{
  "identifiantArticle" : "https___www.thiesvision.com_la-can-2021-va-se-derouler-au-cameroun-du-9-janvier-au-6-fevrier-officiel_a23500.html",
  "urlArticle" : "https://www.thiesvision.com/la-can-2021-va-se-derouler-au-cameroun-du-9-janvier-au-6-fevrier-officiel_a23500.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/41797962-35008869.jpg?v=1579106476", "https://www.thiesvision.com/photo/art/default/41797962-35008869.jpg?v=1579106478" ],
  "titreArticle" : "La CAN 2021 va se dérouler au Cameroun du 9 janvier au 6 févrie...",
  "resumeArticle" : "Dakar, 15 jan (APS) - L’édition 2021 de la Coupe d’Afrique des nations (CAN) va se dérouler au Cameroun du 9 janvier au 6 février, a annoncé l’instance dirigeante du football africain dans un communiqué publié sur son site officiel. La décision d’organiser la CAN 2021 à cette date fait suite...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Mercredi 15 Janvier 2020 à 16:17",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 77,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La décision d’organiser la CAN 2021 à cette date fait suite a été annoncée à l’issue d’une réunion de la Commission d’organisation de la Coupe d’Afrique (COCAN) Cameroun 2021, mercredi à Yaoundé, sous la présidence du président de la CAF, Ahmad, indique ce communiqué. 'Le principal point à l’ordre du jour, était le réexamen de la période de la compétition à la demande de la partie camerounaise', ajoute le communiqué, précisant que cette réunion a été élargie aux autorités camerounaises. 'Face aux conditions climatiques défavorables pendant la période initialement fixée’’, à savoir juin-juillet, 'le Cocan en a souhaité le réexamen', poursuit le communiqué. Selon la même source, la Commission d’organisation de la CAN, 'qui a reçu mandat du Comité exécutif de la CAF pour décider, a accédé favorablement à cette demande', après avoir entendu les différents arguments des parties concernées, 'notamment ceux des responsables de la météorologie du Cameroun, et des représentants d’entraineurs et joueurs'. 'Un rapport circonstancié sera présenté aux membres du Comité exécutif (de la CAF) à la prochaine séance prévue le 6 février 2020, lit-on dans ce communiqué, lequel ajoute : 'En étroite collaboration avec le Cocan, la CAF mettra en place un Comité de suivi afin de mener à bien les préparatifs de cette importante compétition'. Le président de la CAF Ahmad avait entamé lundi une tournée au Cameroun, hôte de la prochaine CAN 2021 mais également des Championnats d’Afrique des nations (CHAN) prévus la même année. SD/BK APS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:39:52 GMT 2020",
  "motsClesArticle" : "CAN2021 Cameroun football"
}