{
  "identifiantArticle" : "http___www.leral.net_au-bout-de-nos-peines_a272540.html",
  "urlArticle" : "http://www.leral.net/au-bout-de-nos-peines_a272540.html",
  "sourceArticle" : "leral",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.leral.net/photo/art/grande/44227237-36226792.jpg?v=1585573508", "https://www.leral.net/photo/art/default/44227237-36226792.jpg?v=1585573510" ],
  "titreArticle" : "Au bout de nos peines...",
  "resumeArticle" : "L’expérience historique a établi que les chocs sont des coups d’accélérateur du destin des peuples. Mais il est tout aussi établi que cette accélération n’est possible que si ces mêmes peuples ne vivent pas les chocs juste en qualité de victimes. En d’autres termes, l’éthique du courage exige de...",
  "auteurArticle" : "leral.net",
  "datePublicationArticle" : "Lundi 30 Mars 2020 à 13:46",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’expérience historique a établi que les chocs sont des coups d’accélérateur du destin des peuples. Mais il est tout aussi établi que cette accélération n’est possible que si ces mêmes peuples ne vivent pas les chocs juste en qualité de victimes. En d’autres termes, l’éthique du courage exige de faire face à l’inattendu qui nous arrive, de défier le malheur, de poser des actes à la fois pertinents, légitimes et clairs. Contre le scénario catastrophique, il faut opposer, alors, le scénario mobilisateur de l’initiative victorieuse. Mais l’essentiel est d’en tirer les conséquences les plus pointues sur nos manières de penser, de vivre et de construire désormais, le monde dans lequel nous désirons vivre. En prenant des mesures fermes, séquentielles et adaptées aux différentes phases de développement de la crise du Covid-19, le Chef de l’Etat inscrit bien notre peuple dans cette grande tradition de l’initiative historique qui peut changer profondément la trajectoire d’un pays. La réaction rapide et énergique a permis de peser lourdement, du point de vue clinique et préventif, sur la transmission de la maladie. Avec intelligence, rigueur et méthode, nombre de contraintes socioculturelles ont été levées là où, en d’autres circonstances et dans d’autres pays, l’autorité a usé de la force légitime de l’Etat. De même, le Président a pris les décisions majeures accueillies avec enthousiasme, pour soutenir l’économie et les plus démunis de nos compatriotes. Les moments de ce genre offrent aussi l’occasion de tester la capacité des acteurs politiques à saisir correctement les défis historiques et, subséquemment, à s’élever au-dessus des contingences, des différences et des divergences pour épouser les hautes altitudes de la cause du peuple. La classe politique, dans son ensemble, majorité et opposition confondues, a relevé ce défi. Admirablement. Il en est de même de la société civile, du secteur privé, des leaders religieux et coutumiers, des jeunes et des femmes dressés contre le défaite, debout pour se battre et vaincre cet ennemi imprévisible qu’est le Covid-19. La crise du Covid-19 et la réaction de la classe politique confirment bien que la démocratie n’est pas uniquement le régime de la confrontation permanente entre majorités et minorités. Elle est aussi et surtout, dans nos pays en construction, la gestion de consensus dynamiques dont le conflit n’en est qu’un moment dialectique. Le Président de la République a réussi ainsi à rassembler la Nation sénégalaise, dans sa diversité, autour de cette « guerre indispensable », bien plus essentielle que toutes les querelles partisanes. En temps de guerre, il est impératif de ne regarder que vers l’ennemi commun pour neutraliser ses forces et s’ouvrir le chemin de la victoire pour un futur meilleur. Nous avons les moyens de vaincre le coronavirus sur le socle de granit de l’union sacrée de notre nation résiliente. Nous avons surtout l’opportunité de trouver le « trousseau de clés » qui nous ouvrent les portes de nouvelles cités de lumière. Il nous suffit d’être fidèles aux enseignements majeurs de cette crise inédite. Premier enseignement, le monde est un et indivisible. On le sait, mais on le sait encore davantage à l’épreuve du Covid19. Les frontières sont, après tout, des créations. Le monde ne se mondialise pas seulement de ses capitaux, biens et services. Il est l’immense scène de circulation des hommes et des femmes malgré les barrières physiques et réglementaires. Il se mondialise, ainsi, aussi bien de ses malheurs. C’est dire que tous les pays, y compris ceux qui apparaissent comme les plus puissants, sont exposés fatalement. Et avec une brutalité aveugle, le Covid-19 met le monde entier en face de ses fragilités et remet au goût du jour le principe d’humilité. Deuxième enseignement, il semble bien, avec le surgissement des épidémies et autres catastrophes naturelles imprévisibles et dans un contexte de globalisation, que le «vide stratégique » devient une donnée majeure, pour ne pas dire structurante, que nous devons intégrer dans nos paradigmes. Notre capacité du long terme, voire du moyen terme, est éprouvée. Au cœur même de la présente crise, nous devons poser les bases d’une réflexion sur nos outils d’analyse et de mise en perspective qui impliquent forcément une approche basée sur une mutiplicité de scénarios, des plus pessimistes aux plus optimistes. Enseignement trois, au regard même des deux premiers enseignements, il semble bien que l’économie n’obéit pas uniquement aux schémas préconçus et à des courbes linéaires que des contingences viendraient perturber de temps à autre avant le retour à la « normalité». La crise actuelle ne fragilise pas seulement l’économie mondiale dans sa diversité. Elle interroge sévèrement ses paradigmes, ses mécanismes et ses finalités. L’impact du coronavirus sur l’économie nationale et les économies africaines en général, pour une durée plus ou moins longue, sera sévère. Au regard de cette conjoncture difficile, la proposition du Président Macky Sall d’annulation de la dette des pays africains est plus que légitime. Elle correspondant, en effet, à une des exigences que la crise sanitaire actuelle nous impose. Nous serons bien, dans la séquence post-Covid19, dans une entreprise de reconstruction économique. C’est le lieu de lancer un appel aux économistes, intellectuels et acteurs économiques sénégalais, africains et à toutes les bonnes volontés à travers le monde, à amplifier la proposition du Président sénégalais qui participe de la reconfiguration impérative des relations internationales. Le monde a bien besoin d’un nouveau départ. Enfin, quatrième enseignement, le choc du coronavirus nous impose un changement radical de comportement. Il en va de la responsabilité individuelle de chaque Sénégalais. La responsabilité collective tire sa force et sa consistance de la légitimité que chacun de nous lui confère. La sauvegarde de l’humain, la préservation du bien commun, la discipline librement consentie, l’acceptation de l’autorité de l’Etat au nom du bien de tous et l’union sacrée autour des intérêts vitaux de la nation sont des positions fortes. Toutes les composantes de notre nation doivent s’en approprier. La bataille contre le coronavirus sera longue. Elle va au-delà de la crise en cours. Elle touche à nos modes de pensée et d’action. Elle nous impose, à vaste échelle, un changement profond dans nos « habitudes, attitudes et aptitudes » qui sont, en dernière analyse, les leviers efficaces pour les transformations économiques et sociales salutaires. Elle nous dicte l’impératif de briser les cercles vicieux et sans vertu des dogmatismes improductifs, pour penser efficacement notre pays et notre destin. Au bout de nos peines, il y a bien un monde à gagner! El Hadj Hamidou KASSE Philosophe/Ecrivain",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:26:37 GMT 2020",
  "motsClesArticle" : "sénégal , presse en ligne , chronique , dakar , afrique , abdoulaye wade , election 2019 , karim wade , cheikh yerim seck , pds ,Information à la Une Portail senegalais : Infos politiques, internationales, économiques, Dakar, 2stv, Macky Sall,, senegalaise, Idrissa Seck"
}