{
  "identifiantArticle" : "https___seneplus.com_societe_rien-ne-prouve-que-le-covid-19-ete-cree-en-laboratoire",
  "urlArticle" : "https://seneplus.com/societe/rien-ne-prouve-que-le-covid-19-ete-cree-en-laboratoire",
  "sourceArticle" : "seneplus",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.seneplus.com/sites/default/files/raw_photos/file-20200403-74212-9ms4tt.jpg", "https://www.seneplus.com/sites/default/files/styles/thumbnail/public/seneplus_main_logo%20%28300x100%29.jpg?itok=EcyuNTY0", "https://www.seneplus.com/sites/default/files/styles/section_hero/public/raw_photos/file-20200403-74212-9ms4tt.jpg?itok=3kVZn5DO" ],
  "titreArticle" : "RIEN NE PROUVE QUE LE COVID-19 A ÉTÉ CRÉÉ EN LABORATOIRE",
  "resumeArticle" : "La théorie complotiste de la création d’un virus en laboratoire puis libéré dans la nature a été beaucoup relayée. Rien ne corrobore cette hypothèse mais on peut expliquer pourquoi elle prospère",
  "auteurArticle" : "The Conversation",
  "datePublicationArticle" : "2020-04-06T12:32:31+00:00",
  "dateMiseJourArticle" : "2020-04-06T12:35:55+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La pandémie de Covid-19 qui ébranle nos systèmes de santé, nos économies et bouleverse nos habitudes est également à l’origine de ce que le Dr. Sylvie Briand, Directrice du Département Pandémies et épidémies de l’Organisation mondiale de la santé, a qualifié judicieusement d’infodémie, la circulation virale de rumeurs et de fausses informations. On peut retrouver sur le site Conspiracy Watch un florilège des théories les plus populaires à propos du Covid-19. L’infodémie du Covid-19 Des journalistes, un ancien agent de renseignement, Dany Shoham, et de pseudo-experts, tels que l’ancien professeur de droit international Francis Boyle, ont évoqué avec sérieux la possibilité que le coronavirus SARS-CoV-2, à l’origine de l’épidémie de Covid-19, aurait été produit dans le laboratoire de biosécurité de niveau 4 (BL4) récemment construit dans la région du Wuhan, épicentre de l’épidémie en Chine. Une autre théorie populaire chez certains suggère que le virus aurait été introduit par les juifs pour provoquer l’effondrement des marchés et pouvoir s’enrichir en réalisant des délits d’initiés. Enfin, il est également affirmé que le virus aurait été créé et breveté par l’Institut Pasteur. Ces théories sont devenues virales, au point que de récents sondages montrent que 23 % des Américains et 17 % Français sont convaincus que le nouveau coronavirus aurait été intentionnellement fabriqué en laboratoire. La vague complotiste entourant l’épidémie de Covid-19 est également stimulée par quelques gouvernements, qui se livrent une véritable guerre de l’information en politisant à outrance l’épidémie. Le président américain Donald Trump a insisté sur l’origine chinoise du Covid-19 lors de son allocution du 11 mars 2020, le qualifiant de virus chinois. En réponse, l’un des porte-paroles du ministère chinois des Affaires étrangères a posté sur son compte Twitter un article censé démontrer que le SARS-CoV-2 était déjà présent en 2019 aux USA et aurait été amené en Chine par des soldats américains. La propagation de fausses informations peut entraver la réponse aux vraies épidémies. Un décryptage des faits vérifiables à propos de l’épidémie de Covid-19 s’impose donc. Que savons-nous des origines du Covid-19 ? Les résultats de l’analyse du génome du SARS-CoV-2 sont claires. Sa séquence est à 96 % identique à celle du coronavirus RaTG13 isolé chez une chauve-souris collectée dans la province chinoise du Yunan. La séquence du domaine du récepteur présent à la surface du SARS-CoV-2 et permettant l’infection des cellules humaines (RBD, receptor binding domain) diverge cependant fortement de la séquence équivalente observée chez le RaTG13. La séquence du RBD du SARS-CoV-2 est par contre très proche, 99 %, de celle d’un coronavirus isolé chez le pangolin. Ce qui suggère que le SARS-CoV-2 serait le résultat de la recombinaison de deux virus. Ce mécanisme de recombinaison a déjà été décrit chez les coronavirus. La comparaison des séquences de coronavirus présents en nature supporte donc une origine naturelle du SARS-CoV-2. De plus, le SARS-CoV-2 ne contient aucune trace d’une quelconque manipulation génétique d’origine humaine. Plus précisément, il ne contient pas de séquences résiduelles apparentées aux systèmes de vecteurs servants classiquement aux manipulations génétiques, ce qui suggère qu’il serait bien le produit d’un processus de sélection naturelle aléatoire. Laboratoire BL4, manipulations génétiques : réalité et mythes Il existe effectivement un laboratoire BL4 à Wuhan, le Wuhan National Biosafety Laboratory. Construit en partenariat avec la France, il a obtenu sa certification en 2017. Suite aux épidémies de SARS de 2002-2004 et de H1N1 de 2009, la Chine voulait améliorer sa capacité à lutter contre les épidémies. Il est principalement missionné pour effectuer des recherches sur Ebola, la fièvre hémorragique de Crimée-Congo et le SARS. Le seul accident documenté lié à un laboratoire travaillant sur les coronavirus en Chine est l’infection de 9 individus en avril 2004 par le virus SARS-CoV-1, responsable de l’épidémie de SARS de 2002-4. Il s’agissait de deux étudiants travaillant au National Institute of Virology Laboratory et de leurs proches. Une trentaine de laboratoires BL4 sont recensés dans le monde. Leur fonctionnement a toujours été source de polémique et de suspicion. Certains de ces laboratoires étaient autrefois impliqués dans la fabrication d’armes biologiques. La signature de la Convention sur l’interdiction des armes biologiques de 1972, interdisant le développement, l’acquisition, le stockage et l’usage d’armes biologiques, a modifié leur finalité. Ces laboratoires sont à présent officiellement consacrés à la lutte contre les épidémies et les armes biologiques. Il a toutefois été démontré que certains États, dont l’ex Union soviétique, ont persisté, en dépit de la signature de cette convention, à financer des programmes de recherche, tel que Biopreparat, visant au développement d’armes biologiques. Des accidents ont effectivement déjà été liés au fonctionnement de ces laboratoires BL4. Par exemple la catastrophe de Sverdlovsk en 1979, qui causa plusieurs dizaines de morts, liés à une dissémination accidentelle de spores de la bactérie Bacillus anthracis, responsable de la maladie du charbon. Les attaques terroristes à l’aide d’enveloppes contaminées au bacille du charbon en 2001 aux USA ont également été reliées à un microbiologiste, le docteur Bruce Ivins, travaillant dans un laboratoire BL4 de l’armée américaine. Ces laboratoires de haute sécurité constituent donc, à juste titre, un terreau extrêmement fertile au développement de théories complotistes. Enfin, il est également vrai que d’anciens virus mortels ont été ressuscités en laboratoire, que de nouveaux virus sont créés par manipulation génétique à des fins de recherche et que certains virus ont déjà été disséminés dans la nature par des États. En 2005, le virus de la grippe espagnole de 1918 a été reconstruit par génie génétique et testé en laboratoire afin de mieux comprendre son exceptionnelle virulence. En 2012, le virus de la grippe H5N1 a été modifié en laboratoire afin de lui conférer la capacité d’infecter par voie aérienne le furet dans le but de comprendre comment ce virus pourrait muter pour infecter l’humain par cette voie. Le gouvernement australien a autorisé en 2017 la dissémination massive d’une souche de virus (appelée RHDV1 K5) de la maladie hémorragique du lapin afin de réduire les populations de lapins sauvages sur son territoire. Il est donc assez aisé, à partir de ces faits bien documentés, de générer une infinité de scénarios complotistes. La théière de Russel et le Covid-19 Qu’y a-t-il de commun entre une théière céleste et les théories complotistes du Covid-19 ? Beaucoup plus qu’on ne pourrait le penser de prime abord. Une théière serait en orbite autour du Soleil, plus précisément entre la Terre et la planète Mars. On ne peut démontrer que cette théière n’existe pas, il faudrait donc y croire. La métaphore de la théière céleste a été proposée par le philosophe Bertrand Russell pour contester l’idée que ce serait au sceptique de réfuter les bases invérifiables de la religion et pour affirmer que c’est plutôt au croyant de les prouver. La théière de Russel constitue la version cosmique du rasoir d’Ockham, également nommé principe de parcimonie ou de simplicité. Ce principe recommande d’éliminer d’un raisonnement les explications complexes d’un phénomène si des explications plus simples s’avèrent vraisemblables. Il reste un principe fondamental du raisonnement logique en Science. Il ne stipule nullement que l’explication la plus simple est forcément vraie, mais qu’elle doit cependant être considérée en premier. Dans le cas du Covid-19, aucun fait vérifiable ne soutient l’hypothèse que le SARS-CoV-2 aurait été intentionnellement fabriqué en laboratoire. Les diverses théories complotistes ne sont supportées que par des corrélations, telles que l’existence d’un BL4 à Wuhan. Les séquences du RBD du virus pourraient, en théorie, résulter d’une adaptation du virus en laboratoire lors de culture sur des cellules humaines. Mais l’existence d’une séquence de RBD identique à 99 % chez un coronavirus infectant le pangolin supporte une hypothèse plus parcimonieuse : l’infection d’une chauve-souris ou d’un pangolin par deux coronavirus, qui auraient recombiné pour former un nouveau virus qui aurait ensuite infecté un humain ; le fameux patient zéro encore inconnu à l’origine de l’épidémie de Covid-19. Les raisons évoquées pour expliquer l’adhésion d’un nombre croissant d’individus aux thèses complotistes sont multiples. Il est bien établi que la croissance exponentielle des connaissances scientifiques spécialisées a entraîné, paradoxalement, une augmentation simultanée de l’ignorance. Et la tendance lourde de ces dernières décennies de l’éducation à favoriser l’employabilité des étudiants plutôt que leur formation générale, en particulier dans le domaine scientifique, n’a pas aidé à rapprocher les citoyens de la science. Ni à leur permettre de développer un esprit critique. Cette absence de culture scientifique cumulée avec l’effet Dunning-Kruger, un biais cognitif selon lequel les moins qualifiés dans un domaine surestiment leurs compétences, explique sans doute en partie la grande perméabilité du public aux théories complotistes présentant des aspects pseudo scientifiques. D’autre part, selon la théorie de l’identité sociale d’Henri Tajfel, le raisonnement logique et l’information pourraient en définitive être peu impliqués dans l’adhésion aux théories complotistes. Car adhérer à celles-ci permettrait de rejoindre un collectif et de se parer des qualités présumées de ce collectif qui s’oppose à d’autres collectifs supposés présenter de nombreux défauts. Il s’agirait donc d’une adhésion sociale et non d’une adhésion fondée sur le raisonnement. Dans le cas précis du Covid-19, on peut aussi se demander si l’adhésion aux théories complotistes ne traduit pas en partie notre besoin viscéral de nous rassurer en inventant une explication simpliste aux phénomènes naturels qui nous terrifient. Quelle hypothèse est la plus insupportable ? Que des savants fous subventionnés par une puissance étrangère seraient à l’origine d’une épidémie capable d’ébranler nos sociétés modernes ? Ou que de nouvelles épidémies émergent naturellement suite à l’invasion et à la destruction des écosystèmes ? Dans le premier cas, il serait facile de mettre fin au cauchemar. Dans le second, c’est notre mode de vie et notre système économique qui doivent impérativement changer.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:46:32 GMT 2020",
  "motsClesArticle" : ""
}