{
  "identifiantArticle" : "https___www.senxibar.com_choix-du-senegal-les-confidences-de-keita-balde_a51734.html",
  "urlArticle" : "https://www.senxibar.com/choix-du-senegal-les-confidences-de-keita-balde_a51734.html",
  "sourceArticle" : "senxibar",
  "thematiqueArticle" : "Sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senxibar.com/photo/art/grande/43528266-35889535.jpg?v=1583885368" ],
  "titreArticle" : "Choix du Sénégal : Les confidences de Keïta Baldé",
  "resumeArticle" : "Dans un entretien accordé à France Football, l’international sénégalais de Monaco qui aurait pu jouer pour la Roja espagnole, revient sur son choix pour le Sénégal. Keïta Diao Baldé aurait pu jouer pour la Roja, aux côtés de grandes stars espagnoles de la trempe d’Isco (Real Madrid), David Silva...",
  "auteurArticle" : "aadkr",
  "datePublicationArticle" : "Mercredi 11 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Mercredi 11 Mars 2020 Dans un entretien accordé à France Football, l’international sénégalais de Monaco qui aurait pu jouer pour la Roja espagnole, revient sur son choix pour le Sénégal. Keïta Diao Baldé aurait pu jouer pour la Roja, aux côtés de grandes stars espagnoles de la trempe d’Isco (Real Madrid), David Silva (Manchester City) ou Piqué (Fc Barcelone). Il aurait également pu devenir un des porte-drapeaux de la sélection régionale et indépendantiste de la Catalogne dont il a même défendu les couleurs lors d’un match de gala disputé le 26 décembre 2015, face à une sélection basque. Né à Barcelone (Espagne) il y a 25 ans, Keïta Baldé Diao joue en équipe nationale du Sénégal. Un choix qui, si c’était à refaire, l’attaquant sénégalais de l’As Monaco n’hésiterait pas. Dans la rubrique «Invité» du magazine France Football, Keïta Baldé Diao explique son choix : «Si je devais encore choisir, je reprendrais le Sénégal. Je voudrais voir le sourire sur le visage de mon papa et de ma maman. Je voulais leur donner cette joie-là. Que leur fils puisse devenir l’idole de leur pays. En Afrique, ça compte beaucoup l’équipe nationale. Il y a des gens qui ne mangent pas pour regarder l’équipe nationale. Dans les villages où sont nés mes parents, ils se mettent tous dans une petite chambre autour de la télé pour regarder les Mané, Koulibaly, Baldé, Niang…C’est tellement fort (…) Je ne connais pas la réalité de l’Afrique comme Gana Guèye. Je ne connais pas la vérité de l’Afrique comme Sadio Mané. Ils savent ce qu’est la vraie Afrique. Ils connaissent la terre, ils savent ce que c’est de jouer sans crampons. Les émotions que tu peux donner là-bas sont incroyables. C’est tellement fort de pouvoir donner un pantalon, un short, un maillot aux supporters.» «J’avais l’impression d’être Maradona à Naples» Keïta Baldé Diao appelé la première fois en sélection nationale en mars 2016, pour la double confrontation avec le Mena national du Niger, dans le cadre des éliminatoires de la CAN 2017, n’avait besoin que deux sélections supplémentaires pour inscrire son premier but sous le maillot des «Lions», en ouvrant le score face à la Namibie le 3 septembre 2016, à Dakar. «Pour mon premier but, mon père et ma mère étaient là. Le stade (Léopold Senghor de Dakar) criait mon nom. J’avais l’impression d’être Maradona à Naples. J’ai su ce jour-là pourquoi j’avais choisi le Sénégal. J’ai regardé le visage de mes parents, qui avaient quitté le Sénégal pour donner un futur à leurs enfants. Ils étaient fiers. C’est le minimum que je pouvais faire pour ma maman et mon papa. Je suis très heureux. Si tu me mets sur pause et tu me demandes : «Keïta, t’as fait tout ça, t’es content ?» Je te réponds oui tout de suite», confie l’attaquant monégasque. Dans cet entretien avec France Football, l’international sénégalais est revenu sur l’histoire de son père qui a décidé de tout laisser tomber pour l’émigration. «C’était un choix de mon père. Il a toujours eu en tête de faire les choses en grand. Il voulait changer sa vie et celle de sa famille. Là-bas (dans son village au sud du Sénégal), personne ne voulait qu’il parte, ni ses parents, ni ses amis, mais il a quitté le pays tout seul à 20 ans. Partir d’un pays d’Afrique duquel tu n’es jamais sorti, alors que tu ne connais aucune autre réalité, partir alors que tu as un travail, une famille, que tu ne parles que le wolof, c’est très risqué. Il a pris un avion, s’est retrouvé dans un pays où il ne savait même pas dire «Bonjour», mais il a réussi avec l’aide de Dieu. Aujourd’hui, ses enfants ont bien grandi et ont une belle situation. Il peut être fier de ce qu’il a fait», explique l’ancien joueur de la Lazio de Rome.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:23:42 GMT 2020",
  "motsClesArticle" : "politique,senegal,dakar,lutte,football,lamb,election,idrissa,karim,ablaye,abdoulaye,thies,2012,photo,video,lion,teranga,pds,rewmi,monument"
}