{
  "identifiantArticle" : "https___www.seneweb.com_news_international_pour-la-premiere-fois-la-chine-ne-recens_n_313964.html",
  "urlArticle" : "https://www.seneweb.com/news/international/pour-la-premiere-fois-la-chine-ne-recens_n_313964.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/686d3dd770aa7e89e1d8c0c94b38ab2ab6e8ad51.jpg" ],
  "titreArticle" : "Pour la première fois, la Chine ne recense aucun nouveau décès du coronavirus | seneweb.com",
  "resumeArticle" : "Pour la première fois, la Chine ne recense aucun nouveau décès du coronavirus",
  "auteurArticle" : "Par: france24.fr - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T08:04:19+00:00",
  "dateMiseJourArticle" : "2020-04-07T08:04:19+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 78,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour la première fois, la Chine ne recense aucun nouveau décès du coronavirus Trois mois après le premier mort enregistré en Chine, les autorités n'ont fait état, mardi, d'aucun nouveau mort du Covid-19 en 24 heures et de 32 nouveaux cas de contamination, tous d'origine importée.La Chine n'a recensé aucun nouveau décès du Covid-19 au cours des dernières 24 heures, ont annoncé mardi 7 avril les autorités. Le géant asiatique, où le nouveau coronavirus est apparu fin 2019, avait fait état d'un premier décès le 11 janvier dernier. Depuis, 3 331 personnes ont succombé à la maladie dans le pays, selon les chiffres officiels.Après avoir dépassé la centaine courant février, le nombre quotidien de nouveau décès s'est régulièrement réduit depuis pour tomber à un seul mort annoncé lundi par le ministère de la Santé, puis zéro mardi.Les nouveaux cas de contamination diminuent aussi constamment depuis début mars, mais le pays est confronté à une deuxième vague d'infections importées de l'étranger, avec près d'un millier de cas cumulés, selon le ministère.30 nouveaux patients asymptomatiquesLes autorités sanitaires chinoises ont toutefois indiqué avoir recensé lundi 32 cas confirmés de contamination, tous d'origine importée. Les autorités ont aussi dénombré 30 nouveaux patients asymptomatiques, portant le total à 1 033.La grande majorité des cas et des décès ont été enregistrés à Wuhan, la ville du centre du pays où le virus a fait son apparition l'an dernier avant de se répandre dans le monde entier. Mise en quarantaine le 23 janvier, la ville doit lever ses mesures de confinement mercredi, les personnes en bonne santé étant en principe autorisées à quitter la métropole de 11 millions d'habitants.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:35:03 GMT 2020",
  "motsClesArticle" : "Chine,recense, nouveau deces, coronavirus"
}