{
  "identifiantArticle" : "https___intelligences.info_article-14297-permettre-aux-personnes-atteintes-de-ccit-d-tre-plus-autonomes.html",
  "urlArticle" : "https://intelligences.info/article-14297-permettre-aux-personnes-atteintes-de-ccit-d-tre-plus-autonomes.html",
  "sourceArticle" : "intelligences",
  "thematiqueArticle" : "A la rencontre de",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://intelligences.info/pics/admin/6c283ea50a23f8a373602b1bcc3e1dcc.png" ],
  "titreArticle" : "« Permettre aux personnes atteintes de cécité d'être plus autonomes »",
  "resumeArticle" : "",
  "auteurArticle" : "",
  "datePublicationArticle" : "06/04/2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ils sont auteurs d'une invention de génie. Malick Fall et Kenny Kane, âgés respectivement de 17 et 16 ans, sont deux élèves en classe de 1ere S à la Senegalese American Bilingual School (SABS), férus de science et technologie. Leur trouvaille : une canne intelligente avec avertisseur sonore pour non-voyants, capable de détecter des obstacles. Dotée d'un système de géolocalisation et d’un autre qui mesure le pouls et le rythme cardiaque, la canne transmet ces informations en temps réel aux services hospitaliers en cas d’urgence.    Nous avons élaboré une canne intelligente, pour les personnes atteintes de cécité mais aussi les personnes âgées. Elle détecte les obstacles à soixante-dix centimètres (70 cm) de vous, grâce à un détecteur ultrasonique et vous prévient grâce à une vibration. Elle est aussi équipée d'un système de surveillance des signes vitaux qui prélève en temps réels les données sanitaires (sur la canne mais aussi sur un bracelet) d'un individu et un système de géolocalisation au cas où la personne fait une crise ou est en danger sanitaire. Ces informations sont donc envoyées directement aux services d'urgence qui, grâce à la localisation de la canne, peuvent directement envoyer une ambulance. Nous avons aussi prévu d'y ajouter un système d'intelligence artificielle pour les autres besoins tels que la communication (grâce à une oreillette).    L'idée de concevoir cette canne intelligente nous est venue à l'esprit lorsque nous avons vu une personne atteinte de cécité trébucher et se heurter contre une voiture à l'arrêt. On s'est demandé comment on aurait pu faire pour l'aider à éviter cet obstacle. L'objectif visé en concevant la canne était de faciliter le quotidien des personnes atteintes de cécité, mais aussi des personnes âgées en leur permettant d'être plus autonomes.   Étant enfants, nous étions très curieux de découvrir ce qui se cachait derrière nos appareils. À ce qu'on se rappelle, nous avions l'habitude de démonter tout appareil qui était à la maison, même si les parents allaient nous sanctionner par la suite. Poussés par ce désir de découvrir, nous avions aussi l’habitude de suivre beaucoup de documentaires liés à la création de nouvelles technologies.     Nous allions études et travail grâce à un emploi du temps bien aménagé qui nous permet de gérer les cours et les projets. C'est surtout aussi grâce à une bonne compréhension de nos parents qui ne nous empêchent pas de travailler à cause de l'école.   Pour concevoir le premier prototype, on a dû faire des économies pendant un certain temps, environ trois mois. Nous ne vous le cachons pas, cela a été des moments difficiles pour nous. En ce moment, nos principales difficultés sont la visibilité et le financement. Vu que nous sommes encore élèves c'est un peu dur de contacter des personnes influentes pour faire connaître le projet et trouver de potentiels investisseurs pour le développer.   Nous comptons commercialiser la canne en la vendant par lots à des Organisations non gouvernementales (ONG) qui se chargent des personnes non voyantes, mais aussi à des structures caritatives. Ainsi, ils auront plus d’accès à des zones auxquelles nous n'avons pas forcément, nous accès. Nous allons mettre une plateforme de mise en vente en ligne pour les particuliers qui veulent se procurer la canne (customisable).  Cette canne sera aussi disponible dans des boutiques qui vendent des accessoires pour les personnes non voyantes.    Participer au Dakar Digital Show, du 3 au 5 décembre 2019, a été une expérience inoubliable. Nous avons passé trois jours où nous avons rencontré divers acteurs du numérique au Sénégal et nous remercions encore Orange de nous avoir donné cette opportunité de présenter notre projet au Dakar Digital Show. Pour la participation, il y a de cela un mois, Orange avait organisé un Hackaton et nous nous sommes inscrits au concours via leur plateforme et notre projet a été retenu. À la fin du Hackaton, nous avons fait partie des quatre meilleurs projets sur 350. C'est ainsi que nous sommes venus présenter notre projet au Dakar Digital Show.    Pour l'instant, nous nous focalisons sur la canne, mais il n'empêche qu’après d'autres suivront. Nous envisageons d’explorer plusieurs domaines dans le futur après la réalisation de ce projet, notamment dans tout ce qui est sécuritaire, agriculture, santé, etc.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:08:21 GMT 2020",
  "motsClesArticle" : ""
}