{
  "identifiantArticle" : "http___toubamatin.com_par-mody-naing-la-belle-lecon-du-president-francais-a-son-homologue-senegalais_",
  "urlArticle" : "http://toubamatin.com/par-mody-naing-la-belle-lecon-du-president-francais-a-son-homologue-senegalais/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "CONTRIBUTION;ASIE;RELIGION;AMERIQUE LATINE;SECURITE;ACTUALITE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://toubamatin.com/wp-content/uploads/2016/12/IMG_5581-660x400.jpg" ],
  "titreArticle" : "PAR MODY NAING LA BELLE LEÇON DU PRÉSIDENT FRANÇAIS À SON HOMOLOGUE SÉNÉGALAIS – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 221,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "On constate, au jour le jour, que Macky aime passionnément le pouvoir et mettra tout en œuvre pour y rester le plus longtemps possible, en recourant à tous les artifices politiciens et, au besoin, aux moyens les plus illicites Mody Niang Le Président Macky Sall a entamé hier une visite d’État de quatre jours en France. A son arrivée, il a été reçu à Orly par Annick Girardin, modeste Ministre de la Fonction publique, accompagnée de l’Ambassadeur de France à Dakar et d’autres personnalités. Son rang protocolaire a frustré plus d’un, selon certains observateurs et suscité une vive polémique relayée par les réseaux sociaux. Deux quotidiens sénégalais sont vite venus à la rescousse pour relativiser. Ils rappellent la visite de chefs d’État et de gouvernement en France, et dont aucun n’a nécessité le déplacement du Président français. Sans doute, les deux quotidiens et les compatriotes qui pensent comme eux ont-ils raison. La question est cependant mal posée. Barack Obama, la Reine d’Angleterre, le Premier Ministre britannique – pour ne citer qu’eux – trouveraient bien normal que le Président français ne se déplace pas personnellement pour venir les accueillir. Eux-mêmes ne l’accueillent pas personnellement quand il est en visite d’État dans leurs pays respectifs. La question se pose bien différemment quand il s’agit d’un voyage d’État du Président Macky Sall. On se rappelle bien que le Président Hollande a visité le Sénégal. Pendant plusieurs jours, il n’avait été question que de cette visite, avant et après. Toute la ville de Dakar était parée aux couleurs françaises et la photo de François Hollande placardée partout. Sans compter la ferveur avec laquelle les différentes structures de l’APR et des partis alliés avaient préparé l’événement. Le Jour ‘’J », de l’Aéroport international Léopold-Sédar-Senghor à la Présidence de la République, le cortège présidentiel avait du mal à se frayer un chemin parmi les foules immenses, transportées des quatre coins de Dakar et même de bien plus loin, pour applaudir les deux présidents à leur passage. Tams-tams, koras, violons, flûtes, etc., rythmaient les différentes danses du pays. C’était le même cérémonial au retour du Président français pour lequel le cœur et le chœur sénégalais auront battu à l’unisson pendant tout le temps que sa visite a duré. Le Président Macky Sall, son gouvernement, son parti et leurs alliés s’étaient dépensés donc sans compter pour rendre son séjour agréable à leur hôte de marque. Alors, dans ces conditions-là, on comprend difficilement, du moins son camp comprend difficilement qu’il ait été reçu en France à un niveau protocolaire aussi modeste. Les autorités françaises ne lui ont pas rendu la monnaie de sa pièce. ‘’A quelque chose malheur est bon », dit l’adage. Le Président Hollande a administré une belle leçon à son homologue sénégalais : il a d’autres chats à fouetter que d’aller, en cortège, recevoir un hôte à l’un des aéroports de France. L’idée ne lui frôle même pas l’esprit de perturber la circulation dans Paris, à la tête d’un cortège folklorique. Il ne peut pas se permettre de consacrer de longues heures à des cérémonials sans consistance. Il les consacre bien plus utilement à la lutte contre le chômage et les différents déficits. Ces accueils de chef d’État et de gouvernement politiciens et grossièrement folkloriques n’existent dans aucun des autres pays sérieux du monde, dont les dirigeants ont vraiment d’autres préoccupations. Cette belle leçon du Président Hollande ne servira malheureusement pas à son homologue sénégalais qui est un accro de la politique politicienne et folklorique. Il en a montré une facette, avec sa visite de l’Usine Alstom de Strasbourg. Sa télévision nous l’a montré dans une cabine (d’essai ou d’entraînement) d’un TER. Son pays a déjà signé un contrat avec cette entreprise française. Que va-t-il faire son cinéma là-bas ? Des autorités d’autres pays sérieux signent des contrats immenses d’avions, d’hélicoptères, de TGV, de bateaux de plaisance, sans tambour ni trompette. Et puis, comment notre président politicien s’est-il permis de bomber le torse pour la commande de 15 rames de train dans un pays qui, lors des longs week-ends, mobilise 1300 à 1400 TGV, sans compter les TER, les RER et autres moyens modernes de transport ? Il y a quelques semaines, des chefs d’État et de gouvernement d’Europe ont inauguré une grosse infrastructure : le Tunnel du Mont Saint-Gothard, long de 57 km à travers les Alpes suisses. La réalisation de ce tunnel le plus long du monde a nécessité 17 ans de travaux et coûté 11 milliards d’Euros. Il relie le nord et le sud de la Suisse et rapproche notablement l’Italie et les Pays-Bas. Trois cents trains l’empruntent chaque jour, des trains de marchandises comme de voyageurs. On pouvait aussi évoquer le vol inaugural du ‘’Paquebot du ciel », l’Airbus A 380, considéré comme une grande réussite technique et technologique, même s’il n’est pas encore une réussite commerciale. Ce jour-là, le Président Jacques Chirac est arrivé à l’Usine de Toulouse à bord d’une modeste Renault. Sur place, il a trouvé le Ministre en charge des transports, le Préfet de Région, quelques élus locaux, les autorités de l’usine et quelques travailleurs. Avant de monter dans l’avion pour le démarrage du vol, le Commandant de bord a proposé au Président Chirac de les accompagner (lui et les autres membres de équipage). Le Président français d‘alors a décliné courtoisement l’invitation en ces termes : « Merci, mes chers amis ! J’étais venu simplement pour féliciter chaleureusement les constructeurs de cette merveille. Je vous souhaite un excellent vol inaugural. » Imagine-t-on un Président Macky Sall à sa place ? Il existe, en France comme ailleurs dans de nombreux pays d’Europe et d’Amérique du Nord, de nombreuses autres prouesses techniques inaugurées en l’absence de tout folklore, de toute politique politicienne. Il en a été ainsi de l’inauguration du Viaduc de Millau, un pont franchissant majestueusement la Vallée du Tarn, en France. Pour en terminer avec ces exemples qui pouvaient être multipliés, la Chine et la Russie seraient en négociation pour la construction d’un TGV Pékin-Moscou d’une longueur de 7.000 km. Le moment venu, les deux pays réaliseront cette gigantesque infrastructure ferroviaire sans tympaniser leurs peuples respectifs. Au contraire de ses homologues des pays sérieux, le Président Macky Sall passe le plus clair de son temps à poser des premières pierres et à inaugurer des infrastructures, y compris de très modestes : pistes de production, forages, centres de santé, blocs scientifiques, etc. Nos mémoires sont encore fraîches de ce lancement tonitruant des travaux du fameux Train Express régional (TER), le 14 décembre dernier, « ce projet innovent, le plus innovent de notre ère » (dixit, le Secrétaire d’État sénégalais au Réseau ferroviaire). Cette cérémonie outrancièrement folklorique, politicienne et électoraliste, a créé des embouteillages monstres à Dakar et occupé la télévision de l’APR pendant au moins quatre heures en direct. Ce jour-là, on aura tout entendu de grossièretés, et en direct, de la part des journalistes-troubadours, les uns au studio de ce minable média dit d’État, les autres à Diamniadio, attendant l’arrivée du Président de la République. Quelques morceaux choisis : « Le TER va désengorger tout Dakar », dit l’un. « Un projet qui va booster le transport au Sénégal, qui va changer littéralement le visage de Dakar et du Sénégal », renchérit un autre. Un autre encore fait état de son émerveillement en ces termes : « Ce train qui va définitivement changer le visage de Dakar, qui va desservir quatorze régions ; un bijou qui est une première en Afrique de l’Ouest. » Son confrère à côté ajoute : « Un train qui va améliorer les embouteillages à Dakar. Il faut de la vision ça, avec ces images futuristes ». Précisons que nous sommes à l’ancienne gare de Dakar, où une « Maison du TER » est montée. Un journaliste aborde l’architecte-designer qui a conçu la maquette et lui pose deux questions : « Les Sénégalais qui sont venus ici sont émerveillés. Comment vous avez pu réaliser cela ? Est-ce que vous avez réalisé ce projet dans un autre pays ? » Non, lui répond l’architecte. C’est exactement la réponse qu’il attendait et l’architecte l’avait bien compris. Après la longue visite de la « Maison du TER », le Président Macky Sall et son long cortège s’ébranlent vers Diamniadio où il devait poser la première pierre. Deux journalistes l’y attendaient avec impatience. Ils échangeaient de temps en temps avec leurs confrères qui étaient au studio de la télévision marron. Un journaliste, de la « Maison du TER », s’adresse en ces termes, à sa confrère du studio : « Je vous rends l’antenne pour que vous la RENDEZ à Diamniadio ». Et à Diamniadio de prendre alors le relais, avec des journalistes qui ont vraiment une « bonne connaissance » de la langue française. Quelques morceaux choisis : l’un d’eux, qui répétait à l’envi « Weddi gis boku ci » lança : « La salle a fait comble et va projeter tout ce que le Président de la République procède aujourd’hui. » Il poursuit avec enthousiasme : « On est habitué de ces grandes foules ». Ce n’est pas tout d’ailleurs. Il reviendra à la charge en ces termes : « Les projets sont visés tous à l’intérieur du pays. » Annonçant ensuite l’arrivée du Président de la République, il lance cette autre bizarrerie : « Il est arrivé au Centre international que vous voyez la salle (…) et va s’asseoir dans le public pour communier avec eux. ». Sa confrère met en garde les propriétaires de poules et de moutons qui les laisseraient traverser les rails du TER, ainsi que les parents dont les enfants s’amuseraient dans les environs immédiats. Un de ses confrère du studio, plus lucide, tente de lui expliquer que ces risques étaient écartés, étant donné que les rails du TER seront à quelques mètres au-dessus du sol et qu’il n’y aura même pas de passages à niveau. En vain. La journaliste n’aura rien compris et continuera ses envolées lyriques. Voilà où nous en sommes, aujourd’hui, avec un média aussi important que la télévision nationale, devenue un vulgaire instrument de propagande exclusivement réservé au Président Macky Sall, à son parti, à sa famille et à sa coalition. L’homme n’a finalement d’yeux que pour le marron. C’est en cette couleur qu’il regarde tout : le Gouvernement, l’Assemblée nationale et toutes les autres institutions, y compris peut-être même la Justice. C’est à partir de cette couleur qu’il apprécie tout. Elle conditionne toutes ses décisions. L’homme est devenu surtout, par la force des choses, envahissant, vraiment envahissant. Envahissant par son accaparement au quotidien des médias dits d’État, envahissant par ses photos partout présentes à Dakar et, en particulier, celles ayant pour supports de gigantesques affiches qui coûtent cher au pauvre contribuable, pour rien. A quoi nous servent ces innombrables photos que l’on rencontre dans tous les coins de rue de Dakar ? Imagine-t-on un seul instant les photos de François Hollande, d’Angela Markel ou de Theresa May placardées partout à Paris, à Berlin ou à Londres ? Ce serait ridicule. Cela n’arrivera jamais d’ailleurs dans ces pays, dont les dirigeants sont des gens sérieux et conscients de leurs immenses responsabilités. Ils ont surtout du respect pour leurs peuples qu’ils ne prennent pas pour des moins que rien. On pensait qu’en matière de politique politicienne et électoraliste, le Président Wade n’avait pas d’égal. En réalité, son successeur et ‘’ex-fils » le dépasse d’un bon cran. On a comme l’impression qu’il l’a dans le sang. On devine son immense joie lorsque, à la tête de ses immenses cortèges composés de gros véhicules de luxe, il traverse les grandes foules. On devine la même joie quand, quittant Dakar le matin pour Conakry, Banjul, Nouakchott ou Bamako, il sert la main aux représentants des institutions de la République sagement alignés. Il est aussi rayonnant quand, au retour le même jour, il répète le cérémonial ridicule, qui ne se passe dans aucun pays sérieux. On constate, au jour le jour, que le Président sénégalais aime passionnément le pouvoir et mettra tout en œuvre pour y rester le plus longtemps possible, en recourant à tous les artifices politiciens et, au besoin, aux moyens les plus illicites. Il faudra plus que la croix et la bannière pour lui barrer la route. On n’y arrivera sûrement pas avec une opposition hétéroclite, fragmentée, composée de partis ou de coalitions de partis dont les responsables sont bien plus soucieux de leurs carrières propres que de l’intérêt supérieur de la Nation. Le Président Yahya Jammey ne serait sûrement pas battu lors de la dernière élection présidentielle, si l’opposition gambienne y était allée en ordre dispersée.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:26:55 GMT 2020",
  "motsClesArticle" : "À SON HOMOLOGUE SÉNÉGALAIS;LA BELLE LEÇON DU PRÉSIDENT FRANÇAIS;PAR MODY NAING"
}