{
  "identifiantArticle" : "https___www.dakaractu.com_l-hommage-de-thierno-seydi-a-pape-diouf-adieu-mon-grand-_a186574.html",
  "urlArticle" : "https://www.dakaractu.com/l-hommage-de-thierno-seydi-a-pape-diouf-adieu-mon-grand-_a186574.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44536307-36357951.jpg?v=1586216249", "https://www.dakaractu.com/photo/art/default/44536307-36357951.jpg?v=1586216250" ],
  "titreArticle" : "L’hommage de Thierno Seydi à Pape Diouf : Adieu mon Grand !",
  "resumeArticle" : "Le célèbre agent de joueur a adressé quelques mots à Dakaractu en hommage à son «Grand», Pape Diouf, décédé du coronavirus mardi 31 mars 2020. Thierno Seydi s'est consolé en écrivant ces quelques lignes... J‘ai cherché les mots, attendu le moment idéal sans jamais être prêt encore moins préparé...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 6 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 76,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le célèbre agent de joueur a adressé quelques mots à Dakaractu en hommage à son «Grand», Pape Diouf, décédé du coronavirus mardi 31 mars 2020. Thierno Seydi s'est consolé en écrivant ces quelques lignes... L’hommage de Thierno Seydi à Pape Diouf : Adieu mon Grand !Facebook 76 Like Twitter Tweet Button Tweet J‘ai cherché les mots, attendu le moment idéal sans jamais être prêt encore moins préparé. Et j’ai cherché au plus profond de mon être la force de parler de toi, de faire ce témoignage sur Pape, mon Grand. Des mois et des années n’auraient pas suffi tellement ma peine est grande. Je me suis refusé à croire à la sentence du Suprême Ordonnateur! En croyant, je me suis finalement résolu à accepter le Décret divin. Impuissant, je m’en remets à la volonté du Maître des Mondes et des Cieux. Huit jours déjà que tu nous as quittés, Pape, nous laissant dans un grand vide. Les mots me manquent pour te dire combien tu as été important pour moi tout au long de mon cursus professionnel, à quel point tu as été tout simplement important dans ma vie! Tu m’as permis de marcher à tes côtés. Tu m’as accordé ta confiance, persuadé que j’étais capable de travailler à tes côtés dans ce milieu ô combien difficile où les chausse-trappes, que dis-je, les pièges sont grands! Ma première victoire, la plus importante à mes yeux, je l’ai décrochée en me faisant accepter par cette personne si exigeante et tellement enracinée dans ses valeurs, symbiose de sa double culture sénégalaise et française. De ce compagnonnage, est née une relation fusionnelle qui faisait que tu m’appelais toujours ‘’sama rak’’ (mon jeune frère) et moi qui répondais toujours et invariablement par un ‘’Grand’’. Je sais que ton humilité en souffrirait mais je ne peux me cacher et ceux qui me connaissent, savent ce que tu nous as apporté en traçant la voie, en nous mettant sur la voie pour appréhender les chausse-trappes du métier. Tu nous as appris à croire en nous-mêmes, en notre pays, à croire que c’est toujours possible. Tu as tracé la voie, en nous apprenant à nous battre dans la vérité et la dignité, en refusant la compromission ou de céder à la facilité de l’argent et de toujours croire aux valeurs cardinales de notre peuple. Jamais, je n’ai été aussi fier que quand nos amis m’appelaient Pape Junior et de tous les surnoms, c’est celui dont j’ai été le plus fier même si tu n’as jamais aimé que les gens te copient mais plutôt qu’ils fassent leurs choix dans la droiture, la dignité, le don de soi et dans la vérité. Je ne suis pas un as de la plume, encore moins du verbe mais ce je me trahirais, je ne serais pas moi-même, si je ne témoignais de la plus belle rencontre qu’il m’a été donnée de faire dans ma vie : en ce jour de décembre 1992 en marge d’un match de gala que tu as organisé à Dakar. Jusqu’à cette funeste journée de mardi 31 mars 2020, tu n’as jamais changé ton regard posé sur moi comme quelqu’un faisant partie de toi, quelqu’un que tu as admis à marcher à tes côtés. Oui et je puis dire que c’est ma grande victoire me faire accepter par cet homme qui fait partie avec ma tendre mère de ceux qui peuvent me faire changer d’avis. Et comme un signe du destin quand tu as accepté après avoir testé notre collaboration de m’intégrer dans la grande famille de Mondial Promotion, tu étais à mes côtés pour l’autre grande victoire de ma vie : ‘’mettre un toit sur la tête de mes parents’’. Ah oui, mon Grand, je dois le dire que tu as signé le chèque sans hésiter pour que cette occasion en or ne m’échappe avec cette maison sise à la Patte d’oie devenue la demeure familiale. Auparavant, tu as accepté de m’embaucher en multipliant par trois le salaire que je percevais dans la première entreprise qui m’avait embauchée. Ta foi en ma modeste personne a fait que nous avons cheminé ensemble professionnellement jusqu’à ton départ pour l’OM. Sans nous quitter véritablement après que tu as eu cette promotion ô combien importante aux yeux de la diaspora, des Africains et tous les Blacks tout court : un des leurs à la tête de l’institution qu’est l’OM. Sans toi, nous avons continué avec les valeurs de refus de la compromission, de la foi en nos valeurs et en nos capacités de faire aussi bien que les autres le même métier. De faire notre chemin selon ces valeurs qui nous sont communes et que tu n’arrêtais jamais de défendre à longueur de journée et d’interviews : nos capacités à faire aussi bien et mieux avec peu. Avec cette pandémie du Covid-19, Dieu nous a envoyé tous les deux à Dakar alors que tu vivais tes derniers jours sur terre et jusqu’à ce moment extrêmement difficile : de devoir te dire adieu au cimetière de Yoff dans la stricte intimité familiale. Oui, nous acceptons le Décret divin, certainement le moment le plus pénible vécu à tes côtés, de voir partir mon ‘’Grand’’, ce modèle et espoir de toute une génération dans une immense solitude! Autres articles COVID-19 : Le Sénégal n'accepte plus de transfert de corps provenant de pays infectés. Institut Pasteur : 11 nouveaux cas testés positifs au coronavirus, 13 nouveaux guéris. [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Mardi 07 Avril 2020 [Tribune] Face au Covid-19, l’Afrique se bat et compte sur ses propres forces. Abdoulaye Cissé, président de la convention des jeunes de Kolda : « nous avons besoin d’un plan Marshall d’urgence sanitaire... nous demandons au chef de l’État d’allouer les 350 milliards … »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:34:59 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}