{
  "identifiantArticle" : "http___www.dakarmatin.com_rubriques.php?rub=article.php&id_article=48434",
  "urlArticle" : "http://www.dakarmatin.com/rubriques.php?rub=article.php&id_article=48434",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "SCANDALES D'ETAT",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton48434.jpg" ],
  "titreArticle" : "Accaparement des terres du Sénégal : Le Festin des multinationales",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "nettali",
  "datePublicationArticle" : "Jeudi 12 Mars 2020 - 22:51",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1951,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : " Engager le combat contre les multinationales qui accaparent les terres de notre pays n’est pas une sinécure. L ’Institut panafricain pour la citoyenneté, les consommateurs et le développement (Cicodev)-Afrique et des organisations internationales et de la société civile sénégalaise veulent relever le défi. A Thiès, ils se sont penchés sur la question des obligations extraterritoriales par rapport aux multinationales installées dans certaines régions du pays.Première région minière du pays, Thiès est ceinturée par des entreprises extractives. De Pout à Diack, en passant par Koudiadiène, ces multinationales ont fini de bien s’installer. A Lam-Lam, dans la commune de Chérif Lô, c’est la Sénégalaise des phosphates (Sephos) qui, depuis longtemps, détient le pouvoir. Cette multinationale espagnole y explore, produit et commercialise du phosphate de chaux. Après avoir exploité des milliers d’hectares à Lam-Lam, Sephos a rejoint le village de Ngassama, dans la commune de Ngandiouf, pour mettre en valeur un autre gisement d’une superficie de 6 800 hectares. Des terres qui appartiennent à la population locale et qui servent à l’agriculture. Dans la commune de Ngoundiane, on y trouve de grandes entreprises, à l’image de Gecamines du groupe Vicat, propriétaire de la cimenterie Sococim, maître de l’exploitation des carrières de Diack. Avec les ciments du Sahel d’un côté, Gold Côte Opérations (GCO) et les Industries chimiques du Sénégal (ICS) de l’autre, la région de Thiès offre l’image d’une terre bénie. En revanche, les populations sont souvent dépossédées de leurs terres par les géants étrangers de l’exploitation minière. Et les dédommagements sont parfois jugés trop faibles.Pour freiner cette frénésie d’accaparement des terres dans des régions du pays et rendre aux populations leur dignité, Cicodev-Afrique a décidé d’enclencher la bataille. Mais, cette fois, aux côtés d’une dizaine d’organismes internationaux (Fian International, Haut-Commissariat des Nations Unies pour les Droits de l’homme...) et de la société civile sénégalaise, notamment le Forum civil, la Coalition publiez ce que vous payez... Selon le directeur exécutif de ladite organisation régionale, toutes ces organisations se doivent de travailler main dans la main, en vue de faire cesser cette pratique au Sénégal. “Dans cette salle, il y a des organisations qui sont impactées par la question de l’accaparement des terres. Toutes sont impactées par les opérations que mènent les multinationales. Avec nos économies qui se globalisent, il faut que les organisations de la société civile qui travaillent sur les questions des droits humains, de souveraineté alimentaire, de justice sociale, des droits économiques et sociaux, globalisent aussi leurs moyens de lutte’’, préconise Amadou Kanouté. Le directeur exécutif de Cicodev-Afrique, qui s’exprimait hier, lors de l’ouverture de l’atelier de renforcement de capacités sur les obligations extraterritoriales, soutient que pour lutter contre l’accaparement des terres, il faut éviter d’aller en ordre dispersé. L ’heure a sonné, dit-il, de travailler ensemble. “Ce combat, Cicodev ne peut pas le porter à lui seul. L’enjeu n’est pas le même, quand tout le monde fait le même plaidoyer. Quand c’est une seule personne qui parle, il n’y aura aucune pression. Et certains diront même, laissez-le parler. Le combat contre l’accaparement des terres doit être une affaire de toutes les organisations de la société civile’’, poursuit-il. Il demande à l’État de toujours rappeler aux multinationales les obligations qu’elles ont vis-à-vis des populations impactées. De son côté, le coordonnateur des Programmes au niveau d’Enda Pronat évoque la complexité d’un tel combat. Cependant, il souligne qu’il est bien possible de le faire et d’obtenir gain cause. “Le combat contre les multinationales qui accaparent les terres dans nos pays est très complexe. Mais il faut allier légalité et légitimité. Avec ça, on peut s’en sortir’’, estime El Hadj Faye. La double exploitation Les industries extractives installées dans la région de Thiès sont de grands contributeurs à l’économie nationale et se tapent des milliards par an hors paiements sociaux. En 2018, les Ciments du Sahel ont généré un chiffre d’affaires de 20 milliards de F CFA, 5 milliards pour les ICS, 2,7 milliards de francs CFA pour Gecamines, 11 milliards pour GCO, 13 milliards pour Dangote...Par contre, pour ce qui est des dépenses sociales, les multinationales trainent souvent le pas. A Ngoundiane, par exemple, la commune ne percevait, jusque-là, que 36 millions de francs CFA par an, en termes de patente. Certaines multinationales exploitent souvent les terres et les populations. Ces dernières, employées dans ces entreprises, peinent à obtenir un salaire de 100 000 F CFA, le transport y compris. Le 30 janvier dernier, Sephos s’est séparée d’une trentaine de ses travailleurs pour motif économique, se justifie-t-elle. Le directeur exécutif de Cicodev-Afrique, qui s’indigne du sort réservé à ces pères et soutiens de famille, rappelle aux entreprises étrangères leur devoir de respecter les droits humains et de prôner la justice sociale, “tels qu’elles l’auraient fait dans leur pays’’. Il veut que cette injustice cesse. “Nous avons fait une étude à Koudiadiène. Celle-ci a démontré que ces multinationales-là ne respectent pas la majeure partie des engagements internationaux, que ce soit en termes de compensation des communautés impactées par les projets. Ces populations vivent dans une zone où toute l’économie repose fondamentalement sur le rônier. Dans ce village, l’entreprise n’a pas hésité de terrasser des rôniers pour élargir son champ d’exploitation. Et ces multinationales ont décidé de payer une somme de 5 000 F CFA aux populations pour chaque rônier enlevé, alors que le coût réel d’un rônier pendant un an tourne autour de 650 000 F CFA aux gens qui les ont cultivés’’, se désole Amadou Kanouté. Aussi, précise-t-il que toutes les organisations de la société civile présentes à la rencontre vont “porter le combat’’ de ces licenciés pour que règne, enfin, la “vrai justice sociale’’. Ainsi, le directeur de Cicodev-Afrique rappelle que des batailles seront menées pour pousser Sephos à remblayer, avant de rendre la terre à la communauté pour les besoins de l’agriculture.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:22:39 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}