{
  "identifiantArticle" : "http___www.sudonline.sn_le-consensus-mis-a-rude-epreuve_a_42618.html",
  "urlArticle" : "http://www.sudonline.sn/le-consensus-mis-a-rude-epreuve_a_42618.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/mackysall_27.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | LE CONSENSUS MIS A RUDE EPREUVE",
  "resumeArticle" : "",
  "auteurArticle" : "Jean Michel DIATTA",
  "datePublicationArticle" : "| 22/01/2019 | 13H18 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "A deux mois de la présidentielle prochaine, le régime en place et l’opposition, surtout celle dite «significative», n’arrivent pas à accorder leurs violons sur les règles du jeu électoral. Ainsi donc, le consensus semble être mis à rude épreuve sous le magistère du président Macky Sall depuis le référendum de 2016 à nos jours, en passant par l’élection législative de 2017, et la modification du Code électoral en 2018. Dans une lettre adressée aux «7 Sages» et rendue publique le jeudi 27 décembre dernier, l’opposition regroupée autour du Front démocratique et social de résistance nationale (Frn) dit méconnaitre les conditions de la procédure de vérification des listes de parrainage retenue par le Conseil constitutionnel, tout en se désengageant des résultats des vérifications effectuées. Cette contestation du travail de vérification des parrainages qu’effectuera le Conseil constitutionnel, avant même l’heure, renseigne à suffisance du climat délétère qui existe entre le régime en place et l’opposition sénégalaise. En effet, à quelques deux mois de la présidentielle du 24 février prochain, impossible de trouver un accord entre l’opposition et le régime sur le processus électoral. Dans leurs nombreuses revendications, l’opposition dite «significative» réclame, entre autres, la mise à disposition du fichier électoral, tout comme la Carte électorale, sans oublier une personnalité neutre à la tête de l’organisation des élections. Il existe aussi un désaccord «profond» issu de la concertation sur le processus électoral boycotté par une partie de l’opposition, au lendemain de l’élection législative de juillet 2017, tout comme la loi sur le parrainage qui n’a pas rencontré l’adhésion d’une bonne partie de l’opposition. Bien avant cela, en décembre 2016, la rencontre entre le chef de l’Etat, Macky Sall et l’opposition, le jeudi 1 décembre 2016, n’avait pas servi à grand chose, même si des points d’accord ont été trouvés. Comme point de convergence, sur proposition de l’opposition, le président Macky Sall avait accepté de mettre sur pied un comité de veille. Les points d’achoppement semblent être les plus nombreux notamment la nomination d’une personnalité consensuelle pour l’organisation des législatives et l’élection présidentielle, le mode de scrutin à deux tours pour toutes les élections, ou encore la répartition égale du nombre de députés entre les scrutins majoritaire et proportionnel, comme cela était souhaité par l’opposition. Un peu plus loin en arrière, avant le référendum du 20 mars 2016, l’on se rappelle de la posture de l’opposition, regroupée à l’époque dans la coalition «Jubanti Sénégal». Cette plateforme qui s’était formée autour du Parti démocratique sénégalais (Pds) avait rejeté le projet de réforme de la Constitution, proposée par le chef de l’Etat. Ces derniers avaient dénoncé la «démarche solitaire» du président Macky Sall qui avait posé 15 points pour le référendum, sans «concertation aucune». Loin d’être exhaustifs, les points d’achoppement entre le régime de Macky Sall et l’opposition dite «significative» ont fini de porter un sacré coup au consensus sur les processus électoraux au Sénégal, depuis 2016. ABSENCE DE CONSENSUS AUTOUR DES PROCESSUS ELECTORAUX Opposition et pouvoir se rejettent la faute Entre le régime en place et l’opposition dite «significative», il n’est pas question d’endosser la responsabilité sur l’absence de consensus entre acteurs politiques sur les processus électoraux durant les 7 ans de magistère du président Macky Sall. Le député et numéro 2 de Rewmi, Déthié Fall, qui estime que «Macky Sall n'a jamais accordé de l'importance au consensus sur le processus électoral», trouve que le chef de l’Etat «n'en fait qu'à sa tête et selon ses intérêts personnels». Un avis non partagé par le porte-parole de la Ld, Moussa Sarr, qui fustige l’attitude «boycotteuse» de l’opposition dite «significative». Il estime ainsi qu’elle est la «seule responsable de sa non participation aux différents cadres de concertation sur le processus électoral». DETHIE FALL DEPUTE DE REWMI : «Macky n'en fait qu'à sa tête et selon ses intérêts personnels…» Invité à se prononcer sur les situations conflictuelles autour du processus électoral durant le magistère du président Macky Sall, le numéro 2 du parti Rewmi répond sans fioritures que «Macky Sall n'a jamais accordé de l'importance au consensus sur le processus électoral». Tout d’abord, il reconnait que les élections législatives de 2012 et celles locales de 2014, avaient été organisées sur la base du système électoral de 2012. Donc, pour lui, «c'est quand il a décidé de se renier sur le mandat de 5 ans qu'il avait promis aux Sénégalais, que le Président Macky Sall a commencé à transgresser toutes les règles et à en définir de nouvelles qui sont totalement antidémocratiques avec pour objectifs principaux le prolongement de son mandat à 7 ans et un forcing pour un deuxième mandat». Il reste formel que c’est «cette logique vicieuse contre la démocratie dans laquelle il s'est installé» qui est à l’origine d’un «processus électoral malmené et une loi électorale continuellement modifiée». A titre d’exemples, le député Déthié Fall rappelle «qu'après l'organisation dans des conditions malheureuses du référendum de 2016, le Président de la République avait demandé la mise en place d'une commission technique de révision du code électoral». A l’issue d’un travail effectué en 2 mois, il se souvient que des points d’accord avaient été trouvés, ainsi que des points de désaccord. Comme points d’achoppement, il cite «le bulletin unique, la confirmation par l'électeur sur son maintien sur le fichier électoral ou sa radiation le cas contraire, le passage du nombre de députés à l'Assemblée nationale de 150 à 165, entre autres». Il a, dans la même logique, dénoncé le «non respect des engagements» pris par le chef de l’Etat, lors de sa rencontre avec l’opposition, le 01 décembre 2016, à la suite de la marche de l'opposition. Pis, confie-t-il, «il (Macky Sall) a de façon unilatérale changé la date des élections initialement prévues le 02 juillet 2017, a procédé à plusieurs modifications du code électoral qui ont eu pour conséquences la trahison du secret de vote avec le choix de 5 listes par l'électeur sur les 47 qui étaient en lice, il a également maintenu un militant de l'Apr pour l'organisation des élections». En définitive, le poulain d’Idrissa Seck pense que «Macky n'en fait qu'à sa tête et selon ses intérêts personnels même s'il doit piétiner la dynamique de consensus qui a prévalu dans ce pays depuis 1992 et c'est regrettable pour notre démocratie». Il accuse le chef de l’Etat de poser que des actes à fragiliser le processus électoral, depuis qu’il est à la tête du pays. Le député de Rewmi n’a pas manqué de donner au président sortant la note de 2/10 car ayant fait, selon lui, moins que ses prédécesseurs en mettant des personnalités neutres à la tête de l’organisation des élections. MOUSSA SARR PORTE-PAROLE LD SUR LES DIFFERENTS CADRES DE CONCERTATION SUR LE PROCESSUS ELECTORAL : «L’opposition dite «significative» est seule responsable de sa non participation» L a réplique est toute autre du côté de la mouvance présidentielle, ou du moins, pour la Ligue démocratique (Ld). En effet, le porte-parole dudit parti, Moussa Sarr précise d’emblée que «la recherche de consensus autour des processus électoraux est avant tout l’affaire des acteurs politiques et non du Président de la République». Il rappelle qu’au Sénégal, il est de tradition que les acteurs politiques se rencontrent périodiquement, avant chaque scrutin et après ceux-ci, pour mener des concertations sur le processus électoral et s’entendre sur la définition des règles du jeu. Hélas, se désole-t-il, « on constate malheureusement que depuis l’accession du Président Macky Sall à la magistrature suprême en 2012, l’opposition, surtout celle dite la «plus significative», boycotte systématiquement les rencontres initiées par le ministre de l’Intérieur». Pour étayer son propos, Moussa Sarr cite des dates de référence. Ainsi donc, il rappelle que «la première rencontre convoquée par le ministre Abdoulaye Daouda Diallo, le 9 juin 2016, pour prendre contact avec les acteurs politiques et décliner sa feuille de route, a été boycottée par l’opposition». Comme autre exemple, il fait cas de la rencontre initiée par le ministre de l’Intérieur Aly Ngouille Ndiaye, aux lendemains des élections législatives du 30 juillet 2017, «qui ont connu de nombreux dysfonctionnements». Bien que ladite rencontre avait pour objectif de faire le diagnostic de tous les manquements, afin de mieux préparer la présidentielle de 2019, «l’opposition a tourné le dos à cette concertation, sous le prétexte que l’actuel ministre qui est membre de l’Apr était disqualifié pour présider cette réunion», se désole-t-il. Ne s’en limitant pas là, Moussa Sarr fait référence au Cadre de concertation sur le processus électoral présidé par l’ambassadeur Seydou Nourou Ba, ainsi qu’à l’Audit du fichier électoral lancé à la suite d’un appel d’offre international sur financement de l’Allemagne, tous boycottés par l’opposition dite «significative». Il en est de même du Comité ad hoc mis sur pied et regroupant des acteurs électoraux et des parlementaires de différentes sensibilités politiques, pour s’enquérir de l’expérience d’autres pays en matière de parrainage. Une application systématique de la politique de la chaise vide adoptée par l’opposition qui lui fait dire, qu’aujourd’hui, «on constate que l’opposition qui a délibérément choisi de tourner le dos aux concertations sur le processus électoral, formule les critiques les plus véhémentes contre le parrainage, alors qu’elle a refusé de participer à la réflexion sur les modalités de mise en œuvre du parrainage». Fustigeant, ainsi, l’attitude de l’opposition qui refuse de prendre part aux différentes concertations sur le processus électoral en posant des conditions tels que le retour de Karim Wade ou la libération de Khalifa Sall, ou encore la nomination d’un ministre de l’Intérieur non partisan, Moussa Sarr dira «qu’en définitive et en tout état de cause, l’opposition dite «significative» est seule responsable de sa non participation aux différents cadres de concertation sur le processus électoral». Le porte-parole de la Ld n’a pas manqué de faire la différence entre le consensus qui n’a rien à voir avec l’unanimité, dans la mesure où le reste de l’opposition, tout comme les organisations de la société civile, acceptent de prendre part à ces rencontres. Donc, selon lui, «en faisant du boycott systématique une démarche politique, l’opposition «boycotteuse» a voulu volontairement confondre consensus et unanimité. Heureusement, la clairvoyance et la fermeté de la majorité présidentielle ont permis de déjouer le piège». Qui plus est, se réjouit-il, le socle du code consensuel dit «Code Kéba Mbaye» est resté inchangé, les modifications apportées ont juste permis la prise en charge des mutations démographiques et électorales mais aussi l’évolution du cadre légal et réglementaire sous régional.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:56:39 GMT 2020",
  "motsClesArticle" : ""
}