{
  "identifiantArticle" : "https___www.seneweb.com_news_faits-divers_affaire-hiba-thiam-amadou-niane-arrete-p_n_313912.html",
  "urlArticle" : "https://www.seneweb.com/news/faits-divers/affaire-hiba-thiam-amadou-niane-arrete-p_n_313912.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Faits-Divers",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/14006093f46f13ffa40acd809a3c8b2edd3bbf50.jpg" ],
  "titreArticle" : "AFFAIRE HIBA THIAM : Amadou Niane arrêté pour recel de malfaiteurs | seneweb.com",
  "resumeArticle" : "AFFAIRE HIBA THIAM : Amadou Niane arrêté pour recel de malfaiteurs",
  "auteurArticle" : "Par: Marième Birame BA - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:07+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:07+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 39748,
  "nombreCommentairesArticle" : 119,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "AFFAIRE HIBA THIAM : Amadou Niane arrêté pour recel de malfaiteurs L'affaire Hiba Thiam, décédée aux Almadies dans un appartement, lors d'une soirée privée, est loin de connaitre son épilogue. En effet, un certain Amadou Niane a été arrêté pour recel de malfaiteurs.A en croire Libération Online, il n’était pas présent à la fameuse soirée, mais il est quand même arrêté.La même source de préciser : 'Amadou Niane a été placé en garde à vue pour recel de malfaiteurs dans le cadre de l’enquête sur la mort d’Hiba Thiam. Des sources renseignent qu'il a cherché à «cacher» son ami Dame Amar ainsi que la copine de ce dernier alors qu’ils étaient recherchés par les gendarmes'. D’ailleurs, la Bentley de Dame Amar, finalement arrêté à Yoff, a été retrouvé soigneusement planqué dans son domicile, sis au Plateau'.Selon toujours Libération Online, Amadou Niane traîne un casier pour avoir été arrêté, il y a de cela quelques mois, par la Section de Recherches pour trafic de haschich. Malgré la gravité de cette affaire, le tribunal avait disqualifié les faits en détention avant de le condamner à 15 jours de prison.",
  "commentairesArticle" : [ "### Commentaire n°54 - Reply_author il y a 10 heures (20:20 PM) 19:46 esprit fataliste bien senegalais. il faut bien choisir son entourage et ses partenaires. pour le reste dieu le fera. mais si va epouse rune kooba ou un drogue, ne soit pas etonne que tes enfants soient perdus. Répondre +7 -0 Signalier Permalink", "### Commentaire n°56 - Kous il y a 9 heures (21:07 PM) koution bouniou lasi jiapé mandat depot le sodé badola. nioune laniouy jugé nioune laniouy dor. nos frere policier la plus part ayant issue de famill modest come nous vs devrez avoir plus de incomprehension. pendants que niouy dokh colba e pikine pikine keur masaar bouniou wathié nakh niak auto wala passe nioune ngeni dor. when this shit kids around almady nw respecte pas le couvre feu di naya bingué. shit like mbatio di ame ay autorisaton move out. Répondre +38 -0 Signalier Permalink", "### Commentaire n°22 - Reply_author il y a 15 heures (15:51 PM) akk kamb yi , dos d’âne etc... Répondre +5 -0 Signalier Permalink", "### Commentaire n°14 - Reply_author il y a 7 heures (23:17 PM) c'est la mauvaise fréquentation Répondre +0 -0 Signalier Permalink", "### Commentaire n°117 - il y a 11 heures (19:56 PM) Pendant que les vrais senegalais se posent des questions sur ieur devenir des moins que rien se prennent pensent que leurs papas et mamans sont meilleurs que leurs semblablesDegane dou alalDemander aux chinoix, europeens et americainsDIEU est grand'RESPONCTONS les directives du systeme de sante Répondre +0 -0 Signalier Permalink", "### Commentaire n°55 - Sénégalaisement il y a 14 heures (16:05 PM) Donc dans ce pays, il y'a des gens qui sont arrêtés pour trafic de haschich ( maname Yamba, chanvre indien, Chimakali...) qui sont libérés au bout de 15 jours alors que d'autres croupissent des mois voir des années en prison pour consommation ou détention de chanvre indien... J'ai honte de ce qu'est devenu ce pays même ceux qui doivent veiller pour la justice sont corrompus. Tieyyy Yalla... Répondre +84 -0 Signalier Permalink", "### Commentaire n°53 - Reply_author il y a 11 heures (19:46 PM) quand tu ne connais pas la fin que tu vas avoir abstient toi de sortir une ânerie Répondre +52 -27 Signalier Permalink", "### Commentaire n°115 - Reply_author il y a 7 heures (23:33 PM) tu es jaloux et très méchant toi Répondre +0 -0 Signalier Permalink", "### Commentaire n°61 - Damay Lathié Rek il y a 14 heures (16:08 PM) Est ce Ama Niane???? Répondre +24 -0 Signalier Permalink", "### Commentaire n°47 - Reply_author il y a 14 heures (16:25 PM) tu n'as rien d'autre à faire que de squatter seneweb le génie Répondre +28 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 10 heures (20:20 PM) ils savaient qu'ils étaient dans l'illégalité Répondre +1 -0 Signalier Permalink", "### Commentaire n°62 - Miss Dk il y a 10 heures (20:09 PM) moi aussi je demande je pense bien que c ama. mais on parle de plateau ici alors que ama habirer o point e avant.en tout cas ayant bien connu ama niane ce gars était toujours a l'ouest alcool et yamba matin midi soir Répondre +0 -0 Signalier Permalink", "### Commentaire n°70 - Sieur Amar il y a 14 heures (16:34 PM) On parle de Dame Amar et sa copine alors que Dame est mariée à une dame qui est la fille de Youssou Ndour. Ce milieu de Ploucs-Milliardaires est très bizarre hein !!! Répondre +42 -0 Signalier Permalink", "### Commentaire n°4 - Rock N Roll il y a 14 heures (16:42 PM) lire les commentaires sur seneweb en écoutant du scorpions, def leppard, cinderella, gun's n roses, ça fait du bien hein en buvant son thé. Répondre +114 -71 Signalier Permalink", "### Commentaire n°69 - Reply_author il y a 13 heures (17:34 PM) euy! tu viens juste de tuer quelqu'un...lol...j'espère que le gus n'est pas en caleçon quand même. non non, pas cette fois-ci...prions pour 'wayaf guégno'... Répondre +0 -0 Signalier Permalink", "### Commentaire n°96 - Reply_author il y a 11 heures (20:00 PM) tout est bien résumé dans votre 3 ème paragraphe. il y a 3 types de sanctions : parentale, autoritaire et divine. bonne réflexion Répondre +19 -0 Signalier Permalink", "### Commentaire n°23 - Reply_author il y a 14 heures (16:22 PM) pas de sable là où eux passent... Répondre +0 -1 Signalier Permalink", "### Commentaire n°58 - Reply_author il y a 14 heures (16:13 PM) t'es une vraie ordure. vous êtes tellement mauvais bande d'aigris. de ton commentaire de merde aussi on s'en fout. tu crois intéresser qui ? que la terre lui soit soit légère et que dieu donne a ses parents la force de tenir. Répondre +206 -80 Signalier Permalink", "### Commentaire n°50 - Reply_author il y a 12 heures (18:44 PM) théorie bidon et de compléxé. tu sembles appartenir à ces jeunes yo khamaneti amenagnou bagages intellectuels, mais malheureusement khamougnou adouna. bou souba ngaye comprendre ni qu'il ne suffit pas d'épouser une femme (soit disant sortie d'une grande école) et j'en passe, pour faire des gosses you amale ndieurigne sene bope, ake société bi. change ta manière de philosopher et de voir le monde. wa salam Répondre +0 -0 Signalier Permalink", "### Commentaire n°89 - il y a 14 heures (17:00 PM) Lii doulou beess Dakar,C est l internet qui amplifie maintenant.... Répondre +1 -0 Signalier Permalink", "### Commentaire n°24 - Reply_author il y a 13 heures (17:15 PM) je veux savoir l’année? Répondre +0 -0 Signalier Permalink", "### Commentaire n°25 - Reply_author il y a 11 heures (19:23 PM) c est une bentayga la 4x4 de bentley!!!!! on e voyais partout avec ces derniers temps Répondre +1 -0 Signalier Permalink", "### Commentaire n°35 - Reply_author il y a 14 heures (16:10 PM) non non son père s'appelle pas dame Répondre +0 -0 Signalier Permalink", "### Commentaire n°98 - il y a 13 heures (17:46 PM) ALLEZ VOUS FAIRE FOUTRE ????.. Répondre +0 -4 Signalier Permalink", "### Commentaire n°46 - Revoici Professeur Carambouill il y a 14 heures (16:12 PM) ce qui me fume moi c’est ta théorie des écoles qui influent sur les gènes de tes futurs marmots    Répondre +624 -166 Signalier Permalink", "### Commentaire n°79 - Mgueye il y a 14 heures (16:53 PM) et selon vous qui doit les former ? Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - il y a 15 heures (15:46 PM) N’importe quoi la police a deux balles ...ça finiras bien cette histoire arrêter de nous soûler waye Répondre +9 -4 Signalier Permalink", "### Commentaire n°68 - Reply_author il y a 14 heures (17:00 PM) moi même j'ai vu ses dernières jours sur facebook. en voyant yerim lui faire le meilleur sénégalais du monde? thiey valises mais ... n'oublie pas que son nom est seck, un guéweulou journaliste Répondre +5 -0 Signalier Permalink", "### Commentaire n°108 - Blanchiment D’argent il y a 12 heures (18:52 PM) le covid kay tous les mecs enduits de goudrons se sont engouffrés dans le secteur afin de se refaire une respectabilité nouvelle et factice ! Répondre +0 -0 Signalier Permalink", "### Commentaire n°103 - A 17h34 il y a 12 heures (18:19 PM) Toi qui prétends sortir d'une grande école et avoir épousé une xesalisé. Vu ton commentaire, tu es bien à ta place. Dërë ak dërëm ñoo and. Parce que toi non plus, tu n'es pas une lumière. Avoir des diplômes ne fait pas de toi un être intelligent. Il ne faut pas confondre être i fruits et être intelligent. Par exemple maître En hadji Diouf est instruit, mais il n'est pas intelligent. Par contre Sembène Ousmane n'est pas instruit, mais il est très i.telligent. prends en de la graine. Répondre +35 -0 Signalier Permalink", "### Commentaire n°60 - Le Banni il y a 14 heures (16:08 PM) Cest bizarre cas même j'ai lu que ce Dame amar et l'organisateur de la soirée et qu'en même temps il est partit dormir hum ça sent vraiment une tentative de repeindre le tableau, j'ai peur qu'ils arrangent le déroulement des faits en faveur de cet irresponsable et immature, ton père est rappelé à Dieu tu n'as rien d'autres a faire que de tremper dans des conneries pareilles. Son père n'est plus là pour le punir donc il faut que la justice le punisse, afin qu'il goutte à la discipline. Si cette Hiba etait issu d'une famille de milliardaire cest sûr que douniou bayi jamais mou sedd, Ya rien de plus dangereux que l'injustice entre pauvre et riche.. combien se rongent les ongles à reubeuss pour avoir simplement fumer un joint? D'autres avec un délit léger ne savent même pas quand ils vont être juger. Répondre +94 -0 Signalier Permalink", "### Commentaire n°109 - Ama Niane Le Mouton Noir De La il y a 12 heures (18:29 PM) J'avoue que j'étais étonné de ne pas avoir entendu parler de Ama (Niane) dans ce dossier.Ce gosse est un idiot qui a failli mourir dans un accident de voiture il y a quelques années.Il faudraiit que Diouldé Niane ne fasse plus rien pour lui, il a 36 ans desormais. Répondre +0 -0 Signalier Permalink", "### Commentaire n°87 - À Bouldogue Le Zéro il y a 13 heures (17:14 PM) toi tu n’es pas issu d’un bon milieu alors fermes ta gueule de porc ! Répondre +46 -15 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 14 heures (16:09 PM) que les senegalais porte des masques !!!! ah wai même les plus grand puissance du monde paine a trouver des masque. cet pays est financé que par des projets. rappeurs subventionnés thieye li. ci le.pays etai au moin producteure de masque selon le norme international, beu légui tékki ne niou. on seras riche. signé analyste fou Répondre +58 -42 Signalier Permalink", "### Commentaire n°26 - Julim il y a 11 heures (19:27 PM) 4*4 leu saway Répondre +0 -0 Signalier Permalink", "### Commentaire n°73 - C’est Subjectif il y a 11 heures (19:35 PM) moche ? tu ne l’as pas bien regardé … et peu importe son physique elle a droit à ce que son conjoint la respecte. Répondre +5 -0 Signalier Permalink", "### Commentaire n°105 - Reply_author il y a 11 heures (19:04 PM) un jaloux qui n'a rien réussît dans sa vie. deux ans de prepas tu vas chier dans ton froc Répondre +0 -0 Signalier Permalink", "### Commentaire n°101 - Very Sad il y a 11 heures (19:34 PM) maman algérienne mais papa senegalais le frère de feu habib thiam ancien pm son nom arabe c'est heba non hiba Répondre +0 -0 Signalier Permalink", "### Commentaire n°107 - Gros Chèque De Libération il y a 12 heures (18:26 PM) Son père a déjà fait un gros chèque pour le COVID . Vous allez voir la suite . Répondre +0 -0 Signalier Permalink", "### Commentaire n°30 - il y a 15 heures (15:52 PM) Dame Amar qui a une Bentley comme voiture (la Reine d'Anfleterre aussi ) pour rouler dans les rues en sable de Dakar .....faut etre sacrément con , et quelle façon minable d'étaler son fric .....gagné par papa : bref une vraie merde ! Répondre +105 -16 Signalier Permalink", "### Commentaire n°31 - Reply_author il y a 13 heures (17:27 PM) c'était la voiture de son défunt père. parlez de ce que vous savez. Répondre +9 -5 Signalier Permalink", "### Commentaire n°20 - Nimp il y a 10 heures (20:20 PM) tu racontes nimporte quoi, on a fait l'école ensemble et elle s'appelle bien hiba. sa mère est marocaine et son prénom est un nom arabe d'ailleurs ça se prononce khiba. delene wakh lolene kham Répondre +2 -0 Signalier Permalink", "### Commentaire n°110 - Gueyene il y a 11 heures (19:25 PM) Dioulde naine est diawando . Il est tellement radin pouffe. Il ne sors pas un rond pour les pauvres. Ne construit pas de mosquée n enmene pas les musulmans à la mecque et voilà que son fils prends les sous pr la drogue et les filles. Adouna na gui ni. Yallah yallah Répondre +0 -6 Signalier Permalink", "### Commentaire n°80 - Lebaolbaol Tigui il y a 13 heures (17:25 PM) c'est l'ètat , l'ècole...l'ècole sènègalaise a echouè...depuis 30 ans ils n'y sortent que des semis analphabètes. Répondre +2 -0 Signalier Permalink", "### Commentaire n°12 - Reply_author il y a 8 heures (22:59 PM) tous de grand voleur toutes ces familles Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - il y a 15 heures (15:36 PM) Leur erreur est d'avoir cherché à fuir. Ils s'en seraient mieux sortis en appelant les secours et en assistant la femme. Répondre +40 -0 Signalier Permalink", "### Commentaire n°21 - il y a 15 heures (15:49 PM) Bentley avec tout ce sable de Dakar ? Justice pour Hiba Thiam Répondre +6 -4 Signalier Permalink", "### Commentaire n°42 - Reply_author il y a 10 heures (20:23 PM) bien dit.tout dépend de la sagesse. Répondre +0 -0 Signalier Permalink", "### Commentaire n°57 - il y a 14 heures (16:05 PM) De la jeune fille je m'en fou. Elle est morte en prenant de la merde, pas de regret. Pour les autres il faut qu'ils disent comment et par qui ils obtiennent toute la merde qu'ils avalent inconsciemment. C'est un réseau très très large qui risque de s'écrouler si les policiers font bien leur travail. Les baadolos milliardaires qui n'assument pas leur religiosité dans leur famille me sidérent. Il est beaucoup beaucoup plus aisé d'éduquer ses enfants quand on est milliardaire. Répondre +15 -156 Signalier Permalink", "### Commentaire n°88 - Lebaolbaol Tigui il y a 13 heures (17:28 PM) hahaha ! il ecoute trop les radios et televisions bidon bourrèes de tarès et de kawkaws. Répondre +8 -0 Signalier Permalink", "### Commentaire n°91 - il y a 13 heures (17:10 PM) legalisez toutes les drogues Répondre +31 -23 Signalier Permalink", "### Commentaire n°59 - Reply_author il y a 13 heures (17:39 PM) je me demande comment on peut être insensible au point de dire qu’on s’en fout d’une personne décédée... ak lou meunti khew domi adama leu, et maybe, je dis bien maybe mo leu gueune. yallah reka kham. Répondre +51 -1 Signalier Permalink", "### Commentaire n°67 - Euy ! il y a 14 heures (16:34 PM) j’y vais de ce pas ! Répondre +0 -0 Signalier Permalink", "### Commentaire n°40 - il y a 14 heures (16:03 PM) S’il a les moyens de l’entretenir, alors à quoi ne pas se le payer ??? Il a des milliards en sa possession s’il le désire il peut rouler en Ferrari. Répondre +9 -30 Signalier Permalink", "### Commentaire n°77 - M.gueye il y a 14 heures (16:51 PM) On dirai que les senegalais n'aiment pas les riches ?alors que les gens passent leur temps à prier pour devenir riche!C'est pas parque les parents on mal éduqués leur enfants que ces derniers ne se retrouvent pas dans des situations compliquées !Il faut arrêter les jugements de valeur , cela na aucune importance !Il ya faute , il ya la lois alors pas besoin de dire du mal au enfants d autres lui ou à une défunte qui ne peut plus se défendre .Nous avons tous une fois fait des erreurs Justice oui mais rien que la justice ! Répondre +40 -49 Signalier Permalink", "### Commentaire n°7 - Hermes il y a 15 heures (15:37 PM) Niane cache Amar, il est arreté, ok.À présent où est Dame Amar lui ? Répondre +59 -0 Signalier Permalink", "### Commentaire n°66 - il y a 14 heures (16:29 PM) boulen ko tayal visitez yerimpost facebook pour voir comment le journaliste éternel corrompu a été malmené pour avoir fait la promo de celui qui a donné 1 milliard. yerim khalis rek lay diamou Répondre +1 -0 Signalier Permalink", "### Commentaire n°111 - S’il Vous Plaît il y a 11 heures (19:36 PM) c’est quoi diawando ? Répondre +0 -0 Signalier Permalink", "### Commentaire n°38 - Reply_author il y a 10 heures (20:14 PM) il a posé une question, pas affirmé Répondre +0 -0 Signalier Permalink", "### Commentaire n°63 - Reply_author il y a 10 heures (20:10 PM) oui c’est lui? Répondre +0 -0 Signalier Permalink", "### Commentaire n°84 - Reply_author il y a 13 heures (17:39 PM) tu as fait ma journée!!! j'ai rigolé jusqu'aux larmes... Répondre +6 -0 Signalier Permalink", "### Commentaire n°112 - Reply_author il y a 10 heures (20:15 PM) est ce qu'il a bâti sa fortune pour vous? donner c'est bien mais ça n'a jamais été une obligation par contre la jalousie et le médisance ça, c'est mauvais. Répondre +5 -14 Signalier Permalink", "### Commentaire n°45 - Supelec Paris il y a 14 heures (16:03 PM) Quand la vie de te donne la chance d’être intelligente (et belle de surcroit), il faut s’amouracher avec des garçons intelligents, corrects et responsables. Une telle semence ne donnera que des surdoués. Comme l’a dit quelqu’un sur un autre article, ces boys Almadies « fils de… » ne sont pas intéressants. Je me demande comment ou peut les côtoyer. Ils ne savant même pas tenir une bonne discussion de quelques minutes, tellement ils manquent d’idées intéressantes et de vocabulaires. Tout ce qu’ils savent faire c’est porter des habits chers, fumer, frimer et se camer… Je m’attendais à une meilleure fréquentation de la part de cette fille. Mes amis centraliens et miniers et moi n'épouseront pas ces âmes perdues. On en a cure des milliards de leur pères qui sont souvent obtenus illicitement via des marches gré à gré. Nous préférons des têtes bien faites et sages et ambitieux pour fonder des familles stables avec des enfants beaux et intelligents. Etudiants des grandes écoles de tous les pays, entre-amourachez-vous !Vive la mafia (sujet oblige) des grandes écoles. Répondre +1101 -746 Signalier Permalink", "### Commentaire n°92 - Defenseur il y a 13 heures (17:15 PM) En tout selon l'adage 'l'ami d'un voleur est un voleur' donc puisqu'il est ami à ces faux types il est faux type Répondre +10 -0 Signalier Permalink", "### Commentaire n°37 - Baol il y a 10 heures (20:02 PM) pas de dame niane milliardaire dans le baol . vous aviez l intention de salir quelqu un que vous ne connaissez meme pas et l erreur commise sur son nom de famille le prouve et ce dernier ne doit pas avoir plus de 50 ans donc ne peut etre le pere d aucun parmi eux. delen avance loulen leer Répondre +0 -0 Signalier Permalink", "### Commentaire n°118 - il y a 9 heures (21:53 PM) Voilà pourquoi Malal pète les plombs.Pendant que ses amis croupissent à Rebeuss, on laisse les enfants des boss en liberté pour les mêmes délits.C merdique tout ça !!! Répondre +1 -0 Signalier Permalink", "### Commentaire n°99 - Blow il y a 13 heures (17:47 PM) Bentley pas pour les pauvres. Répondre +0 -1 Signalier Permalink", "### Commentaire n°82 - Golo il y a 14 heures (16:55 PM) Seneweb vous feriez mieux si vous changez votre nom et devenir ''Libération-Seneweb-online'' du moment que vous asseyez confortablement dans votre salon, attendre que libération aille faire le boulot pour qu'après vous se l'approprier? WOMBOUNA TOROP. vous devez être des fainéants ou même des hyènes qui attendent toujours sa part, sur la part des autres. Descendez sur le terrain, Répondre +10 -0 Signalier Permalink", "### Commentaire n°17 - Reply_author il y a 15 heures (15:59 PM) dé lene wakh lou nguene kham, elle s'appelle bien hiba!!! Répondre +5 -0 Signalier Permalink", "### Commentaire n°27 - Reply_author il y a 11 heures (19:56 PM) je t'assure Répondre +0 -0 Signalier Permalink", "### Commentaire n°71 - Reply_author il y a 12 heures (18:35 PM) parceque tu pense que cette idiote de fille de you est intelligente? saway les mariages c'est que de la façade pour les beaux yeux de la société mais rien de sérieux; ils se marie tous par intérêt et chacune des parti y trouve son compte Répondre +16 -0 Signalier Permalink", "### Commentaire n°5 - Avis il y a 13 heures (17:05 PM) premiere photo, champagne, gin et bordelaise sur la table? Répondre +52 -34 Signalier Permalink", "### Commentaire n°28 - Reply_author il y a 10 heures (20:20 PM) si c'est la bentley bentayga c'est dans les 150 000 000 fcfa 150 millions c.f.a. Répondre +0 -0 Signalier Permalink", "### Commentaire n°65 - Reply_author il y a 14 heures (16:22 PM) Être jaloux de quoi ? tu penses que l'argent est un divin pour tout le monde ? tu es juste un simple complexé. ici le problème majeur c'est l'éducation. autant des milliardaires n'eduquent leurs enfants autant des pauvres qui ont une infinité d'enfants ratent l'éducation de leurs enfants. ce n'est pas une stigmatisatuon mais une remarque bien vérifiable. ces jeunes qui ont été dans une soirée au moment où tout rassemblement humain est interdit n'ont aucune éducation intellectuelle ni religieuse. et c'est souvent le cas quand les parents jouent au toubab. dom danioukoy yar. Répondre +11 -37 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 14 heures (16:03 PM) ils n ont pas commis de crime peut non assistance on verra Répondre +15 -5 Signalier Permalink", "### Commentaire n°90 - Anonyme il y a 11 heures (19:04 PM) yes d'oÃ¹ lou bess Répondre +0 -0 Signalier Permalink", "### Commentaire n°48 - Reply_author il y a 13 heures (17:34 PM) il a parfaitement raison. je suis diplômé de mines paristech. j'ai épouse une belle khessalisé très belle mais rien de crâne aujourd'hui c'est mon pire cauchemar. deureum ak deureum gnioy ande Répondre +283 -112 Signalier Permalink", "### Commentaire n°78 - Lebaolbaol Tigui il y a 14 heures (16:51 PM) Si elle s'appelle Habi reellement pourquoi la police , l'administration continue de l'appeller par Hiba ? Sènègal les autoritès sont très mal formès...c'est grave et dangereux. Répondre +1 -3 Signalier Permalink", "### Commentaire n°43 - Reply_author il y a 10 heures (20:23 PM) bien dit.tout dépend de la sagesse. Répondre +0 -0 Signalier Permalink", "### Commentaire n°104 - Reply_author il y a 11 heures (19:04 PM) un jaloux qui n'a rien réussît dans sa vie. deux ans de prepas tu vas chier dans ton froc Répondre +53 -0 Signalier Permalink", "### Commentaire n°75 - Citoyen il y a 14 heures (16:39 PM) La 'Bentley' il l'a hérité de son défunt Père qui lui a de surcroît laissé largement de quoi la carburer et l'entretenir. Alors pas de blem à ce niveau. Répondre +0 -17 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 14 heures (16:19 PM) seneweb comme ça vous supprimez des commentaires utiles pour la population mais vous laissez des commentaires qui proposent de rencontrer des femmes sur des sites porno. j’ai juste une question votre directeur il est de quelle nationalité? Répondre +138 -56 Signalier Permalink", "### Commentaire n°8 - Rex il y a 10 heures (20:42 PM) dans ton q rec. wala en detention Répondre +0 -0 Signalier Permalink", "### Commentaire n°86 - Boulzo il y a 14 heures (16:57 PM) Foi adounala djigeen bonjour yamoul Lou neek Molay dall. Djigeen dayyy tolkkk Répondre +0 -103 Signalier Permalink", "### Commentaire n°102 - il y a 13 heures (17:51 PM) La mère de Hiba est marocaineQui est alors son père sénégalais? Répondre +0 -0 Signalier Permalink", "### Commentaire n°41 - Reply_author il y a 13 heures (17:36 PM) tant qu'il paye la zakat obligatoire sur ses biens, il a le droit de dépenser comme il veut. mais là encore, ses dépenses seront fonction de sa sagesse. Répondre +1 -1 Signalier Permalink", "### Commentaire n°64 - il y a 14 heures (16:11 PM) Arretez votre jalousie, c'est regrettable mais ne vous attaquez pas a leurs parents. Répondre +6 -31 Signalier Permalink", "### Commentaire n°44 - Reply_author il y a 10 heures (20:23 PM) bien dit.tout dépend de la sagesse. Répondre +0 -0 Signalier Permalink", "### Commentaire n°34 - Zeusss il y a 15 heures (16:00 PM) La police ou la justice devait avoir honte de rappeler son passé de dealer car il a juste écopé de 15j parce que fils à papa là où les fumeurs écopent de 3 à 5 ans de prison . Il n’a jamais été sanctionner donc il ne connais ni la police ni la justice . Est ce qu’il n’est pas le fils de dame niane le Baol Baol milliardaire par hasard . Répondre +2 -0 Signalier Permalink", "### Commentaire n°83 - il y a 14 heures (16:55 PM) Si tu habites pikine wala guediawaye ben kition yamba niou Kat sa ndeye diel 6moisNga deuk Nord foire mba yoff yor hashish nga teud 15joursMangui dem ci mbed mi tall Sama Boone ba kham Répondre +104 -2 Signalier Permalink", "### Commentaire n°74 - Oulaaaah! il y a 14 heures (16:37 PM) Ameth Amar qui a travaillé dur dur dur !Il ne mérite pas ça.Thiey Adouna ! En plus ce Dame Amar n'est il pa marié ? Tout ceci en plein Corona ! Répondre +42 -0 Signalier Permalink", "### Commentaire n°95 - Reply_author il y a 12 heures (18:28 PM) le problème au sénégal, c'est que l'on fait trop de massla. quelqu'un t'escroques, tu veux porter plainte, mais les gens viennent te dire 'laisse le, il a une maman âgée il faut la ménager'. et si tu oses malgré tout porter plainte on dira que tu es méchant, aigris, mauvais coeur, etc. comment voulez vous que des jeunes escrocs se réforme dans ces conditions?! voilà pourquoi on voit des gens dépasser l'âge de la sagesse (40ans) et continuant à agir comme des adolescents immatures. on ne les a jamais punit. or la punition ce n'est pas malsain, la punition remet de l'ordre, elle remet les rang en place, elle rectifie. c'est pour cela,qu'on l'appelle correction, car elle est là pour corriger. elle remet de l'ordre c'est l'impunité qui créer le désordre. et si les proches ne prennent pas leurs responsabilités, alors c'est la vie qui se chargera de sanctionner. et quand la vie fait le ménage, elle le fait de façon brutale en général. certains s'en sortent en y laissant des plumes, d'autres subissent des séquelles irréversibles et servent d'exemple à tout individu doué de raison. triste de finir ainsi, prions pour elle et que cette mort servent de leçons aux vivants! cessons par ailleurs de croire qu'une vie réussi est une vie pleine d'argent. ce n'est qu'une illusion, le bonheur est dans le contentement et satisfaction du destin que dieu ns a accordé. Répondre +91 -0 Signalier Permalink", "### Commentaire n°116 - il y a 11 heures (19:52 PM) J’imagine ces investisseurs du bitcoin voir un âne sur la route de rebeuss et qui se disent oulah c’est quoi ce petit cheval? Mais il est en liberté ? It’s amazing prends le prant lo en selfie .. Répondre +0 -1 Signalier Permalink", "### Commentaire n°51 - Reply_author il y a 12 heures (18:44 PM) théorie bidon et de compléxé. tu sembles appartenir à ces jeunes yo khamaneti amenagnou bagages intellectuels, mais malheureusement khamougnou adouna. bou souba ngaye comprendre ni qu'il ne suffit pas d'épouser une femme (soit disant sortie d'une grande école) et j'en passe, pour faire des gosses you amale ndieurigne sene bope, ake société bi. change ta manière de philosopher et de voir le monde. wa salam Répondre +35 -12 Signalier Permalink", "### Commentaire n°93 - Defenseur il y a 13 heures (17:15 PM) En tout selon l'adage 'l'ami d'un voleur est un voleur' donc puisqu'il est ami à ces faux types il est faux type Répondre +9 -0 Signalier Permalink", "### Commentaire n°72 - Reply_author il y a 11 heures (19:27 PM) la fille de youssou ndour nak l'on se le dise elle est trop moche !!!! Répondre +42 -102 Signalier Permalink", "### Commentaire n°33 - Reply_author il y a 10 heures (20:24 PM) mais merde way, s'il a les moyens et veut conduire un f1 sakh lousisa yoon??? vraiment quoi, qu'il y ai des dunes ou autres on s'en fous, s'il préfère les lotus sakh c'est sa liberte. je ne le connais ni d'adam ni d'eve mais yeen-yi sokhor la. Répondre +1 -0 Signalier Permalink", "### Commentaire n°18 - Reply_author il y a 14 heures (16:08 PM) de jaranu signalait l'utilisation des surnoms pour pour être plus branché Répondre +5 -5 Signalier Permalink", "### Commentaire n°29 - Reply_author il y a 10 heures (20:43 PM) mdr Répondre +0 -0 Signalier Permalink", "### Commentaire n°36 - Reply_author il y a 14 heures (16:48 PM) diouldé niane de sonam Répondre +1 -0 Signalier Permalink", "### Commentaire n°100 - il y a 13 heures (17:51 PM) La mère de Hiba est marocaineQui est alors son père sénégalais? Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - Reply_author il y a 14 heures (16:46 PM) tu peux jurer que dame amar est pulhar ? dans cette liste il n'ya que ce amadou niane qui est pulhar Répondre +0 -104 Signalier Permalink", "### Commentaire n°85 - Reply_author il y a 12 heures (18:56 PM) weuy sama ndaye hahhhhhhhhhahhh Répondre +4 -0 Signalier Permalink", "### Commentaire n°13 - Reply_author il y a 7 heures (23:17 PM) c'est la mauvaise fréquentation Répondre +0 -0 Signalier Permalink", "### Commentaire n°32 - Reply_author il y a 11 heures (19:53 PM) saway geum lene yallah wurseukeum la sohor ngene torop Répondre +5 -0 Signalier Permalink", "### Commentaire n°16 - C’est Fini Tout ça il y a 15 heures (15:58 PM) elle est décédée la pauvre, il n’ya plus aucun reproche à lui faire, prier pour elle s’il vous plaît. Répondre +36 -4 Signalier Permalink", "### Commentaire n°52 - Reply_author il y a 11 heures (19:17 PM) genes 'superieurs'. quel con!!!!!!!!!!! des types comme toi ennuient les filles. c est votre faute si elles se rabattent sur d autres cons ...'milliardaires'. la vie est plus riche et plus complexe que cela, pauvre type. pendant qu on y est pourquoi ne pas militer au parti de marine le pen. eux aussi adorent la theorie des genes !superieurs' Répondre +70 -25 Signalier Permalink", "### Commentaire n°76 - il y a 14 heures (16:50 PM) BentaygaRange roverMini cooper Il change de voiture tout le temps dommage qu'il a pas su décrocher Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 14 heures (16:13 PM) niane, tall, ba, diao, thiam .... pourtant les alpulaar éduqués bien leurs enfants avant !!!! Répondre +81 -133 Signalier Permalink", "### Commentaire n°19 - Reply_author il y a 12 heures (18:45 PM) oh quit it elle s'appelait hiba. elle n'a pas eu à s'infiltrer, on a tous grandi avec ces personnes depuis les maristes isja etc Répondre +1 -0 Signalier Permalink", "### Commentaire n°94 - Toutyre il y a 13 heures (17:19 PM) Dommage pour son père Dioulde NIane qui est sérieux , bosseur , discret . Suis amère car il ne mérite pas ça Un monsieur qui a plus de 80ans qui a pris 1 boîte insignifiante et qui en a fait le numéro un du marché et classe parmi les références de l’assurance de l’Afrique de l’Ouest Ces enfants méritent une vraie leçon de vie , faut les oublier en prison une dizaine d’année car ils font honte à leurs parents . Leçon dans tout ça , un enfant il faut être ferme , l’éduquer sur des valeurs Et ne pas lui faciliter la vie . vous prenez bollore , pinaullt bernard Arnaud ,SOw etc Leurs enfants sont coaches et ils ont tous réussi leurs études ´ et repris les affaires de papa pour les amplifier Je conseille à leurs parents de ne pas intervenir , car en recherchant une solution les tirer de cette merde , ils ne leur rendent pas service car ils vont recommencer Répondre +67 -0 Signalier Permalink", "### Commentaire n°15 - il y a 15 heures (15:48 PM) Née habi Thiam elle s'est donnée le surnom hiba pour milieu s'imprégner dans ce milieu perdu Répondre +2 -86 Signalier Permalink", "### Commentaire n°106 - Ama Niand Le Mouton Noir De La il y a 12 heures (18:23 PM) J'avoue que j'étais étonné de ne pas avoir entendu parler de Ama (Niane) dans ce dossier.Ce gosse est un idiot qui a failli mourir dans un accident de voiture il y a quelques années.Il faudraiit que Diouldé Niane ne fasse plus rien pour lui, il a 36 ans desormais. Répondre +0 -0 Signalier Permalink", "### Commentaire n°114 - Vaxer il y a 10 heures (20:33 PM) toi nike ta reum. il fait de ses pecules ce kil veut. vampire et plus grave que diawando et toi t caraba la sorciere Répondre +0 -0 Signalier Permalink", "### Commentaire n°97 - il y a 13 heures (17:42 PM) J adhère MERCI beaucoup pour la pertinence de ton analyse Répondre +3 -0 Signalier Permalink", "### Commentaire n°39 - Reply_author il y a 10 heures (20:14 PM) il a posé une question, pas affirmé Répondre +0 -0 Signalier Permalink", "### Commentaire n°81 - Reply_author il y a 12 heures (18:40 PM) certainement ton clavier n'a pas le 'é' accent aigu. mdr. Répondre +1 -0 Signalier Permalink", "### Commentaire n°113 - Vaxer il y a 10 heures (20:33 PM) toi nike ta reum. il fait de ses pecules ce kil veut. vampire et plus grave que diawando et toi t caraba la sorciere Répondre +0 -0 Signalier Permalink", "### Commentaire n°49 - Reply_author il y a 12 heures (18:44 PM) théorie bidon et de compléxé. tu sembles appartenir à ces jeunes yo khamaneti amenagnou bagages intellectuels, mais malheureusement khamougnou adouna. bou souba ngaye comprendre ni qu'il ne suffit pas d'épouser une femme (soit disant sortie d'une grande école) et j'en passe, pour faire des gosses you amale ndieurigne sene bope, ake société bi. change ta manière de philosopher et de voir le monde. wa salam Répondre +45 -20 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:31:13 GMT 2020",
  "motsClesArticle" : "AFFAIRE,HIBA THIAM,Amadou Niane,arrete,recel,malfaiteurs"
}