{
  "identifiantArticle" : "http___www.emedia.sn_images-la-police-demantele-le-reseau-des-cambrioleurs-des-bijouteries.html",
  "urlArticle" : "http://www.emedia.sn/images-la-police-demantele-le-reseau-des-cambrioleurs-des-bijouteries.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "BANDITISME",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.emedia.sn/IMG/artoff10572.jpg", "http://www.emedia.sn/IMG/jpg/whatsapp_image_2020-03-21_at_18.31.51-2.jpg", "http://www.emedia.sn/IMG/jpg/whatsapp_image_2020-03-21_at_18.31.50.jpg", "http://www.emedia.sn/IMG/jpg/whatsapp_image_2020-03-21_at_18.31.52.jpg", "http://www.emedia.sn/IMG/jpg/whatsapp_image_2020-03-21_at_18.31.52-2.jpg", "http://www.emedia.sn/IMG/jpg/whatsapp_image_2020-03-21_at_18.31.31.jpg" ],
  "titreArticle" : "Emedia : IMAGES - LA POLICE DÉMANTÈLE LE RÉSEAU DES CAMBRIOLEURS DES BIJOUTERIES",
  "resumeArticle" : "",
  "auteurArticle" : "Aliou DIOUF & Abdoulaye SYLLA (photos)",
  "datePublicationArticle" : "21 mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Aliou DIOUF & Abdoulaye SYLLA (photos) C’est un coup de maitre que la Police nationale a réussi. Elle a neutralisé une bande qui écumait les bijouteries de Dakar et celles de l’Intérieur du Pays. Ils sont 7 malfaiteurs spécialisés dans les cambriolages de bijouteries ont été interpellés le 18 mars 2020. Il a été saisi par devers eux plusieurs armes blanches et autres matériels servant à leur sale besogne, dont deux grosses cisailles, dix cagoules, des anneaux en plastique pour ligoter les vigiles, une perceuse, une tenue en treillis, un parement, des gants, une meule, une hache, des tournevis, deux pieds de biche, une arme à feu et 47 minutions. Cette bande a eu à visiter la bijouterie « Téranga » située à la rue Mohamed 5 X Jules Ferry, la bijouterie dénommée « Espace Gold » sise à la rue Mass Diokhané ou encore la boutique « Coumba Geztner », sise à SICAP Liberté 2. Le préjudice des différents cambriolages de cette bande a été estimé à plus de 200 millions de francs CFA entre bijoux en or et en argent, tissus de luxe et autres. Le président de l’association nationale des bijoutiers du Sénégal, Ibrahima Niang est satisfait de cette prouesse réalisée par la Police. Selon lui, cela plus d’un mois que les bijouteries sont les cibles des malfaiteurs. « Nous sommes très satisfaits du travail de la police. Nous ne savions plus quoi faire face à ce regain de cambriolage. Heureusement que les malfaiteurs ont été neutralisés », s’est réjoui Ibrahima Niang qui annonce qu’ils ont déposé une plainte et qu’ils poursuivront les malfrats jusqu’au bout. Toutefois, il a invité ses camarades à renforcer la sécurité dans leurs boutiques. Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:09:46 GMT 2020",
  "motsClesArticle" : ""
}