{
  "identifiantArticle" : "https___www.dakaractu.com_lutte-contre-le-covid-19-odvs-la-diffusion-des-notifications-de-l-oie-sur-la-pandemie-sera-mise-en-exergue-dans-notre_a186570.html",
  "urlArticle" : "https://www.dakaractu.com/lutte-contre-le-covid-19-odvs-la-diffusion-des-notifications-de-l-oie-sur-la-pandemie-sera-mise-en-exergue-dans-notre_a186570.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44532357-36356720.jpg?v=1586208383", "https://www.dakaractu.com/photo/art/default/44532357-36356720.jpg?v=1586208384" ],
  "titreArticle" : "Lutte contre le covid-19/ODVS : «La diffusion des notifications d...",
  "resumeArticle" : "Face à la propagation de la maladie à coronavirus, les vétérinaires du Sénégal entrent dans la lutte et demandent à l’État du Sénégal de mettre à leur disposition des équipements de protection individuelle nécessaires à l’exercice de leurs fonctions. Selon le docteur Imam Thiam, « Tous les...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 6 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 14,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Lutte contre le covid-19/ODVS : «La diffusion des notifications de l'OIE sur la pandémie sera mise en exergue dans notre stratégie de lutte.» (Dr Imam Thiam)Facebook 14 Like Twitter Tweet Button Tweet Face à la propagation de la maladie à coronavirus, les vétérinaires du Sénégal entrent dans la lutte et demandent à l’État du Sénégal de mettre à leur disposition des équipements de protection individuelle nécessaires à l’exercice de leurs fonctions. Selon le docteur Imam Thiam, « Tous les vétérinaires (praticiens, personnel de soins vétérinaires, chercheurs, enseignants) sont disposés à mettre à la disposition des autorités administratives et services déconcentrés, leur savoir, savoir-faire et moyens logistiques, conformément au Code de déontologie vétérinaire, afin de contribuer efficacement à la lutte contre la pandémie». À cet effet, l’Ordre des Docteurs Vétérinaires (ODVS) se dit prêt à, « mener la lutte contre le Covid-19 aux côtés de leurs consœurs et confrères de la santé par la mobilisation de l’ensemble des ressources humaines pour contribuer aux investigations et le renforcement des barrières sanitaires, la poursuite de la veille sanitaire et des investigations épidémiologiques dans les élevages. La sensibilisation des populations sur les mesures préventives surtout dans les lieux de vente d’animaux et produits animaux, les marchés et autres lieux publics de regroupement; le respect des prescriptions vétérinaires sur les antibiotiques et autres anti-infectieux afin de lutter efficacement contre la résistance aux antimicrobiens (RAM); la diffusion des notifications de l’Organisation Mondiale de la Santé animale (OIE) sur la pandémie du Covid-19 auprès des professionnels de la santé seront mis en exergue dans leur stratégie de lutte », a-t-on appris de la déclaration signée par le président du Conseil de l’Ordre des Docteurs Vétérinaires du Sénégal (ODVS). Docteur Imam Thiam et les vétérinaires du Sénégal se félicitent de la gestion sanitaire de cette pandémie dirigée d’une main de maître par «le Ministère de la Santé et de l’Action Sociale, qui a mené un combat sans relâche pour circonscrire la propagation rapide de la pandémie à l’échelle nationale par la maîtrise de l’information sanitaire, la mise en quarantaine des cas suspects, le suivi des cas contacts, la prise en charge des personnes infectées...» Autres articles COVID-19 : Le Sénégal n'accepte plus de transfert de corps provenant de pays infectés. Institut Pasteur : 11 nouveaux cas testés positifs au coronavirus, 13 nouveaux guéris. [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Mardi 07 Avril 2020 [Tribune] Face au Covid-19, l’Afrique se bat et compte sur ses propres forces. Abdoulaye Cissé, président de la convention des jeunes de Kolda : « nous avons besoin d’un plan Marshall d’urgence sanitaire... nous demandons au chef de l’État d’allouer les 350 milliards … »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:35:12 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}