{
  "identifiantArticle" : "https___toubamatin.com_riz-en-plactique-dr-fallou-sarr-du-plastique-ne-peut-pas-donner-du-riz_",
  "urlArticle" : "https://toubamatin.com/riz-en-plactique-dr-fallou-sarr-du-plastique-ne-peut-pas-donner-du-riz/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "SANTE;ACTUALITE AUDIO;ACTUALITE;RELIGION;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://toubamatin.com/wp-content/uploads/2017/05/IMG_8797-660x400.jpg" ],
  "titreArticle" : "RIZ EN PLACTIQUE- Dr Fallou Sarr : «Du plastique ne peut pas donner du riz – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 133,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Riz en plastique ou pas ? La question commence à installer la psychose dans les ménages sénégalais. Responsable du service céréales et légumineuses de l’Institut de technologie alimentaire (Ita), Dr Fallou Sarr apporte son éclairage scientifique. Dr Fallou Sarr : «Du plastique ne peut pas donner du riz»Dr Fallou Sarr, il est question ces derniers jours de riz en plastique. L’Ita a-t-il effectué des prélèvements et des analyses sur les produits incriminés ? À vrai dire non. Parce que cela ne relève pas de nos compétences. Il y a ce qu’on appelle l’autorité compétente en matière de contrôle de tout ce qui est produits alimentaires en circulation. Et c’est la direction du Commerce intérieur. Maintenant il arrive que cette direction du Commerce intérieur, qui a ses éléments, nous confie l’analyse, au laboratoire. Et le bulletin d’analyse que nous fournissons nous le remettons à la direction du Commerce intérieur qui a la compétence de décider de ce qui doit être fait des résultats scientifiques. Ce que nous voyons aujourd’hui est-ce vraiment du riz en plastique ?Ce qu’on peut dire, c’est que ces échantillons sont un peu nombreux sur le marché. Personnellement ce que j’ai vu c’est du riz qui n’est pas du plastique. Le plastique ne peut pas donner du riz. Le plastique, c’est de la matière minérale synthétique alors que le riz c’est une matière organique qui est cultivée. Pourquoi donc les gens font le rapprochement entre riz et plastique ? C’est parce qu’il parait que ceux qui ont lancé pour la première fois l’idée, pour démontrer leurs propos, ont montré une vidéo où un asiatique produisait, à partir du plastique, des granulats. Et ces granulats ressemblaient à du riz. Mais les granulats qui sont produits à partir du plastique servent à faire du polystyrène. Ce sont des graines qui vont subir une autre opération pour donner cette matière que vous pouvez voir à chaque fois que vous déballez le carton d’un appareil électroménager. Il sert à amoindrir l’effet du choc en cas de chute. Mais pourquoi donc cet aspect collant qui amène certains à assimiler le riz à du plastique?Des gens ont fait le rapprochement entre la propriété plastique du plastique et cet aspect collant et pâteux de ce riz. C’est parce que quand vous faites la cuisson à l’eau, ça donne un aspect collant et pâteux. Mais pourquoi cet aspect collant et pâteux ? Le riz c’est une céréale, qui a du sucre, mais dont la quantité de sucre augmente au fur à mesure que le riz prend de l’âge. Donc plus le riz est âgé, plus il y a du sucre. Si vous prenez du sucre, vous mettez un peu d’eau, vous mélangez, vous mettez votre main, vous verrez que votre main sera collante à tout ce qui se déposera dessus. C’est exactement le même phénomène. Donc ce riz qui défraie la chronique n’est pas du riz en plastique ?Si nous nous fions à ces aspects scientifiques, on peut dire que le riz que les gens ont montré dans certains plateaux devrait être du riz qui a beaucoup plus de sucre et dont l’aspect collant provient d’un autre constituant de ce sucre-là qu’est l’amidon peptide. Voilà comment nous l’analysons de façon scientifique, sans pour autant procéder aux analyses dans nos laboratoires. Du plastique ne peut pas donner du riz. Il n’y a pas de riz en plastique. Il s’agit d’un riz vieux, qui a des propriétés collantes ou plastiques parce que tout simplement l’âge du riz conditionne la teneur en sucre. Plus un riz est âgé, plus il a du sucre. Et plus il a du sucre, plus il a un aspect collant. Et ce vieux riz, est-il propre à la consommation ?La consommation est régie par des règles et des normes, pour un riz. Les normes disent qu’au-delà de 2 voire 3 ans, le riz n’est plus propre à la consommation. S’il y a une défaillance dans la conservation, 2 ans c’est le maximum. Si vous allez vers les pays pourvoyeurs du marché international en riz, les pays asiatiques par exemple, ces pays mettent en place un stock de sécurité d’à peu près 3 ans, pour pouvoir nourrir leurs populations en cas de catastrophe naturelle. Mais, cela ne les empêche pas de produire. Chaque année, ils ajoutent une nouvelle quantité de riz au stock pour remplacer le stock le plus vieux. Ce stock de riz vieux est en général destiné à l’agro-industrie fabricant des aliments destinés aux animaux. Maintenant il arrive que ce riz destiné à l’industrie de l’alimentation animale puisse dévier et entrer dans des circuits frauduleux et atterrir dans les marchés des pays qui importent du riz. Je pense que c’est le cas pour ce qui est en train de se passer. Ce phénomène n’est pas propre au Sénégal. Donc ce riz vieux aussi est impropre à la consommation…Le riz lorsqu’il est âgé, il a plus de sucre. Et si le taux de sucre est supérieur à la norme, alors la norme dit que c’est impropre à la consommation humaine. Donc si on se réfère à la norme, c’est du riz qui est impropre à la consommation humaine. Alors, aux consommateurs, je leur dis que l’Etat a fait de gros efforts pour tendre vers l’autosuffisance en riz. Et tout le monde doit reconnaître qu’aujourd’hui la production de riz a fortement augmenté. Donc il y a du riz produit au Sénégal et disponible que les Sénégalais doivent consommer. Parce que ce riz a plusieurs avantages. Lesquels ?D’abord c’est du riz de l’année et proposé la même année aux consommateurs. Donc il y a moins de sucre. Et le sucre est un peu lié à des maladies comme le diabète. Donc comme le riz n’a pas trop de sucre, on peut penser que cela diminuerait le risque d’avoir le diabète. Le deuxième avantage c’est que c’est produit par des Sénégalais. Des Sénégalais comme vous et moi qui ne comptent que sur la riziculture pour régler leurs problèmes. Donc il faudrait que les consommateurs sénégalais les aident en achetant leurs productions. Les milliards investis par l’Etat dans cette lutte pour l’autosuffisance en riz pourra impacter la consommation et les importations de riz diminueront et les devises qui sortent chaque année pour le marché international aussi. Source : Seneweb",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:08:52 GMT 2020",
  "motsClesArticle" : "Dr Fallou Sarr;Du plastique ne peut pas donner du riz;Riz en Plastique"
}