{
  "identifiantArticle" : "http___business221.com_materiaux-de-construction-baisse-de-04-des-prix-en-janvier-2020_",
  "urlArticle" : "http://business221.com/materiaux-de-construction-baisse-de-04-des-prix-en-janvier-2020/",
  "sourceArticle" : "business221",
  "thematiqueArticle" : "A la une;Industrie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://business221.com/wp-content/uploads/2020/04/ciment.jpg" ],
  "titreArticle" : "Matériaux de construction : Baisse de 0,4% des prix en janvier 2020",
  "resumeArticle" : "L’Agence Nationale de la Statistique et de la Démographie (ANSD), dans son document « l'Indice des",
  "auteurArticle" : "Massaer Dia",
  "datePublicationArticle" : "2020-04-05T14:35:33+01:00",
  "dateMiseJourArticle" : "2020-04-05T14:35:34+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 83,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’AgenceNationale de la Statistique et de la Démographie (ANSD), dans son document« l’Indice des Prix des Matériaux de Construction-Janvier 2020 »,note une baisse de 0,4% des prix des matériaux de construction en janvier 2020. « Les prix des matériaux de construction ont baissé de 0,4% enjanvier 2020 comparativement au mois précédent. Cette évolution résulte decelle des prix des matériaux de menuiserie, de plomberie et sanitaire, ainsique de ceux pour le revêtement des murs et sols. En variation annuelle, ils sesont réduits de 1,2% », renseigne l’ANSD.  D’après lasource, les prix des matériaux demenuiseriese sont repliés de 1,8% au mois de janvier 2020, sousl’effet de la baisse des prix des articles en aluminium (-3,7%), des articlesmétalliques (-1,7%) et de ceux en bois (-0,7%). Par rapport à la périodecorrespondante en 2019, ils ont été minorés de 0,5%. Toujoursd’après le document susmentionné, les prix des matériaux de plomberie et sanitaireont reculé de 0,8%, parsuite de la chute de ceux des matériaux pour sanitaire et WC (-1,2%). Parrapport au mois de janvier 2019, ils se sont contractés de 2,2%. L’ANSD noteque les prix des matériaux pour le revêtementdes murs et solsont diminué de 0,3%, sous l’effet de la baissedes prix des carreaux sol (-0,5%). En variation annuelle, ils ont connu unebaisse de 0,5%. « Lerepli des prix des matériaux pour la protection électrique (-1,0%) et desinterrupteurs et prises (-0,4%) explique le fléchissement de ceux des matériaux pour travaux d’électricité (-0,1%).En comparaison à la période correspondante en 2019, ils sont ressortis à-0,4%. Les prix dela peinturen’ont pasconnu de variations sensibles au cours du mois sous revue. Par rapport à lapériode correspondante en 2019, ils se sont contractés de 2,6%. Les prix des matériauxde basese sont inscrits en hausse (+ 0,1%) comparés au moisprécédent, sous l’impulsion des prix du fer à béton (+1,1%). Toutefois, le replides prix du ciment (-0,4%) a atténué cette évolution. En variation annuelle,ils ont baissé de 1,4% », souligne la source. Dans un autre registre, l’ANSD souligne que Les prix desmatériaux d’étanchéitéontaugmenté de 0,5% en janvier 2020, en rapport avec le renchérissement des prixdu feutre de bitume (+1,1%). Par rapport au mois de janvier 2019, ils se sontbonifiés de 0,3%.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:30:18 GMT 2020",
  "motsClesArticle" : ""
}