{
  "identifiantArticle" : "http___www.seneweb.com_news_video_sortie-de-prison-de-habre-ouakam-jubile-_n_314035.html",
  "urlArticle" : "http://www.seneweb.com/news/video/sortie-de-prison-de-habre-ouakam-jubile-_n_314035.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Video",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/49b16b86fed675f4dc0a31a8615c5bca2da08263.jpg" ],
  "titreArticle" : "Sortie de prison de Habré: Ouakam jubile, sénégalais et tchadien se prononcent | seneweb.com",
  "resumeArticle" : "Sortie de prison de Habré: Ouakam jubile, sénégalais et tchadien se prononcent",
  "auteurArticle" : "Par: Babacar Kébé (Stagiaire) - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:08+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:08+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/12vrjANOHm0" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 2012,
  "nombreCommentairesArticle" : 8,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Sortie de prison de Habré : Ouakam jubile, Sénégalais et Tchadiens se prononcent Après la sortie de prison de Hissène Habré, les habitants de Ouakam se réjouissent de cette décision.Selon certains, cette disposition humanitaire peut permettre de libérer plus d'espace pour les prisonniers au Cap Manuel.À noter que l'ancien président tchadien est sous résidence surveillée pour une durée de 60 jours.",
  "commentairesArticle" : [ "### Commentaire n°7 - Reply_author il y a 45 minutes (17:57 PM) l'equivalent du nombre de passagers d'un avion! Répondre +1 -0 Signalier Permalink", "### Commentaire n°5 - Wuddu il y a 2 heures (16:35 PM) Le 1er Décembre 1990 , la France , la Libye et le Soudan prenaient par la force le contrôle du Tchad en utilisant l’ancien chef d’état major de l’armée tchadienne. Le général Idriss Deby s’emparait du pouvoir à l’occasion d’un coup d’État.Dans les derniers instants qui lui restaient à quitter sa residence,le président Habré relisait la copie d’un discours qu’il n’aura pas le temps de prononcé.Nous reproduisons ce dernier que nous avons réçu de N'djaména par les bons soins de nos correspondants. Revisitez le dernier acte de résistance laissé en souvenir.'Je paierai de ma vie la défense des principes qui sont chers à la Nation Tchadienne , notre patrie. La honte tombera sur ceux qui ont trahi leurs convictions, manqué à leur propre parole et se sont tournés vers les ennemis éternels de notre pays le Tchad. Les pays que nous avons passé toute notre vie à combattre pour que le Tchad dans son intégralité territoriale et dans son ensemble soit au rendez-vous des pays respectés dans la sous-région.Le Peuple doit être vigilant, il ne doit pas se laisser provoquer, ni massacrer, mais il doit défendre ses acquis. Il doit défendre le droit de construire avec son propre travail une vie digne et meilleure.À propos de ceux qui ont soi-disant autoproclamé la démocratie à notre place, à votre place, ils ont incité la révolte, et ont d’une façon insensée et douteuse mené le Tchad dans le gouffre que vous allez connaitre après mon départ.Dans l’intérêt suprême du Peuple, au nom de la patrie, je vous exhorte à garder l’espoir. L’Histoire ne s’arrête pas, ni avec la répression, ni avec le crime, moins avec la corruption. C’est une étape à franchir, un moment difficile. Il est possible qu’ils vous écrasent après mon depart , mais l’avenir appartiendra au Peuple, aux travailleurs que vous êtes.L’humanité avance vers la conquête d’une vie meilleure.Compatriotes tchadiens et tchadiennes, il est possible de faire taire notre combat , le combat pour 1284000km2 que nous avons méné ensemble pour tenir nos adversaries au respect.En ce moment des hommes , des mercenaries assoiffés des petro-dollars sont en train de venir, ils pourraient vous humilier . Mais sachez que nous sommes là pour montrer que dans ce pays, il y a des hommes qui remplissent leurs fonctions jusqu’au bout. Moi, je le ferai, mandaté par le Peuple et en tant que président conscient de la dignité de ce dont je suis chargé même loin de vous.C’est certainement la dernière occasion que j’ai de vous parler. Les forces armées étrangères ont attaqué notre Nation. Mes paroles ne sont pas amères mais déçues. Elles sont la punition morale pour ceux qui ont trahi le serment qu’ils ont prêté.Tchadiennes, Tchadiens. Face à ces évènements, je peux dire aux travailleurs que je ne renoncerai pas. Dans cette étape historique, je paierai par ma vie ma loyauté au Peuple. Je vous dis que j’ai la certitude que la graine que l’on a confiée au Peuple tchadien ne pourra pas être détruite définitivement. Ils ont la force, ils pourront nous asservir, mais n’éviteront pas les procès sociaux, ni avec le crime, ni avec la force.Camarades, Vaillants combattants de l’armée tchadienne. L’Histoire est à nous, c’est le Peuple qui la fait.Travailleurs de ma patrie, je veux vous remercier pour la loyauté dont vous avez toujours fait preuve, de la confiance que vous avez accordé à un homme qui fut le seul interprète du grand désir de justice, qui jure avoir respecté la constitution et la loi. En ce moment crucial, la dernière chose que je voudrais vous dire, c’est que la leçon sera retenue.Le capital étranger, l’impérialisme, ont créé le climat qui a cassé les traditions : celles que montrent Idriss Deby et ses acolytes et qu’aurait réaffirmé la France et la Libye. C’est du Soudan et de la Libye , avec l’aide de la France , que Idriss Deby espérera reconquérir le pouvoir afin de continuer à défendre ses propriétés et ses privilèges. Je voudrais m’adresser à la femme simple de notre terre, à la paysanne qui a cru en nous, à l’ouvrière qui a travaillé dur et à la mère qui a toujours bien soigné ses enfants.Je m’adresse aux fonctionnaires, à ceux qui depuis des jours travaillent contre le coup d’État, contre ceux qui ne défendent que les avantages d’une société capitaliste sans être payés en temps plein pour le service rendu au pays.Je m’adresse à la jeunesse, à ceux qui ont chanté et ont transmis leur gaieté et leur esprit de lutte. Je m’adresse aux tchadiens, ouvriers, paysans, intellectuels, à tous ceux qui seront persécutés parce que dans les Toyotas qui viennent vers nous le fascisme est présent face au silence de ceux qui avaient l’obligation d’intervenir. L’Histoire les jugera.Ils vont sûrement faire taire ma voix et vous ne pourrez plus entendre son son métallique . Peu importe, vous continuerez à m’écouter, je serai toujours près de vous, près du Tchad et , vous aurez au moins le souvenir d’un homme digne qui fut loyal avec la patrie.Le Peuple doit se défendre et non pas se sacrifier, il ne doit pas se laisser exterminer et se laisser humilier. Travailleurs : j’ai confiance en vous et dans le destin de notre pays.D’autres hommes espèrent plutôt le moment gris et amer où la trahison s’imposerait. Allez de l’avant sachant que bientôt s’ouvriront de grandes avenues où passera l’homme libre pour construire une société meilleure que nous avons initié ensemble et dans le sang.Vive le Tchad , vive le Peuple, vive les travailleurs ! Ce sont mes dernières paroles, j’ai la certitude que le sacrifice ne sera pas vain et qu’au moins surviendra une punition morale pour la lâcheté et la trahison.' Le Président Hissein Habré,Chef de l’Etat,Chef Suprême de l’Armée,Président Fondateur de l’UNIR. Répondre +1 -0 Signalier Permalink", "### Commentaire n°6 - Mamelles Aviation il y a 2 heures (16:37 PM) C'est quels/ combien de ouakamois Répondre +1 -0 Signalier Permalink", "### Commentaire n°0 - il y a 2 heures (16:20 PM) LIBERRE UN CRIMINEL PAUVRE OUAKAMOIS; QU ILS RELISENT L HISTOIRE MOBUTU A ASSASSINE PATRICE LUMUBA ET PIERRE MULELE !!!!!!HABRE ETAIT LEUR VACHE A LAIT !!!!!! Répondre +1 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 2 heures (16:21 PM) et le repos des victimes !!!!! Répondre +1 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 45 minutes (17:57 PM) . pardonner, ce n’est pas accepter n’importe quoi. d’ailleurs est-ce qu’habrè demande pardon ? Répondre +1 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 2 heures (16:24 PM) macky vient de libérer 2036 prisonniers des criminels de toutes gabarie confondue. les forces de défense et de sécurité ne doivent plus se fatiguer jusqu'à même risquer leurs vie à traquer les criminels. car une fois qu'ils aient accompli tout le boulot jusqu'à les livrer au procureur, les avocats plaident les juges condamnent macky passe par derrière et les libère. ils vont reprendre de plus belle manière à voler à agresser et à tuer et on va encore demander aux forces de défense et de sécurité d'aller les traquer à nouveau avec tous les risques que ça comporte. les 2036 prisonniers libérés récemment sous prétexte du covid19 nous feront vivre l'enfer les jours à venir. ce gouvernement joue avec la sécurité des citoyens Répondre +2 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 25 minutes (18:17 PM) même allah pardonne des fautes plus graves pour lesquelles ces gens ont été condamnés. prdonner n'est pas un signe de faiblesse. souvent pardonner demande du courage et de la hauteur. je suis loin d'être pro macky Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:42:13 GMT 2020",
  "motsClesArticle" : "Sortie,prison,Habre,Ouakam,jubile,Senegalais,Tchadiens,prononcent"
}