{
  "identifiantArticle" : "https___www.sen360.sn_actualite_coronavirus-le-grand-sauve-qui-peut-des-habitants-de-la-capitale-malgache-102963_",
  "urlArticle" : "https://www.sen360.sn/actualite/coronavirus-le-grand-sauve-qui-peut-des-habitants-de-la-capitale-malgache-102963/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "Actualité",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2020/04/07/coronavirus-le-grand-sauve-qui-peut-des-habitants-de-la-capitale-malgache-1484904.jpg" ],
  "titreArticle" : "Coronavirus: le grand 'sauve qui peut' des habitants de la capitale malgache - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "« La Ruée vers l'Or » ? Non, plutôt « La Grande Evasion »… Dans un tumulte très peu hygiénique, des centaines de Malgaches ont pris d'assaut mardi les …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2020-04-07T20:40:04+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« La Ruée vers l'Or » ? Non, plutôt « La Grande Evasion »… Dans un tumulte très peu hygiénique, des centaines de Malgaches ont pris d'assaut mardi les taxibus de la capitale Antananarivo pour échapper à la prolongation du confinement anti-coronavirus.Dès le petit matin, ils ont joué des coudes, poussé, crié, collés les uns aux autres, pour arracher une place dans un des minibus alignés dans la gare routière d'Andotapenaka. L'objectif est clair. Partir, le plus vite possible.« Moi, je veux juste retourner chez moi », glapit la retraitée Delila Razanamandimby au milieu de la foule. « Même si je dois en mourir », ajoute-t-elle. « Je préfère mourir dans mon village natal que de mourir ici ».Le 22 mars, le président Andry Rajoelina a imposé deux semaines de confinement aux deux principales villes du pays, Antananarivo et Toamasina (est), dans l'espoir d'endiguer la pandémie de Covid-19.A ce jour, seuls 88 cas de contamination – aucun mortel – ont été enregistrés dans la Grande île.Même si de nombreux Malgaches démunis ont défié son ordre pour subvenir aux besoins quotidiens de leur famille, le chef de l'Etat a annoncé dimanche la prolongation du confinement pour quinze jours, et son extension à la ville de Fianarantsoa (centre).Un retour à la normale « rendrait difficile l'arrêt de la propagation de l'épidémie dans toute l'île », a-t-il justifié.M. Rajoelina a toutefois levé l'interdiction des transports en commun pendant trois jours, pour permettre aux habitants de la capitale de « partir au village ». Au risque de susciter une vague de départs peu compatible avec les règles élémentaires de la distanciation sociale.Et sans surprise, la cohue était au rendez-vous à la gare routière dès les premières heures du jour.– 'désordre total' –« Ce matin, c'était le désordre total car il n'y avait qu'un seul portail ouvert pour une horde qui voulait entrer », raconte, effrayé, Florent Tsimosara, un ingénieur de 29 ans venu « expédier » sa famille loin de la capitale.« a nous a fait peur car tous les gens se collaient les uns aux autres, alors qu'on ne sait pas qui est malade ou non ».Les autorités ont bien essayer de réguler, un peu, cet exode. Initialement, elles avaient imposé aux candidats au départ de remplir une autorisation individuelle de sortie. Elles ont vite été débordées.« Il y a avait tellement de monde ce matin qu'il a fallu changer de stratégie », reconnaît le ministre des Transports, Joël Randriamandranto, venu constater les dégâts.« On a annulé les demandes de sortie individuelle et enregistré les passagers par groupe », poursuit-il, « l'objectif est d'assurer la traçabilité des passagers ».Une précaution dérisoire, puisqu'aucun des voyageurs n'a été soumis au moindre test…En guise de dépistage, chacun a dû se satisfaire d'une prise de température. Et, au titre de la prévention, d'un « cache-bouche » et d'un peu de gel hydroalcoolique, offerts avec les compliments de l'association fondée par la Première dame Mialy Rajoelina.Le risque d'infection n'a en tout cas pas pesé lourd pour les voyageurs, tout à leur obsession de s'échapper.« On m'a dit que le virus ne supporte pas le chaleur, alors j'ai envoyé ma femme et mes enfants à Mahajanga (nord), il fait plus chaud qu'à Antananarivo », dit l'un d'eux, Florent Tsimosara, dans la cohue.« Ici dans la capitale », déplore-t-il, « l'espacement minimum de un mètre n'est respecté par personne… »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:14:53 GMT 2020",
  "motsClesArticle" : ""
}