{
  "identifiantArticle" : "https___www.seneweb.com_news_video_les-jeunes-s-rsquo-engagent-contre-le-co_n_313712.html",
  "urlArticle" : "https://www.seneweb.com/news/video/les-jeunes-s-rsquo-engagent-contre-le-co_n_313712.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Video",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/7724478efe1e41ce099f8a6abf54aa2a1f344c44.jpg" ],
  "titreArticle" : "Les jeunes s’engagent contre le Covid-19 | seneweb.com",
  "resumeArticle" : "Les jeunes s’engagent contre le Covid-19",
  "auteurArticle" : "Par: Seneweb News - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T08:04:40+00:00",
  "dateMiseJourArticle" : "2020-04-07T08:04:40+00:00",
  "videosArticle" : [ "https://www.dailymotion.com/embed/video/x7t3mlc" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 2783,
  "nombreCommentairesArticle" : 24,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les jeunes s’engagent contre le Covid-19 Les jeunes s’engagent contre le Covid-19",
  "commentairesArticle" : [ "### Commentaire n°1 - Ceey Soobel .... Monsieur Fund il y a 4 jours (19:50 PM) ceey sobel tous les moyens sont bons pour te faire de l'artgent. tu sais très bien que tu n'as pas 9400 volontaires! arrêtons ces mensonges destinés à cadrer des messages pour avoir de l'argent des partenaires financiers, et Dieu seul sait ce que tu en feras. Tu es celui qui raffles le plus d'argent ici des donneurs et tu n'en fais rien. tu n'as pas autant de jeunes qui sont volontaires. tu sais bien que tu n'as pas les moyens logistiques ni organisationnels de gérer 10 000 jeunes volontaires. a part ça le message est bon. mais le mensonge est de trop..... Répondre +51 -47 Signalier Permalink", "### Commentaire n°4 - Doorkat Bi il y a 3 jours (21:58 PM) Boy bi il touche des centaines de millions chaque année sur la base de dossiers techniques super balaises que lui concocte sa femme qui était à oxfam. Il joue la carte d'humilité mais khaliss rek ley outt. Il a énormément d'argent ede la fondation total osiwa etc et des gens font beaucoup mieux que lui et ne perçoivent rien. C'est pas de la jalousie mais juste que je vois pas ce que ce gars fait a part des concours de débats avec des jeunes qui lui rapportent des centaines de millions. J'aurais aimé que ses actions soient moins superficielles Répondre +26 -16 Signalier Permalink", "### Commentaire n°10 - Vérité C Pas Jalousie Ehj! il y a 3 jours (18:25 PM) c'est normal c'est la clique du gars qui répond mais deugg nekhoul. unicef a depenser des dizaines de millions sur ce programme qui n'a aucun sens . c'est ca qu'on appelle nourir le osus développement. pendant que le systeme educatif est gelé, les gens affamés, au lieu d'aider concrètement tu mets des dizaines de millions dans des je sais pas quoi de volontaires. volontaires key c'est grautit mais ce menteur se met la a dire qu'il a des milliers de volontaires. le gars qui l'a attaqué a bien raison. mettez l'argent là où les choses vont se développer. donnez ca au monde rural. donnez ca aux enseignants du privé qui sont au chomage technique. quand même ! kou kritiker vous mbeulééé mbeuléé il est jaloux. bane jalousie! topp lén féé! hé ! Répondre +2 -0 Signalier Permalink", "### Commentaire n°16 - Lemzo il y a 3 jours (23:11 PM) C fai dan mon cartier aux parcel assaini les gens se regroup toujours man beug na bok cii sensibilisation bii. Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - Passé à Coté il y a 3 jours (22:07 PM) Non mais sérieux boy Bi koumou Yapp 5000 volontaires c’est juste pour lever des fonds Moss. Il n’a pas ça comme volontaire et puis y’a aucun sens tout ce cinéma sachant que les jeunes doivent rester à la maison. S’il veut aider il n’a qu’à laisser les jeunes chez eux car ils peuvent rien faire d’autres en ces temps de confinement. Cette fois mom Sobel est passé à côté. Répondre +8 -10 Signalier Permalink", "### Commentaire n°7 - Waaru il y a 3 jours (22:45 PM) Franchement Sénégalais je ne sais pas comment vous réfléchissez. Soit vous ne connaisez pas ce type, soit vous êtes un personnage proche de lui qui meurt de jalousie. Je suis ancien participant de Voix de jeunes et ce projet à changer ma vie. Ils nous ont encadré pendant plusieurs mois pour implementer des solutions concrêtes dans nos communautés et depuis je suis trés investi dans ma communauté. Bayi leen feen waay aak sossal domou adama Yi. Ce mec fait appel à la jeunesse pour se mobiliser, vous ne connaissez rien de qui ce fait et vous inventez des bêtise comme ca. Répondre +52 -12 Signalier Permalink", "### Commentaire n°0 - Thieye il y a 4 jours (19:39 PM) Cet appel est pour le maire de NgorMonsieur venez voirdans les AlmadiesCertaines populations ne respectent pas les réglesIl ya beaucoup de chantier où les jeunes ouvriers n 'ont aucune protectionLa vente d'aliments à l 'air libre s'y font jusque tardJ 'espère que ce message vous parviendra Répondre +2 -0 Signalier Permalink", "### Commentaire n°19 - Halla B........ il y a 3 jours (16:17 PM) J'ai fait l’école avec lui et je peux témoigner qu'il a toujours combattu pour la jeunesse. Depuis Objectif Bac. Les connaisseur Connaisse. Laisser le Mec Bosser. Répondre +1 -0 Signalier Permalink", "### Commentaire n°14 - Guelwaare il y a 3 jours (23:09 PM) Pour quoi des jeunes mal intention sont toujours sur les réseaux sociaux pour ne dire que des mensonges vous qui dite identifier vous par on dirait soit vous êtes ces salles menteur à qui on confier le u-report et vous vous êtes partager l’argent aujourd’hui vous salissez le nom d’un homme intègre, travailleur et combatif pour vous valoriser vous n’êtes rien d’autre que des jeunes mal intention Et jaloux.Tous ceux qui côtoyer ou fréquenter en sont sortie enrichie par ils reçu un encadrement qu’on pourrais se procurer qu’en pensais des années dans des universités aujourd’hui Sobel est le plus sénégalais qui développe des projets pour servir la jeunesses mais pas pour se servir comme vous le faite.Reconnaissons la valeur de l’homme et le travail qu’il abatte tous les jours pour la jeunesse de son pays et de l’afrique. Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Guelwaare il y a 3 jours (23:14 PM) toi tu n’es qu’un égoïste et un jaloux et mal intentionné par tous ce que tu de dire ne rien d’autre que des mensonges pour vous n’êtes intègre et honnête voici pourquoi le sénégal est en retard par lors certains travail d’autre comme vous essayer cette à mentir à du dire du mal par ce vous n’êtes pas capable faire quelque pour votre pays. tu n’es qu’un menteur jaloux et égoïste Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - Guelwaare il y a 3 jours (23:33 PM) excuse moi ces gens m’ont mis hors de moi par leur mensonge Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - Sous Développement Key il y a 10 heures (22:28 PM) ya que la vérité qui blesse. y a pas de quoi être hors de vous si ce qu'ils disent est vrai. la vérité c'est que on n'avait pas de mobiliser autant d'argent sur des volontaire lorsque l'heure est au confinement. je suis désolée mais ces organismes se foutent de nous; au lieu de porter assistance aux affamés, d'aider les gens au chomage technique ou meme de donner directement aux forces du covid 19, il fallait qu'ils donnent tant d'argent à cette intiative qui n'a aucun sens en période de confinement. je suis tout à fait d'accord. cet argent aurait pu servir les vraies victimes. mais que dire, c'est ça le sous développement....ma soeur a démissioné de leur truc la parce qu'elle n'en pouvait pas de la manière dont l'argent était utilisé... Répondre +0 -0 Signalier Permalink", "### Commentaire n°17 - #realnews221 il y a 3 jours (00:22 AM) J'ai déjà rencontré ce gars. Je croit que si il chercher de l'argent avec cette sensibilisation il allait faire de la pub pour son entreprise. Je nai vu aucune pub dans ce vidéo. Moi je pense que les jeunes doivent s'engager virtuellement dans les whatsaap et tou ca. Tout le monde utilise ca au sengal...Je me suis mm inscri sur l'affaire. Répondre +1 -0 Signalier Permalink", "### Commentaire n°8 - Guelwaare il y a 3 jours (23:14 PM) toi tu n’es qu’un égoïste et un jaloux et mal intentionné par tous ce que tu de dire ne rien d’autre que des mensonges pour vous n’êtes intègre et honnête voici pourquoi le sénégal est en retard par lors certains travail d’autre comme vous essayer cette à mentir à du dire du mal par ce vous n’êtes pas capable faire quelque pour votre pays. tu n’es qu’un menteur jaloux et égoïste Répondre +0 -0 Signalier Permalink", "### Commentaire n°12 - Sous Développement Key il y a 10 heures (22:28 PM) ya que la vérité qui blesse. y a pas de quoi être hors de vous si ce qu'ils disent est vrai. la vérité c'est que on n'avait pas de mobiliser autant d'argent sur des volontaire lorsque l'heure est au confinement. je suis désolée mais ces organismes se foutent de nous; au lieu de porter assistance aux affamés, d'aider les gens au chomage technique ou meme de donner directement aux forces du covid 19, il fallait qu'ils donnent tant d'argent à cette intiative qui n'a aucun sens en période de confinement. je suis tout à fait d'accord. cet argent aurait pu servir les vraies victimes. mais que dire, c'est ça le sous développement....ma soeur a démissioné de leur truc la parce qu'elle n'en pouvait pas de la manière dont l'argent était utilisé... Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - Guelwaare il y a 3 jours (23:14 PM) toi tu n’es qu’un égoïste et un jaloux et mal intentionné par tous ce que tu de dire ne rien d’autre que des mensonges pour vous n’êtes intègre et honnête voici pourquoi le sénégal est en retard par lors certains travail d’autre comme vous essayer cette à mentir à du dire du mal par ce vous n’êtes pas capable faire quelque pour votre pays. tu n’es qu’un menteur jaloux et égoïste Répondre +0 -0 Signalier Permalink", "### Commentaire n°21 - Cndongo il y a 23 heures (09:47 AM) parfaitement raison halla , il a toujours été quelqu'un d'engagé pr la jeunesse africaine please arretez de mentir vous n'etes que des egoistes , bravo sobel a,ng Répondre +0 -0 Signalier Permalink", "### Commentaire n°23 - President Directeur Général il y a 22 heures (10:46 AM) Cet homme est l'un des rares Sénégalais qui oeuvrent quotidiennement pour l'émancipation des jeunes africains. Pendant que vous proliférez des insultes et injures sur sa personnes, son entourage et sa femme, lui il continue à représenter ce que vous ne serez jamais dans votre vie. Répondre +1 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 22 heures (10:47 AM) cet homme est l'un des rares sénégalais qui oeuvrent quotidiennement pour l'émancipation des jeunes africains. pendant que vous proliférez des insultes et injures sur sa personnes, son entourage et sa femme, lui il continue à représenter ce que vous ne serez jamais dans votre vie. Répondre +0 -4 Signalier Permalink", "### Commentaire n°22 - René Edouard Mendis il y a 2 jours (13:26 PM) Jajëf Sobel. Le travail continue. Ndam rek ! Répondre +0 -0 Signalier Permalink", "### Commentaire n°20 - Cndongo il y a 23 heures (09:47 AM) parfaitement raison halla , il a toujours été quelqu'un d'engagé pr la jeunesse africaine please arretez de mentir vous n'etes que des egoistes Répondre +1 -0 Signalier Permalink", "### Commentaire n°18 - Aux Commentateurs il y a 3 jours (10:21 AM) Mesuma def commentaire à Séneweb mais nak cette fois ci il ya de quoi rire ...amna nio xamni xeuy di lire di critiquer rek lagn fi néké ..ce qui est clair moy : engager vous dans cette lutte si à la fin vous n'êtes convaincu de cet acte noble alors là waxleen luleen nexx à SobelCe nombre de jeunes engagés a été bien enregistré sur la plateforme Yaw mii di lire envoyel rek et tu verras en ligneJajeuf Sobel Ndam rek laniuy am Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - ????onsenfou???? il y a 3 jours (23:08 PM) Il lève de l'argent moss! Mais dire kil font pas du bon boulot, ça c'est mentir. Galsen des que tu perces un peu ek niou beugeu soul! Bayi len sokhir. Txhip Répondre +0 -0 Signalier Permalink", "### Commentaire n°15 - Banlieusard il y a 2 jours (17:09 PM) c quoi exactement l'objectif? concretement les volontaires font quoi? merci de nous eclairer Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:44:24 GMT 2020",
  "motsClesArticle" : "Coronavirus, Covid-19, Senegal, Jeunes, S-engagent"
}