{
  "identifiantArticle" : "https___www.sunuker.com_actualite_international_didier-raoult-il-faut-que-lexecutif-se-garde-de-faire-de-la-medecine-a-notre-place_",
  "urlArticle" : "https://www.sunuker.com/actualite/international/didier-raoult-il-faut-que-lexecutif-se-garde-de-faire-de-la-medecine-a-notre-place/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/Screenshot_2020-04-06-Didier-Raoult-«Il-faut-que-l’exécutif-se-garde-de-faire-de-la-médecine-à-notre-place».png?fit=1000%2C360&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/Screenshot_2020-04-06-Didier-Raoult-«Il-faut-que-l’exécutif-se-garde-de-faire-de-la-médecine-à-notre-place».png?resize=678%2C360&ssl=1" ],
  "titreArticle" : "Didier Raoult: «Il faut que l’exécutif se garde de faire de la méd",
  "resumeArticle" : "fr.sputniknews.com Didier Raoult a exposé au Figaro sa vision sur la politique en matière de traitement du c",
  "auteurArticle" : "seutoulatdior",
  "datePublicationArticle" : "2020-04-06 11:28:52",
  "dateMiseJourArticle" : "2020-04-06 11:29:44",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "fr.sputniknews.com DidierRaoult a exposé au Figaro sa vision sur la politique en matière detraitement du coronavirus, a affirmé l’efficacité de la chloroquine et adénoncé l’interférence de l’État dans la relation entre le médecin etle malade. Dans un entretien accordé au Figaro, Didier Raoult, directeur de l’Institut hospitalo-universitaire (IHU) de Marseille, a parlé de la méthode qu’il enseigne depuis 42 ans: «il faut identifier et isoler les patients porteurs, et les soigner au mieux de ce que la science permet». «Nous n’avons pas pu, ou voulu, tester le maximum de maladespour les isoler et les traiter. Le bilan est là: nous faisons partiedes quatre pays dans lesquels il y a le plus de morts par milliond’habitants, avec l’Italie, l’Espagne et les Pays-Bas. Ça pose quelquesquestions, tout de même.» S’agissant du traitement par la chloroquine et des études lancées pour évaluer ce médicament, il a jugé que celles «sur les grandes cohortes rassurent les bureaucrates de la santé, qui en sont venus à considérer qu’on ne pouvait rien décider sans elles» et que «si le médicament tuait le microbe, c’est que ça marchait». Selon lui, «90% des traitements qu’on a inventés en maladiesinfectieuses n’ont jamais donné lieu à de telles études». «Quandl’évaluation s’est éloignée du terrain pour devenir une activité à part,soutenue par des capitaux importants, on a mis en place des normes devérification de plus en plus lourdes.» M. Raoult a estimé que «la première chose qu’il fallait faire,c’était doter les hôpitaux d’infectiopôles, et notamment d’unités defabrication de tests afin de repérer le plus vite possible, et le plustôt possible, les premiers malades». «Pourquoi m’empêcherait-on de donner des médicaments quisont les seuls qui nous semblent produire un résultat ici et maintenant?On pourra ensuite conduire une étude rétrospective», s’est-ilinterrogé. Et de préciser au Figaro: «Nous avons 1.003 patients soignés à l’IHU Méditerranée, et un seul est mort». Son établissement a publié il y a quelques jours une seconde étude «sur 80 patients, dont la charge virale a été à chaque fois diminuée par l’administration de chloroquine». À la question de savoir si le confinement était une mesure efficace pour endiguer la pandémie, le professeur a répondu que «cela n’a jamais bien marché», que ce soit en 1884, pour arrêter le choléra, ou plus tard pour la fièvre jaune. «Les politiques prennent des décisions, et l’Histoire lesjugera. En revanche, je n’ai rien contre la quarantaine biologique. Biensûr qu’il faut séparer les gens qui sont infectés de ceux qui ne lesont pas. Mais confiner des gens infectés, qui ne le savent pas, avecd’autres qui ne le sont pas, c’est une curieuse méthode. Si vous mettezensemble les gens d’une même famille et qu’un seul est infecté, vousêtes sûr que quelques semaines plus tard, tous le seront.» Au sujet de l’utilisation de tels ou tels médicaments pour traiter les malades, Didier Raoult a indiqué que «detemps en temps, les responsables politiques s’autorisent à intervenirdans notre domaine». «Je ne suis pas d’accord quand on interdit auxmédecins d’utiliser des médicaments qui sont en circulation depuis desdécennies. Je ne suis pas d’accord avec l’interférence de l’État dans larelation entre le médecin et le malade.» «Il faut donc que l’exécutif se garde de faire de la médecine à notre place», a-t-il assené. En attendant, une pétition lancée par l’ex-ministre de la SantéPhilippe Douste-Blazy a dépassé les 200.000 signatures dimanche soir,relate l’AFP. Baptisée “#NePerdonsPlusDeTemps” et lancée vendredi sur la plateformeChange.org, elle vise à élargir les traitements à l’hydroxychloroquinedes patients atteints du Covid-19, en autorisant leur prescription sansattendre qu’ils soient passés à un stade aggravé de la maladie. Par ailleurs, trois éminents médecins ont recommandé, dans unetribune publiée dimanche soir sur le site du Figaro, d’appliquer letraitement élaboré par Didier Raoult, lequel prône l’usage del’hydroxychloroquine dès l’apparition des premiers symptômes ducoronavirus.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:50:05 GMT 2020",
  "motsClesArticle" : ""
}