{
  "identifiantArticle" : "http___allodakar.sn_a-la-une_cabinet-interpers-une-expertise-du-personnel-de-facon-efficace-autour-de-son-offre-de-formation-obtenir-des-prospects-pour-sa-formation_",
  "urlArticle" : "http://allodakar.sn/a-la-une/cabinet-interpers-une-expertise-du-personnel-de-facon-efficace-autour-de-son-offre-de-formation-obtenir-des-prospects-pour-sa-formation/",
  "sourceArticle" : "allodakar",
  "thematiqueArticle" : "A LA UNE ; ACTUALITES ; PUBLICITE ; A LA UNE ; ACTUALITES ; Allodakar TV ; COVID-19 ; A LA UNE ; ACTUALITES ; COVID-19 ; A LA UNE ; ACTUALITES ; COVID-19 ; SPORT",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://allodakar.sn/wp-content/uploads/2020/03/IMG-20200312-WA0034.jpg" ],
  "titreArticle" : "Cabinet INTERPERS: une expertise du personnel de façon efficace autour de son offre de formation, Obtenir des prospects pour sa formation. - Allo Dakar",
  "resumeArticle" : "facebook, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor,Cheikh tidiane Gadio, Senghor, Youssou Ndour, Papa ngagne ndiaye, Senegal, Dakar, actualité, dj boubs, Touba, Cheikh Ahmadou Bamba, touba, El Hadji Malick Sy, Tivaouane, faram facce,dakar,paris,usa,princeton,harvard,campusen,seneweb,leral,dakaractu,facebook,Abdoulaye Wade,wikipedia,lemonde'youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, youssou mp3, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , cheikh amar, viviane chedid baba hamdy, iran ndao, video sabar, bougane gueye dani, adja diallo,mannequinat senegal",
  "auteurArticle" : "Allo Dakar",
  "datePublicationArticle" : "2020-03-13T16:05:25+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Besoin d’Intérim : Il n’y a pas mieux que le Cabinet INTERPERS Vous êtes une personne physique ou morale à la recherche de ressources humaines ou produits de qualité ? Si oui, le Cabinet INTERPERS est l’interlocuteur qu’il vous faut. Parce que cette société d’Intérim intervient dans le domaine domestique, comme intellectuel et assure la formation professionnelle. Le Cabinet INTERPERS met à votre disposition et  selon vos désirs d’excellents et professionnels profils : des assistantes de direction, agents commerciaux, techniciens de surface, chauffeurs, mécaniciens et techniciens spécialisés dans différentes branches. Le Cabinet INTERPERS vous fournit aussi et à votre guise tout type de personnel, allant du Chargé de courrier au Responsable des ressources humaines ou chef de service. Dans le domaine de la Restauration, le Cabinet INTERPERS assure les buffets de séminaire : petit-déjeuner, déjeuner, cocktail, etc. Pour ce qui est du Télémarketing, le Cabinet INTERPERS forme d’excellents téléconseillers directement productifs en vente, prise de rendez-vous et qualification de fichier. Le Cabinet INTERPERS assure également les services de sous-traitance en gestion des ressources humaines, afin de sécuriser les contrats des employés avec proposition de modèles de recrutement, le suivi des employés durant tout le temps du contrat ; tout en s’acquittant des garanties à la Caisse de sécurité sociale et à l’IPRES. Le Cabinet INTERPERS  peut même effectuer pour vous les démarches auprès des Ambassades  pour l’obtention de Visas. La diversité de ses services, leurs qualités et le respect scrupuleux des contrats qu’il signe font que parmi sa clientèle, le Cabinet INTERPERS compte : Call Me,  I Call,  Glabal African Technology,  Bienal Home,  Kalpaying,  CIGA,  International Study Orientation,   S M Technology,  ANJEP ,  AMDI,  ENSUP AFRIQUE,  ESUP DAKAR,  BRAXTON UNIVERSITY  et  KHADIM RASSOUL Pour entrer en contact avec le Cabinet INTERPERS, Appelez au ….77 584 58 11/ 77 863 77 43 Email : contact.interpers@gmail.com / nnddiop@gmail.com   http://allodakarsnSee author's posts",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:43:42 GMT 2020",
  "motsClesArticle" : ""
}