{
  "identifiantArticle" : "http___dakaractu.com_kedougou-covid-19-643-talibes-du-departement-seront-accompagnes-et-confines-dans-les-daraas_a186620.html",
  "urlArticle" : "http://dakaractu.com/kedougou-covid-19-643-talibes-du-departement-seront-accompagnes-et-confines-dans-les-daraas_a186620.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44576858-36374059.jpg?v=1586297592", "https://www.dakaractu.com/photo/art/default/44576858-36374059.jpg?v=1586297594" ],
  "titreArticle" : "Kédougou/Covid-19 : 643 talibés du département seront accompagnés e...",
  "resumeArticle" : "Le comité départemental de gestion des épidémies de Kédougou met en place des stratégies de confinement des talibés et enfants de la rue. Ainsi, 32 Daraas dans le département, 18 dans la commune, ce qui fait &nbsp;643 enfants (dont 207 dans la commune), &nbsp;sont dans les rues pour mendier,...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 9,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Kédougou/Covid-19 : 643 talibés du département seront accompagnés et confinés dans les daraas.Facebook 9 Like Twitter Tweet Button Tweet Le comité départemental de gestion des épidémies de Kédougou met en place des stratégies de confinement des talibés et enfants de la rue. Ainsi, 32 Daraas dans le département, 18 dans la commune, ce qui fait 643 enfants (dont 207 dans la commune), sont dans les rues pour mendier, d’après des chiffres annoncés par le préfet du département Thierno Souleymane Sow. Le comité de crise s'apprête également à mettre en place des mesures d'accompagnement en alimentation pour faciliter le confinement des talibés au niveau de leurs daraas respectifs, par cette même occasion le comité va utiliser les associations sportives et culturelles (ASC) et la Croix rouge pour la distribution des appuis alimentaires au niveau des ménages vulnérables. Par ailleurs, suite à la disparition de plus de 200 cas de contacts introuvables en Guinée, le renforcement du contrôle est effectif au niveau des frontières, les patrouilles de la gendarmerie nationale et de la police centrale dans les quartiers et villages sont intensifiées. Selon le médecin chef de district, Fodé Danfakha, 'la sonnette d'alarme est appuyée pour alerter les populations afin d'être beaucoup plus vigilants.' Autres articles Covid-19 / Suspension de la délivrance d'autorisation de circuler : Les inquiètudes de Birahime Seck Force Covid-19 et les mesures de résilience / Jean-Pierre Dieng de l’Association nationale des consuméristes du Sénégal se fâche et «crache» ses vérités... MALI / Crash Super Tucano : deux militaires trouvent la mort Covid-19 : Les mises en garde du Comité national de gestion des épidémies. BLOCAGE À TOUBA / Le centre de traitement des maladies infectieuses désormais « entre le Ciel et la Terre »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:33:29 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}