{
  "identifiantArticle" : "https___www.tambacounda.info_2020_03_14_tambacounda-appui-a-la-cra-badara-ndiaye-permet-une-session-de-mise-a-niveau-des-siens_",
  "urlArticle" : "https://www.tambacounda.info/2020/03/14/tambacounda-appui-a-la-cra-badara-ndiaye-permet-une-session-de-mise-a-niveau-des-siens/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Sports",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/03/CRA-Tamba.jpg?fit=1000%2C750&ssl=1" ],
  "titreArticle" : "Tambacounda : appui à la CRA, Badara Ndiaye permet une session de mise à niveau des siens. - Tambacounda.info",
  "resumeArticle" : "  La commission régionale des arbitres, ( CRA) de tambacounda a initié une session de formation de ses membres. Au nombre de plus d’une cinquantaine, ils vont être mis à niveau sur les nouvelles lois et autres textes qui régissent le football. Badara Ndiaye, ancien arbitre est celui qui aura contribué à la tenue de... En lire plus »",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "2020-03-14T20:00:32+01:00",
  "dateMiseJourArticle" : "2020-03-15T07:41:36+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  La commission régionale des arbitres, ( CRA) de tambacounda a initié une session de formation de ses membres. Au nombre de plus d’une cinquantaine, ils vont être mis à niveau sur les nouvelles lois et autres textes qui régissent le football. Badara Ndiaye, ancien arbitre est celui qui aura contribué à la tenue de cette session. Il en est le parrain et n’a pas lésiné sur les moyens pour mettre dans les conditions optimales de travail les hommes en noir. Ce samedi, l’enceinte de la mairie de la ville a reçu en nombre important, les hommes en noir. Les arbitres y recevaient une session de renforcement de capacités. Le focus est mis sur les nouvelles lois et autres textes qui régissent le football. Une soixantaine d’arbitres, de tous ordres est concernée par la formation, a informé, Abou Ba, le président de la Cra. C’est une session qui est venue à son heure, note l’homme en noir en chef. Elle nous permet de mettre à niveau nos arbitres et de revenir avec eux sur certains aspects liés à l’exercice du métier. Toutefois aussi, s’est félicité Abou Ba, la session est parrainée par un des nôtres en l’occurrence Badara Ndiaye. L’homme a beaucoup contribué dans l’accompagnement des arbitres et continue toujours dans la lancée. Aujourd’hui, si cette session s’est tenue, c’est grâce à lui, relève, Abou Ba. Le maire de la ville s’est lui aussi dit très satisfait quant on sait que le parrain est son ami. Cette formation reçue contribuera efficacement dans la pratique quotidienne des arbitres. C’est une bonne chose, note Mame balla Lo. Mamadou Gaye au nom du parrain dira remercier les arbitres et toutes les personnes qui ont voulu faire le déplacement. Le parrain n’est pas à son premier geste en faveur de la Cra. Et de réitérer Gaye, a chaque fois que l’occasion le permet, il répondra favorablement à l’appel des sifflets des hommes en noir. Abdoulaye Fall / www.tambacounda.info /",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:46:02 GMT 2020",
  "motsClesArticle" : ""
}