{
  "identifiantArticle" : "http___dakaractu.com_lutte-contre-le-covid-19-le-rond-point-de-keur-massar-se-vide-de-son-monde_a186616.html",
  "urlArticle" : "http://dakaractu.com/lutte-contre-le-covid-19-le-rond-point-de-keur-massar-se-vide-de-son-monde_a186616.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44575796-36373763.jpg?v=1586296061" ],
  "titreArticle" : "Lutte contre le covid-19 : Le rond-point de Keur massar se vide d...",
  "resumeArticle" : "En application des dispositions du décret N° 2020-830 du 23 Mars 2020, proclamant l'état d'urgence sur le territoire national et de l'arrêté susvisé, le préfet du département de Pikine, M. Moustapha Ndiaye, a interdit ce 06 Avril 2020 et jusqu'à nouvel ordre, tout stationnement de véhicules,...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 49,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Lutte contre le covid-19 : Le rond-point de Keur massar se vide de son monde.Facebook 49 Like Twitter Tweet Button Tweet En application des dispositions du décret N° 2020-830 du 23 Mars 2020, proclamant l'état d'urgence sur le territoire national et de l'arrêté susvisé, le préfet du département de Pikine, M. Moustapha Ndiaye, a interdit ce 06 Avril 2020 et jusqu'à nouvel ordre, tout stationnement de véhicules, cyclomoteurs et autres, au niveau du rond-point de Keur Massar. En outre, le préfet du département a interdit toutes activités commerciales, à l'exception de la vente de denrées de consommation courante sur un rayon de 500 m de part et d'autre du rond-point et au marché Aïnoumady. La mesure, il faut le dire, a été prise au lendemain de l'annonce de 5 personnes testées positives au covid-19. Le rond-point de Keur Massar est l'un des endroits les plus fréquentés de Dakar. Des milliers de personnes le fréquente tous les jours et constituait une bombe à retardement. Voilà qui justifie la mesure prise par l'autorité administrative pour freiner la propagation du virus avant qu'il ne soit trop tard. Dakaractu/Rufisque, s'est rendu sur les lieux pour constater de visu, l'application de la mesure. Sur place, le décor a totalement changé. Cette place jadis bondée de monde est presque vide. Les populations riveraines saluent la mesure de même que les commerçants qui souhaitent, cependant, des mesures d'accompagnement. Autres articles Covid-19 / Suspension de la délivrance d'autorisation de circuler : Les inquiètudes de Birahime Seck Force Covid-19 et les mesures de résilience / Jean-Pierre Dieng de l’Association nationale des consuméristes du Sénégal se fâche et «crache» ses vérités... MALI / Crash Super Tucano : deux militaires trouvent la mort Covid-19 : Les mises en garde du Comité national de gestion des épidémies. Kédougou/Covid-19 : 643 talibés du département seront accompagnés et confinés dans les daraas.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:30:38 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}