{
  "identifiantArticle" : "https___www.senenews.com_actualites_economie_petrole-reprise-des-negociations-de-lopep-le-jeudi-de-tous-les-espoirs-par-cheikh-mbacke-sene_304738.html",
  "urlArticle" : "https://www.senenews.com/actualites/economie/petrole-reprise-des-negociations-de-lopep-le-jeudi-de-tous-les-espoirs-par-cheikh-mbacke-sene_304738.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "Opinion",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/cours-petrole-coronavirus-696x398.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Opinion Pétrole/Reprise des négociations de l’Opep+ : Le jeudi de tous les espoirs (Par Cheikh Mbacké SENE)",
  "resumeArticle" : "Ce jeudi 09 avril 2020 sera celui de tous les espoirs pour le marché du pétrole. Les trois plus grands producteurs, en l’occurrence les Etats Unis, l’Arabie saoudite et la Russie, qui ont tenu avec la pandémie du Coronavirus le marché en otage, finissent par entendre raison. Ils ont tous accepté de reprendre les négociations pour trouver un moyens de réguler la production mondiale, stabiliser les prix des cours et résoudre dans la foulée les trois équations évoquées dans mon analyse de la semaine dernière intitulée « L’OPEP+ en suspens sur un marché étouffé par 3 équations à 3 inconnues ».",
  "auteurArticle" : "Ibrahima Dieng",
  "datePublicationArticle" : "06/04/2020 à 13:46",
  "dateMiseJourArticle" : "06/04/2020 à 13:46",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ce jeudi 09 avril 2020 sera celui de tous les espoirs pour le marché du pétrole. Les trois plus grands producteurs, en l’occurrence les Etats Unis, l’Arabie saoudite et la Russie, qui ont tenu avec la pandémie du Coronavirus le marché en otage, finissent par entendre raison. Ils ont tous accepté de reprendre les négociations pour trouver un moyens de réguler la production mondiale, stabiliser les prix des cours et résoudre dans la foulée les trois équations évoquées dans mon analyse de la semaine dernière intitulée « L’OPEP+ en suspens sur un marché étouffé par 3 équations à 3 inconnues ». Dans mon analyse précédente je rappelais en substance l’impossible persistance des trois plus grands producteurs mondiaux de pétrole à vouloir mainteneur le jeu de poker auquel aucun ne pouvait sortir indemne. Même s’il faut considérer que Moscou est celui qui y perd le moyen, elle verra ses recettes baisser avec la chute du prix du baril. L’échec des négociations OPEP-Russie (OPEP+) est une malencontreuse tournure qui enfonce le marché. Une situation de récession inédite qui conduirait à une saturation de la capacité de stockage, d’ici l’été, si la situation ne change pas. L’annonce de la reprise ses négociations L’annonce de la reprise ses négociations jeudi aura déjà un impact positif sur les marchés en début de semaine. Il est important de re-situation le contexte. La guerre des prix lancée par Riyad au lendemain de l’échec des négociations OPEP-Russie (OPEP+) n’a pas encore livré tous ses secrets. Mais dans cette « guerre commerciale » sur fond de crise, la désagrégation du cours du Brent tout comme la surproduction ne profiteront quasiment à personne. Pas même à l’Arabie Saoudite pourtant premier producteur mondial. Sinon un petit peu à la Russie lancée dans une guerre contre les producteurs américains de pétrole de schiste et leur stratégie de marché qu’elle juge nuisible pour son économie. En effet, Moscou, qui a besoin de ses recettes pétrolières et gazières, estime que les producteurs américains de pétrole de schiste bénéficient des coûts d’exploitation très bas pour garder pignon sur le marché. Cette situation qui proroge les incertitudes économiques jette de l’inquiétude sur les perspectives non seulement de la productivité et de la commercialisation, mais sur les stockages (logistiques et infrastructures). Dans cette guerre des parts de marché, l’offre explose alors que la demande est en chute libre avec la pandémie. Cette situation actuelle du marché engendre un surplus d’offre supérieur à 20 millions de barils difficile à écouler. Les Etats Unis qui, jusqu’ici, refusaient « l’effort » demandé par Moscou est le premier à subir les contre-coût de la guerre des prix lancée par Ryad. L’impasse laisse présager un autre risque : celui saturation de la capacité de stockage, d’ici l’été, si la situation ne change pas. Inquiets et alertes, les producteurs américains commençaient déjà à se lancer dans une sorte de … »Dumping » maquillé pour décongestionner leurs sites de stockage. A ce rythme, les stockages seront pleins à ras bord d’ici à quelques semaines. La situation est inédite dans l’histoire plus que centenaire de l’or noir. La demande mondiale pourrait chuter de 20 à 30 millions de barils par jour au deuxième trimestre, soit un recul de 20 à 30 %. Même s’il n’est pas joué d’avance que les Américains cèdent à la demande des Russes, le simple effet d’annonce de la reprise des négociations peut avoir un effet positif sur les marchés financiers en ce début de semaine. L’on pourrait espérer une légère évolution des prix avant même accord. Cheikh Mbacké SENE Expert en Veille et intelligence économique Analyste économique",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:12:53 GMT 2020",
  "motsClesArticle" : "négociation, Opep, petrole, Contributions, Economie;négociation, Opep, petrole, Contributions, Economie"
}