{
  "identifiantArticle" : "http___xalimasn.com_le-seul-fait-detre-le-digne-fils-de-son-pere-ne-devrait-il-pas-discrediter-a-jamais-karim-meissa-wade-par-mody-niang_",
  "urlArticle" : "http://xalimasn.com/le-seul-fait-detre-le-digne-fils-de-son-pere-ne-devrait-il-pas-discrediter-a-jamais-karim-meissa-wade-par-mody-niang/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Mody Niang",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2019/02/mody-niang.png" ],
  "titreArticle" : "Le seul fait d’être le digne fils de son père, ne devrait-il pas discréditer à jamais Karim Meïssa Wade ?(Par Mody Niang). - Xalima.com",
  "resumeArticle" : "Le seul fait d’être le digne fils de son père, ne devrait-il pas discréditer à jamais Karim Meïssa Wade ?(Par Mody Niang).",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2019-10-24T20:32:12+00:00",
  "dateMiseJourArticle" : "2019-10-29T03:12:32+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 82,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 6,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans mes livres comme dans mes contributions qui lui sont consacrés, j’ai toujours affirmé avec force que, si notre pays était une grande démocratie avec des institutions solides et un peuple mature dans son écrasante majorité, le vieux président-politicien serait aujourd’hui en prison ou, au moins, en train de raser les murs. Le moins grave des scandales qui ont jalonné sa longue gouvernance y suffirait. J’ai suivi pas à pas ces scandales et les ai au fur et à mesure dénoncés dans trois livres et des dizaines de contributions. Cette même préoccupation m‘a habité dans ma contribution du mardi 22 octobre 2019. Je m’y suis employé à remonter en surface l’un des plus gros scandales de sa gouvernance meurtrie : le détournement sans état d’âme d’un don de Taïwan de 15 millions de dollars, soit 7,5 milliards de francs CFA, « destinés à la réalisation de projets sociaux au Sénégal ». J’ai été aidé dans cet exercice que je poursuis ici, par deux textes bien fouillés de M. Mamadou Oumar Ndiaye, Directeur du quotidien ‘’Le Témoin’’. Je rappelle que, dans ce forfait, le vieux président s’est appuyé sur un de ses sulfureux conseillers spéciaux, un certain Pierre Aïm. Ce dernier s’est rendu en Chine avec une lettre du vieux président qui lui donnait carte blanche pour finaliser la négociation. Je renvoie le lecteur à ma contribution du mardi 22 octobre 2019 qui s’est inspirée du premier texte de M. Ndiaye intitulé « Comment l’argent destiné au Sénégal s’est retrouvé dans un compte privé à Chypre ? » Dans un second texte du même quotidien Le Témoin et repris par Nettali du mardi 26 décembre 2006, M. Ndiaye revient à la charge, avec des informations qui accablent encore plus le vieux président. Il nous rappelle que son sulfureux conseiller s’est rendu à deux reprises à Taïpeh, auprès du Président Taïwanais, M. Chen Shui-Bian. Le premier séjour a eu lieu du 14 au 17 décembre 2004 et le second du 22 au 25 mars 2005. M. Ndiaye signale qu’entre-temps, le tortueux conseiller avait eu, le 17 janvier 2005, une séance de travail avec M. Bruno Shen, alors premier conseiller de l’Ambassade de Chine-Taïwan à Dakar. C’est au cours du second séjour qu’il a reçu les 15 millions de dollars pour le compte de son mandant. Á cet effet, il rédigea une décharge dans laquelle « il (certifiait) avoir reçu la somme de 15 millions de Dollars US dans le cadre du projet de construction à caractère social pour le Sénégal ». C’était le 22 mars 2005 et il signa : « Pierre Aïm, Fenêtre Mermoz, Dakar. » Ce n’était pas tout d’ailleurs. Il signa une autre décharge pour « avoir reçu la somme d’un million de dollars US pour la prestation de service et conseil dans les relations entre la République de Chine et le Sénégal ». Pour chacune de ces décharges, Mamadou Oumar Ndiaye renvoya au fac-similé qu’il prenait le soin de joindre. C’était donc clair comme l’eau de roche. M. Ndiaye donna ensuite des précisions sur l’Odyssée des 15 millions de dollars. On se rappelle que Pierre Aïm avait réfuté l’information selon laquelle le fameux magot avait transité dans un compte bancaire ouvert par son fils à Nicosie, en Chypre. « En fait, affirmait M. Ndiaye, M. Aïm ne nous a pas dit toute la vérité. Si les 15 millions de dollars se sont bel et bien retrouvés à Chypre, en effet, ils ont bel et bien transité par le compte bancaire de son fils mais… aux Etats-Unis, à la Bank of América rue Lincoln Road plus précisément. Et c’est à partir de ce dernier compte qu’ils ont été virés à Chypre dans le compte de la Société Fitem Entreprises Limited, ouvert dans les livres de la Société générale. La société Fitem Entreprises qui appartient non pas à Emmanuel Aïm comme nous l’avons écrit mais… à M. Jérôme Godard. » Nous reviendrons à ce Jérôme Godard, qui est une vieille connaissance du couple Wade-père et Wade-fils. Où en est-on avec ces fameux quinze millions de dollars, s’est demandé à juste raison Mamadou Oumar Ndiaye ? Il répond lui-même à cette question en ces termes : « Jusqu’à présent, il n’y a nulle trace au Sénégal des 15 millions de dollars placés dans le compte bancaire de Fitem Entreprises à Chypre. Il avait bien été dit une fois, et la presse de la mouvance présidentielle l’avait écrit, que M. Macky Sall s’était rendu à Paris pour ramener six milliards de francs que Idrissa Seck ?le voleur? avait accepté de restituer. Il s’agissait en fait de l’argent de Taïwan que Macky était allé essayer de récupérer. D’après nos sources, il aurait fait chou blanc vu que Jérôme Godard, qui est le cosignataire du compte, a refusé de signer pour la libération des fonds. » Comme s’il se rendait à l’évidence, M. Ndiaye conclut : « On en est là… Une seule certitude : les 7,5 milliards de Taïwan n’ont pas encore été rapatriés au Sénégal. Mais rassurez-vous : ils ne seront jamais perdus pour tout le monde.  On pouvait donc affirmer que la cause était vraiment entendue. Elle l’a été en tout cas du côté de la présidence de la République qui avait observé un silence assourdissant, comme chaque fois qu’il était question des nombreux et graves scandales qui mettaient directement en cause son locataire. On se souvient pourtant qu’il avait menacé M. Moustapha Niasse de plainte, parce que simplement ce dernier avait insinué que les 6 milliards de francs CFA qui s’étaient volatilisés de la SONACOS en 2001, ont pu financer sa campagne pour les élections législatives anticipées du 29 avril 2001. De même, le journaliste Mame Less Camara n’avait-il pas été traîné devant la Division des Investigations criminelles (DIC) pour avoir simplement déclaré que « si on n’y prenait garde, il (Me Wade) allait apprendre aux mécaniciens à tourner des vis » ? Abdourahim Agne n’avait-il pas été envoyé en prison pour avoir demandé à ses concitoyens de descendre dans la rue et évoqué la ‘’Révolution orange’’ à Tbilissi, en Géorgie ? Pour si peu donc, il menaçait des citoyens de plainte, envoyait d’autres à la DIC ou en prison. Voilà qu’on l’accusait publiquement d’avoir détourné 7,5 milliards de francs CFA « destinés à la réalisation de projets sociaux au Sénégal », il se réfugiait dans un silence total dans son palais ! L’argent a été négocié dans les règles de l’art, par les responsables du PCRPE, le Ministre Cheikh Tidiane Sy – à quel titre ? –, le Ministre de l’Économie et des Finances ou ses services compétents. Quand le fruit était devenu mûr, le Président de la République remit la fameuse lettre à son sulfureux conseiller Pierre Aïm. On connaît la suite. Quelque temps après, l’affaire gravissime était oubliée et on passait à d’autres scandales puisque, apparemment, les Sénégalais n’ont plus de mémoire, ni de capacité d’indignation : ils sont prêts à avaler toutes les couleuvres du monde. Heureusement, grâce à des circonstances imprévues, l’affaire allait rebondir. Les Sénégalais étaient surpris d’un communiqué du Conseil des ministres, celui du 05 janvier 2006. Il y était porté à leur connaissance que le Président de la République informait le Conseil « avoir reçu d’un ami un don personnel de 6 milliards de francs CFA », don qu’il « (avait) décidé de réinvestir dans les secteurs sociaux ». Six milliards et non plus sept et demi, puisque les 7,5 avaient été entre-temps amputés de 1, 5. Une dizaine de jours plus tard, Me Wade et son Gouvernement nous jouaient le plus enfantin des cinémas : le Premier Ministre de l’époque, Macky Sall, organisa une cérémonie de « remise d’attestations » à un certain nombre de Ministres gérant des secteurs sociaux, pour mieux nous jeter de la poudre aux yeux. Cette mise en scène grotesque n’avait, évidemment, trompé personne. Jusqu’à preuve du contraire, le Premier Ministre Sall n’avait rien distribué, du moins n’avait distribué que du papier. Jusqu’à preuve du contraire, aucun franc des 6 milliards annoncés n’avait franchi les frontières nationales. Interrogé par les journalistes présents à la cérémonie, l’ancien Premier Ministre plus ou plus énervé, répondit laconiquement : « Aller vous dire par où est passé l’argent pour arriver là, je ne le sais pas et cela ne m’intéresse pas. » Coïncidence pour coïncidence, le sulfureux Gérôme Godard, l’ami des Wade, qui réclamait de l’argent au Sénégal dans le dossier des Industries chimiques du Sénégal (ICS), avait reçu une compensation de 6 milliards exactement. C’est, du moins la version du quotidien Le Populaire dans son ‘’Off’’ de l’édition des samedi 15 et dimanche 16 novembre 2008. Je crois difficilement à cette version. Me Wade se débarrasser de ses 6 milliards dont le lien avec ladite compensation était loin d’être évident ! Il se débrouillerait sûrement pour que son Gouvernement frappât à d’autres portes. J’ai fait état tantôt de circonstances imprévues qui mettront la puce à l’oreille de certains journalistes et observateurs. D’abord, on se souvient que le Sénégal avait sans crier gare rompu ses relations diplomatiques avec Taïwan, pour renouer avec la République populaire de Chine. La visite du Ministre sénégalais des Affaires étrangères à son homologue chinois fut sanctionnée par un communiqué officiel où le Sénégal reconnaissait Taïwan comme faisant partie intégrante de la Chine continentale. Naturellement, les Taïwanais n’avaient pas apprécié ce retournement soudain et cette ingratitude du Sénégal. On raconte que c’était à ce moment-là que l’idée leur était venue de vendre la mèche des fameux 15 millions de dollars. L’autre circonstance est liée à l’arrestation de Chen Shui-bian, l’ancien Président de la République de Taïwan, en novembre 2008. Il était accusé notamment de détournements de deniers publics, de blanchiment d’argent, de corruption, de faux et usages de faux, etc. Une enquête des nouvelles autorités atterrit alors à Dakar et découvrit que les fameux 15 millions de fonds chinois n’avaient jamais été encaissés par le Trésor public sénégalais. Les enquêteurs seraient même tombés sur beaucoup de journaux qui avaient traité de l’affaire et facilité leur travail, pour ce qui concerne notre pays tout au moins. C’était encore là une information donnée par le quotidien  Le Populaire des samedi 15 et dimanche 16 novembre 2008. C’était donc devenu un secret de polichinelle : le vieux président-politicien Wade avait bien détourné, et sans état d’âme, les 15 millions de fonds taïwanais dans les conditions que nous savons. C’était le premier délinquant de la République, un parjure qui piétinait la Constitution et les autres lois qu’il avait pourtant solennellement juré de défendre. Rien d’étonnant donc qu’il accomplît ses sales besognes avec la complicité d’hommes peu recommandables, dont au moins deux étaient ses conseillers et les amis de son fils bien aimé. Qui étaient-ils, ces hommes dont ne voulaient même pas leurs propres patries ? J’en ai eu une idée, avec mes propres investigations. Il s’agissait d’abord de Pierre Aïm, alors conseiller spécial du vieux président. L’homme était un véritable aventurier, dont ne s’embarrasserait aucun Président vertueux. Le quotidien français Le Monde des samedi 29 et dimanche 30 juin 2002 nous apprit que l’homme, arrêté en mi-juin en Italie, a été présenté comme le conseiller du président sénégalais. Il figurait alors dans la délégation du président congolais Denis Sassou Nguesso, dont il était lui aussi le conseiller. Le président Nguesso participait alors au Sommet de la FAO. C’est le Ministère français des Affaires étrangères qui avait informé la Justice italienne de la présence de l’homme qui était sous le coup d’un mandat d’arrêt international délivré par le juge de Nanterre. Le quotidien français précisa que « le Sénégal (était) son premier pays d’accueil, mais il nouera des contacts privilégiés dans toute l’Afrique de l’Ouest (et qu’il) se lançait dans des investissements à la rentabilité incertaine ». Il avait notamment travaillé avec le Groupe Bolloré qui l’a remercié en 2000. Il avait aussi dirigé la Société de manutention Saga et sera accusé d’un détournement de 50 millions d’euros, dans la gestion de la Société parisienne d’alimentation et de distribution. L’autre conseiller du vieux président-politicien, lui aussi peu recommandable, était M. Ely Calil, âgé alors d’environ 66 ans. Comme le précédent, il a eu maille à partir avec la Justice française. C’est ainsi qu’il a été mis en examen et écroué le vendredi 21 juin 2002 à Paris, dans le cadre d’une enquête sur des commissions versées en marge de contrats conclus par le Groupe français pétrolier Technip. Le montant de ces commissions était alors estimé à 10 millions d’euros. Nous étions dans les années 90. C’est le célèbre juge d’instruction parisien Renaud Van Ruymbeke qui l’avait mis en examen pour « culpabilité et recel d’abus de biens sociaux », dans ce dossier ouvert en marge de la grosse Affaire Elf. M. Calil, d’origine libanaise, résidait alors à Londres et possédait la nationalité sénégalaise et britannique. Son avocat qui s’apprêtait à déposer une demande de liberté provisoire pour son client expliqua que « l’Ambassadeur du Sénégal en France a indiqué au Quay d’Orsay que M. Calil était à Paris pour préparer le voyage du président Wade au Sommet de l’Organisation de l’Unité africaine (Oua) qui devait se tenir à Addis Abéba ». Ce que le Quai d’Orsay avait aussitôt démenti, en affirmant que le président Wade était en visite privée en France. Je retrouvais un peu moins de deux mois après notre cher conseiller. Dans son édition du mercredi 28 août 2002, le quotidien français Le Figaro révéla qu’il était convoqué par la Justice française, dans une nouvelle Affaire ELF. Il a été interrogé en mi-septembre par le même juge Van Ruymbeke, du pôle financier du Tribunal correctionnel de Paris. L’interrogatoire portait cette fois-ci sur « 70 millions de dollars versés en 1995 par ELF sur ses comptes suisses à l’occasion d’un marché pétrolier avec le Nigéria ». Un troisième larron, c’était ce fameux Jérôme Godard qui n’éveille pas en nous de bons souvenirs. On disait de lui qu’il était très proche du fils de son père. C’est lui qui avait fait saisir, à un très mauvais moment, « les comptes bancaires new-yorkais des Industries Chimiques du Sénégal et empêché cette entreprise de travailler pendant presque un an » ! L’essentiel des transactions des ICS se faisait alors avec lui. C’est également lui qui, selon Mamadou Oumar Ndiaye, était le propriétaire de la Société Fitem Entreprises Limited de Chypre, dans le compte de laquelle les fameux 15 millions de dollars de fonds taïwanais avaient été finalement versés. Voilà quelques individus, de véritables aventuriers parfois apatrides, qui étaient les conseillers et compagnons des Wade, plusieurs années après l’avènement de l’alternance. « Dis-moi qui tu hantes, je te dirai qui tu es ! », dit un proverbe. Nous savons désormais qui hantaient les Wade et, partant, qui ils étaient (et qu’ils sont encore aujourd’hui). Qui ne le savait pas déjà d’ailleurs ? Nous savons surtout, nous en sommes plus convaincus encore, que c’était uniquement l’appât du gain qui rapprochait le vieux président-politicien de ces individus-là. Rappelons-nous les propos que lui prêtait Idrissa Seck dans l’un de ses fameux CD, tout au début de l’alternance : « Nos soucis d’argent sont terminés ! » L’homme était donc friand d’argent et était prêt (et l’est encore aujourd’hui, malgré un âge avancé) à toutes les compromissions pour en gagner le maximum. Voilà l’homme qui continue de peser sur la vie politique du Sénégal ! Voilà le nonagénaire qui est sûrement en train de négocier avec son successeur et sosie ‘’la réhabilitation et l’endommagement’’ de son bien aimé fils. De ce fils dont des compatriotes portent encore la candidature à l’élection présidentielle de février-mars 2024 ! Notre pays est-il prêt à accepter seulement sa candidature à cette haute fonction, surtout dans une période qui coïncidera avec l’exploitation de notre pétrole et de notre gaz ? Le seul fait d’être le digne fils de son père devrait le disqualifier à jamais pour toute candidature à une quelconque institution de la République ? En février 2024, nous aurons vécu dans la mal gouvernance pendant 62 ans. N’en avons-nous pas vraiment assez ? Sommes-nous prêts à seulement envisager l’élection d’un homme ou d’une femme qui prolongerait cette mal gouvernance ? Il est temps, vraiment temps de tourner définitivement la page de ce couple Wade-père Wade-fils, qui nous en a fait voir de toutes les couleurs avec sa gouvernance meurtrie de douze longues années. Dakar, le 24 octobre 2019 Mody NIANG",
  "commentairesArticle" : [ "### Commentaire n°1 - Anonyme 25 octobre 2019 at 2 h 37 min Il ne doit pas avoir de privilège particulier parce qu’il est le fils d’Un Tel ni combattu ou désavantagé parce qu’il est le fils d’Un Tel Mais seulement par son mérite objectif ou son démérite, vu son lourd antécédent judiciaire et l’autorité de la chose jugée et ses effets découlant de faits patents, graves et avérés. Un ré-jugement éventuel serait un moyen détourné frauduleux de contournement et parce qu’il serait le fils privilégié d’Un Tel Repondre", "### Commentaire n°5 - Mais 4 novembre 2019 at 17 h 06 min [email protected] tu étais près de moi jaurai aimé t’offrir un café! Rien à ajouter ! T’as été super lucide au contraire de c esclaves mal nourris ! Repondre", "### Commentaire n°2 - Mawarou 25 octobre 2019 at 14 h 18 min Allah Boni Sénégal ?? Allah Boni Peuple de Kaguado.Trop c Troppppp Repondre", "### Commentaire n°0 - sd 24 octobre 2019 at 21 h 10 min IL risque de mourir avant l’heure a cause de wade. je pense qu’il doit consulter un psy. Repondre Gawth 24 octobre 2019 at 21 h 45 min Sd bayil nék doméram ak nafékh. Il a raison seuls les couillons issus de lignée roturière soutiennent et accompagnent Wade. Fén, Sathie, Pékhé you bone. À 95ans il court derriere des jeunes de 35 à 45 ans pour le pouvoir. Ndaw moudiou bou niaw, Ablaye Wade est un chien qui sera rongé par la rage divine jusqu’à son dernier souffle. Le jour de son waxwaxëtt Arch avait bougé et beaucoup de jeunes sont morts de manière tragique. Il peut faire des gymnastiques avec les Khalifes aller à la mecque dormir dans la kabba ça ne changera RIEN, contruire 95 mosqués. Le monsonge le consumera lentement et surement de même que tous ceux qui l’ont soutenu dans ses oeuvres. Repondre", "### Commentaire n°3 - mario 26 octobre 2019 at 19 h 33 min c’est au contraire très bien de nous raffraichir la mémoire, même si beaucoup n’oublie pas, c’est comme qui dirait que le premier ministre macky, comploteur en chef, devait ramener cet argent et dire à la face des sénégalais que c’est idrissa seck qui l’avait restitué, mais leur plan est tombé à l’eau du fait du refus de GODARD, PLAN YALLA REK MOO DOUL MOY, gnii gnoo bonne(M. Macky Sall s’était rendu à Paris pour ramener six milliards de francs que Idrissa Seck « le voleur » avait accepté de restituer. Il s’agissait en fait de l’argent de Taïwan que Macky était allé essayer de récupérer. D’après nos sources, il aurait fait chou blanc vu que Jérôme Godard, qui est le cosignataire du compte, a refusé de signer pour la libération des fonds. » Repondre", "### Commentaire n°4 - mario 26 octobre 2019 at 19 h 34 min c’est au contraire très bien de nous raffraichir la mémoire, même si beaucoup n’oublie pas, c’est comme qui dirait que le premier ministre macky, comploteur en chef, devait ramener cet argent et dire à la face des sénégalais que c’est idrissa seck qui l’avait restitué, mais leur plan est tombé à l’eau du fait du refus de GODARD, PLAN YALLA REK MOO DOUL MOY, gnii gnoo bonne(M. Macky Sall s’était rendu à Paris pour ramener six milliards de francs que Idrissa Seck « le voleur » avait accepté de restituer. Il s’agissait en fait de l’argent de Taïwan que Macky était allé essayer de récupérer. D’après nos sources, il aurait fait chou blanc vu que Jérôme Godard, qui est le cosignataire du compte, a refusé de signer pour la libération des fonds. » Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:26:34 GMT 2020",
  "motsClesArticle" : ""
}