{
  "identifiantArticle" : "https___letemoin.sn_fermeture-de-tous-les-aeroports-les-agents-de-laibd-inquiets_",
  "urlArticle" : "https://letemoin.sn/fermeture-de-tous-les-aeroports-les-agents-de-laibd-inquiets/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/03/43107270-35684520.jpg" ],
  "titreArticle" : "FERMETURE DE TOUS LES AEROPORTS : LES AGENTS DE L’AIBD INQUIETS | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 59,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Après la fermeture partielle de son ciel aux vols en provenance ou à destinations de certains pays d’Europe et d’Afrique du Nord mercredi dernier, le gouvernement a décidé de se radicaliser. C’est ainsi que, dès vendredi à minuit, le « ciel sénégalais » sera totalement couvert. Ce, jusqu’au 17 avril prochain. Le ministre du Tourisme et des Transports aériens a en effet décidé de « fermer totalement » nos frontières aériennes pendant une durée de 27 jours. Durant tout ce temps, seuls les vols domestiques entre l’Aéroport International Blaise Diagne (AIBD) de Diass et Ziguinchor, les vols cargos, les évacuations sanitaires et les vols spéciaux autorisés feront la navette entre l’aéroport et les destinations de choix. Dans le communiqué du service du ministre Alioune SARR, il est expliqué que « la suspension des mouvements aériens concerne l’exploitation de tous les vols en provenance et à destination des aéroports du Sénégal à l’exception des vols domestiques qui se font entre l’aéroport de Diass et la région de Ziguinchor, des vols cargos, des évacuations sanitaires et des vols spéciaux autorisés ». Cette mesure de suspendre tous les vols entre dans le cadre de la riposte à la pandémie du coronavirus qui sévit dans tous les pays du monde dont le nôtre qui a enregistré hier deux autres cas positifs. Ce qui porte le nombre de personnes affectées par le virus à couronne à 38 cas positifs dont 35 patients sous traitements et 5 guérisons. Face à cette situation, le ministre Alioune sarr considère qu’ « on n’a nul autre choix que d’opter pour des mesures drastiques qui pourront définitivement freiner cette pandémie dans le pays tout en préservant la santé et le bien-être des populations ». Cette mesure, selon le ministre, fait suite, d’une part, à une appréciation des experts sur le risque pour nos aéroports de devenir un espace de contamination qui, à terme, pourrait faire de notre pays l’épicentre de la pandémie du coronavirus, et d’autre part suite aux propos du Directeur général de l’Organisation Mondiale de la Santé (OMS) lors de la conférence de presse virtuelle qu’il a animée hier et au cours de laquelle il invitait les Africains à « se réveiller pour se préparer au pire, et dès aujourd’hui ». « Maintenant qu’est-ce qu’ils ont prévu pour les agents de l’aéroport qu’ils ont envoyés comme ça en chômage technique ? », se demande un employé. Selon lui, cette décision de fermer les aéroports de notre pays devrait être accompagnée d’une mesure secondaire de suivi économique d’accompagnement. Notre source considère que si la situation perdure, « la plupart des compagnies seront en faillite ». Et pour le cas spécifique des travailleurs de l’aéroport de Diass, il craint un chômage technique. Il explique que « les compagnies ne vont pas mettre leur vie en danger pour une décision qu’elles n’ont pas prise elles-mêmes. Pour ceux de 2AS par exemple, si tu ne travailles pas, on ne te paye pas ». Pour lui, si les autorités ont décidé de suspendre presque tous les vols et fermer les frontières aériennes, c’est parce qu’elles se sont finalement rendues compte que l’aéroport est le maillon faille de la chaîne de transmission du coronavirus. en outre, il fustige le fait que l’état ait accusé du retard dans l’aménagement du hangar aux pèlerins de l’aéroport Léopold Sédar Senghor pour la mise en quarantaine des voyageurs venant des pays touchés. encore que « c’est irréfléchi », dit-il, dès lors qu’il y a toujours des risques de contamination. « On devait plutôt aménager le hangar aux pèlerins de l’AIBD avant même la multiplication des cas. Cela allait contribuer à maitriser la chaine de contamination. Malheureusement, nous, agents de l’Aéroport, sommes les plus exposés. On va nous demander de rester à la maison sans aucun test sanitaire. Or, ils savent pertinemment qu’il se peut qu’un parmi nous a déjà le virus dans le corps », s’est indigné notre interlocuteur, selon qui la fermeture de l’AIBD est une belle occasion de faire le test sur tous ses agents pour éviter la surprise dans leurs familles respectives.  Maïmouna FAYE FALL",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:44:44 GMT 2020",
  "motsClesArticle" : ""
}