{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_en-pr%c3%a9lude-au-grand-magal-de-touba-la-%c2%ab-caravane-sur-les-traces-de-cheikh-ahmadou-bamba-%c2%bb",
  "urlArticle" : "http://www.kaolackois.com/kaolack/en-pr%c3%a9lude-au-grand-magal-de-touba-la-%c2%ab-caravane-sur-les-traces-de-cheikh-ahmadou-bamba-%c2%bb",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "En prélude au Grand Magal de Touba : La « caravane sur les traces de Cheikh Ahmadou Bamba » sillonne le Sine-Saloum | Kaolack",
  "resumeArticle" : "A quelques semaines petites semaines du Grand Magal de Touba, la « caravane sur les traces de Cheikh Ahmadou Bamba » est en train de sillonner le pays pour transmettre le message d’unité, de paix et de solidarité du khalife général des Mourides, Serigne Sidi Mokhtar Mbacké.",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "A quelques semaines petites semaines du Grand Magal de Touba, la « caravane sur les traces de Cheikh Ahmadou Bamba » est en train de sillonner le pays pour transmettre le message d’unité, de paix et de solidarité du khalife général des Mourides, Serigne Sidi Mokhtar Mbacké. Pour cette cinquième édition, le choix est porté sur le Sine-Saloum où reposent d’éminents érudits de l’Islam. La caravane « sur les traces de Cheikh Ahmadou Bamba » a été lancée lundi dernier à Touba. Durant 14 jours, elle va sillonner 50 localités situées dans le Sine-Saloum constitué par les régions de Kaffrine, Kaolack et Fatick. Sur ces terres de l’ex-bassin arachidier, reposent d’éminentes personnalités du monde musulman qui, comme Maba Diakhou Bâ, ont œuvré, toute leur vie durant, pour l’unité nationale. La caravane sera bouclée le 05 novembre prochain à Kaolack par une grande rencontre qui sera présidée par Serigne Bassirou Mbacké Abdou Khadre. L’objectif de cette tournée est de raffermir les liens entre les différentes confréries et familles religieuses du Sénégal, une volonté chère au Khalife général des Mourides, Serigne Sidi Mokhtar Mbacké. Selon Serigne Khaly Diakhaté, un des coordonateurs de la caravane, il s’agira d’insuffler et de  réveiller, en chaque famille, cette appartenance commune à la même religion, l’Islam, mais aussi a une même Nation qui est le Sénégal. Si l’on en croit notre interlocuteur, les anciens ont su créer le ciment d’une société qui va même au-delà des considérations religieuses. Lagane et Gossass, des étapes phares Pour Serigne Khaly Diakhaté, le peuple sénégalais, majoritairement musulman, a confié son destin, pendant des décennies, à un non musulman. « Cela dénote de la maturité spirituelle de nos anciens. La caravane, telle une araignée, tisse sa toile unificatrice dans le pays, avec comme référence la volonté du khalife général pour une communion des cœurs  et des esprits », a-t-il déclaré. Lagane a été l’une des étapes importantes de cette tournée. La caravane y a été reçue par  Serigne Khalil Lô, le « jawrigne » (responsable) du « daara » où l’on s’est engagé à poursuivre l’œuvre d’enseignement, d’éducation et de formation ébauchée par feu Serigne Saliou Mbacké. Avant Lagane, la caravane « sur les traces de Cheikh Ahmadou Bamba », dirigée par Serigne Modou Mbacké Sy, est passée par Touré Gossass, Keur Serigne Cheikh Aliou Touré, Thiénaba Gossass et Thicky. Dans ces villages situés dans le département de Gossass, des familles d’anciens compagnons de Cheikh Ahmadou Bamba poursuivent l’œuvre d’éducation, d’enseignement et de formation héritée de leurs parents. Mamadou DIEYE ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:31:53 GMT 2020",
  "motsClesArticle" : "Magal;Religion"
}