{
  "identifiantArticle" : "http___chroniques.sn_actualites_le-grand-real-madrid-perdra-son-leader-incontournable-saison-prochaine_",
  "urlArticle" : "http://chroniques.sn/actualites/le-grand-real-madrid-perdra-son-leader-incontournable-saison-prochaine/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2020/03/6AD85421-6CE2-4CFE-A4CA-FE85A254EB8E.jpeg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "Le Grand Real Madrid perdra son leader incontournable saison prochaine ? - Chroniques.sn",
  "resumeArticle" : "En fin de contrat l’an prochain, Sergio Ramos, qui fête ce jour son anniversaire, ne sait pas encore de quoi son avenir sera fait. Il n’est, pour le moment, pas d’accord avec la prolongation de contrat proposée par les Merengues. Aujourd’hui, quand on parle du Real Madrid, on évoque bien évidemment Zinedine Zidane mais aussi …",
  "auteurArticle" : "Marie FALL",
  "datePublicationArticle" : "2020-03-30T13:34:45+02:00",
  "dateMiseJourArticle" : "2020-03-30T13:34:48+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En fin de contrat l’an prochain, Sergio Ramos, qui fête ce jour son anniversaire, ne sait pas encore de quoi son avenir sera fait. Il n’est, pour le moment, pas d’accord avec la prolongation de contrat proposée par les Merengues. Aujourd’hui, quand on parle du Real Madrid, on évoque bien évidemment Zinedine Zidane mais aussi le capitaine et défenseur central Sergio Ramos. À 34 ans, l’international espagnol devrait laisser très bientôt la place et peut-être même un peu plus tôt que prévu si on en croit les informations du journal As en ce lundi matin. Pour rappel le multi-vainqueur de la Ligue des Champions avec le Casa Blanca verra son bail s’achever au 30 juin 2021. Mais les négociations de prolongation de contrat avec son président, Florentino P2rez, n’avancent pas vraiment et c’est dans cette incertitude et ce confinement que le natif de Camas (Andalousie) fête ce jour ses 34 années. Aujourd’hui, la donne est assez claire, les dirigeants merengues lui proposent un renouvellement d’une année alors que lui en souhaite deux de plus, soit jusqu’en 2023. À cette date, Sergio Ramos aura donc 37 années au compteur. L’hypothèse que les deux parties se mettent d’accord sur un contrat de deux ans est très faible voire écartée à l’heure actuelle, explique le quotidien espagnol en général bien renseigné sur l’actualité du Real Madrid. L’été dernier, il avait déjà mis un coup de pression en évoquant un éventuel départ pour la Chine, mais finalement tout s’était arrangé. Et on le sait, le seul et unique rêve de Sergio Ramos est de finir sa carrière devant les siens, au Santiago Bernabéu.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:04:50 GMT 2020",
  "motsClesArticle" : ""
}