{
  "identifiantArticle" : "https___ouestaf.com_senegal-ces-abris-provisoires-qui-s%e2%80%99eternisent-dans-les-ecoles_",
  "urlArticle" : "https://ouestaf.com/senegal-ces-abris-provisoires-qui-s%e2%80%99eternisent-dans-les-ecoles/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Education;Le fil Ouestafnews;Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2018/02/Abris-provisoires_Ouestafnews.jpg" ],
  "titreArticle" : "Sénégal : ces abris provisoires qui s’éternisent dans les écoles",
  "resumeArticle" : "Sénégal : ces abris provisoires qui s’éternisent dans les écoles",
  "auteurArticle" : "",
  "datePublicationArticle" : "2018-02-22T17:21:15+00:00",
  "dateMiseJourArticle" : "2018-04-28T12:11:16+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 15,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "15 D’après le directeur, interrogé par Ouestafnews, l’école de Bambaya est un réceptacle de toute la poussière que les véhicules soulèvent sur la route qu’elle jouxte. Ses classes en «crintin» sont exposées aux violents vents qui soufflent au bas des montagnes et aux serpents. «Nous avons aspergé du grésil autour des classes pour chasser les serpents », confie M. Kanouté. Lire aussi : Sénégal : examens et concours, la crédibilité du système éducatif en jeu Le concept de « Ubbi tey, Jàng tey » (débuter le jour même de l’ouverture) n’est donc qu’un vœu pieux à Bambaya. Surtout que «les populations se lassent désormais de refaire chaque année les classes en abris provisoires », regrette M. Kanouté. Sans compter les désagréments que causent les pluies au début et à la fin de chaque hivernage, avec la destruction des toits des abris. M. Kanouté prie aujourd’hui que son calvaire soit un mauvais souvenir d’ici à 2019. Obligé de croire aux promesses du chef de l’Etat. Dans son discours à la nation du 31 décembre 2017, le chef de l’Etat Macky Sall  a déclaré que «le gouvernement entamera, dès ce mois de janvier 2018, une nouvelle phase d’élimination des abris provisoires avec la construction et l’équipement de 6400 salles de classe et 4730 blocs administratifs». M. Kanouté rêve ainsi d’obtenir un bureau et ses deux à trois classes. La pression de «Education pour tous»  Le slogan «Education pour tous » lancé vers la fin des années 1990 avait une exigence de satisfaire l’obligation scolaire de 10 ans. Et ceci a entrainé une demande croissante en matière d’infrastructures scolaires qui a contraint l’Etat à recourir massivement aux abris provisoires. Un abri provisoire, dans la terminologie officielle, renvoie à « tout local qui ne relève pas du patrimoine de l’Etat ». «Donc, est concerné tout type d’abri en banco, crintin, paille, branchages construit par les populations locales ou même en  dur emprunté par l’Etat », précise Baïdy Mar, enseignant à la retraite, consultant à la Coalition des organisations en synergie pour la défense de l’éducation publique (Cosydep) et auteur de l’étude sur les abris provisoires et l’équité dans le système de l’éducation en 2016-2017. Ainsi, de 2006 à 2016 les abris provisoires ont connu une évolution en dents de scie. «Mais c’est en 2015 qu’on a connu le plus faible taux de salles de classe en abris provisoires  avec 7,83 % et le plus élevé en 2008 avec 16,39% », renseigne Baïdy Mar. Lire aussi : Fuite des épreuves du Bac au Sénégal : n’était-ce pas prévisible ? En 2016, il y a eu 9,14 % d’abris provisoires dans l’élémentaire. Mais avec des disparités notoires entre les régions. Par exemple, dans la région de Sédhiou (sud), sur les 2409 salles de classe, 682 soit 28,31 %, sont en abris provisoires, révèle l’étude du consultant. Au même moment, on dénombre 5,21% dans la région de Kaolack (centre) avec  216  abris provisoires sur 4141 classes. Dans le moyen secondaire l’étude révèle 10,33% d’abris provisoires en 2016, soit 2686 sur 20189 classes. Au total, Baïdy Mar dit avoir répertorié dans l’élémentaire et moyen secondaire 6874 abris provisoires en 2016 sur 68690 salles de classe. Ces chiffres  contrastent toutefois avec ceux rendus publics en 2017 par le ministère de l’Education nationale. En effet, selon les données de ce département, l’élémentaire et le moyen secondaire comptaient 6369 abris provisoires en 2017. L’équation des classes vétustes A ces abris, il faut ajouter les classes de type Fac (Fonds d’aide et de coopération) construites en 1952 déjà très vétustes ainsi que les classes de type FED (Fonds européens de développement). Même s’il ignore le nombre de classes de ce types, M. Mar indique que «ces classes ne figurent pas dans le décompte des abris provisoires », malgré l’état vétuste dans lequel elles se trouvent. Ces types Fac et Fed  sont suivis par les classes de la génération Opep 1 et Opep 2 (financées avec la contribution de l’Organisation des pays exportateurs de pétrole). Après elles, les types Ida de la Banque mondiale puis de Jaca et Jica 2 de la coopération japonaise. Certaines classes de ces derniers types nécessitent aujourd’hui une réfection. En réponse à cela, l’Etat a lancé un programme de  réhabilitation des bâtiments dans les lycées. C’est le cas, a également annoncé le président Macky, dans son discours du 31 décembre 2017, «des lycées Lamine Guèye, Ngalandou Diouf, Blaise Diagne, Delafosse, Parcelles Assainies Unité 13 et Abdoulaye Sadji de Rufisque » dont la réfection sera poursuivie. Dans le cadre de la décentralisation, l’entretien des écoles élémentaires revient aux collectivités locales. Celui des lycées et collèges est du ressort des conseils départementaux. Solution prévisionnelle  M. Mar estime que l’Etat peut éradiquer les abris provisoires dans le système éducatif d’ici à 2019. Même si le coût de résorption des 6874 classes s’élèvera, selon lui, à « 48 milliards 118 millions,  en raison de 7 millions de francs par salle de classe». Toutefois, le consultant pense que «la solution prévisionnelle capable de répondre au besoin démographique est de créer de nouvelles écoles, de nouvelles salles de classe, de réhabiliter les bâtiments vétustes, remplacer les abris provisoires par de construction en dur appartenant à l’Etat». A ce sujet, l’Etat compte assurer les besoins des « 3,6 millions d’élèves dans le cycle élémentaire en 2030 » que prévoit une étude de simulation faite par ses services. « Aujourd’hui notre pays a 1,888 million d’élèves au niveau de l’élémentaire » avait déclaré le ministre de l’Education nationale, Serigne Mbaye Thiam, en 2017. Il a même ajouté, cité par l’Agence de presse sénégalaise (APS), que «le cycle moyen sera fréquenté par 1,951 million élèves âgés de 12 à 15 ans à la même date. Et les 16-18 ans au niveau du secondaire constitueront une population scolarisable de 1,364 million. Soit un total de 6,922 millions élèves en 2030, si nous voulons scolariser l’ensemble des enfants du pays ». FD/ad",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:30:57 GMT 2020",
  "motsClesArticle" : ""
}