{
  "identifiantArticle" : "https___www.seneweb.com_news_international_coronavirus-aux-etats-unis-pres-de-2000-_n_314066.html",
  "urlArticle" : "https://www.seneweb.com/news/international/coronavirus-aux-etats-unis-pres-de-2000-_n_314066.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/94a327643895c1060d1979c7f9ec7cf62f1a3d44.jpg" ],
  "titreArticle" : "Coronavirus aux États-Unis : Près de 2000 morts en 24 heures, pire bilan quotidien national | seneweb.com",
  "resumeArticle" : "Coronavirus aux États-Unis : Près de 2000 morts en 24 heures, pire bilan quotidien national",
  "auteurArticle" : "Par: ouest-france.fr - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T07:04:56+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:56+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1383,
  "nombreCommentairesArticle" : 10,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus aux États-Unis : Près de 2000 morts en 24 heures, pire bilan quotidien national 1939 personnes contaminées par le nouveau coronavirus sont mortes aux États-Unis au cours des dernières 24 heures. Avec 12.722 décès recensés, la première puissance mondiale se rapproche ainsi des deux pays les plus endeuillés jusqu’ici, Italie (17.127 morts) et Espagne (13.798).Près de 2000 personnes contaminées par le nouveau coronavirus sont mortes aux États-Unis au cours des dernières 24 heures, selon le comptage mardi à 20H30 locales de l’université Johns Hopkins. Il s’agit du pire bilan journalier dans le monde depuis le début de la pandémie.Cette progression (+1939 exactement) y porte à 12.722 le nombre total de décès recensés. La première puissance mondiale se rapproche ainsi des deux pays les plus endeuillés jusqu’ici, Italie (17.127 morts) et Espagne (13.798).Les États-Unis comptent par ailleurs à eux seuls plus d’un quart des cas officiellement déclarés à travers le monde: 396.223 au total, soit 29.609 de plus sur une journée, selon les chiffres de Johns Hopkins, actualisés en continu.«Plus de tests que n’importe quel autre pays»«L’Amérique continue d’effectuer plus de tests que n’importe quel autre pays dans le monde et je pense que c’est probablement pourquoi nous avons plus de cas», a avancé mardi le président Donald Trump lors de sa conférence de presse quotidienne sur la crise, évoquant quelque 1,8 million de tests à ce jour dans le pays.«Je sais pertinemment que certains pays très peuplés ont beaucoup plus de cas que nous, mais qu’ils ne les déclarent pas», a-t-il ajouté.Les États-Unis relèvent depuis le milieu de la semaine dernière plus de 1000 nouveaux décès quotidiennement, malgré les mesures de confinement qui y ont été progressivement mises en place, État par État.140000 cas à New-YorkL’État de New York constitue le principal foyer de l’épidémie américaine, avec près de 5.500 morts et 140.000 cas, principalement dans la ville de New York, capitale économique du pays aujourd’hui quasiment à l’arrêt.Les autorités ont prévenu la semaine passée qu’entre 100.000 et 240.000 personnes au total pourraient mourir du Covid-19 aux États-Unis, selon les modèles et en respectant les consignes de distanciation sociale.La pandémie a fait à travers le monde au moins 80.142 morts, dans 192 pays, selon un bilan établi par l’AFP à partir de sources officielles mardi vers 19H00 GMT.  ",
  "commentairesArticle" : [ "### Commentaire n°0 - il y a 5 heures (02:39 AM) Rip Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 1 minute (07:44 AM) da ngen dégoul toubab rek Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Senegalus il y a 4 heures (03:21 AM) Malaykka maouty NDIGUEUL allahouma rabbana rekk. Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - Sally il y a 1 heure (06:42 AM) C est bizarre je ne reçois plus d appels de mes amis et parents depuis que le COVID-19: a pris une dimension mortellement dangereuse. Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 2 heures (06:01 AM) c'est vrai que l'histoire des cas importés me fait rire tous les jours car cela n'a aucun sens dans les statistiques à part stigmatiser. c'est juste pour dire aux sénégalais que les cas découvert viennent des étrangers ou des immigrés...alors que normalement faut dire à tout le monde où expliquer à tout le monde que le coronas est créé par les batards de chinois qui ont minimisé son ampleur et on mis en péril le monde entier. arrêtez de vous voiler la face bande d'incapable et assumer vos responsabilités Répondre +6 -13 Signalier Permalink", "### Commentaire n°6 - il y a 3 heures (05:14 AM) Et combien d'habitants aux Usa. Comparons ce qui est comparable. C'est plus intelligent. Répondre +0 -0 Signalier Permalink", "### Commentaire n°3 - Diine il y a 3 heures (04:37 AM) Pourquoi vous ne parlez pas des morts au Sénégal. Le ministre de la santé et de l’action Sociale, Abdoulaye Diouf Sarr, vous ment avec son chiffre 12 cas où la majorité est importée. Il n’y’a pas d’importer où d’exporter, tous des Sénégalais à part entière. Le Sénégal est le seul pays à utiliser ces termes qui ont permis à stigmatiser la population émigrante. Répondre +10 -21 Signalier Permalink", "### Commentaire n°8 - Noir il y a 1 heure (06:35 AM) le nonbre d noirs morts n'est élevé que dans 3 ou 4 états actuellement Illinois et Louisiane par exple.Sinon ya bcp plus de morts aux Usa et chez les autres occidentaux.C leur propre à eux, ils se mentent à eux même et finissent par y croire.Hier y'avais prés de 200 pers mortes dans les maisons aux USA mais non comptabilisés.En Allemagne quand tu décéde avant d'être testé ,ils oublient.Niom ak Chine nioo yam mais les Occidentaux sont de vrais vipères. Amouniou bène honnêteté Répondre +6 -0 Signalier Permalink", "### Commentaire n°2 - il y a 3 heures (04:19 AM) Ah les africains continuez à écouter les charlatans du genre Raoult qui font croire que l'Afrique est immunisé contre le COVID du fait que ses populations ont ingurgité des quantités importantes de chloroquine et le réveil sera brutal. Continuez à envoyer vos sportifs, musiciens et activistes politiques intenter des procès contre ceux qui demande à l'Afrique de prendre sa part dans les essais cliniques pour trouver rapidement des médicaments contre le COVID et le réveil sera brutal. Continuez à insulter tous ceux de prévoir le pire et d'être dans l'anticipation au lieu de votre attentisme héréditaire et le réveil sera brutal. Continuez à vouloir réécrire l'histoire et en vouloir jusqu'à la fin des temps à ceux qui vous ont dominé dans le passé à tel point d'être aveuglés par la haine dont véhicule certains idiots du genre Guy Marius et le réveil sera brutal. Cette pandémie n'est pas encore terminée et il ne faut chanter victoire très tôt. L'Afrique aura besoin de tout le reste du monde pour venir à bout du covid et même les' racistes ' ne seront pas écartés s'il avere qu'ils peuvent nous aider.Disons la vérité les jours terribles sont devant nous, évitons les erreurs des nations beaucoup plus puissantes que les nôtres et arrêtons de nous mentir et de nous prendre pour des peuples élus de Dieu. A BON ENTENDEUR SALUT! Répondre +59 -61 Signalier Permalink", "### Commentaire n°7 - il y a 2 heures (05:48 AM) La majorité des mort est composée de noirs! Répondre +2 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:46:01 GMT 2020",
  "motsClesArticle" : "Coronavirus, États-Unis,pire bilan"
}