{
  "identifiantArticle" : "https___www.dakarmatin.com_rubriques.php?rub=article.php&id_article=49309",
  "urlArticle" : "https://www.dakarmatin.com/rubriques.php?rub=article.php&id_article=49309",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "SOCIETE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton49309.jpg" ],
  "titreArticle" : "Pour se développer, il faut des esprits libres",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "Dakarmatin",
  "datePublicationArticle" : "Mardi 7 Avril 2020 - 08:19",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 20,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Des êtres humains et le Sénégalais en particulier dans leur insatiabilité aiment parler du développement. Depuis l’aube de notre déclaration d’indépendance,  tous les plans dits de développement parlent et veulent nous y conduire. Qu’il s’agisse des socialismes dits africains, autogestionnaires, démocratiques  ou du libéralisme, tous avec leurs méthodes assumées ont cherché à nous y conduire, avec les échecs répétés et retentissants que l’on sait. On a longtemps ignoré, au fin d’ignorer que le développement est une pulpe vivante d’idées, de thèmes inlassablement ressassés et doit intéresser tout le monde. On a ainsi oublié ou feint d’oublier, que pour arriver à ce stade de développement intégré et intégral, il faut des esprits libres. Que l’apport dans ce domaine global de développement doit se traduire par une activité de recherche orientée dans le progrès respectant les lois scientifiques de la sociologique la plus actuelle, autrement dit la plus avancée. Aussi pour parler du développement, il  faut des actes libres, profondément réfléchis qui permettent d’arriver à une objectivité scientifique laquelle il est vrai, n’est pas donné à tout le monde. Et dans la situation présente que nous vivons, a-t-on réellement posé ce principe fondateur du développement. Une liberté d’esprit et d’action vaudra alors a nos dirigeants politiques surtout  et au peuple d’espérer sortir des gouffres abominables du sous-développement. Hors, à ce jour encore, nous attendons parce que le développement est loin d’être un catalogue de chiffres aligné pour impressionner surtout le profane. Il n’est pas non plus le nombre futile important d’actes commerciaux parafés au bas d’un protocole. Il est simplement la matérialité économique, psychique, mentale, culturelle d’une liberté politique totalement assumée ; et là encore nous attendons.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:23:44 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}