{
  "identifiantArticle" : "https___www.senegalactus.com_triste-sort-des-divorcees_",
  "urlArticle" : "https://www.senegalactus.com/triste-sort-des-divorcees/",
  "sourceArticle" : "senegalactus",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalactus.com/wp-content/uploads/2019/10/divorcées.jpg" ],
  "titreArticle" : "Kolda : Le triste sort des divorcées, mères célibataires et veuves",
  "resumeArticle" : "le sort des femmes veuves, mères célibataires, divorcées est peu enviable. Des difficultés de la vie, des problèmes de moyens",
  "auteurArticle" : "Cheikh Kandji",
  "datePublicationArticle" : "2019-10-30T23:39:13+00:00",
  "dateMiseJourArticle" : "2019-10-30",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "À Kolda, une des régions de la verte Casamance, le sort des femmes veuves, mères célibataires, divorcées est peu enviable. Des difficultés de la vie, des problèmes de moyens et une sorte de stigmatisation font qu’elles se sentent vivre dans un monde très fermé. Une situation qui s’explique bien car, elles disent avoir peur de se dévoiler au public. Dakaractu a pu entrer en contact avec quelques-unes de ces femmes. Celles-ci, dans ces lignes qui suivent, ont accepté de se prononcer sur le calvaire quotidien. Ce, pour décrire les difficultés auxquelles elles sont confrontées tous les jours. Un quotidien jonché de difficultés pour les veuves et mères divorcées devant trouver la pitance et nourrir leurs enfants. ‘’J’allais me retrouver dans la prostitution clandestine puisque …’’ B. Seydi, est de ces dames qui ne cachent pas leur situation. ‘’Je suis veuve depuis 10 ans et je me démène comme une diablesse pour subvenir à mes besoins. Mon mari est décédé depuis 2009 en me laissant avec nos 5 enfants. Je n’ai aucun soutien car mon défunt époux était ouvrier. Je fais de petits boulots pour survivre en vendant du poisson et des légumes. Mes enfants, eux, sont encore à l’école, le plus âgé est en classe de troisième. Au début, après mon temps de veuvage, beaucoup d’hommes se sont présentés à moi. Mais, j’ai vu qu’ils n’étaient pas sérieux. Ils voulaient profiter de ma position de faiblesse pour s’amuser. Bien entendu, ce que j’ai catégoriquement refusé. Si je ne croyais pas en Dieu, j’allais me retrouver dans la prostitution clandestine puisqu’une de mes amies a failli m’attirer dans ce business. Nous sommes exposés à d’innombrables tentations. Mais, on résiste à l’appel pour nous ériger en exemple aux yeux de nos enfants’’, a-t-elle confessé. ‘’ Pour subvenir à mes besoins et à ceux de mes enfants, je suis obligée de …’’ Dans la même zone géographique, A.  M, divorcée, semble chanter le même refrain. Mais son cas est un peu différent, puisque le papa de ses enfants est encore de ce monde. Interrogée, elle confie : ‘’Je suis divorcée depuis 8 ans à cause de mes belles-sœurs qui n’arrêtaient pas d’interférer dans mon ménage. De ce mariage j’ai eu 3 enfants. Aujourd’hui, la vérité est que je joints difficilement les deux bouts. J’ai subi un choc traumatique à cause de cette séparation que je n’arrive pas à digérer. Pour subvenir à mes besoins et à ceux de mes enfants, je suis obligée de me débrouiller. Malheureusement, les gens ignorent notre situation. Nous souffrons beaucoup en silence. Cela s’explique aussi par le fait que les hommes ne veulent pas se marier avec une divorcée avec enfants à la charge. Ce qui fait que les temps sont réellement durs. D’ailleurs, même mon aîné n’a pas pu continuer ses études. Depuis, notre séparation leur père ne fait plus rien pour eux. Nous voulons que les autorités nous recensent et nous viennent en aide, sinon nous allons tout droit vers la débauche. Et ce, même s’il y a quelques projets intervenant dans le domaine’’, raconte-t-elle. Ces témoignages de femmes divorcées, veuves ou mère-célibataires sont loin de résumer leur calvaire. Pour preuve, au gré des investigations faites auprès de quelques-unes d’entre elles, il est apparu qu’elles sont trop nombreuses à souffrir en silence, à avaler des couleuvres sans aucune assistance. Ce qui fait qu’elles constituent des proies faciles, des personnes en position de faiblesse qui peuvent être des vecteurs de transmission de maladies sexuellement transmissibles ; impliquées dans le trafic de drogue et dans le grand banditisme. ‘’Que les autorités nous viennent en aide, sinon nous allons tout droit vers la débauche’’ Mère-célibataire, pour sa part, Mme S. quant à elle semble perdre espoir de lendemains meilleurs. Cela, elle l’a clairement dit. ‘’Je suis célibataire et mère de 2 enfants. Le regard de la société et les coups bas m’ont poussé à  adopter un certain comportement. Aujourd’hui, je fume et je bois. D’ailleurs, j’ai même quitté le domicile familial pour m’installer à la périphérie de la ville. J’estime que l’éducation de mes enfants m’importe peu, c’est à leur père de s’en occuper. Aujourd’hui, rien ne me fait plus mal parce que j’ai encaissé trop de coups. Il sera très difficile de revenir en arrière. Je n’ai pas choisi d’avoir cette vie. Je sais que je plairais à n’importe quel homme vu mon allure. Mais, il se trouve que, comme beaucoup de femmes dans ma situation, je souffre en silence. Nous voulons que l’État crée des centres dédiés aux femmes plus particulièrement les divorcées, les mères célibataires, entre autres’’. Il est bon de signaler que trouver des femmes de ces catégories énumérées prêtes à partager leurs expériences n’a pas été de tout repos. Mais, les rares femmes rencontrées à cette occasion, disent s’être embarquées dans cette situation malgré elles, tandis que certaines estiment avoir fait un choix qui les a conduit à la vie qu’elles mènent aujourd’hui…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:48:58 GMT 2020",
  "motsClesArticle" : "Featured"
}