{
  "identifiantArticle" : "https___www.dakarprivee.com_quatre-personnes-blessees-dans-une-agression-a-mbellacadiao_66825.html",
  "urlArticle" : "https://www.dakarprivee.com/quatre-personnes-blessees-dans-une-agression-a-mbellacadiao_66825.html",
  "sourceArticle" : "dakarprivee",
  "thematiqueArticle" : "Faits divers ; Faits divers ; 📰 Actualités ; Faits divers ; Faits divers ; Faits divers ; Faits divers ; Faits divers ; 🔊 Revue de presse ; 🔊 Revue de presse ; International ; 📰 Actualités ; International ; 📰 Actualités ; Contribution ; 📰 Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakarprivee.com/wp-content/uploads/2020/03/attaque-a-main-armee.jpg" ],
  "titreArticle" : "DAKARPRIVEE.COM",
  "resumeArticle" : "Quatre personnes ont été blessées dans une attaque menée nuitamment dans la commune de Mbellacadiao,...",
  "auteurArticle" : "Nabylle Moustapha",
  "datePublicationArticle" : "2020-03-31T14:31:55+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Quatre personnes ont été blessées dans une attaque menée nuitamment dans la commune de Mbellacadiao, a-t-on appris lundi du capitaine Youssouph Sané, chef de la compagnie de gendarmerie de Fatick . Une dizaine de coups de feu ont été entendus aux alentours d’un centre de services, et 350.000 francs CFA ont été emportés d’une boutique prise pour cible par les assaillants, dans la nuit de dimanche à lundi, selon M. Sané. ‘’Les malfaiteurs, au nombre de huit, ont d’abord pris d’assaut le domicile d’un gérant de guichet multiservices, à Mbellacadiao’’, a précisé M. Sané. Un garçon et l’épouse du propriétaire de la maison prise pour cible ont été physiquement malmenés par les assaillants, qui ont fouillé les lieux avant de s’éclipser, selon le chef de la compagnie de gendarmerie de Fatick. ‘’N’ayant pu trouver de l’argent, ils ont, dans un sursaut de colère, tiré une dizaine de coups de feu avant de prendre la fuite à bord de motos’’, a expliqué Youssouph Sané. ‘’Après le village de Mbellacadiao, chef-lieu de la commune, ils sont allés cambrioler une boutique à Poukham Tok, un village de la commune’’, a ajouté M. Sané. Surpris par les assaillants, les boutiquiers ont tenté de repousser l’attaque, ‘’malheureusement, l’un d’entre eux a été atteint gravement à la tête et à l’épaule, à l’aide d’une machette. Un autre boutiquier a été violenté’’, a dit le chef de la compagnie de gendarmerie de Fatick. Les assaillants sont repartis de Poukham Tok avec la somme de 350.000 francs CFA, selon M. Sané. Mis au courant de ces agressions par le chef du village de Mbellacadiao vers 2 h, les gendarmes se sont déployés dans la commune, mais les agresseurs étaient déjà partis. Youssouph Sané invite les populations locales à fournir à la compagnie de gendarmerie toute information pouvant aider à identifier les agresseurs. Des recherches sont en cours, afin de les mettre hors d’état de nuire, a-t-il assuré. Les blessés ont été évacués à l’hôpital régional de Fatick avec l’aide du maire de Mbellacadiao, Guedj Diouf, selon la compagnie de gendarmerie de Fatick. commentaire",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 09:06:07 GMT 2020",
  "motsClesArticle" : "attaque à main armée;malmenés;mbelacadio"
}