{
  "identifiantArticle" : "https___www.lessentiel.sn_tout-savoir-sur-la-chloroquine-au-senegal-stock-disponible-traitement-production_a9664.html",
  "urlArticle" : "https://www.lessentiel.sn/tout-savoir-sur-la-chloroquine-au-senegal-stock-disponible-traitement-production_a9664.html",
  "sourceArticle" : "lessentiel",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lessentiel.sn/photo/art/grande/44264776-36242767.jpg?v=1585654212" ],
  "titreArticle" : "Tout savoir sur la chloroquine au Sénégal: Stock disponible...",
  "resumeArticle" : "Les responsables de la pharmacie nationale d’approvisionnement ne redoutent guère une rupture de stock. Ils assurent que le Sénégal dispose d’un stock suffisant de chloroquine pour les besoins de la prise en charge de tous les malades du covid-19. Selon Mme Sokhna Gaye responsable de la gestio...",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les responsables de la pharmacie nationale d’approvisionnement ne redoutent guère une rupture de stock. Ils assurent que le Sénégal dispose d’un stock suffisant de chloroquine pour les besoins de la prise en charge de tous les malades du covid-19. Selon Mme Sokhna Gaye responsable de la gestion des stocks, une commande a été passée avec le fournisseur pour assurer une disponibilité de la chloroquine dans le pays./> . Selon Dr Cheikh Sokhna qui s’est confié à Iradio, il s’agit de prendre les devants et avoir des stocks. « On a une marge de sécurité car Medis fabrique 2 millions de comprimés par jour.  D’ailleurs, une rencontre est prévue aujourd’hui entre le personnel de l’usine et le ministre de la Santé et de l’Action Sociale. » Et Dr Sokhna d’indiquer que les 300 agents qui travaillaient à Médis ont saisi le ministre car, depuis 3 mois, ils n’ont pas reçu leurs salaires.  Il indique par la même occasion que le portefeuille de l’usine est assez fourni car ils fabriquent des comprimés sous forme solide et sous forme liquide (sirops). Pour la plupart des travailleurs, l’Etat devrait racheter l’usine et aider le personnel à se remettre d’appoint.  /> . Des malades traités avec de la chloroquine Au Sénégal, les 96 personnes testées positives au Covid-19 ont été prises en charge par les différents hôpitaux du pays et seront traitées avec de la chloroquine. D’après le professeur Moussa Seydi, en première ligne dans la lutte contre le Covid-19 à l'hôpital de Fann de Dakar, les résultats sont déjà encourageants. Moussa Seydi, grand spécialiste des maladies infectieuses et figure de la lutte contre le coronavirus au Sénégal, a pris connaissance avec attention des tests réalisés à Marseille par l’infectiologue Didier Raoult. Concrètement, Moussa Seydi annonce dans une vidéo qu’il a décidé à Dakar d’utiliser de l’hydroxychloroquine, une molécule quasiment identique à la chloroquine, pour traiter les malades du coronavirus. Pour l’instant, le test a été réalisé sur les patients de l’hôpital de Fann, le tout premier centre de prise en charge. Et la substance permettrait, d’après le professeur, de faciliter la guérison du coronavirus. Les tests vont se poursuivre. Moussa Seydi annonce que si 100 patients testés ne présentent pas d’effets secondaires trop graves, il suivra les préconisations du professeur Raoult, qui avait suggéré d’ajouter un antibiotique, l’azithromycine. Si tous les tests sont concluants, cette ébauche de traitement sera généralisée à tous les patients du Sénégal. /> . Avertissement de l’OMS Néanmoins, l'usage de la chloroquine n'est pour l'instant pas recommandé par l’Organisation mondiale de la santé (OMS). « Il faut donc être très prudent avec cette hydroxychloroquine », a averti l’OMS en début de semaine. « Des études réduites et non aléatoires, réalisées à partir d’observations, ne nous apporteront pas les réponses dont nous avons besoin », expliquait le directeur de l’institution. La molécule est aussi la source de « faux espoirs », dit encore l’OMS. Deuxième danger : l’automédication. Il faut absolument proscrire la prise de Nivaquine ou Plaquenil, les noms commerciaux du produit qui sont deux antipaludéens, sans le contrôle d'un médecin. Le professeur Moussa Seydi a bien insisté : il ne faut pas prendre cette substance sans la supervision d’une équipe médicale. Les tests réalisés par le médecin sont très encadrés. Se rendre dans les pharmacies pour les dévaliser en chloroquine, c’est jouer les apprentis sorciers et priver certains malades chroniques d’autres maladies d’un traitement souvent précieux. Donc, prudence et surtout patience : il faudra voir dans la durée si les tests du Pr Seydi s’avèrent bien concluants dans la lutte contre le Covid-19.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:17:19 GMT 2020",
  "motsClesArticle" : "Assane,Diouf,Macky,Ugb,ramadan,Monde,Mondial,Marieme,Faye,Sadio,Mané,Football,2018,Bombardier,Modou,Lo,Sénégal,péage,Gélongal"
}