{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_07_douleur-solitude-peur-de-la-mort-des-malades-dans-le-monde-temoignent-1210300-aspx-a1159789.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/07/douleur-solitude-peur-de-la-mort-des-malades-dans-le-monde-temoignent-1210300-aspx-a1159789.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://s0.wp.com/i/blank.jpg" ],
  "titreArticle" : "Douleur, solitude, peur de la mort: des malades dans le monde témoignent",
  "resumeArticle" : "Douleur, solitude, peur de la mort: des malades dans le monde témoignent",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-04-07T07:33:34+00:00",
  "dateMiseJourArticle" : "2020-04-07T07:33:34+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Une intense douleur – BUSAN (Corée du Sud) – Park Hyun, Sud-Coréen de 47 ans en bonne santé, professeur en ingénierie. Admis en soins intensifs huit jours à Busan (sud). Rentré chez lui après deux tests négatifs. Il pensait que « ce n’était pas son problème » quand soudain un mal de gorge, une toux sèche et quelques jours après, une telle difficulté à respirer qu’il croit mourir à plusieurs reprises. « J’étais vraiment dans un sale état ». Hospitalisé, maintenu dans une chambre à pression négative, il est mis sous oxygène et on lui administre du Kaletra, un traitement contre le sida. « C’étaient les montagnes russes », dit-il, « comme si mon thorax était écrasé sous une épaisse plaque et aussi comme si des aiguilles s’y enfonçaient ». Certaines douleurs sont peut-être des effets secondaires, pense-t-il. Après avoir pris du Kaletra, la gorge a commencé « à bruler (…) et ensuite mes poumons, et mon estomac aussi brûlaient ». Sa peau devient toute sèche et rouge mais les médecins ne veulent pas arrêter le traitement. « Quand j’allais mieux je me disais que c’était peut-être la dernière fois de ma vie que je pourrais écrire quelque chose. Alors j’ai essayé d’écrire quelques mots sur Facebook ». > CORONAVIRUS: consultez les dernières informations La mort qui rôde à l’hôpital – ROME – Fabio Biferali, Romain de 65 ans, cardiologue. Huit jours « isolé du monde » au sein du service de soins intensifs et de réanimation de l’hôpital Policlinico Umberto I de Rome, un service d’orthodontie reconverti pour faire face à la crise. « J’avais des douleurs étranges. (…) C’était comme avoir un ouistiti sur le dos, un de mes patients m’avait décrit ses symptômes ainsi ». « Le traitement pour la thérapie par l’oxygène est douloureux, la recherche de l’artère radiale est difficile. Ils le faisaient jusqu’à deux fois par jour. Ça m’a aidé d’être médecin pour supporter la douleur. Désespérés, d’autres patients criaient ‘Assez, Assez’ ! » On lui administre des antiviraux, contre la malaria, le sida ou encore du tocilizumab pour l’arthrite, « rien qui ne soit certifié ». « Le plus dur, c’était la nuit, je ne pouvais pas dormir, l’angoisse envahissait la chambre. (…) les cauchemars arrivaient, la mort rôdait ». « J’avais peur de mourir sans pouvoir m’accrocher à la main de mes proches, je me laissais envahir par le désespoir ». Le personnel médical « était complètement couvert, les pieds, les mains, la tête. Je ne pouvais voir que leurs yeux derrière leur masque de verre. Des yeux affectueux. Je n’écoutais que leurs voix. Beaucoup étaient jeunes, des médecins en première ligne. C’était un moment d’espoir ». Changer après la maladie – WUHAN (Chine) – Wan Chunhui, Chinois de 44 ans souffrant d’hypertension, investisseur, marié, une fille de neuf ans. Hospitalisé le 30 janvier à l’hôpital de campagne de Huoshenshan à Wuhan (centre), où l’épidémie a commencé sur un marché. Guéri après 17 jours à l’hôpital. Sa quarantaine de 14 jours passée, il attend de recevoir sur son téléphone son code QR qui fait office de laisser-passer et atteste qu’il est sain. La première fois qu’il va à l’hôpital fiévreux, il est diagnostiqué Covid-19 mais renvoyé chez lui avec des antibiotiques faute de place. « J’étais terrifié ». Son état empire, une mauvaise toux s’installe. Il est admis dans un premier hôpital le 30 janvier. Une hormono-thérapie fait baisser la température mais il a toujours du mal à respirer. Les médicaments manquent, les soignants sont mal protégés, utilisent des sacs poubelle pour couvrir leurs chaussures. Il est transféré le 4 février dans un des deux hôpitaux de campagne mis en place spécialement pour les malades du nouveau coronavirus à Wuhan, doté d’équipements et de médicaments occidentaux. « Je n’étais pas paniqué mais il y avait de l’angoisse parmi les patients ». « Maintenant, je regarde les choses différemment. Je me sens calme à propos de tout, vraiment calme. (…) J’ai atteint la porte de l’enfer et j’en suis revenu. J’ai vu ceux qui n’avaient pu guérir et qui sont morts. Cela m’a beaucoup marqué. Je ne prends plus grand chose au sérieux ». > CORONAVIRUS: RTL INFO répond à vos questions Garder la foi – DAEGU (Corée du Sud) – Song Myung-hee, Sud-Coréenne de 72 ans, contaminée mi-février à Daegu (sud) lors d’un service de l’Eglise Schincheonji de Jésus, l’un des multiples groupes sectaires de Corée du Sud. Le 16, elle y a côtoyé le « patient 31 », une femme de 61 ans qui a assisté à quatre services avant d’être diagnostiquée positive, à l’origine de la contagion dans le pays. Hospitalisée une semaine. En quarantaine. Testée négative, asymptomatique pendant cinq jours, la maladie lui tombe dessus brutalement. Une violente toux d’abord. « Je ne pouvais plus dormir ». « Ça a duré deux jours, je ne quittais plus mon sac plastique pour cracher mes glaires ». « Puis mon visage a commencé à gonfler, j’avais peur de mourir seule ». Aucun lit d’hôpital n’est alors disponible à Daegu débordé par les cas en pleine expansion de Covid-19. Elle est transférée à 220 km de là, à Seongnam. « Ça m’a soulagée d’entrer à l’hôpital parce que là au moins je n’allais pas mourir seule ». L’Eglise Schincheonji a présenté ses excuses pour sa responsabilité dans la propagation de la maladie et s’émeut d’un certain « ostracisme » vis-à-vis de ses adeptes. Mais cela ne change rien pour Song Myung-hee. « Je ne quitterai jamais mon église, ce que les autres disent n’a aucune importance ». Des symptômes en dents de scie – JOHANNESBURG – Christine, Sud-Africaine de 28 ans, souffre de syringomyélie, maladie de la moelle épinière, analyste, diagnostiquée positive le 20 mars. Son compagnon, Dawie, Sud-Africain de 30 ans en bonne santé, avocat, n’a pu faire le test car « le système (médical) était déjà sous pression » mais il a les mêmes symptômes. Auto-confinés à la maison à Johannesburg où ils télé-travaillent. Deux jours après avoir été en contact avec une collègue malade au bureau, Christine ressent les premiers symptômes, le test confirme. Trois jours après Dawie est dans le même état. « Les symptômes fluctuent parfois d’une heure à l’autre. Cela va et vient, par vagues. C’est très différent d’une grippe. Fatigue, difficulté à respirer, tension au niveau du thorax. La meilleure façon de décrire cela: c’est quand vous êtes en haute altitude et que vous avez du mal à respirer », dit Christine. Dawie se demande parfois s’ils ne « sur-réagissent pas ». « Parce qu’il y a des jours où l’on se sent parfaitement bien. Dans la même journée, on frissonne et après on se sent mieux. Le pire (…) c’est quand pendant le week-end j’ai eu du mal à respirer, j’étais tellement mal que je me suis demandé si je ne devais pas aller à l’hôpital. (…) Mon médecin m’a expliqué comment voir si je manquais d’oxygène: +Regardez si vos ongles ne deviennent pas bleus+ ». Le désarroi à la maison – MULHOUSE (France) – Djemila Kerrouche, Française de 47 ans, mère au foyer ancienne femme de ménage, mariée, trois enfants de 6, 11 et 19 ans. Tombée malade le 17 mars. Confinée chez elle à Mulhouse, dans l’est de la France dévasté par l’épidémie. « J’ai eu une petite quinte de toux. Le lendemain, ça a empiré, je n’avais plus de voix, pas de goût, pas d’odorat. Quand je toussais, j’étais faible, très très faible. Je n’ai pas été testée mais le médecin a diagnostiqué le coronavirus ». « J’ai supplié mon mari de prendre une semaine de congés mais il travaille dans une boucherie, il m’a dit: ‘Tu imagines si tout le monde faisait ça ? il n’y aurait plus à manger’ « . « A la maison, je porte des gants, un masque. Je ne touche pas la nourriture. Mais j’ai déjà deux de mes enfants qui toussent ». « Le pire de tout, c’est pour les devoirs. Mes enfants se mettent une grosse pression, ils veulent réussir à l’école. Leurs profs leur donnent du travail comme si la situation était normale. La grande de 19 ans, elle prépare un bac pro (diplôme de fin d’études secondaires) et je la vois pleurer quand elle n’y arrive pas et je ne peux pas la serrer dans mes bras, la consoler, l’aider ». « Je n’ai pas le moral, du tout. Je n’arrête pas de pleurer, il n’y a pas de réconfort, cette situation me dépasse ». > CORONAVIRUS: CARTE MONDIALE (actualisée en temps réel) Devenir une conscience sociale – BUENOS AIRES – Marisol San Roman, Argentine de 25 ans, sociologue et étudiante. Aurait attrapé le Covid-19 le 10 mars lors d’un dîner d’adieu à Madrid après la fermeture de l’Instituto de Empresa où elle étudiait avant de rentrer chez elle. En quarantaine à la maison. Le 12 mars, elle rentre à Buenos Aires et commence la quarantaine obligatoire pour ceux qui reviennent de pays à haut risque. Le lendemain, premiers symptômes. « J’avais une fièvre de 40°, ma gorge éclatait, j’avais l’impression d’être coupée à l’intérieur ». Le médecin, « dès qu’il m’a vue, a su que j’avais été en contact avec un positif, parce qu’il y avait des gens de ma classe d’université qui avaient le nouveau coronavirus ». Marisol est choquée: « Cela n’arrive pas, j’ai 25 ans, je suis jeune, je suis en bonne santé, c’est fou ». Son père de 65 ans, avec qui elle vit, l’évite et lui laisse de quoi manger à la porte de sa chambre. Seule, elle doit traiter une infection pulmonaire générée par sa toux, mesurer le taux de saturation d’oxygène dans le sang. « Le coronavirus est une maladie qui se vit dans la solitude, dans la solitude totale ». Son cas est devenu viral. Elle multiplie les interviews aux médias. Elle dit avoir reçu plusieurs insultes via les réseaux sociaux pour être rentrée au pays alors qu’elle incubait le virus. « J’ai essayé de mon côté (…) de briser la stigmatisation associée au patient coronavirus ». Sur son compte instagram @merysunsr, elle écrit que son rôle aujourd’hui est d’être « une conscience sociale » qui doit se « lever et dire aux gens d’être conscients, que ce n’est pas une blague, qu’être jeune ne vous immunise contre rien et que le coronavirus n’est pas une grippe ». Partager son expérience – LE CAP (Afrique du Sud) – Julia, 27 ans, et Megan, 35 ans, entrepreneuses sud-africaines, font partie des 50 premiers cas enregistrés en Afrique du Sud. Ont contracté le virus, avec trois autres membres de leur famille, lors d’un séjour de ski début mars en Suisse, probablement dans un bar. Elles ont relaté sur un compte Instagram (@livingcoronapositive) leur traversée de la maladie « pour positiver » et donner leurs tuyaux de malades. Sorties d’une quarantaine de trois semaines. Les symptômes: « Certains en avaient peu, pour d’autres cela a duré longtemps, notez que tout le monde n’a pas eu de fièvre », écrivent-elles. Le test: « Avoir un goupillon inséré dans le nez n’est pas agréable mais c’est rapide ». Combattre la maladie: « On a pris des antidouleurs au début pour la migraine et la fièvre. Sinon, tous les jours du thé citron au gingembre, de la vitamine C, on a bu des tonnes d’eau pour rester hydratées, mangé aussi sainement que possible », écrit Megan. Julia a eu recours à la méditation, aux huiles de CBD (cannabidiol), au stretching et avalé du citrate de magnésium. Le conseil: « Le stress, l’angoisse et la panique sont des réactions humaines normales face à quelque chose de massif et dont on ne sait rien comme cette pandémie. Alors, s’il vous plaît, soyez gentils avec vos proches qui perdent le contrôle ». La colère PARIS – Charlie Barrès, Français de 29 ans, éducateur physique en milieu hospitalier, confiné mi-mars chez à lui Paris avec sa femme et son fils de 2 ans. « Ça a commencé avec des frissons, puis un petit malaise avec une chute de tension, un mal de gorge épouvantable. Un médecin est venu et a diagnostiqué le coronavirus. Les tests sont onéreux et ils les gardent pour les formes complexes ». « J’ai eu 48 heures compliquées mais je commence à aller de mieux en mieux, même si je suis en mode loque. Mon fils a été malade, ma femme a des maux de tête et de gorge mais rien d’insurmontable ». « Je travaille à l’hôpital et je me dis que c’est désolant d’en arriver là. Les messages d’alerte sur l’état du système ne datent pas d’hier. Il n’y a pas si longtemps, les soignants étaient en grève… Et là, ça pète. Du coup, on prend la mesure de la catastrophe dans les hôpitaux ». Le « cas zéro » – BABAHOYO (Equateur) – Lorena, Equatorienne de 33 ans, enseignante, nièce du « cas zéro » en Equateur qui revenait de vacances en Espagne et a été accueillie à son retour par une fête de famille d’une trentaine de personnes, fin février dans cette ville du sud-ouest du pays. « Ma tante n’est allée nulle part. Elle n’en a pas eu le temps. A son arrivée déjà, elle n’était pas bien (…) Elle nous a dit s’être sentie fiévreuse pendant le voyage et que beaucoup de gens toussaient » dans l’avion. Le 22 février, la tante de 71 ans est hospitalisée à Guayaquil, épicentre de la pandémie en Equateur, une semaine plus tard la contamination est confirmée. Ses proches sont isolés et testés. Le 1er mars, ils voient à la télévision la ministre de la Santé Catalina Andramuño – depuis déchue de ses fonctions – énoncer cinq cas en conférence de presse. « C’était nous! », dit Lorena. « Nous l’avons appris par la télévision » sans en être informés avant. Le 13 mars, la tante meurt. Une dizaine de membres de la famille est contaminée dont Lorena – qui guérira. Personne ne sait vraiment comment traiter les malades confinés chez eux. Les médecins « me disaient: +Prenez lui la tension, vous+ ou ils refusaient de toucher mes parents ». Dans une rue déserte du vieux Damas, Ahmad s'est vu contraint en raison du nouveau… Dans les rues vides, le pépiement des oiseaux a remplacé l'habituelle cacophonie de klaxons et… Nouveaux bilans, nouvelles mesures, faits marquants: un point sur les dernières évolutions de la pandémie…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:58:45 GMT 2020",
  "motsClesArticle" : ""
}