{
  "identifiantArticle" : "https___www.vivafrik.com_2020_03_31_la-pandemie-est-en-partie-le-resultat-de-notre-impact-sur-la-nature-selon-wwf-a35354.html",
  "urlArticle" : "https://www.vivafrik.com/2020/03/31/la-pandemie-est-en-partie-le-resultat-de-notre-impact-sur-la-nature-selon-wwf-a35354.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "« La pandémie est en partie le résultat de notre impact sur la nature",
  "resumeArticle" : "« La pandémie est en partie le résultat de notre impact sur la nature », selon WWF",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-03-31T07:44:45+00:00",
  "dateMiseJourArticle" : "2020-03-31T07:44:48+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Fonds mondial pour la nature (WWF) n’est pas tendreenvers l’activité humaine sur l’environnement. L’organisation de défense de l’environnementest même allée plus loin estimant que « la pandémie est en partie lerésultat de notre impact sur la nature ». Un scénario où rien ne changepour relancer l’économie après la crise du coronavirus « n’est pas uneoption si nous voulons éviter de nouvelles pandémies dans le futur », aaverti lundi, 30 mars 2020, dans un nouveau rapport le WWF.   Baptisé « Destruction des écosystèmes et émergence depandémies », ce rapport a fait le lien entre les pandémies telle que celledu nouveau coronavirus et l’impact de l’homme sur la nature. Comme le VIH,Ebola, ou la grippe aviaire, le coronavirus SARS-CoV-2 est une maladietransmise de l’animal à l’homme (zoonose), rappelle le WWF. Si leschauves-souris constituent l’un des hôtes les plus probables du virus, celui-cipourrait avoir été transmis à l’homme par le pangolin. Or, ce petit mammifèreinsectivore menacé d’extinction est l’espèce la plus braconnée au monde. Il estchassé pour ses écailles mais aussi sa chair.                    « Le commerce d’espèces sauvages est un vecteur detransmission des anciennes et nouvelles zoonoses, responsables d’environ unmilliard de malades et de plusieurs millions de décès chaque année. 75% desmaladies humaines connues jusqu’à présent sont d’origine animale », lit-ondans le rapport du WWF. Qui estime très probable que le commerce légal et illégald’espèces sauvages soit à l’origine de la pandémie de COVID-19.   Pire, le Fonds mondial pour la nature affirme que l’équilibrerompu. Alors que les écosystèmes naturels jouent un rôle essentiel pourl’espèce humaine et la régulation de la transmission des maladies comme leszoonoses, leur destruction « rompt l’équilibre écologique qui limite lesmicro-organismes responsables de certaines maladies et crée des conditionsfavorables à leur propagation ». Et le WWF de citer en exemple la maladiede lyme, transmise par les tiques. « Des recherches récentes ont montréque le risque de contracter cette maladie est considérablement plus élevé dansles zones où la diversité des vertébrés est faible, comme dans les petitesforêts et où les habitats sont très fragmentés ». De plus, les routes d’accès aux forêts, l’extension deszones de chasse pour la viande d’animaux sauvages etc. « ont rapproché leshumains de nouveaux virus ». L’impact socio-économique de ces maladies estégalement considérable, pointe le Fonds mondial pour la nature. « Il est donc essentiel de mieux protéger les espacesnaturels vierges, de mettre fin au commerce illégal ou non contrôlé d’animauxsauvages, de rétablir l’équilibre des écosystèmes endommagés et de stopper lechangement climatique », plaide Antoine Lebrun, CEO du WWF-Belgique. Moctar FICOU / VivAfrik                ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:28:03 GMT 2020",
  "motsClesArticle" : "TAGS;« Destruction des écosystèmes et émergence de pandémies »;environnement;impact sur la nature;mammifère insectivore menacé d’extinction;WWF"
}