{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-d%c3%a9marrage-de-la-campagne-agricole-%c3%a9dition-20192020-un-d%c3%a9but-%c3%a0-la-fois-timide-et",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-d%c3%a9marrage-de-la-campagne-agricole-%c3%a9dition-20192020-un-d%c3%a9but-%c3%a0-la-fois-timide-et",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Démarrage de la campagne agricole édition 2019/2020. Un début à la fois timide et bouillonnant dans le marché de l’arachide | Kaolack",
  "resumeArticle" : "L’Edition 2019/2020 de la campagne de commercialisation agricole à l’instar de la plupart des régions du pays, a démarré hier Mardi 3 Décembre dans la région de Kaolack.",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Edition 2019/2020 de la campagne de commercialisation agricole à l’instar de la plupart des régions du pays, a démarré hier Mardi 3 Décembre dans la région de Kaolack. Avancé cette année de deux jours, ce marché de toutes les convoitises agricoles semble connaître cette présente édition d’autres réalités outre que celles du passé où à pareils moments tous les regards étaient fixés sur les points de collecte, les seuls à pouvoir payer à l’époque un prix rémunérateur et garantir une sécurité aux producteurs dans le cadre de leurs mouvements d’échanges. Ainsi pour cette première journée d’échanges commerciaux, producteurs et opérateurs semblent boycotter les traditionnelles transactions au sein des points de collecte qui sont aujourd’hui au nombre de 174 points. Comme pendant chaque début de campagne où ils ne cessaient de déplorer le nombre réduit de ces centres d’échange ou parfois même aller jusqu’à réclamer l’ouverture d’autres centres plus proches. Une situation qui de l’avis de certains observateurs, ne va favoriser ni les entreprises huilières, ni les opérateurs véreux qui veulent toujours se cramponner sur le prix officiel. Autrement dit les 210 frs retenus par le code du marché. Sur le terrain c’est plutôt au sein des anciens marchés noirs que les spéculations sont effectives et que l’affluence a été le plus constatée. Les nombreux commerçants et opérateurs de la filière ou d’autres produits agricoles à consommation courante, s’empressent et se bousculent comme si on essaie à chaque fois de devancer l’autre et s’emparer de la meilleure qualité de graine. Sur les étroites ruelles bordant le marché « Sadica » de Kaolack, l’unic point de vente de l’arachide aménagé dans la ville, cette grande affluence qui a pris forme dés les premières lueurs de la matinée n’a pas désempli malgré la chaleur insoutenable qui régnait dans cet atmosphère et ce local quasi inaccessible. Ainsi venus de toutes les collectivités alentours ou même de plusieurs autres régions du pays, ces spéculateurs et leurs clientèles ne cessaient de discuter sur des prix, mais sans faire référence aux 210 Frs précédemment fixés par le comité national interprofessionnel de l’arachide (Cnia) et homologué par la hiérarchie. Le prix au kilogramme était plafonné entre 240 et 300 Frs et les producteurs par rapport à leurs prévisions, n’envisagent guère de le faire chuter compte tenu de la faiblesse de production obtenue cette année, mais surtout le la qualité de graines, que beaucoup déplorent du fait de mauvaises semences. Dans les villages où l’on peine à trouver un marché ouvert tous les jours et 24 h/24, les producteurs et spéculateurs agissent en fonction des « Loumas » (marchés hebdomadaires). Pendant toute la durée de la campagne, ces personnes souvent assises sur des charrettes hyper chargées, ne fléchiront pas à naviguer de village en village pour se frayer une place dans ces fréquents lieux de spéculation. Alors que d’autres attendent encore l’arrivée des exportateurs en cachette sous le marché chinois qui leur proposent souvent des prix plus intéressants compte de la valeur ajoutée qui en découle.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:46:32 GMT 2020",
  "motsClesArticle" : "campagne de commercialisation de l’arachide"
}