{
  "identifiantArticle" : "http___lesoleil.sn_shula-ndiaye-artiste-chanteuse-je-ne-suis-pas-feministe-je-suis-humaniste_",
  "urlArticle" : "http://lesoleil.sn/shula-ndiaye-artiste-chanteuse-je-ne-suis-pas-feministe-je-suis-humaniste/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2020/03/Shula-Ndiaye-02-255x218.jpg", "http://lesoleil.sn/wp-content/uploads/2020/03/Shula-Ndiaye-300x188.jpg" ],
  "titreArticle" : "SHULA NDIAYE, ARTISTE CHANTEUSE : « Je ne suis pas féministe, mais humaniste » – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Oumar Diouf",
  "datePublicationArticle" : "7 mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Shula Ndiaye, surnommée la Tracy Chapman sénégalaise, fait encore écho de sa voix et de son art authentiques. Après plus de vingt ans d’exercice, la native de Rufisque, Ramatoulaye Ndiaye de son vrai nom, vient présenter l’African folk acoustic. C’est une expression artistique avec en toile de fond la promotion de la richesse et de la diversité des cultures africaines. Ce sera notamment avec la Shula acoustic tour. Entretien réalisé par Mamadou Oumar KAMARA Quel est l’esprit de Shula acoustic tour ?C’est un concept multidimensionnel qui nous permet d’allier musique, actions humanitaires sociales et échanges artistiques. L’esprit est donc socioculturel. C’est à travers ce crédo que se définit l’art au service du développement, aux moyens de plateformes culturelles qui aboutiront à l’érection de ponts culturels, de solidarité et de paix entre les peuples. On commence d’abord chez nous, en redécouvrant le Sénégal à travers son visage culturel et en étant en constant mouvement. Ce projet, que nous nous sommes appropriés depuis un moment, en sera à sa 6ème édition cette année. C’est une tournée de deux ans qui va nous conduire dans l’intérieur du pays et dans la sous-région. Elle est répartie en quatre phases de six mois chacune. Comment se définit cet engagement dont vous parlez ?C’est juste un comportement citoyen, participatif. Nous essayons de prendre nos responsabilités en tant qu’acteurs et actrices dans le domaine culturel. Nous essayons d’utiliser la culture qui est un vecteur de communication et de cohésion au service des populations. J’y crois et je le vis. Je crois que, autant la musique peut et doit adoucir les mœurs, autant elle doit pouvoir aussi éveiller les consciences. Nous musiciens avons le devoir de participer à un mouvement dans le bon sens de la société. La culture est un excellent outil de transformation sociale, et nous qui en sommes acteurs devons marquer notre empreinte et notre passage sur terre. Il s’agit de donner un sens à la vie de nos citoyens et au nôtre. Au 21ème siècle, l’économie est incontournable dans la transformation sociale. Est-ce que l’industrie musicale est assez effective au Sénégal pour vous permettre d’être d’un apport efficace ?L’industrie musicale est quasi inexistante au Sénégal. Aujourd’hui, c’est dans le secteur privé que les artistes sont appelés à promouvoir leur art pour pouvoir bâtir une carrière musicale. Seulement, si on interroge l’échiquier culturel sénégalais, est-ce que l’environnement juridique permet cet épanouissement ? Est-ce que le statut de l’artiste est défini ? Également, est-ce que l’artiste est formé pour prendre conscience que, au-delà de l’art, le côté méthode et organisation est indispensable pour son costume de porte-voix ? Il faut, en amont, ériger des écoles pour former aux métiers de la musique. Il faut créer davantage d’infrastructures culturelles pour offrir aux artistes des plateaux d’expressions. Il faut mettre un cadre pour sécuriser nos productions et nous aussi devons suivre le rythme des évolutions technologiques. La question du droit d’auteur doit aussi être réglée, car cela doit être un moyen qui permette à l’artiste de vivre de son art. Nous n’avons même pas la possibilité de connaître la traçabilité de nos œuvres. La jeune génération doit savoir que toute réussite suppose un certain itinéraire. Il faut donc des préalables pour bâtir cette industrie, et ce sont principalement la méthode et l’organisation, qui vont aider à trouver des solutions pérennes. Comment définissez-vous l’African folk acoustic ?C’est la résultante d’une recherche approfondie que j’ai faite sur le patrimoine culturel traditionnel de mon pays. À un moment donné, j’ai même dû interroger mon éducation pour trouver un style musical qui, j’espère, me correspond. C’est une manière aussi de rappeler à la jeunesse que nous n’avons pas mieux que notre culture. Il faut savoir s’enraciner, mais savoir aussi quoi identifier dans la culture, quoi s’approprier et quoi apporter en retour au monde. L’African folk acoustic est l’univers musical de Shula, donc naturellement africain. C’est folk parce que ce sont des textes profonds. C’est acoustique parce que j’aimerais que, de par ce genre musical, avoir recours aux instruments traditionnels locaux. C’est aussi pour rappeler que cette notion d’acoustique est fondamentalement nôtre. L’idée est de montrer un genre musical qui rappelle à tout point de vue d’où nous venons, mais qui montre aussi que nous sommes à l’écoute des échos du monde. Vous avez un parcours intéressant qui fait, peut-être, l’explication de toute cette maturité. Pouvez-vous y revenir un peu ?Je suis révélée par Ouza Diallo, et nous sommes la génération qui vient juste après « Ouza et ses Ouzettes ». C’est père Ouza qui m’a présentée au public sénégalais. Il a eu le flair artistique qui a découvert mon talent. J’étais partie dans un groupe pour me former et c’est ma première tribune d’expression étant toute petite. Quand il a voulu me mettre dans l’album « Demb » (1996), je lui ai même demandé si ce n’était pas très tôt dans des moments de doute. Mais il m’a rassurée et encouragée. Je dis aujourd’hui toute ma gratitude à cet homme engagé et citoyen qui a énormément apporté à la musique sénégalaise. J’ai aussi collaboré avec Coumba Gawlo, Alioune Mbaye Nder, Pee Froiss, Thio Mbaay, etc. dans des albums à grand succès. J’ai travaillé aussi avec Human unit dans une tournée européenne pour un concept féministe de la promotion de l’Afrique. À partir de 2000, j’ai été avec Youssou Ndour. C’est avec lui que j’ai sillonné le monde, avec le Super Etoile qui est l’école de ma vie. C’est chez lui que j’ai appris le sens du travail et l’importance de porter son identité culturelle, de faire passer le message d’une Afrique debout et en marche. Une Afrique fière de ses racines et forte malgré toutes les vicissitudes. Il faut aujourd’hui réellement porter la promotion des patrimoines culturels de l’Afrique, matériels comme immatériels. Il faut établir la vérité de l’influence artistique et culturelle de l’Afrique dans le reste du monde. La femme est très présente dans votre propos artistique. Êtes-vous féministe ?Féministe, pour moi, est un terme qui me délimite sur comment je souhaiterais plaider pour la femme. Je suis juste une femme artiste, qui se bat pour la condition féminine et, au-delà, pour le développement de son pays à travers sa plateforme culturelle. Je ne suis pas que féministe, je suis au service de l’homme. Je suis, disons, humaniste (Rires).",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:34:17 GMT 2020",
  "motsClesArticle" : ""
}