{
  "identifiantArticle" : "http___chroniques.sn_actualites_grossesse-et-ramadan-alimentation-allaitement-risques_",
  "urlArticle" : "http://chroniques.sn/actualites/grossesse-et-ramadan-alimentation-allaitement-risques/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2019/05/f-e-c.jpg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "Grossesse et ramadan : alimentation, allaitement, risques - Chroniques.sn",
  "resumeArticle" : "Si vous êtes musulmane et que le Ramadan tombe pendant les 9 mois de votre grossesse, vous avez très certainement besoin d’être rassurée sur l’incidence du jeûne sur la santé de votre bébé. Il n’y a rien de plus légitime ! Voici les quelques précautions à prendre si vous souhaitez suivre le Ramadan dans les …",
  "auteurArticle" : "diaga FALL",
  "datePublicationArticle" : "2019-05-08T16:02:27+02:00",
  "dateMiseJourArticle" : "2019-05-08T16:02:39+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Si vous êtes musulmane et que le Ramadan tombe pendant les 9mois de votre grossesse, vous avez très certainement besoin d’être rassurée surl’incidence du jeûne sur la santé de votre bébé. Il n’y a rien de plus légitime! Voici les quelques précautions à prendre si vous souhaitez suivre le Ramadandans les meilleurs conditions possibles pour vous et votre enfant. Dans la vie d’un musulman, le mois de Ramadan revêt une symbolique très importante. Ce mois si particulier correspond à la purification de son corps et de son esprit pour se rapprocher encore plus de Dieu. Plusieurs études médicales se sont penchées sur les effets du jeûne du Ramadan sur la santé de la maman et du bébé. Les résultats qui en découlent sont difficilement comparables du fait des méthodologies différentes utilisées mais bien pratiqué, le jeûne ne devrait causer aucune conséquence pour la santé de la femme enceinte et celle de l’enfant à venir. D’unpoint de vue médical, plusieurs travaux suggèrent que le jeûne du Ramadan nesemble pas entraîner d’effet délétère chez la femme enceinte. Une étude auprèsde 59 femmes enceintes pratiquant le jeûne a cependant montré une légèreaugmentation de la glycémie, du cholestérol total, et des triglycérides (bonnesgraisses) chez les femmes enceintes qui jeûnent par rapport à celles qui nejeûnent pas. Lesprincipaux risques sont liés à la déshydratation pouvant entrainer des malaiseset des infections urinaires comme les cystites voire des coliques néphrétiques.En cas de nausées, de vision trouble ou de vertiges, il est nécessaire derompre le jeûne. Parailleurs, en cas de pathologie aiguë ou chronique nécessitant une surveillancestricte ou risquant d’être aggravée par le jeûne, il est nécessaire d’êtreprudent et de consulter son médecin. En cas de diabète par exemple, la glycémieétant extrêmement difficile à équilibrer en période de jeûne, il est préférableque la femme enceinte reporte ses jours de jeûne. Certainesétudes tendent à montrer que les bébés ne sont pas ou peu affectés par le jeûnedu Ramadan de leur mère en cas de régime alimentaire sain et suffisant, sansrestriction calorique : il ne semble pas y avoir de répercussion sur le poidsde naissance du bébé, ni sur son quotient intellectuel (QI). Certainsspécialistes ont suggéré qu’un grand nombre de bébés naissait au début duRamadan, mais ces chiffres varient selon les pays. De plus amples recherches etdes études plus poussées sont nécessaires afin de découvrir si le jeûne aréellement des effets sur un travail prématuré.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:12:51 GMT 2020",
  "motsClesArticle" : ""
}