{
  "identifiantArticle" : "https___www.senegalactus.com_intelligence-economique-et-employabilite_",
  "urlArticle" : "https://www.senegalactus.com/intelligence-economique-et-employabilite/",
  "sourceArticle" : "senegalactus",
  "thematiqueArticle" : "Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalactus.com/wp-content/uploads/2019/10/intelligence-économique.jpg" ],
  "titreArticle" : "Intelligence Économique au profit de l’Employabilité et de l’Entreprenariat des Jeunes au Sénégal. (Par Dr Thierno THIOUNE)",
  "resumeArticle" : "Pour cela, l’ intelligence économique devrait constituer une source intarissable d’opportunité, si elle est intégrée dans la conception des curricula.",
  "auteurArticle" : "Cheikh Kandji",
  "datePublicationArticle" : "2019-10-10T15:56:16+00:00",
  "dateMiseJourArticle" : "2019-10-10",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Au Sénégal, comme dans la plupart des pays en développement, la désarticulation de l’économie, aggravée par la grande récession qui a récemment frappé les secteurs économiques les plus dynamiques, a eu de profondes répercussions sur le marché du travail. Cette dégradation du marché du travail a accentué l’intérêt d’analyser les répercussions du cycle des affaires sur l’entrée dans la vie active et les trajectoires individuelles, particulièrement des jeunes actifs, notamment ceux des pays comme les nôtres qui se projettent sur la trajectoire de l’émergence. Cependant, les conditions conjoncturelles, ont eu véritablement une sorte « d’effet cicatrice » avec un impact négatif et persistant sur la trajectoire professionnelle des travailleurs notamment des jeunes en âge de travailler.Même si, faut-il le rappeler, les études menées contribuent à accroître la productivité en permettant d’accumuler davantage le capital humain. En ce sens, le diplôme participe à réduire la probabilité de se retrouver au chômage des jeunes et contribue alors aux renforcements de leurs perspectives de carrière tout en concourant à corriger les effets pervers des déséquilibres conjoncturels du marché du travail. En réalité, le diplôme apparaît comme un « signal » aux yeux des employeurs, attestant de la productivité et constituant pour nous tous un intrant capital dans la réalisation des idées entrepreneuriales. Pour cela, l’ intelligence économique devrait constituer une source intarissable d’opportunité, si elle est intégrée dans la conception des curricula. Dès lors, il est important de cerner le champ d’application de l’i ntelligence économique à travers la maitrise de l’information, la sécurité des données et l’identification des menaces économiques qui sont au cœur des préoccupations de toutes les organisations notamment les États, les Entreprises et les ONGs, principaux acteurs pourvoyeurs d’emploi. Il s’agit pour les futurs travailleurs diplômés de savoir transformer les informations en connaissances pour atteindre des objectifs spécifiques de la dimension stratégique et collective fondé sur l’intelligence économique. La problématique, dont il est ici question, demeurant au centre des préoccupations actuelles, essaie d’analyser dans quelle mesure l’ intelligence économique serait-elle un atout à l’employabilité et à l’entreprenariat des Jeunes au Sénégal ? Apparue aux Etats-Unis, l’intelligence économique, s’est imposée rapidement dans les plus grandes entreprises à travers le monde mais peine à trouver sa place dans les PMEs de nos types de pays où le concept est souvent perçu, à tort, comme abstrait et inaccessible. La notion de « l’intelligence économique » est devenue un élément fondamental de la démarche stratégique même si sa conception moderne ne date que d’une quinzaine d’années. Fort de ce double constat, il doit être fondamentale de mesurer à quel point la vertu de l’intelligence économique doit être pour les autorités étatiques une priorité essentielle, une solution structurelle pour notre avenir commun, un ciment fondamental pour le Sénégal émergent de demain, une réponse aussi pour les jeunes nouveaux diplômés de notre système éducatif qui n’auront plus rien à craindre demain face au marché du travail. Notre système éducatif supérieur, ayant l’obligation d’intégrer le rôle primordial que joue l’ intelligence économie en matière de développement économique, social et professionnel et particulièrement son atout pour l’entreprenariat en ce qu’elle permet de rendre accessible les connaissances, les partager et les exploiter, devrait s’ouvrir davantage sur le monde socio-économique, partenaire indispensable à la réalisation de l’ensemble des objectifs scientifiques, pédagogiques et professionnels. En effet, le partenariat système éducatif-entreprise devrait s’inscrire davantage dans une mission lui permettant d’être en symbiose avec son environnement économique à travers des passerelles multiples allant des instituts de formation vers les entreprises et inversement. Plusieurs expériences réussies, de par le monde, ont permis de dynamiser les projets collaboratifs, de rapprocher les entreprises des unités de formation. Développer la relation entre le monde académique et le milieu socioéconomique devrait constituer l’un des objectifs de notre système éducatif afin de renforcer l’employabilité́ des apprenants, de promouvoir l’innovation et de mieux organiser l’insertion des étudiants dans le monde professionnel à travers une multiplicité d’actions mises en place. En réalité l’accès des jeunes au marché du travail au Sénégal constitue une problématique économique lancinante. La longue succession des échecs des politiques publiques en la matière a remis au-devant de la scène les interrogations sur le rôle positif de l’intelligence économique sur l’employabilité. Dès lors, la maitrise de leur lien constitue une bouée de sauvetage pour les millions de jeunes africains en général qui arrivent chaque année sur le marché du travail. Seulement, il est important de comprendre que le défi auquel fait face l’employabilité des jeunes au Sénégal, particulièrement, est la capacité de ces derniers à appréhender les contours de l’intelligence économique afin de le mettre au service de l’économie réelle et de la croissance économique. Pour cela les jeunes nouveaux diplômés doivent jouer un rôle majeur en faisant preuve d’ingéniosité pour relever les défis que posent les crises du marché du travail et cela grâce à l’intelligence économique et les pouvoirs stratégiques qu’elle génère profitant et motivant l’entreprenariat. Dans la marche actuelle du monde, la dynamique entrepreneuriale s’appréhende comme une résultante de la dynamique stratégique de l’intelligence économique intégrant le triptyque : Appropriation – Interprétation – Action. En ce sens, cette triple relation est l’un des aspects les plus développés et l’un des vecteurs les plus performants à côté de la maitrise des techniques d’informations et de la communication pour des innovations entrepreneuriales au profit de l’évolution économique. Aussi, est-il vrai que des préoccupations demeurent notamment celles sur le lien entre la compréhension de l’intelligence économique et de l’entreprenariat d’une part mais aussi celle de l’accès au financement et de la maitrise des innovations issues des techniques d’information et de la communication. Toutefois, nous pouvons retenir, tout au plus, que l’intelligence économique apparaisse comme une double solution à l’entreprenariat :Premièrement, les contraintes financières qui, lorsqu’elles sont desserrées, peuvent pousser les jeunes nouveaux diplômés mettant au profit les sources de l’intelligence économique à imaginer de nouvelles modalités de concrétiser leur projet entrepreneurial.Deuxièmement, les nouvelles opportunités qu’offrent les technologies de l’information et de la communication pourront inciter les jeunes nouveaux diplômés à innover et penser des start-up innovantes que l’utilisation de l’intelligence économique pourrait simplifier. C’est dire que la lutte contre le chômage et les crises du marché du travail passent par le renforcement des capacités nationales du pays dans le domaine de l’intelligence économique et par l’utilisation de plateformes les plus appropriées et des technologies les plus favorables. C’est justement, conscient que le partage des connaissances et des expériences reste la base du progrès de l’homme que je milite pour un système éducatif sénégalais adoptant une approche faisant bénéficier à nos futurs « jeunes diplômés entrepreneurs » d’un stock de connaissances sur l’intelligence économique, de savoir-faire, et ce, en vue de les inciter vers l’entreprenariat car dans ce monde complexe où l’information n’a jamais été aussi abondante, nous devons intégrer l’intelligence économique ».Dr Thierno THIOUNEMaître de Conférences Titulaire FASEG/UCADDirecteur des Etudes du CREFDESMembre du Conseil Scientifique du LARED",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:51:21 GMT 2020",
  "motsClesArticle" : "Featured"
}