{
  "identifiantArticle" : "http___yerimpost.com_le-formidable-patriotisme-de-tahirou-sarr-devrait-inspirer-toutes-les-grandes-fortunes-de-ce-pays-malick-ndoye_",
  "urlArticle" : "http://yerimpost.com/le-formidable-patriotisme-de-tahirou-sarr-devrait-inspirer-toutes-les-grandes-fortunes-de-ce-pays-malick-ndoye/",
  "sourceArticle" : "yerimpost",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://yerimpost.com/wp-content/uploads/2020/04/tahirou.jpg" ],
  "titreArticle" : "Le formidable patriotisme de Tahirou Sarr devrait inspirer toutes les grandes fortunes de ce pays (Malick Ndoye) – YerimPost",
  "resumeArticle" : "",
  "auteurArticle" : "Abdoulaye Mbaye",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Sénégal est sur le fil du rasoir, l’horizon de notre pays s’alourdit de nuages menaçants, voici que surgit des oubliettes, la bête immonde et sournoise. L’imprévu tant redouté a frappé : Le COVID-19 est là. L’empathie, le devoir patriotique et la conscience citoyenne ont fait réagir l’homme d’affaire Tahirou Sarr. Il a allongé 1 milliard de francs CFA au fonds d’appui de la Force Covid-19. Les Sénégalais dans leur immense majorité, y compris le président de la république, ont fait chorus pour saluer cet élan de générosité de l’entrepreneur sénégalais.  Dans ce monde où l’individualisme et l’âpreté au gain, sont érigés en règle de conduite : avoir plus pour être plus est le nouveau mantra, la générosité de nos icones nationales est une chance inouïe que tous les citoyens éclairés et responsables doivent saluer et encourager. Nous saluons cordialement ce geste noble de Tahirou Sarr qui a donné cette importante contribution avec un certain panache mis au service de la fierté nationale. C’est un geste en parfaite congruence avec les attentes d’une population sénégalaise profondément tourmentée par l’irruption brutale du COVID-19 qui emprisonne les hommes dans le tambour de l’incertitude et la peur du lendemain. Les principales organisations faîtières du patronat sénégalais (CNP, CNES, MDES, GES…), ont également dégagé 1,2 milliard de FCFA pour appuyer le comité national de lutte contre les épidémies du ministère de la Santé et de l’Action Sociale. Dans la même veine, le secteur privé a largement répondu à l’appel des deux plus grandes chaînes de télévision privée du pays (TFM et 2Stv) qui ont initié des séances de Téléthon. On peut dire sans risquer de se tromper, les généreux entrepreneurs qui ont volontairement participé à l’effort de guerre n’ont rien à voir avec ces nantis nababs et ploutocrates qui arborent un portefeuille à la place du cœur.  Si toutes les grandes fortunes de ce pays s’étaient inspirées de ce formidable élan de générosité de Tahirou Sarr, nous n’aurions aucunes difficultés à réunir la somme astronomique de 1000 milliards dont nous avons besoin pour faire face à cette pandémie périlleuse.  Cette épidémie est une tragédie qui nous invite à témoigner des valeurs humaines et républicaines au lieu d’être des hommes de détails et de « bad buzz ». Le chantier est immense. Nous avons en perspective un combat exténuant. Déraisonnable ? Utopique ? Pas tant que cela.  Quelle ne serait pas la valeur d’une union sacrée où se retrouveraient tous les citoyens soucieux de combattre cette tumeur ? Toutes les ressources, toutes les forces vives de la Nation doivent se mobiliser, oublier les différences, les clivages et les agendas personnels, pour mettre sur pied des solennités qui imprégneraient durablement les esprits. Il s’agit de vivre ce grand rêve collectif qui doit nous aider à maintenir le Sénégal loin de la zone rouge des pays les plus contaminés au monde par ce virus. Ce qui pourrait nous sauver des bourrasques de cette calamité qui risque de faire s’envoler tous nos acquis économiques, en paralysant le pays. Dans la tourmente, dans la crise, dans des moments de résilience nationale, le citoyen engagé doit faire sien le dicton du président John Fitzgerald Kennedy : « Ne demandez pas ce que votre pays peut faire pour vous. Demandez ce que vous pouvez faire pour votre pays. » Merci infiniment Tahirou. Le peuple sénégalais vous doit une fière chandelle Ass Malick NDOYE Responsable politique APR, Fass Gueule Tapée Colobane  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:14:51 GMT 2020",
  "motsClesArticle" : ""
}