{
  "identifiantArticle" : "http___business221.com_le-president-du-mali-appelle-a-la-solidarite-dans-un-contexte-daggravation-de-la-crise-alimentaire-au-sahel_",
  "urlArticle" : "http://business221.com/le-president-du-mali-appelle-a-la-solidarite-dans-un-contexte-daggravation-de-la-crise-alimentaire-au-sahel/",
  "sourceArticle" : "business221",
  "thematiqueArticle" : "A la une;Agriculture",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://business221.com/wp-content/uploads/2020/02/ibrahim-boubacar-keita.jpg" ],
  "titreArticle" : "Le Président du Mali appelle à la solidarité dans un contexte d’aggravation de la crise alimentaire au Sahel",
  "resumeArticle" : "D’après un communiqué, dans un contexte de crise sécuritaire croissante où 4,3 millions de femmes,",
  "auteurArticle" : "Massaer Dia",
  "datePublicationArticle" : "2020-02-13T06:00:00+01:00",
  "dateMiseJourArticle" : "2020-02-12T10:28:37+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 564,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "D’après un communiqué, dans un contexte de crisesécuritaire croissante où 4,3 millions de femmes, d’hommes et d’enfants sontmenacés par l’insécurité alimentaire et sont de plus en plus nombreux àsouffrir de la faim au Mali, Ibrahim Boubacar Keïta, Président de la Républiquedu Mali, a lancé un appel urgent à la communauté internationale pour qu’elleconjugue ses efforts et fasse preuve de solidarité afin d’éradiquer la faim etla pauvreté au Sahel. La source précise que la région du Sahel a connu une augmentationde la violence au cours des derniers mois, avec des attaques qui ont étémultipliées par cinq au Burkina Faso, au Mali et au Niger depuis 2016, entraînantle déplacement de millions de personnes et créant de graves pénuriesalimentaires dans de nombreuses régions. Lors d’une conférence de presse à l’ouverture des travaux duConseil des gouverneurs du Fonds international de développement agricole (FIDA)à Rome, le Président du Mali a déclaré aux journalistes que si les agriculteursont connu une récolte exceptionnelle, les problèmes de sécurité entravent ladistribution de nourriture. “Nous avons eu une récolte record de 10millions de tonnes de céréales mais ce n’est toujours pas suffisant”,a-t-il affirmé. “Tout le problème est d’atteindre des zones enlisées dansdes conflits”. S’exprimant lors de l’ouverture de la 43e sessiondu Conseil d’administration du FIDA, sur le thème “Investir dans des systèmesalimentaires durables pour éliminer la faim d’ici à 2030”, le Présidentmalien a déclaré aux États membres que “les terroristes” ontgravement nuit aux zones rurales. Les agriculteurs et les éleveurs abandonnentleurs champs et leur bétail dans la peur, et les marchés alimentaires locauxrestent vides, a-t-il déclaré. La semaine dernière, les organisations des Nations Unies ont tiréla sonnette d’alarme concernant les millions de personnes qui souffrentactuellement de la faim au Burkina Faso, au Mali et au Niger en raison d’unecrise sécuritaire qui s’aggrave rapidement et qui est encore exacerbée par leschangements climatiques. Ces trois pays connaissent une augmentation du nombred’incidents de sécurité, notamment des attaques de groupes armés et desconflits communautaires pour des ressources limitées à cause des changementsclimatiques. « Au Mali, 60% de la population vit dans des zones rurales oùl’agriculture et l’agro-pastoralisme sont les principales activités, et lapauvreté atteint 53%. On attend une chute de la production agricole d’environ17% d’ici 2050. Les changements climatiques frappent déjà durement le Mali etd’autres pays du Sahel, réduisant les terres arables destinées aux cultures,les pâturages pour les troupeaux et les stocks halieutiques, tout en exacerbantles conflits fonciers et en poussant les gens à migrer plus au sud, ou àl’étranger. Or le Président du Mali a déclaré qu’il a constaté que les régionsoù l’agriculture a bénéficié d’investissements à long terme comme ceux du FIDAont mieux résisté », renseigne la source. “Mais, le Mali ne baissera jamais le bras. Ni lui, ni lesautres pays du Sahel. Nous saignons mais nous vaincrons. Et nous avons encorebesoin du FIDA pour nous aider à atteindre la masse critique, laplus-value”, a-t-il déclaré. Aujourd’hui, le FIDA a appelé ses 177 États Membres à l’aider àatteindre son objectif de doubler son impact sur la vie des populations lesplus marginalisées d’ici 2030 grâce à un programme de travail de 30 milliardsde dollars au cours des dix prochaines années. Pour la troisième année consécutive, le nombre de personnes quisouffrent de la faim dans le monde a augmenté. En 2015, les dirigeants mondiauxavaient estimé que plus de 115 milliards de dollars d’investissements par ansont nécessaires pour éliminer la faim d’ici 2030. Grâce à un engagementfinancier accru de ses États Membres, au cours des dix prochaines années, leFIDA, avec son mandat unique et son expertise, pourra continuer à mettre enœuvre des projets d’investissements dans les zones rurales au service despopulations les plus vulnérables au monde, au premier rang desquelles lesfemmes rurales, les jeunes et les peuples autochtones. “Ce que le FIDA a fait chez nous est de qualité évidente et apermis, malgré tout, à des hommes confrontés à une agression absolumentinqualifiable qui rejette toutes nos valeurs, de résister, se tenir debout etgarder leur dignité”, a déclaré le Président Keïta. “Je sais ce quevous apportez à nos pays et combien vos missions sont cruciales pour le bien denos pays”.  Apropos du FIDA Le FIDA investit dans les populations rurales, endotant celles-ci des moyens de réduire la pauvreté, d’accroître la sécuritéalimentaire, d’améliorer la nutrition et de renforcer la résilience. Depuis1978, nous avons octroyé 22,4 milliards d’USD sous la forme de prêts à faibletaux d’intérêt et de dons en faveur de projets qui ont bénéficié à quelque 512millions de personnes. Le FIDA est une institution financière internationale etun organisme spécialisé des Nations Unies dont le siège est à Rome – centrenévralgique des Nations Unies pour l’alimentation et l’agriculture.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:19:04 GMT 2020",
  "motsClesArticle" : ""
}