{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_07_l-autriche-et-l-italie-devoilent-leur-plan-de-bataille-pour-organiser-le-deconfinement-tous-les-commerces-rouverts-au-1er-mai-1210357-aspx-a1159982.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/07/l-autriche-et-l-italie-devoilent-leur-plan-de-bataille-pour-organiser-le-deconfinement-tous-les-commerces-rouverts-au-1er-mai-1210357-aspx-a1159982.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://s0.wp.com/i/blank.jpg" ],
  "titreArticle" : "L’Autriche et l’Italie dévoilent leur plan de bataille pour organiser le déconfinement: « Tous les commerces rouverts au 1er mai »",
  "resumeArticle" : "L'Autriche et l'Italie dévoilent leur plan de bataille pour organiser le déconfinement: 'Tous les commerces rouverts au 1er mai'",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-04-07T12:33:34+00:00",
  "dateMiseJourArticle" : "2020-04-07T12:33:34+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "16 mars 2020: la Belgique annonce officiellement son confinement. Au même moment, à 1.000 km de chez nous, l’Autriche ferme aussi ses restaurants, écoles et magasins non-essentiels. A peine un mois plus tard, le chancelier autrichien Sébastian Kurz, derrière son plexiglass, annonce déjà un plan de déconfinement. « A partir du 1er mai, notre objectif est que tous les commerces, centres commerciaux et coiffeurs soient rouverts », lance Sebastian Kurz, chancelier autrichien. Ce déconfinement devrait commencer par les petits commerces dès la semaine prochaine. Un mois plus tard, viendront les écoles, les restaurants et hôtels, le 15 mai. > CORONAVIRUS: consultez les dernières informations   Des chiffres encourageants en Autriche Cette étape devra s’effectuer en maintenant les mesures d’hygiène, dont le port du masque, obligatoire en Autriche et qui fait encore débat chez nous. Autre point encore flou en Belgique : la possible annulation des événements prévus cet été. « Les événements n’auront pas lieu en Autriche avant la fin du mois de juin. Un plan pour l’été sera décidé d’ici la fin avril », indique Sebastian Kurz, chancelier. Si l’Autriche est si optimiste, c’est grâce aux chiffres. Actuellement, le nombre de contaminations diminue drastiquement. « Aujourd’hui, l’augmentation quotidienne de l’infection n’est plus de 40, ni de 20%, mais de 1,6% », assure le ministre de la Santé, Rudolf Anshober, ministre autrichien de la Santé. > CORONAVIRUS: CARTE MONDIALE (actualisée en temps réel) Des règles strictes à respecter En Italie, pays le plus durement touché par l’épidémie, le déconfinement débuterait le 16 mai. Avec 5 règles strictes: le port du masque, la distanciation sociale au travail, le maintien des hôpitaux se consacrant au Covid-19, le renforcement des dépistages et les consultations médicales à distance Il s’agit là de deux exemples de déconfinement en Europe. Reste à savoir ce que la Belgique favorisera. > CORONAVIRUS: RTL INFO répond à vos questions         Powered by WPeMatico Powered by WPeMatico Powered by WPeMatico",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:40:21 GMT 2020",
  "motsClesArticle" : ""
}