{
  "identifiantArticle" : "https___www.dakaractu.com_communique-conjoint-sen-eau-sones-modalites-de-prise-en-charge-par-l-etat-du-senegal-des-factures-de-la-tranche-sociale_a186578.html",
  "urlArticle" : "https://www.dakaractu.com/communique-conjoint-sen-eau-sones-modalites-de-prise-en-charge-par-l-etat-du-senegal-des-factures-de-la-tranche-sociale_a186578.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44548412-36362026.jpg?v=1584347247", "https://www.dakaractu.com/photo/art/default/44548412-36362026.jpg?v=1584347248" ],
  "titreArticle" : "Communique conjoint Sen’eau-sones : modalités de prise en charge pa...",
  "resumeArticle" : "Le Chef de l’État a décidé de prendre en charge le coût correspondant à la consommation d’eau de la tranche sociale représentant 20 mètres cubes de la facture des ménages au titre des mesures d’accompagnement pour la lutte contre le COVID 19. En conséquence, le Ministre de l’Eau et de...",
  "auteurArticle" : "Dakar actu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Communique conjoint Sen’eau-sones : modalités de prise en charge par l’état du Sénégal des factures de la tranche sociale pour un montant de 3 milliards FCFA, avec effet immédiatFacebook 0 Like Twitter Tweet Button Tweet Le Chef de l’État a décidé de prendre en charge le coût correspondant à la consommation d’eau de la tranche sociale représentant 20 mètres cubes de la facture des ménages au titre des mesures d’accompagnement pour la lutte contre le COVID 19. En conséquence, le Ministre de l’Eau et de l’Assainissement a instruit SEN’EAU et SONES de rendre public les modalités de son application avec effet immédiat. A cet effet, les dispositions ci-après sont prises :  Tous les clients (domestiques) sont concernés par cette mesure, soit 670.000 ménages, pour une consommation bimestrielle dans la tranche sociale  Les clients qui ont déjà reçu leur facture du 1er bimestre (janvier-février), avec comme échéance le 15 avril 2020, vont recevoir un avoir correspondant à leur consommation dans la tranche sociale sur leur prochaine facture. Les autres abonnés qui recevront leur facture du 1er bimestre dans les prochains jours bénéficieront de la même gratuité dans leur facture. Afin de faire observer les mesures de distanciation sociale de rigueur et pour éviter les engorgements dans les agences, SEN’EAU et SONES recommandent aux clients de privilégier le paiement électronique via leurs partenaires ORANGE MONEY, FREE MONEY, WARI, PROXIMO, ZUULU PAY, WIZALL, YUP, KASH KASH, INTOUCH, EXPRESSO. Pour d’autres informations contacter le 800 00 11 11 (appel gratuit) ou écrivez-nous sur eau@seneau.sn Les Directeurs Généraux de SEN’EAU et de la SONES Autres articles Et si le Coronavirus nous rappelait notre commune humanité ? COVID-19 : Le Sénégal n'accepte plus de transfert de corps provenant de pays infectés. Institut Pasteur : 11 nouveaux cas testés positifs au coronavirus, 13 nouveaux guéris. [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Mardi 07 Avril 2020 [Tribune] Face au Covid-19, l’Afrique se bat et compte sur ses propres forces.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:34:45 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}