{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-lutte-contre-les-mariages-pr%c3%a9coces-eja-part-pour-une-sensibilisation-parentale",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-lutte-contre-les-mariages-pr%c3%a9coces-eja-part-pour-une-sensibilisation-parentale",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Lutte contre les mariages précoces. EJA part pour une sensibilisation parentale | Kaolack",
  "resumeArticle" : "Dans le cadre du déroulement de son programme lié à la protection des droits de l’enfance dans les communes du département de Kaolack et Guinguinéo, l’organisation « Enda Jeunesse Actions » (Eja) en partenariat avec les guides religieux, Imams de mosquée et chefs de famille des communes de Kahone et Sibassaor s’est livrée hier Vendredi 13 Décembre à la restitution des études",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans le cadre du déroulement de son programme lié à la protection des droits de l’enfance dans les communes du département de Kaolack et Guinguinéo, l’organisation « Enda Jeunesse Actions » (Eja) en partenariat avec les guides religieux, Imams de mosquée et chefs de famille des communes de Kahone et Sibassaor s’est livrée hier Vendredi 13 Décembre à la restitution des études consacrées sur la problématique des mariages précoces au sein de ces deux collectivités. Cette rencontre qui mobilisait prés d’une cinquantaine de participants était en effet un prétexte pour sensibiliser les chefs de famille sur les dangers des mariages précoces, mais aussi sur les violations des droits des enfants qu’engendrent ces vieilles pratiques. Dans cette opération d’enquête où 80 familles ont été visitées dans les deux communes, seuls cinq (5) cas de mariage à l’âge mineur ont été enregistrés dans quelques villages environnant.  Un chiffre encore faible certes, mais qui, de l’avis de Kéba Sané, responsable d’équipe de l’antenne régionale de « Enda Jeunesse Actions » est d’une importance capitale en termes de violation des droits des enfants. Dans certaines collectivités, cette enquête a aussi révélé que la plupart des jeunes savent que l’âge normal pour ficeler un mariage est 18 ans au minimum. Dans d’autres ce sont les parents qui d’habitude décident du mariage de leur fille ou garçon à la place des principaux concernés, alors qu’au niveau de certaines autres concessions, la seule règle qui vaille est qu’il y ait au moins une différence d’âge de cinq (5) ans entre les deux protagonistes. Puis qu’à partir de ces enquêtes, cet organe de défense des droits de l’enfant constate que la pratique n’a pas tendance à disparaître de sitôt, ces responsables décident de renforcer la stratégie de sensibilisation, la régulariser, et surtout l’élargir partout au niveau de ces zones d’intervention.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:46:10 GMT 2020",
  "motsClesArticle" : "Société"
}