{
  "identifiantArticle" : "https___www.koldanews.com_2020_03_21_riposte-economique-et-sociale-face-au-covid-19-les-propositions-du-secteur-prive-pour-attenuer-les-risques-a1150843.html",
  "urlArticle" : "https://www.koldanews.com/2020/03/21/riposte-economique-et-sociale-face-au-covid-19-les-propositions-du-secteur-prive-pour-attenuer-les-risques-a1150843.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;Crise;Economie;Sciences;Santé;Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/03/Riposte-économique-et-sociale-face-au-Covid-19-Les-propositions-du-secteur-privé-pour-atténuer-les-risques.jpg" ],
  "titreArticle" : "Covid-19 : le secteur privé sénégalais s’implique dans la riposte nationale",
  "resumeArticle" : "Covid-19 : le secteur privé sénégalais s'implique dans la riposte nationale",
  "auteurArticle" : "Alpha Molo",
  "datePublicationArticle" : "2020-03-21T13:00:57+00:00",
  "dateMiseJourArticle" : "2020-03-21T13:00:59+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le secteur privé, avec le ministre de l’économie, du plan et de la coopération tout comme celui du transport aérien et du tourisme, reste déterminé à engager la lutte pour la survie économique face à cette pandémie qui a déjà fait plusieurs dégâts. Le ministre de l’économie, du plan et de la coopération, avec son collègue, Alioune Sarr, ministre du tourisme et de transports aériens, ont reçu vendredi matin dans les locaux de la direction générale de la planification des politiques publiques, le secteur privé national représenté par les différents patronats. Cette rencontre a été l’occasion de faire le tour sur les urgences face aux effets du Covid-19. Il a été reconnu d’ailleurs, à l’unanimité, que ce fléau va affecter toute l’économie, autrement dit tous les secteurs. Selon le ministre Amadou Hott qui faisait le résumé de ce qui a été décliné au cours de cette rencontre, a montré une certaine inquiétude par rapport au secteur  de l’hôtellerie, de l’aéronautique et du tourisme de manière générale. Tenant compte de tous ces aspects, le secteur privé national se dit prêt à faire face au Covid-19 à travers des mesures d’accompagnement et des propositions dans plusieurs secteurs pour participer ainsi à la riposte avec l’Etat. Les entreprises ont proposé de faire une coordination entre les acteurs privés et publics dans une logique d’intervention efficace avec la mise en place d’un fonds de solidarité qui sera un guichet unique pour accueillir les dons des entreprises. La prise de mesures d’urgence et plans de contingence pour les secteurs les plus touchés, notamment celui du tourisme mais aussi de l’enseignement privé, avec la suspension des cours pour 3 semaines face à la propagation du Covid19. Les entreprises ont aussi proposé, pour celles qui payent des impôts, de verser une partie dans le fonds social qui sera mis en place. Mais, ce sera un point qui devra être examiné avec le ministère des finances et du budget. Des mesures d’accompagnement et des mécanismes de soutien aux personnels pour éviter le chômage technique sont aussi proposés. A ce stade il serait idéal que le fonds de solidarité et de riposte vienne en soutien à ces personnels. Avec DakarActu RTS1 est la première Chaîne de Radiodiffusion Télévision Sénégalaise. Revoir nos Émissions Kenkelibaa, Point de… Le Président de la République par ailleurs candidat sortant à la présidentielle du 24 février…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:56:41 GMT 2020",
  "motsClesArticle" : ""
}