{
  "identifiantArticle" : "https___sanslimitesn.com_revelation-bouleversante-des-amis-et-proches-de-hiba-thiam-elle-nest-pas-une-jet-setteuse_",
  "urlArticle" : "https://sanslimitesn.com/revelation-bouleversante-des-amis-et-proches-de-hiba-thiam-elle-nest-pas-une-jet-setteuse/",
  "sourceArticle" : "sanslimitesn",
  "thematiqueArticle" : "Vidéo",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://sanslimitesn.com/wp-content/uploads/2020/04/affaire-hida-thiam-kawtef-sur-la-soiree-privee-aux-almadies-il-y-avait-de-lalcool-et-de-la-cocaine-a-gogo.jpg" ],
  "titreArticle" : "Révélation bouleversante Des Amis Et Proches de Hiba Thiam : « Elle N’est Pas Une Jet-Setteuse » –",
  "resumeArticle" : "Les témoignages à l’égard de Hiba Thiam continuent sur les réseaux sociaux.Présentée comme étant une jet-setteuse par les médias, ses collègues et amis prononcent pour dire le contraire",
  "auteurArticle" : "Ahmaa Fall",
  "datePublicationArticle" : "2020-04-06T10:54:47+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/rsv8HjAfrPc", "https://dailymotion.com/embed/playlist/x6jhpd?autoplay=1&mute=1" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les témoignages à l’égard de Hiba Thiam continuent sur les réseaux sociaux. Présentée comme étant une jet-setteuse par les médias, ses collègues et amis prononcent pour dire le contraire. Selon A.D. « Hiba était ma boss, c’était ma collègue, une amie et une fille exceptionnelle avec une folie et une joie de vivre contagieuse. La fille que les médias décrivent, je ne la connaissais pas ». Elle ajoute « dans mon entreprise, elle était respectée par son intelligence et tout le monde la décrit comme déterminée et passionnée par son travail ». Hiba Thiam était la directrice administrative et financière du groupe « Africa Consultng & Trading. Pour ses anciennes camarades de classe aux Maristes et à l’Iseg, « Hiba Thiam était une jeune fille calme et sage ». Selon M.D, une fille qui habite non loin de la maison de Hiba à la Cité Djily Mbaye « Hiba a été éduquée dans de bonnes conditions et a été dans les meilleures écoles. Je ne comprends pas pourquoi on dit qu’elle est une jet-setteuse, elle est vraiment très loin de cela ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:07:15 GMT 2020",
  "motsClesArticle" : "Révélation bouleversante Des Amis Et Proches de Hiba Thiam : « Elle N’est Pas Une Jet-Setteuse »;Révélation bouleversante Des Amis Et Proches de Hiba Thiam : « Elle N’est Pas Une Jet-Setteuse », Révélation, bouleversante, Des, Amis, Et, Proches, de, Hiba, Thiam, :, «, Elle, N’est, Pas, Une, Jet-Setteuse, », , Vidéo, Révélation bouleversante Des Amis Et Proches de Hiba Thiam : « Elle N’est Pas Une Jet-Setteuse », Site d'actualités sénégalaise traitant des sujets comme la politique,Buzz,People,senegal,Election 2019 sénégal,Macky Sall,Idrissa Seck, Khalifa Sall, Karim Wade, Abdoulaye Wade, Idrissa Seck, Sadio Mane, telefilm, Marieme Faye Sall, actualité senegal, Ahmed Khalifa Niass, Gouvernement Senegal,Rts, Assane Diouf, Cheikh AMAR, wally Seck, Pape Diouf, Youssou Ndour, UCAD, Tfm, SenTv, 2stv, Equipe Nationale Senegal,journaliste,Touba ,Serigne Touba, Tivaoune, Kaolack, Baye Niass, Serigne Saliou Mbacke"
}