{
  "identifiantArticle" : "https___www.vipeoples.net_coronavirus-dr-aloyse-waly-diouf-eviter-que-les-cas-communautaires-remplacent-les-cas-importes_a81306.html",
  "urlArticle" : "https://www.vipeoples.net/coronavirus-dr-aloyse-waly-diouf-eviter-que-les-cas-communautaires-remplacent-les-cas-importes_a81306.html",
  "sourceArticle" : "vipeoples",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vipeoples.net/photo/art/grande/44523499-36354112.jpg?v=1586195691" ],
  "titreArticle" : "Coronavirus - Dr. Aloyse Waly Diouf : « Eviter que les ca...",
  "resumeArticle" : "Le Sénégal est en train de réussir à mettre fin à l’arrivée sur son territoire, de nouveaux cas importés du Covid-19, grâce à la fermeture de ses frontières, mais doit aujourd’hui veiller à ce qu’ils ne soient pas supplantés par les cas issus de la transmission communautaire, a affirmé l...",
  "auteurArticle" : "vipeoples.net",
  "datePublicationArticle" : "Lundi 6 Avril 2020 à 19:36",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 74,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Sénégal est en train de réussir à mettre fin à l’arrivée sur son territoire, de nouveaux cas importés du Covid-19, grâce à la fermeture de ses frontières, mais doit aujourd’hui veiller à ce qu’ils ne soient pas supplantés par les cas issus de la transmission communautaire, a affirmé le Directeur de Cabinet du ministre de la Santé et de l’Action sociale. 'On avait dit qu’à la date du 4 avril, on irait vers une baisse considérable des cas importés, voire leur disparition. Toutefois, on doit éviter que les cas communautaires prennent la place des cas importés’’, a déclaré M. Diouf, en dressant le bilan de la pandémie au Sénégal.  'Ce lundi, le Sénégal a dénombré quatre nouveaux cas confirmés de coronavirus, soit trois cas contacts et un cas issu de la transmission communautaire', a précisé M. Diouf, également porte-parole du Comité national de gestion des épidémies. Fait notable, aucun cas importé n’a été enregistré pour cette journée.  Le Directeur de Cabinet du ministre de la Santé et de l'Action sociale, dont l’intervention était retransmise par plusieurs radios et télévisions, affirme que ‘’le plus difficile dans la prise en charge de la maladie à coronavirus, ce sont les cas communautaires’’.  C’est pour cette raison que le Comité national de gestion des épidémies a développé une stratégie locale dans les districts sanitaires d'où sont issus ce type de transmissions.  Par exemple, à Dakar Ouest, dans la zone de Ouakam, plus aucun cas communautaire n’a été détecté grâce à la stratégie adoptée au niveau local.  Dans le cadre de sa politique de ciblage, le ministère de la Santé envoie dans ces localités un épidémiologiste et une équipe pour le traitement et la sensibilisation. L’objectif à terme consiste à circonscrire la maladie en identifiant tout le circuit de contact du cas communautaire, a expliqué Dr. Aloyse Waly Diouf.  ‘’La surveillance épidémiologique a été renforcée pour mieux contrôler ces cas, en laissant à chaque secteur concerné sa responsabilité dans ce combat face au coronavirus, même si certaines orientations sont données par le Comité national de gestion des épidémies’’, a-t-il expliqué.  Estimés entre 4 et 5% du nombre total des contaminations, les cas communautaires font l’objet ‘’d’une très grande attention’’ de la part des autorités sanitaires.  ‘’D’ici deux jours, on va regarder ce que cela va donner en termes d’évolution’’, a indiqué Dr. Diouf.  Il estime que ‘’les populations doivent respecter les gestes barrières et éviter les déplacements’’. Selon lui, 'le virus ne circule pas dans l’espace, mais se transmet par contact entre personnes, ou d’objets contaminés par une personne’’.  A ce jour, 226 cas ont été déclarés positifs au Sénégal dont 92 guéris. Deux patients sont décédés et un autre a été évacué à l’étranger. Les 131 autres malades sont sous traitement.  Source Aps",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:30:04 GMT 2020",
  "motsClesArticle" : "youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, dip doundou guiss, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , bougane gueye, viviane chedid,mbathio ndiaye, khalifa sall, assane diouf, lena gueye adja diallo,mannequinat senegal,"
}