{
  "identifiantArticle" : "http___sunugalinfos.com_coronavirus-lafrique-face-a-la-pandemie-samedi-4-avril_",
  "urlArticle" : "http://sunugalinfos.com/coronavirus-lafrique-face-a-la-pandemie-samedi-4-avril/",
  "sourceArticle" : "sunugalinfos",
  "thematiqueArticle" : "Infos Coronavirus",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sunugalinfos.com/wp-content/uploads/2020/04/afrique-corona.png" ],
  "titreArticle" : "Coronavirus: l’Afrique face à la pandémie samedi 4 avril - Sunugal Infos",
  "resumeArticle" : "Coronavirus: l’Afrique face à la pandémie samedi 4 avril",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-04T21:40:27+00:00",
  "dateMiseJourArticle" : "2020-04-04T22:40:27+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Afrique comptait ce jour 8 018 cas confirmés, 50 pays sont touchés. Le Covid-19 a déjà coûté la vie à 339 personnes selon le bilan à 14h TU du Centre pour la prévention et le contrôle des maladies de l’Union africaine. 652 personnes ont guéri. Les trois États les plus touchés en termes de cas de coronavirus sont l’Afrique du Sud (1 505), l’Algérie (1 171) et l’Égypte (985). • Fête gâchée au Sénégal Le pays privé des festivités pour le 60e anniversaire de son indépendance. Sobriété ce samedi à Dakar. Une brève « prise d’armes » à huis clos a eu lieu en présence du chef de l’État. Le président Macky Sall avait annoncé l’annulation des festivités dès les premières mesures prises face au Covid-19. Mais les Sénégalais ont célébré à leur manière cet anniversaire en postant des messages et des photos du drapeau national sur les réseaux sociaux. Ce samedi, 12 nouveaux cas ont été détectés, ce qui porte à 219 le nombre de cas positifs. Le coronavirus a fait 2 morts dont Pape Diouf. 144 personnes sont sous traitement. • Coordination entre la France et dix pays africains Quelle riposte sanitaire à la pandémie ? Selon l’Elysée, Emmanuel Macron et dix dirigeants africains ont tenu vendredi soir une conférence téléphonique. Au bout du fil : les présidents Ibrahim Boubacar Keïta (Mali), Abiy Ahmed (Éthiopie), Cyril Ramaphosa (Afrique du Sud), Paul Kagamé (Rwanda), Macky Sall (Sénégal), Félix Tshisekedi (RDC), Abdel Fattah al-Sissi (Égypte), Uhuru Kenyatta (Kenya), Emmerson Mnangagwa (Zimbabwe) et Moussa Faki, président de la Commission de l’Union africaine. L’objectif de cette conférence était d’envisager des solutions contre le risque de pénuries alimentaires qui menacerait l’Afrique. Ainsi, dans la région du Sahel, le PAM, le Programme alimentaire mondial, redoute que la situation devienne très vite « ingérable ». • La technologie contre le virus en Tunisie Ce n’est pas R2-D2, le célèbre robot de la saga Star Wars. Il s’appelle P Guard et c’est un robot policier qui patrouille dans les rues de Tunis depuis quelques jours à la grande surprise des habitants. Il appelle les Tunisiens à respecter le confinement imposé depuis le 22 mars, « à respecter la loi », à rester chez soi pour éviter la propagation du Covid-19. Il contrôle les papiers d’identité. Caméras, gyrophare, ce robot motorisé à quatre roues est visible sur la page Facebook du ministère de l’Intérieur et abondamment commenté par les internautes. Selon le dernier bilan du CDC de l’Union Africaine, le Covid-19 a fait 18 morts et 495 cas ont été recensés. • Nouveau bilan au Burkina Faso 16 nouveaux cas confirmés samedi, ce qui porte à 318 le nombre total de cas depuis le 9 mars dernier. À ce jour 66 personnes sont guéries. • Le Kenya dit adieu au héros L’émotion au Kenya. Le pays a rendu un dernier hommage au pilote de Kenya Airways, Daudi Kibati qui a rapatrié de New York des Kényans coincés aux États-Unis. Il est mort du Covid-19, et d’autres membres de l’équipage sont positifs. Daudi Kibati est la quatrième victime que déplore Nairobi. • Un premier mort déclaré au Liberia Il s’agit d’un homme âgé de 72 ans. Selon le ministère de la Santé, sur 10 personnes testées positives, 3 sont guéries. Le président libérien George Weah, dont le pays a été durement touché par l’épidémie d’Ebola entre 2014 et 2016 a écrit la semaine dernière une chanson dans laquelle il exhorte ses compatriotes à lutter contre la pandémie. • Conseil présidentiel virtuel en Afrique du Sud De sa résidence privée de Johannesburg, Cyril Ramaphosa a présidé un conseil de coordination à distance pour évoquer les moyens de faire face à la pandémie et à la crise économique, annonce le site de la présidence sud-africaine. L’Afrique du Sud, qui doit observer un très strict confinement pendant 3 semaines, est le pays le plus touché du continent en termes de cas enregistrés. • Report de la réunion de l’OPEP L’organisation des pays exportateurs de pétrole, à laquelle appartiennent plusieurs pays africains dont le Gabon, le Nigeria, l’Angola, l’Algérie et le Congo Brazzaville reporte à jeudi sa réunion par visioconférence. Elle était initialement prévue ce lundi. Annonce du porte-parole du ministère de l’Énergie d’Azerbaïdjan. L’OPEP et la Russie doivent reprendre les discussions pour relancer le marché du pétrole frappé de plein fouet par la pandémie de Covid-19. RFI",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:53:13 GMT 2020",
  "motsClesArticle" : ""
}