{
  "identifiantArticle" : "http___www.seneweb.com_news_politique_covid-19-le-ministere-de-la-sante-appell_n_313882.html",
  "urlArticle" : "http://www.seneweb.com/news/politique/covid-19-le-ministere-de-la-sante-appell_n_313882.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/57f50aa6b3440c47c9fb1b6522ba9f349d5eabe7.png" ],
  "titreArticle" : "Covid-19 : Le ministère de la Santé appelle les Sénégalais à porter des masques | seneweb.com",
  "resumeArticle" : "Covid-19 : Le ministère de la Santé appelle les Sénégalais à porter des masques",
  "auteurArticle" : "Par: Mohamed Rassoul GUEYE - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:33+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:33+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 7704,
  "nombreCommentairesArticle" : 30,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Covid-19 : Le ministère de la Santé appelle les Sénégalais à porter des masques Le ministère de la Santé et de l’action veut-il changer de stratégie de lutte contre la pandémie du Covid-19?  En tout cas c’est ce qui ressort des propos du directeur de cabinet du ministre de la Santé Dr Aloyse Waly Diouf. Interrogé sur les ondes de la Rfm, il affirme que  « Le port de masque doit être généralisé. Aujourd’hui, tout le monde devrait en avoir. Vous pouvez faire tous les efforts, mais être contaminé par une personne qui tousse ou qui éternue vers vous. J’encourage tout le monde donc à porter des masques.», invite-t-il.",
  "commentairesArticle" : [ "### Commentaire n°5 - Reply_author il y a 1 jour (11:54 AM) ils n'ont pas de cerveau Répondre +2 -0 Signalier Permalink", "### Commentaire n°27 - Mouchoir En Tissu il y a 1 jour (13:06 PM) Favorable pour utilisation de mouchoir en tissu (100 FCFA). A laver et repasser chaque jour. Répondre +0 -0 Signalier Permalink", "### Commentaire n°24 - Reply_author il y a 1 jour (12:56 PM) nos tailleurs sénégalais...si nous parlons des masques pour la population, tu n'as pas besoin de masques professionnels comme le personnel de sante... Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - il y a 1 jour (11:11 AM) On généralise le masque car on sait maintenant que ce n'est pas une affaire tousser ou éternuer. Meme une personne qui parle peut te contaminer, le virus est dans l'air. Répondre +0 -13 Signalier Permalink", "### Commentaire n°20 - Afric Assistance il y a 1 jour (12:23 PM) Que ceux qui n'ont pas de masques utilisent leurs foulards , leurs écharpes , leurs turbans .C' est toujours mieux que rien . Ensemble dans la discipline nous vaincrons . Répondre +6 -0 Signalier Permalink", "### Commentaire n°3 - Jakson il y a 1 jour (11:15 AM) Porter des masques?ben avec tous ces milliards recoltes faudrait quand meme faire des dons en masques protecteur sur l ensembles du territoir mo guen car deja on souffre enormement ci pass yi yokou a cause de la limitation des places les denrees ont.flambe etc etc.c.pas chaque pere de famille qui a la possibilite d acheter un masque pour l ensemble de sa famille.faites sortir ces milliards Répondre +5 -0 Signalier Permalink", "### Commentaire n°19 - il y a 1 jour (12:20 PM) On les trouve où ces masques à porter? Quand une autorité recommande, elle se préoccuper de la faisabilité. On ne demande même pas qu'on nous les offre, on veut juste les trouver au prix coutant. Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 1 jour (12:38 PM) il faut faire fabriquer des masques sinples par une unité induatrielle de la place en partenariat avec le ministere de la santé et les mettre á disposition de la population á un prix symbolique de 100f puis en generaliser l'utilisation dans l'espace public et les transports Répondre +11 -0 Signalier Permalink", "### Commentaire n°21 - Force De Proposition il y a 1 jour (12:33 PM) Confectionnons nos propres masques lavables Même si c'est pas efficaces à 100% c'est mieux k rien. Les tailleurs à vos machines. Répondre +20 -0 Signalier Permalink", "### Commentaire n°16 - il y a 1 jour (11:44 AM) Le port de masque doit être impératif du moment qu'il a un seul cas communautaire. Nos malades guérissent de plus en plus alhamdoulilah. Mais ne pensons pas que la situation est stable. On n'a pas les moyens donc essayons de respecter les règles de distanciation même dans les maisons, aux marchés, aux bureaux etc. On doit Confectionner nos propres masques lavables Même si c'est pas efficaces à 100% c'est mieux k rien. Arrêter d'acheter des masques enlevés de leurs emballages c'est pas sûr. On n'a pas les moyens on essaye de s'adapter. N'attends rien du gouvernement. Répondre +2 -0 Signalier Permalink", "### Commentaire n°13 - il y a 1 jour (11:35 AM) Y a des choses qui collent pas dans cette histoire de Covid. Le cancer tue plus de monde par an et les autres maladies n’en parlons pas... Et la faim dans le continent?Les Infections Par voies respiratoires tuent chaque année plus de 2,5 millions de gars dans le monde. C’est quoi 80.000 morts de Covid à coté?Lol, les accidents de route tuent 1,4 millions de personnes par annéeLes maladies diarhéiques tuent plus de 2 millions de mecs par anLe Covid en terme de pourcentage n’est pas très mortel.Quel Media en parle???? En ça se passe chaque année!!!Bizarrement on médiatise à fond Ce truc. On confine plus de la moitié du Globe.....on déploie les armées, on est prêt à changer les lois sur les libertés. Le Monde est devenu une Prison Géante ou quoi?Certes cette maladie est super contagieuse, mais voyons plus loin que la pandémie...User de la Peur pour ramasser les libertés individuelles. Répondre +2 -0 Signalier Permalink", "### Commentaire n°22 - il y a 1 jour (12:42 PM) Maux de tête toux Maux de gorge fatigue.. Je vous jure que cette maladie est là depuis très longtempsArrêtez de nous fatiguerPrenez un échantillon de la population et testez lès...Vous verrez que ce virus circule et que la plupart des gens sont immunisés... Répondre +0 -0 Signalier Permalink", "### Commentaire n°29 - il y a 1 jour (16:47 PM) Bande de suiveurs aucune initiative personnelle. Toujours du mimétisme . Vous devez tous demissionner bande de vauriens.Maintenant nous savons qui est qui. Bande d'incapables. Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - Az il y a 1 jour (11:18 AM) lorsque la France prend une mesure, automatiquement et sans réfléchir les autorités sénégalaises suivent. A quoi leurs servent le cerveau. Aucune dignité, aucune autonomie et aucun rigueur dans ce qu'elles font. Répondre +90 -0 Signalier Permalink", "### Commentaire n°14 - Saliou il y a 1 jour (11:48 AM) pertinent comme analyse! oui cette pandémie touche les toubabs c'est pourquoi on en parle partout. si ça ne touchait que les africains comme ebola, presque média n'en parle. Répondre +0 -0 Signalier Permalink", "### Commentaire n°18 - il y a 1 jour (11:51 AM) Vous nous fatiguezLevez l'interdiction de voyage entre les régions. Je veux aller voir ma famille. Répondre +0 -1 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 1 jour (11:46 AM) ici aussi à toutes les pharmacies que j'ai fait ne l'ont pas. Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - il y a 1 jour (11:26 AM) Un masque a une durée d'utilisation de 4 heuresQuand je pense que certains ont le même masque depuis le début de la crise... Répondre +24 -0 Signalier Permalink", "### Commentaire n°26 - Les Tailleurs Sénégalais Au Tr il y a 1 jour (12:55 PM) Nos tailleurs doivent saisir l'occasion et fabriquer beaucoup de masques. Ça se fait déjà dans beaucoup de pays dans le monde...J'ai vu un reportage sur le Kenya et d'autres pays qui le font deja.. Ame fouleu, gueume sa boopeu.. Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - il y a 1 jour (11:24 AM) Cela fait des semaines que je le dis, mais personne ne m’écoute. Les masques sont introuvables a Ziguinchor. Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Question il y a 1 jour (14:01 PM) c'est une directive du ministere de la santé du sénégal ou de la france ? aveu que le virus circule maintenant joyeusement ! avec vos 100 tests par jour, on est cuit !!! covidement ! Répondre +4 -0 Signalier Permalink", "### Commentaire n°12 - Magmi il y a 1 jour (11:28 AM) La semaine dernière on a promu la distanciation par l'image avec SEYDI et ses collègues par une photo diffusée par Seneweb , aujourd'hui on parle de masques , et pourtant au même moment on déclare la situation plus ou moins stabilisée , cette invite au port du masque es ce une option du ministère ou un avis du docteur Diouf , avec le ministre dès fois il se présente masqué, d'autres fois non , je crois qu'il faut être clair dans les attitudes à observer et les actions à mener ! Répondre +21 -1 Signalier Permalink", "### Commentaire n°17 - Deugrek il y a 1 jour (11:46 AM) Si cest avéré le Directeur de Cabinet n'a aucun respect pour les sénégalais. Une information de cette nature doit passer par les voies officielles de communication . Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 1 jour (13:34 PM) avec le covid on apprend des autres et on tire la leçon des erreurs commises par les autres. c’est pas mauvais de suivre les pays fortement contaminés pour prendre les devants. eux ils se moquait des chinois confinés. Répondre +0 -0 Signalier Permalink", "### Commentaire n°15 - Reply_author il y a 1 jour (12:56 PM) À trop vouloir jouer à l'intelligent et répéter des inepties lues sur internet on finit par être con... pandemie (au delà de l'aspect géographique, il y a la fréquence de la contamination et de la mortalité) est le mot clé dans votre commentaire. vous l'avez dit vous-même: les accidents sur l'année, le cancer sur l'année, etc. ici on parle de cas de contamination et de morts (par milliers) par jour. après, oui, je suis d'accord que les médias et les états jouent sur la peur mais vous n'avez pas là un bon argument pour que les gens reviennent à la raison. autant pousser chacun à être responsable et prendre ses précautions sans pour autant s'arrêter de vivre. ce que vous dites là, cet idiot de donald trump disait la même chose jusqu'en début mars. on a vu où cela a mené les us. Répondre +1 -0 Signalier Permalink", "### Commentaire n°28 - Abdoulahad Toure il y a 1 jour (14:39 PM) The best way to stop the spreading of the covid 19 is for every ooe to wear a mask. The money that is generated for combating the pandemic should be used to fund our textile industry so that they can make enough masks locally. Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - Ndiaxum il y a 1 jour (14:24 PM) effectivement même la france en déficit de masque encourage les masques faitent de tissus car l'urgence c'est de se protéger les autorisés font du copie coller decisionnels Répondre +0 -0 Signalier Permalink", "### Commentaire n°25 - Dioufel il y a 1 jour (12:54 PM) C est ça la solution et non confinement Répondre +0 -0 Signalier Permalink", "### Commentaire n°23 - Senegalais il y a 1 jour (12:47 PM) C'est bien de porter des masques mais il faut répondre d'abord aux deux questions suivantes: 1. Où les trouver? 2. Qui va les payer pour la populations? Un Etat responsable doit proposer et prendre des mesures faisables. Il faut arrêter de singer les gouvernements des pays développés. Nos gouvernements africains ont pris les mêmes mesures face au COVID. On dirait que c'est une compétition. Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - Reply_author il y a 1 jour (14:24 PM) effectivement même la france en déficit de masque encourage les masques faitent de tissus car l'urgence c'est de se protéger les autorisés font du copie coller decisionnels Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:46:38 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal,Dakar"
}