{
  "identifiantArticle" : "https___www.bestinfos.net_le-bataillon-des-commandos-de-thies-reclame-la-remise-a-niveau-de-ses-equipements_a3240.html",
  "urlArticle" : "https://www.bestinfos.net/le-bataillon-des-commandos-de-thies-reclame-la-remise-a-niveau-de-ses-equipements_a3240.html",
  "sourceArticle" : "bestinfos",
  "thematiqueArticle" : "Accueil;BEST-REPORTAGE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.bestinfos.net/photo/art/grande/42575660-35449360.jpg?v=1581122164" ],
  "titreArticle" : "Coronavirus : Riposte à l'épidémie : Tableau Récapitulatif des dons",
  "resumeArticle" : "Le chef du bataillon des commandos de Thiès (ouest), Clément Hubert Boucal, a réclamé vendredi la ‘’remise à niveau’’ des équipements de l’unité qu’il dirige, afin qu’elle soit en mesure de faire face à des ‘’ennemis’’ usant de plus en plus de nouveaux modes d’action d’‘’une extrême violence’’....",
  "auteurArticle" : "",
  "datePublicationArticle" : "Samedi 8 Février 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le chef du bataillon des commandos de Thiès (ouest), Clément Hubert Boucal, a réclamé vendredi la ‘’remise à niveau’’ des équipements de l’unité qu’il dirige, afin qu’elle soit en mesure de faire face à des ‘’ennemis’’ usant de plus en plus de nouveaux modes d’action d’‘’une extrême violence’’.   ‘’Nous comptons sur votre soutien, mon colonel, pour la remise à niveau des équipements des commandos en termes de moyens (…) roulants’’, a-t-il dit lors de la célébration du 57e anniversaire du bataillon des commandos, au camp Mamadou-Lamine-Konté, dans la base aérienne de Thiès.   L’officier militaire s’adressait au commandant de la zone militaire numéro 7, le colonel Maguette Ndiaye, qui a pris part à la cérémonie aux côtés d’autres autorités de l’armée et de la gendarmerie.   ‘’Une meilleure prise en compte de certains aspects permettrait d’accroître l’efficacité du bataillon, qui pourrait [faire face à] un environnement de combat de plus en plus complexe’’, a-t-il dit.   ‘’Un équipement approprié s’avère nécessaire dans ces nouveaux types d’engagement où les combats se déroulement (…) dans les centres urbains’’, a ajouté Clément Hubert Boucal.    Les commandos sont ‘’conscients de l’importance de [leur] rôle, surtout à cette période où des menaces déstabilisent nos sociétés et nos démocraties’’, a-t-il souligné.   ‘’La lutte contre [un] ennemi diffus, qui emploie de nouveaux modes d’action d’une extrême violence, nous impose une nouvelle posture, avec un entraînement (…) adapté’’, a poursuivi le chef du bataillon des commandos de Thiès.   Il a salué les ‘’efforts considérables fournis pour renforcer les capacités opérationnelles du bataillon’’.   La création des sections d’action spéciale au sein des unités de combat, avec l’aide des partenaires français, est également à saluer, selon Clément Hubert Boucal.   La ‘’montée en puissance’’ des centres d’entraînement tactique, celui de Ngor surtout, dont la capacité d’accueil a été améliorée, est une ‘’marque indéniable de la volonté du commandement de renforcer la mise en condition opérationnelle des unités’’, a-t-il dit.   ‘’Rien que pour l’année 2019, 15 unités des armées de terre, de l’air et de la marine sont passées par le centre d’entraînement tactique (…) de Ngor’’, a-t-il précisé.   Dans le ‘’souci de résorber le déficit en personnel qualifié’’, un stage de formation de moniteurs et d’aide-moniteurs a été organisé par le bataillon de commandos de Thiès, selon son chef, dans le but de ‘’redynamiser les entraînements commando de Ngor, Elinkine et Toubacouta, qui ont connu une léthargie dans un passé récent’’.   L’officier militaire a également loué les ‘’efforts’’ fournis dans le domaine de la formation, au profit de la garnison de Thiès, tout en saluant l’amélioration des conditions de vie et de travail des commandos et la participation du bataillon à des opérations extérieures. ‘’Les acquis seront préservés’’, a assuré Clément Hubert Boucal.   ‘’Chaque commando doit être un expert dans son domaine de compétence’’, ce qui rend obligatoire le ‘’développement continu des savoir-faire’’, selon le chef du bataillon des commandos de Thiès.   Il a invité ses collègues à préserver l’image de cette ‘’prestigieuse unité’’, telle qu’elle leur a été léguée par leurs prédécesseurs. aps      ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:22:29 GMT 2020",
  "motsClesArticle" : ""
}