{
  "identifiantArticle" : "https___senego.com_equipe-de-reve-decouvrez-le-5-majeur-de-van-dijk-sans-ses-coequipiers_1071734.html",
  "urlArticle" : "https://senego.com/equipe-de-reve-decouvrez-le-5-majeur-de-van-dijk-sans-ses-coequipiers_1071734.html",
  "sourceArticle" : "senego",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senego.com/wp-content/uploads/2019/08/liverpool-van-dijk-se-donne-zero-chance-d-avoir-le-ballon-d-or-icon_bb190601pa115254889.jpg" ],
  "titreArticle" : "Equipe de rêve : Découvrez le 5 majeur de Van Dijk sans ses coéquipiers",
  "resumeArticle" : "Virgil Van Dijk a livré son équipe de cinq joueurs parfaite en Premier League, sans avoir le droit de mettre de coéquipiers de Liverpool. Trois Citizens",
  "auteurArticle" : "Diéry DIALLO",
  "datePublicationArticle" : "2020-04-06T22:19:23+00:00",
  "dateMiseJourArticle" : "2020-04-06T22:19:23+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 33,
  "contenuArticle" : "Cette saison, Liverpool a marché sur l’Angleterre avec 27 victoires en 29 rencontres et une seule petite défaite concédée à Vicarage Road contre Watford. Pour autant, la capitaine des Reds, sommé par le Sun de composer un 5 majeur avec les joueurs de Premier League, n’avait pas le droit d’y inclure un coéquipier. Ce qui ne l’a pas empêché de ne choisir aucun joueur du rival éternel Manchester United, ni de Chelsea par ailleurs… « Je pense qu’il est un gardien de but exceptionnel. Je pense que cette saison, il y a eu plus de meilleurs gardiens de but que nous n’en avons peut-être vu par le passé, mais je pense qu’Ederson est le meilleur des autres – je pense qu’Alisson est toujours numéro un, c’est mon sentiment ». « Il montre à quel point il est important pour son équipe et je pense qu’il est un défenseur exceptionnel. Je pense que c’est un très, très, très bon défenseur, c’est pourquoi je le choisis ». « On dirait que ce ne sont que des joueurs de City! Mais Kevin De Bruyne, vous n’avez pas besoin d’en dire trop sur lui. Je pense que Kevin est un bon gars avant tout, mais c’est un joueur exceptionnel. Vous voyez les choses différemment et oui, respectez seulement. C’est un joueur fantastique ». « Il est rapide, il est fort, il va faire de la vie un enfer sur le terrain pour un défenseur. Et sa finition – pied droit, pied gauche – est tout simplement exceptionnelle, donc je pense que je le choisirais ». A « D’après ce qu’il a fait tout au long de la saison. Ensemble, Lacazette et Aubameyang forment un fantastique duo frappant. Je pourrais aussi intégrer Aguero, mais je pense que c’est un bon attaquant et je pense que les chiffres l’ont également montré depuis son arrivée ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:58:41 GMT 2020",
  "motsClesArticle" : "Aubameyang;Sadio Mané;Van Dijk"
}