{
  "identifiantArticle" : "https___www.lejecos.com_alexandre-maymat-la-concurrence-des-banques-africaines-nous-pousse-a-nous-reinventer_a14376.html",
  "urlArticle" : "https://www.lejecos.com/alexandre-maymat-la-concurrence-des-banques-africaines-nous-pousse-a-nous-reinventer_a14376.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Interviews",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/26609607-27279949.jpg?v=1539783230" ],
  "titreArticle" : "Alexandre Maymat : « La concurrence des banques africaines nou...",
  "resumeArticle" : "Alexandre Maymat, Responsable Afrique, Méditerranée et Outre-mer de la Société Générale, peut avoir le sourire. Elue meilleure banque en Afrique par Euromoney, la banque compte plus d'un milliard d'euros de PNB, 11 500 collaborateurs répartis dans 19 pays, plus de 1000 agences, 15 milliard...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 4,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Alexandre Maymat, Responsable Afrique, Méditerranée et Outre-mer de la Société Générale, peut avoir le sourire. Elue meilleure banque en Afrique par Euromoney, la banque compte plus d'un milliard d'euros de PNB, 11 500 collaborateurs répartis dans 19 pays, plus de 1000 agences, 15 milliards d'euros de crédit et continue de gagner des parts de marché en Afrique, face aux banques locales particulièrement compétitives. La Tribune Afrique : Près de 80% de la population du continent africain sont non bancarisés. Qu'entendez-vous par «maturité du marché» ? Alexandre Maymat : Nous sommes sur des marchés qui ont des potentiels de croissance extrêmement forts. Le PIB de l'ensemble du Continent est inférieur à celui de la France. Il lui deviendra supérieur à partir de 2025 environ, avant que l'écart ne se creuse de manière assez importante. Aujourd'hui, la France représente 4% du PIB mondial, ce sera 3% en 2050. Pour l'Afrique, c'est 3% aujourd'hui et 5% en 2050. Il existe une forte segmentation des besoins de nos clients en Afrique. Le marché est mature et sophistiqué pour une certaine clientèle -clients corporate ou patrimoniaux- qui a désormais des besoins alignés sur les standards internationaux. Parallèlement, ce sont des marchés encore faiblement bancarisés et très peu intermédiés dont les besoins sont beaucoup plus simples et qui requièrent de nouveaux modes de distribution et de nouvelles offres. Le poids des crédits bancaires dans le PIB peut être très faible, autour de 30% en Afrique subsaharienne, alors que nous ne sommes pas loin de 100% au Maroc et en France et à 150% en Chine. Comment s'articule votre stratégie pour renforcer votre présence sur le Continent ? Nous conduisons une stratégie articulée autour de quatre priorités : la diffusion de notre expertise de banque internationale ; l'innovation ; le renforcement de nos capacités opérationnelles et de nos contrôles et enfin, la promotion de banquiers africains de haut niveau. Nous disposons d'expertises construites dans des pays dits matures. Nous avons mis en place des coopérations systématiques entre les filiales et l'ensemble des expertises du groupe par exemple en matière de cash management ou de financements structurés, afin d'améliorer la qualité de notre franchise, d'optimiser l'expertise de nos collaborateurs et de développer de nouvelles offres. L'innovation est la clé : les Africains sont en train de se réapproprier la banque et inventent de nouvelles manières de consommer les produits et services bancaires grâce au mobile. Précisément, dans quelle mesure les technologies numériques sont-elles intégrées à la politique africaine d'innovation du groupe ? Nous avons ouvert un LAB Innovation à Dakar en 2016, un second en Tunisie en 2017 et nous nous apprêtons à ouvrir le LAB Méditerranée à Casablanca. Ce sont des lieux de mise en relation qui servent à développer de nouveaux usages avec des startups, et au sein desquels nous conduisons des expérimentations pour les tester. Nous avons également créé cette année une Digital Factory à Casablanca, qui nous permet d'industrialiser ces usages. Quels sont les résultats enregistrés par la banque alternative YUP, lancée en février 2017 ? YUP est un porte-monnaie électronique sur lequel on peut réaliser des dépôts ou des retraits d'argent, payer ses factures, recevoir son salaire, réaliser des transferts domestiques, régionaux ou internationaux, non pas dans la banque, mais chez des agents de la banque -stations-service ; réseaux marchands ; institutions de microfinance. Nous élargissons YUP actuellement à des fonctionnalités plus proprement bancaires : nous allons par exemple bientôt déployer du microcrédit et de la micro-épargne via YUP au Sénégal. Cette banque sera implantée dans 8 pays d'ici la fin de l'année. Le déploiement s'est fait en moins de 2 ans, ce qui était impensable dans nos dispositifs classiques ! YUP, c'est 4 000 agents aujourd'hui avec 8 000 pour objectif, 250 000 clients avec l'ambition d'atteindre 1 million dans les 18 mois. La plateforme technique sur laquelle s'appuient les opérations a été créée par une startup, TAG Pay. Nous sommes rentrés dans le capital de cette société à hauteur de 19% après deux augmentations successives de capital. De quelle manière adaptez-vous vos procédures réglementaires aux marchés bancaires africains ? Nous sommes engagés dans la mise à niveau de toutes nos procédures de contrôle sur les standards internationaux, en matière de politique de risque, de qualité comptable, de sécurité informatique et de conformité. Nous cherchons à mieux connaître nos clients ainsi que les flux qui transitent par nos comptes pour avoir un examen plus critique. Nous allons lancer une grande campagne de formation anti-corruption dans nos banques cette année. La gestion des ressources humaines africaines est l'une de vos priorités. Comment procédez-vous et quels sont les premiers résultats enregistrés ? Nos collaborateurs locaux écrivent notre destin africain au quotidien. Les Africains comprennent mieux l'Afrique que n'importe qui d'autre et sont davantage connectés aux milieux d'affaires. Sur les cinq dernières années, nous avons changé 70% de nos responsables d'implantation, 30% d'entre eux sont Africains, là où il n'y en avait aucun il y a cinq ans. Nos directeurs régionaux sont à 80% Africains et nous avons changé près de 75% des Codir de nos banques sur les dix dernières années, en recherchant les compétences et les expertises locales. Parallèlement, nous lançons une grande initiative sur la féminisation des postes à responsabilité. A ce titre, nous avons été l'un des grands sponsors du forum Women in Africa à Marrakech les 27 et 28 septembre derniers et nous allons organiser, en février à Tunis, un séminaire pour réfléchir à la manière de faciliter l'accession de nos collaboratrices aux postes à responsabilités. A l'image de Barclays qui s'est retirée du Continent, de nombreuses banques internationales sont aujourd'hui fragilisées sur ce dernier. Comment résistez-vous à la concurrence accrue des acteurs africains ? Il existe en effet une très forte concurrence panafricaine : marocaine, nigériane et sud-africaine en particulier, qui s'est développée ces dernières années avec parfois, des stratégies de croissance très agressives qui nous ont bousculés. La concurrence des banques africaines nous pousse à nous réinventer. Dans cette compétition, nous avons des atouts en tant que banque internationale, nous sommes plus sophistiqués dans les offres que nous pouvons offrir à nos clients africains et mieux connectés que les banques africaines au reste du monde. Nous avons un meilleur accès aux marchés des devises fortes comme l'euro ou le dollar. Cependant, nous devons renforcer notre marketing local, mieux comprendre l'évolution du marché bancaire et proposer des offres et des dispositifs qui collent toujours plus à la réalité. On a trop construit de banques européennes en Afrique en reproduisant le modèle français. Tout cela est terminé ! Quelles sont les principales initiatives pour développer votre «agilité» sur les marchés africains ? Nous avons notamment développé des camions-agence qui se rendent sur les marchés ou dans les entreprises, ou encore des DAB solaires au Ghana. Nous avons également des conseillers-clientèle sur mobylette qui circulent dans les quartiers. C'est indispensable, car les dispositifs d'agences classiques sont aussi chers qu'en France alors que la rentabilité individuelle des clients est beaucoup plus faible. Nous devons trouver des dispositifs d'exploitation beaucoup moins coûteux, qui nous permettent de répondre aux besoins de la clientèle locale, tout en préservant la rentabilité de nos dispositifs et en contribuant d'une part à l'inclusion financière et d'autre part, à la bancarisation du continent. Grâce à ces initiatives, nous résistons bien à la concurrence. Ces dernières années, nos parts de marché se sont renforcées. En Côte d'Ivoire, nous avons entre 17% et 20% de parts de marché ; en Guinée, entre 22% à 24% ; au Sénégal, environ 15% ; au Cameroun, près de 17% sur la clientèle entreprise et 30% sur la clientèle de particuliers. Enfin, nous sommes devenus la 3e banque du Burkina Faso et la 4e au Bénin -nous étions 7e trois ans plus tôt. L'ouverture d'un bureau de représentation au Kenya annonce-t-elle l'implémentation prochaine d'agence(s) à l'est du continent ? Ouvert fin 2017, ce bureau est destiné à fournir des activités offshore, des grands financements internationaux, des activités de marchés, d'émission de titres. C'est une plateforme à partir de laquelle nous allons évaluer le marché kenyan pour comprendre ce que pourrait offrir une plus ample implantation de Société Générale au Kenya. Nous sommes très présents en Afrique francophone, mais nous sommes aussi au Ghana et au Mozambique. Aujourd'hui, la question se pose de savoir s'il serait pertinent d'élargir notre franchise au-delà de l'Afrique francophone pour aller servir nos clients là où ils se développent. Nos grands clients corporatene se développent plus seulement en Afrique francophone. Cela fait longtemps qu'ils ont traversé les frontières linguistiques du continent. Comment appréhendez-vous l'impact du Brexit en Afrique pour le groupe ? Le Brexit nous semble ouvrir une perspective, car il fragilise les capacités des banques anglo-saxonnes implantées dans un certain nombre de pays africains, qui offraient une ouverture sur les marchés financiers internationaux. Cela nous donne plus de latitude pour nous intéresser à un certain nombre de pays comme le Kenya, le Nigeria, l'Angola. Il n'y a pas de perspective à court terme, mais nous sommes en veille active pour savoir dans quelles conditions nous pourrions nous y implanter. Comment accompagnez-vous le secteur informel pour l'intégrer au cadre réglementaire ? Parallèlement à notre banque alternative YUP, il y a Manko que nous avons créée au Sénégal, qui est notre banque de microfinance et que nous continuons à développer sur l'ensemble du pays. Nous avons également l'intention de renforcer nos relations avec des institutions de microfinance. Nous sommes au capital d'un certain nombre d'entre elles, notamment des filiales du groupe Advance au Ghana, en Côte d'Ivoire, au Cameroun. Ces institutions sont plus adaptées que les banques classiques pour financer l'informel. Nous voulons les accompagner dans les opérations de refinancement de crédit et le cas échéant, en leur offrant notre assistance technique dans la monétique par exemple. Quels sont les premiers résultats liés à l'ouverture de la trading room en Côte d'Ivoire ? En 2017, nous avons lancé cette salle de marché régionale couvrant la zone UEMOA, que nous voulons élargir. Le business model initial était un investissement de 3 millions d'euros avec un retour sur investissement calculé sur deux ans. Finalement, cela nous a coûté 5 millions d'euros et rentabilisé en six mois ! L'an dernier, nos activités de marché ont dégagé 15 millions d'euros de chiffre d'affaires et nous avons doublé ce chiffre cette année. C'est tout à fait spectaculaire et nous rencontrons le même succès pour les activités de financements structurés ! Nous avons créé une plateforme à Casablanca et à Abidjan, pour couvrir l'Afrique du Nord et l'Afrique subsaharienne. Notre problématique est désormais d'avoir suffisamment de ressources humaines pour absorber les demandes que nous recevons. Pourquoi avoir choisi d'être Master Partenaire du Forum Ambition Africa, organisé par Business France ? L'événement est au cœur de trois convictions profondes que nous partageons avec Business France. Premièrement, notre foi en l'Afrique et en sa croissance, sa sophistication et son besoin de développer son secteur bancaire pour assurer son développement. Ensuite, nous considérons que les destins africains et européens n'ont jamais autant été liés et nous sommes convaincus qu'il n'y aura pas de croissance durable en Europe, sans croissance en Afrique. Les phénomènes migratoires démontrent qu'en l'absence de développement du continent africain, c'est tout le modèle politique et social européen qui est fragilisé. Enfin, nous estimons également que c'est le secteur privé qui fera le développement en Afrique. Ces dernières années, les Etats ont financé un certain nombre de grandes infrastructures et commencent à atteindre des niveaux d'endettement significatifs, avec des bases fiscales étroites, limitant la capacité du secteur public à financer l'ensemble des besoins nécessaires au développement. Afrique.latribune.fr  ",
  "commentairesArticle" : [ "### Commentaire n°0 - 1.Posté par andersone pamela le 03/01/2019 00:55 Témoignage du grand Marabout Ababa Voyant Medium Guérisseur. Site web du Grand Marabout Ababa: https://marabout-ababa.com/CONTACT WHATSAPP DU Marabout Ababa Voyant Medium Guérisseur.: 0022968890380 OU +22968890380Résultats rapides et efficaces garantis.-LE RITUEL DU RETOUR AFFECTIF DE L’ÊTRE AIMER,-RETOUR D'AFFECTION DE L’ÊTRE AIMER ,-LE PORTEFEUILLE MAGIQUE ,-LA VALISE MAGIQUE ET LA CALEBASSE MAGIQUE QUI PRODUIT DE L'ARGENT,-GUÉRISSEUR TRADITIONNEL.- Rituel d’amour pour retrouver l’être aimé- Rituel vaudou pour faire tomber amoureux l’être qui vous est cher- Rituel vaudou de mariage-Rituel vaudou de fidélité- Rituel d’amour pour retrouver l’être aiméCONTACT WHATSAPP DU Marabout Ababa Voyant Medium Guérisseur: 0022968890380 OU +22968890380CONTACT TÉLÉPHONIQUE DU GRAND MARABOUT ABABA: 0022968890380 OU +22968890380Site web du Grand Marabout Ababa Voyant Medium Guérisseur : https://marabout-ababa.com/EMAIL: maitreababa@gmail.comContacter le Marabout Ababa Voyant Medium Guérisseur* DISPONIBLE 24H/24 et 7Jours/7 . https://www.marabout-ababa.com/", "### Commentaire n°2 - 3.Posté par Grand Maître Marabout du ciel le 31/01/2020 19:39 veillez bien m'écouter avant de me contacterBeaucoup de personnes m'écrivent pour se plaindre du fait qu'ils ont été arnaqué par de faux marabouts ou par de marabouts incompétents et malhonnêtes. Et cela concerne surtout les rituels de retour d'affection.La plupart d'entre eux disent aussi qu'ils ne veulent rien payer avant satisfaction.Mais sachez une chose mes chers amis, les rituels d'amour sont des rituels très complexe et diffèrent d'une personne à une autre et d'un couple à un autre. Si lors des consultations il ressort que les divinités et les génies exigent que vous devrez faire des sacrifices alors inutile dans ce cas de discuter ou insister sur le paiement après satisfaction. D'autres rituels ne demandent rien en échange comprenez alors parfois mon exigence. On ne peut faire des omelettes sans casser des œufs, de même vous ne pouvez pas tomber malade et aller à l’hôpital et refuser de payer les médicaments ou les frais de consultation médicale.Si vous vous êtes fait embobiner par des amateurs ne venez pas vous plaindre et vouloir qu'un autre marabout en paye les frais.Si vous venez auprès du Maître  c'est pour trouver une solution sûre à votre problème donc si vous ne croyez pas ce n'est pas aussi la peine de me contacter car la première des choses est d'y croire en la puissance de la sorcellerie et de la puissance des vaudou.Les frais d'ingrédients sont nécessaires si les génies le demandent donc ne demandez pas au maître marabout de le payer par ses propres moyens car votre rituel ne marchera pas; ce serait comme si c'est le maître même qui se fait le rituel. Alors prenez garde.CONTACT:SiteWeb: http://maraboutduciel.unblog.frSiteWeb: https://maraboutmekpo.wixsite.com/mage-retour-affectifTél: 00229 95 80 88 68(Joignable aussi sur Wathsapp)E-Mail : maitremaraboumekpo1@gmail.comTémoignage: https://www.youtube.com/watch?v=QJ-tNUtOXLk https://maraboutmekpo.wixsite.com/mage-retour-affectif", "### Commentaire n°3 - 4.Posté par dossou dahvaudou le 18/02/2020 17:40 Bonjour, je suis Louis ADOLPHE de Toulouse et j'ai 39 ans, si mes écrits vous parviennent sachez qu'il existe encore de vrai Maître marabout en Afrique. Ma femme étant partie depuis bientôt 1 ans 6 mois avec nos deux enfants, je me suis posé la question à savoir si es nécessaire de prendre ou pas contact avec un marabout qui pratique la magie pour la faire revenir . Et puis au bout de deux semaines de réflexion je me suis enfin résolu à contacter Mr voyant DOSSOU sur sa page internet que j'ai découvert sur un site, pour savoir s'il pouvait faire quelque chose pour moi pour que ma femme revienne à moi. Maître DOSSOU m'a beaucoup aidé en me conseillant à tenir jusqu'à ce qu'elle revienne enfin grâce à ses rituels de retour de l’être aimé. Je ne pourrai jamais assez le remercier alors je témoigne ici pour que vous n'hésitiez pas vous aussi, même si vous êtes septiques, et que vous n'y croyez pas je vous le dis: qui ne tente rien n'a rien et pour moi ça a marché ! MERCI maître marabout DOSSOUCONTACTE DU MAÎTRE DOSSOUE-mail: dahvaudounon@live.frTel/ Whatsapp: +229 68 60 11 72Site web: https://www.medium-voyant-retour-affectif.com/ https://www.medium-voyant-retour-affectif.com/", "### Commentaire n°1 - 2.Posté par https://maraboutvaudou.wixsite.com/marabout le 23/09/2019 20:34 Amour *tendresse *fidélité conjugale *retour de l'être aimé / Tel/whatsapp : +229 97 45 85 00Marabour Feticheur Grand sorcier MAITRE SANTOS , je suis là pour tout vos problème de vie. Votre voyant avec (PAPA SANTOS dans la république du Bénin) Le marabout sorcier peut vous aider partout, où que vous soyez dans le monde, et dans tous les domaines comme :*Amour *tendresse *fidélité conjugale *retour de l'être aimé *rencontre d'un nouvelamour. *Argent *Chance aux jeux *Trouver du Travail *Examens *Réussite dans la vieprofessionnelle. *Protection contre le danger *désenvoûtement *impuissance etc...faiblesse ,malchances qui crée le chaumage aux jeunes ,toi qui a de problemede mamie, efficace et rapide.. Discrétion assurée,travail aussi parcorrespondance et par téléphone, déplacements possible. Contact Maître SANTOS :Tél Bénin: +229 97 45 85 00 (Joignable aussi sur Whatsapp)Adresse E-Mail: Contact@marabout-vaudou-occulte.comSiteWeb: https://retouraffectifvaudou.wixsite.com/retour-affectifSiteWeb: https://retouraffectifvaudou.wixsite.com/mage-retour-affectifSiteWeb: https://retouraffectifvaudou.wixsite.com/devenir-richeSiteWeb: https://maraboutvaudou.wixsite.com/maraboutSiteWeb: https://sorcier-vaudou.onlc.beSiteWeb: https://retour-affectif-ex.wixsite.com/marabout-vaudouSiteWeb: https://richesse-rapide.wixsite.com/devenir-richeBlog: http://marabout-vaudou-sorcier-retour-affectif-rapide.over-blog.comBlog: http://medium-voyant-retour-affectif.e-monsite.comBlog: http://magieretouraffectif.unblog.frBlog: https://sites.google.com/marabout-vaudou-occulte.com/maraboutvaudou-retour-affectifBlog: https://maraboutvaudouretouraffectif.blogspot.comPage: http://le-retour-affectif.over-blog.com/ https://maraboutvaudou.wixsite.com/marabout" ],
  "dateCollecteArticle" : "Tue Apr 07 08:50:25 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}