{
  "identifiantArticle" : "https___www.thiesvision.com_relance-du-chemin-de-fer-les-travailleurs-de-dbf-demandent-la-convocation-d-urgence-du-comite-inter-etats-senegal-mali_a23245.html",
  "urlArticle" : "https://www.thiesvision.com/relance-du-chemin-de-fer-les-travailleurs-de-dbf-demandent-la-convocation-d-urgence-du-comite-inter-etats-senegal-mali_a23245.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/32551910-30319479.jpg?v=1554900191", "https://www.thiesvision.com/photo/art/default/32551910-30319479.jpg?v=1554900193" ],
  "titreArticle" : "Relance du chemin de fer : Les travailleurs de Dbf demandent l...",
  "resumeArticle" : "La promesse de campagne électorale du candidat Macky Sall de relancer le chemin de fer dès le mois d’avril en cas de réélection, n’est pas tombée dans l’oreille d’un sourd. A Dakar-Bamako-Ferroviaire (Dbf), les travailleurs du rail s’impatientent de voir la réalisation de cette promesse qu...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Mercredi 10 Avril 2019 à 13:24",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 379,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Sollicité par Seneweb, Mambaye Tounkara, secrétaire général du syndicat Sutrail affilié à la Cnts fc et président du Cadre unitaire de l’Intersyndicale de Dakar-Bamako-Ferroviaire (Dbf) apprécie, au nom de ses pairs, la nomination de Me Oumar Youm au ministère des Transports terrestres et de Mayacine Camara, secrétaire d’Etat au réseau ferroviaire. L’urgence de l’heure, insiste-t-il, reste la convocation du comité inter-Etats. Pas de réunion du comité inter-Etats depuis 1 mois et demi En effet, les efforts consentis par l’Etat jusqu’ici devraient logiquement déboucher sur la relance des activités de l’entreprise ferroviaire. « L’Etat du Sénégal par l’intermédiaire du ministère de tutelle et du secrétaire au réseau ferroviaire n’ont ménagé aucun effort pour la relance du rail », reconnait d’emblée Mambaye Tounkara, joint par Seneweb. Toutefois, à la suite de la réélection du président de la république à un second mandat, sa promesse de relancer le chemin de fer dès avril ne rassure pas pour autant les travailleurs de Dbf. « Nous nous réjouissons de la nomination de M. Youm et de Mayacine Camara secrétaire d’Etat au réseau ferroviaire. Leur feuille de route va matérialiser la promesse du président de la république », précise Tounkara qui souligne l’urgence de convoquer le comité inter-Etats auquel est soumis Dbf. Ainsi que la mobilisation des montants qui étaient prévus pour l’accompagnement de la transition, à savoir 20 milliards à raison de 10 milliards par Etat. « L’administrateur général, M. Kibili Touré, est en train de faire tous les efforts du monde pour que nous puissions avoir des locomotives. Avec la mobilisation de ces fonds, on aura très rapidement les moyens pour avoir des locomotives et réhabiliter les parties critiques de la voie, à savoir la partie fatidique de Tamba-Kidira. Il va falloir aussi très rapidement finaliser et mettre en place le nouveau schéma institutionnel qui était prévu pour la relance définitive du chemin de fer », indique-t-il. Les écueils à la relance du chemin de fer et leur impact sur l’économie sénégalaise Mais jusqu’à présent, regrette Tounkara, la convocation du comité peine à se faire. « Dbf est une entreprise bi-étatique entre le Sénégal et le Mali. Les décisions majeures de la gestion de cette phase de transition doivent provenir de ce comité qui ne s’est pas réuni depuis 1 mois et demi. Les Etats du Sénégal et du Mali doivent accélérer la cadence par rapport à la reprise de cette activité. L’arrêt de l’activité sur le corridor Dakar-Bamako a impacté l’économie du Sénégal, l’environnement social du Sénégal. La douane se servait de Dbf par rapport au port, les taxations, les fiscales, etc. A ce niveau, l’Etat doit s’empresser à reprendre l’activité sur le corridor Dakar-Bamako. En plus il y a la dégradation de la route entre Tamba et Kidira, très affectée par l’arrêt du chemin de fer », informe le président du Cadre unitaire de l’Intersyndicale de Dakar-Bamako-Ferroviaire. Pour les travailleurs et syndicalistes, la convocation du comité inter-Etats, est donc plus qu’une urgence, pour que les décisions qui doivent accompagner la transition puissent être prises et matérialisées. Quant à Youm et Camara, les nouveaux interlocuteurs des travailleurs de Dbf, « Leur feuille de route est tracée par le président de la république et le Premier ministre qui ont été reconduits et qui ont toujours manifesté leur volonté d’accompagner le chemin de fer. Maintenant, on doit se réunir la semaine prochaine. Etant donné que nos interlocuteurs sont bien identifiés, nous allons convoquer nos instances et aller vers eux pour leur faire part de nos souhaits et interpellations », annonce le syndicaliste. Non sans déplorer les retards notés dans le paiement des salaires auquel s’était engagé l’Etat. Des salaires payés avec beaucoup de retards Si les salaires sont payés jusqu'ici, « ils accusent un retard. On est aujourd’hui le 9 avril et les salaires ne sont pas payés. Les retards ont des conséquences fâcheuses. Il y a aussi la situation sociale liée au reversement des cotisations sociales, à la gestion du passif de Dbf et de Transrail, à la situation des travailleurs qui depuis bientôt un an sont partis à la retraite et qui n’ont pas reçu leurs indemnités de départ à la retraite. Tout cela mérite une attention afin de pacifier le climat social de DBF », insiste Mambaye Tounkara. Propos recueillis par Momar Mbaye SENEweb.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:42:50 GMT 2020",
  "motsClesArticle" : "chemin de fer, Dakar Bamako-Ferroviaire, Dbf, Mame Mbaye Tounkara, relance, Thiès"
}