{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_bassin-arachidier-des-transferts-d%e2%80%99eau-douce-pour-un-liquide-pr%c3%a9cieux-moins-fluor%c3%a9",
  "urlArticle" : "http://www.kaolackois.com/kaolack/bassin-arachidier-des-transferts-d%e2%80%99eau-douce-pour-un-liquide-pr%c3%a9cieux-moins-fluor%c3%a9",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Bassin arachidier : des transferts d’eau douce pour un liquide précieux moins fluoré | Kaolack",
  "resumeArticle" : "Les pouvoirs publics envisagent de recourir à un transfert d’eau douce dans certaines zones du bassin arachidier pour approvisionner les populations locales en eau potable, compte tenu de la forte teneur en fluor et chlorure du liquide précieux disponible par endroits dans cette région.",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les pouvoirs publics envisagent de recourir à un transfert d’eau douce dans certaines zones du bassin arachidier pour approvisionner les populations locales en eau potable, compte tenu de la forte teneur en fluor et chlorure du liquide précieux disponible par endroits dans cette région. 'La nature des nappes phréatiques au niveau de certains endroits du bassin arachidier’’, rend compte d’un 'taux de fluor et de chlore important', a relevé le directeur de la planification des ressources en eau au niveau du ministère de l’Hydraulique et de l’Assainissement, Niokhar Lo. Il intervenait lundi au cours d’un atelier de sensibilisation des communautés de la zone du bassin arachidier pour un renforcement de la protection des ressources aquifères. Selon M. Lô, 'des études sont en train d’être faites pour faire un transfert d’eau dans certaines zones du bassin arachidier où on a une présence de fluor et de sel pour soulager les populations'. La SONES, la Société nationale des eaux du Sénégal, est de son côté 'en train de mobiliser des investissements importants pour régler le problème de la qualité de l’eau' à Kaolack et Fatick et dans les zones urbaines de ces régions, a-t-il assuré. Si l’on en croit M. Lô, le ministère de l’Hydraulique et de l’Assainissement ’’est en train de mettre en œuvre une politique de gestion durable des ressources en eau, notamment la protection des ressources en eau souterraine qui sont sensibles à la pollution et aux effets du changement climatique'. 'Aujourd’hui, 98% des eaux non gérées dans le monde sont constituées par ces eaux douces, donc il est nécessaire de protéger cette eau et non la polluer', a indiqué Aliou Ly, le représentant de l’UNESCO à cet atelier. La rencontre a été présidée par l’adjoint au gouverneur de Kaolack chargé des affaires administratives, Abdoul Aziz Diagne, en présences de plusieurs acteurs locaux engagés dans cette problématique. AB/BK",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:33:37 GMT 2020",
  "motsClesArticle" : "agriculture"
}