{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_ndoffane-crise-au-conseil-municipal-les-conseillers-proches-de-%c2%ab-and-defar-ndoffane-%c2%bb",
  "urlArticle" : "http://www.kaolackois.com/kaolack/ndoffane-crise-au-conseil-municipal-les-conseillers-proches-de-%c2%ab-and-defar-ndoffane-%c2%bb",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Ndoffane/ Crise au conseil municipal. Les conseillers proches de « AND DEFAR Ndoffane » déboutent toutes les délibérations du maire | Kaolack",
  "resumeArticle" : "Pour le reste des semaines nous séparant des prochaines joutes électorales locales, la commune de Ndoffane risque de ne plus vivre sous la tutelle de son maire. Un groupe de 28 conseillers municipaux tous favorables au mouvement « And Défar Ndoffane » décide de ne plus laisser le maire Samba Ndiaye prospérer dans ses agissements.",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour le reste des semaines nous séparant des prochaines joutes électorales locales, la commune de Ndoffane risque de ne plus vivre sous la tutelle de son maire. Un groupe de 28 conseillers municipaux tous favorables au mouvement « And Défar Ndoffane » décide de ne plus laisser le maire Samba Ndiaye prospérer dans ses agissements. Après avoir fini de débouter lors de la réunion du 30 Octobre dernier, une délibération portant sur un terrain de 1,9 ha qui devait être affecté à la société « Prandi Senegal » pour la construction de logements et une autre pour le virement de crédit destiné au paiement de la location des appartements ouverts aux étudiants ressortissant de la localité, ces conseillers municipaux décident de bloquer tout projet entrepris par le maire Samba Ndiaye qu’ils reprochent d’avoir déjà épuisé son mandat et ne dispose plus d’aucune prérogative allant dans ce sens. Ces conseillers n’envisagent non plus d’en rester là, mais promettent aussi de battre une large campagne de sensibilisation populaire pour conscientiser les populations sur la fraude manifeste qui les menace dans cette période de vacance où aucune décision ne doit être prise à leur détriment. Ainsi réunis en conférence de presse ce début de week-end sur convocation de leur coordonnateur Cheikh Thiaw, ces membres du mouvement « And Défar Ndoffane » ont tenu à préciser que l’affectation d’un terrain au groupe « Prandi Senegal » a fait l’objet d’une invalidité à plusieurs reprises lors des précédentes réunions du bureau municipal et par le préfet de ladite commune lui-même. D’abord parce que la commune de Ndoffane a longtemps souffert de ce genre de boulimie foncière et ensuite les logements qui seront construits dans le cadre de ce projet ne sont pas compatibles aux pouvoirs économiques des populations. Un prétexte auquel ils se sont d’ailleurs appuyés pour rappeler les difficultés que traverse Ndoffane au point de vue politique de jeunesse, assainissement, santé, bitumage des ruelles, et surtout en éducation où au-delà du manque d’infrastructures adéquates, les étudiants ressortissants de la localité peinent à être correctement pris en charge.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:47:16 GMT 2020",
  "motsClesArticle" : "Politique"
}