{
  "identifiantArticle" : "https___www.thiesvision.com_sante-gestion-preventive-du-coronavirus-thies-se-met-aux-normes_a23521.html",
  "urlArticle" : "https://www.thiesvision.com/sante-gestion-preventive-du-coronavirus-thies-se-met-aux-normes_a23521.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/42747015-35523002.jpg?v=1581612869", "https://www.thiesvision.com/photo/art/default/42747015-35523002.jpg?v=1581612869" ],
  "titreArticle" : "SANTE – Gestion préventive du coronavirus : Thiès se met aux normes",
  "resumeArticle" : "A Thiès, trois personnes ont été suivies jusqu’au-delà des 14 jours d’incubation du virus et 100 autres venant de Chine, depuis l’apparition de l’épidémie du coronavirus. Les chiffres ont été fournis hier par le médecin-chef de région, lors du Comité régional de gestion des épidémies (Crge). D...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Jeudi 13 Février 2020 à 16:35",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 82,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Même si aucun cas de coronavirus n’a été diagnostiqué dans le pays, la région de Thiès, qui abrite la principale entrée aérienne du Sénégal, l’Aéroport international Blaise Diagne (Aibd), est en alerte. Présidant hier le Comité régional de développement (Crd), qui a regroupé l’ensemble des membres du Comité régional de gestion des épidémies (Crge), le médecin-chef de région, Dr El Hadji Malick Ndiaye, a fait le point sur le dispositif de surveillance et de préparation à la riposte mis en place au niveau de la région de Thiès. Il rassure : «Des mesures fortes ont été prises pour protéger les Sénégalais contre ce virus au niveau de l’Aibd ou un dispositif de prise en charge et de surveillance des personnes venant de Chine a été mis en place. Il a permis aux autorités sanitaires de mettre sous «surveillance cent personnes au niveau des districts sanitaires et des postes de santé». Il affirme : «Malgré la surveillance de ces personnes, jusqu’à présent, aucun cas de coronavirus n’a été diagnostiqué au Sénégal.» En plus de ces voyageurs surveillés qui sont passés par l’Aibd, trois autres personnes ont été suivies jusqu’au-delà des 14 jours, temps d’incubation du virus. «Elles n’ont présenté aucun signe. Malgré cela, assure-t-il, nous sommes toujours très vigilants.» C’est pourquoi, «quatre districts prioritaires en frontière avec l’Aibd sont en alerte maximale. Il s’agit des districts de Pout, Popenguine, Mbour et Khom­bole». Ainsi le médecin-chef de région rassure les populations de ne pas avoir «peur», car «le pays dispose d’un système de santé performant aussi bien au niveau hospitalier qu’au niveau des districts et postes de santé pour prendre en charge la maladie». Au-delà de l’Aibd, «des mesures fortes» ont été prises, aussi bien au niveau des frontières qu’au Port de Dakar, pour assurer la protection du territoire. Dans ce cadre, un Comité national de gestion des épidémies est mis en œuvre pour contrôler, surveiller et assister toute personne venant de Chine, aussi bien sur le plan médical que celui psychosocial. D’où la mise en place, informe Dr El Hadji Malick Ndiaye, d’une «cellule psychologique et sociale au niveau du ministère de la Santé pour que les personnes qui ont peur de la maladie et qui n’ont pas d’informations puissent être assistées». Mieux, poursuit-il, «des mesures sont prises pour faire connaitre les modes et méthodes de transmission du virus aux populations pour qu’elles puissent se prémunir de la maladie». En tout cas, il insiste sur «le système de santé sénégalais, qui est solide. Il y a plus de 9 mille personnes réparties dans des districts prioritaires et non prioritaires pour prendre en charge la maladie. Au niveau de Dakar il y a 4 hôpitaux où on a aménagé des sites particuliers, pour prendre en charge les malades si jamais il y avait des cas». Par conséquent, selon Dr Ndiaye, «nous avons les ressources humaines nécessaires». Il faut savoir que le coronavirus, apparu en Chine avant de se propager dans 24 autres pays à travers le monde, a fait plus de 1000 mor­ts. nfniang@lequotidien.sn SOURCEPAR NDÈYE FATOU NIANG:NFNIANG @LEQUOTIDIEN.SN",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:42:24 GMT 2020",
  "motsClesArticle" : "Thiès - coronavirus - sante - Dr El Hadji Malick Ndiaye"
}