{
  "identifiantArticle" : "https___www.keppar.com_barca-les-joueurs-du-barca-subiront-une-reduction-de-salaire-de-70-messi_",
  "urlArticle" : "https://www.keppar.com/barca-les-joueurs-du-barca-subiront-une-reduction-de-salaire-de-70-messi/",
  "sourceArticle" : "keppar",
  "thematiqueArticle" : "A la une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.keppar.com/wp-content/uploads/2019/05/barça.jpg", "https://www.keppar.com/wp-content/uploads/2019/05/barça-845x475.jpg" ],
  "titreArticle" : "Barça: « les joueurs du Barça subiront une réduction de salaire de 70%' , Messi",
  "resumeArticle" : "KEPPAR Barça: « les joueurs du Barça subiront une réduction de salaire de 70%' , Messi A la une",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2020-03-31T14:21:13+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans un long communiqué publié sur les réseaux sociaux, Lionel Messi a évoqué la situation du Barça, également confronté à l’épidémie du coronavirus. Le capitaine blaugrana a fait le point des dernières mesures prises pour soutenir financièrement le club. Sa sortie était très attendue depuis le début de la pandémie du coronavirus, qui a paralysé le monde du football. Hier lundi 30 mars, Messi a annoncé sur les réseaux sociaux que les joueurs et la direction du FC Barcelone avaient trouvé un accord afin de baisser de 70%, les salaires des membres du club blaugrana. « Les footballeurs ont accepté une réduction de salaire de 70% », a révélé l’attaquant. « Le moment est venu d’annoncer qu’en plus de réduire nos salaires de 70%, nous allons apporter des contributions afin que les employés puissent continuer à gagner 100% de leur salaire aussi longtemps que durera cette situation », a déclaré Messi. Une déclaration au nom de l’ensemble du vestiaire : « Nous voulons préciser que notre souhait a toujours été de prendre une réduction de salaire parce que nous comprenons la situation. Nous sommes les premiers à avoir toujours aidé le club chaque fois qu’on nous le demandait. Plusieurs fois, nous l’avons fait de notre propre gré lorsque nous pensions que cela était nécessaire ou important », a-t-il souligné. Mais la Pulga ne s’est pas contentée d’annoncer cela. Le communiqué a aussi permis de tacler certains membres de la direction accusés de s’en prendre une nouvelle fois aux joueurs par voies de presse. « Cela ne cesse de nous surprendre qu’à l’intérieur du club, il y a ceux qui essaient de nous mettre en lumière et de nous soumettre à des pressions pour faire quelque chose que nous étions toujours sûrs de faire. Si l’accord a été retardé, c’est parce que nous cherchions une formule pour aider le club et les travailleurs dans une période aussi difficile « , a-t-il fait savoir.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:54:13 GMT 2020",
  "motsClesArticle" : "Barça: « les joueurs du Barça subiront une réduction de salaire de 70%;messi"
}