{
  "identifiantArticle" : "https___www.senegalactus.com_khalife-jette-aida-diallo_",
  "urlArticle" : "https://www.senegalactus.com/khalife-jette-aida-diallo/",
  "sourceArticle" : "senegalactus",
  "thematiqueArticle" : "Religion",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalactus.com/wp-content/uploads/2019/10/Aïda-Diallo.jpg", "https://live.staticflickr.com/65535/48944238463_04ffcc2e01_z.jpg", "https://live.staticflickr.com/65535/48944781376_f1b66a9c9d_z.jpg" ],
  "titreArticle" : "LE KHALIFE JETTE AÏDA DIALLO DANS LA POUBELLE : « Du temps où la sentence divine était de rigueur, ils auraient été damnés... Qu'ils fassent ce qu’ils veulent... Dieu est le meilleur juge! »",
  "resumeArticle" : "Serigne Mountakha Mbacké Bassirou a définitivement tourné la page Aïda Diallo. C'est du moins ce qui ressort substantiellement",
  "auteurArticle" : "kebetu",
  "datePublicationArticle" : "2019-10-23T14:04:39+00:00",
  "dateMiseJourArticle" : "2019-10-23T14:06:09+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/pQ2JGikpF7c" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Serigne Mountakha Mbacké Bassirou a définitivement tourné la page Aïda Diallo. C’est du moins ce qui ressort substantiellement de sa déclaration du jour. Devant Serigne Bassirou Mbacké Abdou Khadre, son porte-parole et Serigne Modou Lô Ngabou, personne morale  du Dahira Safinatoul Amann, le Khalife Général des Mourides a clairement méprisé la veuve de Cheikh Béthio, la classant dans le lot des incrédules et des égarés “qu’il faut jeter à la poubelle.” Serigne Mountakha qui utilise l’expression “jeter à la poubelle”, dira comprendre que Sokhna Aïda Diallo n’était nullement dans la dynamique de suivre son ndigël et qu’il était temps, pour lui, de la laisser  faire comme bon lui semblait.  Ce ne sera pas toutefois, sans lui faire certaines précisions. ” Notre rôle est de représenter Serigne Touba qui a confiné toute sa vie à adorer Dieu et à suivre son prophète. Ce que Dieu veut de ses Esclaves ne diffère en rien de ce que Serigne Touba souhaite voir chez son disciple. Ainsi, les héritiers du prophète, Serigne Touba, mieux que tout le monde, ne se sont jamais tus et ne se sont jamais lassés à prodiguer le bien. Ceux qui suivent les recommandations de l’Islam et qui choisissent de se conformer aux enseignements de Serigne Touba sont nombreux. Il y a trop  de bruit. Si ce n’était  qu’avec moi, j’aurais jeté à la poubelle toute personne qui outrepasserait les recommandations divines et les enseignements  de Serigne Touba.  L’incrédulité, l’égarement, l’attachement aux mirages terrestres ne font que perdre les concernés. Et devant Dieu, ils répondront de chacun de leurs agissements. Serigne Béthio est né musulman et il s’est attaché à Serigne Saliou. Lorsque j’ai parlé à sa famille,  je leur ai dit que Cheikh Béthio est parti et qu’il était entre les mains de Serigne Touba. ” Le Khalife  de signifier que certains privilégiés de Dieu peuvent se permettre certains comportements et certains écarts, mais que nul ne devrait les imiter au risque de se perdre. Dans l’objectif de montrer suffisamment bien qu’il s’est définitivement démarqué de Sokhna Aïda Diallo, Serigne Mountakha confiera être certain que la dame n’a jamais daigné suivre son ndigël et qu’elle est restée inamovible sur sa position. ” Elle est restée arrimée à ses  positions. Si c’était du temps où la sentence divine était prononcée contre les égarés, ils auraient été tués.  Mais nous ne sommes plus à cette époque.” Il poursuit :  “C’est depuis Diourbel lorsqu’elle me disait qu’elle allait se conformer aux ndigëls, que je lui rappelais  aussi qu’il fallait se soustraire des interdits. Les recommandations vont de pair avec les interdits. Quand elle est revenue,  je me suis prononcé plus amplement pour que la vérité soit distinguée du mensonge.” Le Patriarche de Darou Miname de marteler en passant, pour que nul n’en ignore, que ” personne ne pourra entacher l’œuvre de Serigne Touba ” et que ce comportement de Aïda Diallo ne l’émeut guère. “Rien ne nous émeut. Nous n’avons d’yeux que pour Serigne Touba. La droiture est la clef du succès. On a aucun espoir sur elle pour l’avenir. Elle est perdue. Qui s’égare aura Dieu devant soi et saura, une fois installée sur son lit de mort.”",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:49:15 GMT 2020",
  "motsClesArticle" : "Featured"
}