{
  "identifiantArticle" : "http___dakaractu.com_elan-de-solidarite-au-profit-des-populations-sokonoises-abdou-latif-coulibaly-participe-a-l-effort-de-guerre-contre-le_a186617.html",
  "urlArticle" : "http://dakaractu.com/elan-de-solidarite-au-profit-des-populations-sokonoises-abdou-latif-coulibaly-participe-a-l-effort-de-guerre-contre-le_a186617.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44576309-36373885.jpg?v=1586297109" ],
  "titreArticle" : "Élan de solidarité au profit des populations sokonoises : Abdou Lati...",
  "resumeArticle" : "Dans le cadre de la lutte contre le Coronavirus, le ministre porte-parole de la Présidence de la République, Abdou Latif Coulibaly, a fait un important don alimentaire aux populations de la commune de Sokone.&nbsp; Monsieur Coulibaly a officiellement remis sa contribution, ce mardi 7 avril, au...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 22,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Élan de solidarité au profit des populations sokonoises : Abdou Latif Coulibaly participe à l'effort de guerre contre le covid-19.Facebook 22 Like Twitter Tweet Button Tweet Dans le cadre de la lutte contre le Coronavirus, le ministre porte-parole de la Présidence de la République, Abdou Latif Coulibaly, a fait un important don alimentaire aux populations de la commune de Sokone. Monsieur Coulibaly a officiellement remis sa contribution, ce mardi 7 avril, au comité communal multi sectoriel de riposte contre le Covid-19, présidé par le maire de la commune, Mamadou Moustapha Guèye, dit 'Petit Guèye'. Dans le même sillage, Il a mis à la disposition de la brigade de la gendarmerie de Sokone, un lot composé de denrées alimentaires et de détergents. Lesquels dons ont été accompagnés de fortes enveloppes financières. Ainsi, à travers cet acte, le ministre porte-parole de la Présidence de la République entend matérialiser les directives du président de la République, Macky Sall, pour aider les populations à mieux s'armer contre la pandémie... Autres articles Lutte contre le covid-19/ Rufisque : « Les comités communaux vont être mis sur pied pour assurer la distribution des vivres » (Serigne A. Kane, préfet ) Rufisque / Lutte contre le covid-19 : « La situation à Keur Massar nous inquiète.. Il faut prendre des mesures drastiques. » (Souleymane Ndoye/CDR) Ziguinchor / Commissaire Adramé Sarr : « La population est respectueuse du couvre-feu » Thiès / Lutte contre le Covid-19 : Ahmed Saloum Dieng reporte la 28 ème édition du concours sous-régional de récital de Coran. Kaolack / Lutte contre le Covid-19 : La brigade régionale d'hygiène dotée de désinfectants.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:35:48 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}