{
  "identifiantArticle" : "https___www.dakarmatin.com_rubriques.php?rub=article.php&id_article=46841",
  "urlArticle" : "https://www.dakarmatin.com/rubriques.php?rub=article.php&id_article=46841",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "SCANDALES D'ETAT",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton46841.jpg" ],
  "titreArticle" : "La gestion calamiteuse et le bilan chaotique de Cheikh Kanté au Port de DAKAR",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "dakarmatin",
  "datePublicationArticle" : "Lundi 20 Janvier 2020 - 12:06",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 3862,
  "nombreCommentairesArticle" : 7,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« Il n’y a qu’au Sénégal où des délinquants, mauvais gestionnaires et voleurs de deniers publics épinglés formellement par des organes de contrôle osent ester en justice pour diffamation »   Dans une sortie récente, l’ancien Directeur Général du Port de Dakar, Cheikh Kanté déclare « n’avoir commis aucune faute de gestion de 2012 à 2017, précisant avoir laissé à l’actuel DG un Port en très bonne santé ». Une farce grotesque qui nous rappelle étrangement « Les Contes de la rue Broca », un recueil de contes de fées pour enfants. Cheikh Kanté est allé jusqu’à menacer (c’est presque une seconde nature chez lui) tout citoyen dénonçant sa gestion, des foudres de la justice. Un comble, puisque sous le magistère de Macky Sall, ce sont désormais les délinquants du régime qui font la pluie et le beau temps. A croire que le ridicule ne tue plus au Sénégal !En vérité, les allégations du chargé du suivi du PSE (Plan Sénégal pour l’Engrenage) sont fallacieuses et mensongères. Les faits sont constants et les preuves irréfutables : l’incompétent Cheikh Kanté a entraîné le port de Dakar au bord du gouffre, du fait d’une gestion erratique et calamiteuse (un amateurisme consternant).     L’actuel DG du Port, Aboubacar Sadikh BEYE a été nommé, le 11 septembre 2017. Le tableau de bord établi, en moins de 4 semaines (fin septembre 2017) est chaotique. Jugez-en par vous-même :      Ces chiffres précis ont été fournis par l’actuel DG Aboubacar Sadikh Beye, lors de l’émission du Grand jury de la RFM du dimanche 24 novembre 2019. Aboubacar Sadikh précise avoir hérité en septembre 2017, d’une situation catastrophique (un Port autonome de Dakar en lambeaux, en très mauvaise santé financière, dont tous les indicateurs sont en rouge). Mais, il y a beaucoup plus grave que ce bilan désastreux. Entre le 12 et le 21 septembre 2017, « + de 411 contrats ont été signés » par Cheikh Kanté, alors que son successeur, Aboubacar Sadikh Beye, a été nommé le 11 septembre 2017. Des recrutements massifs effectués dans l’illégalité totale, par un homme qui s’est livré à ce qui s’apparente à un véritable acte de sabotage, avant son départ. Pris la main dans le cambouis (en flagrant délit), Cheikh Kanté, n'a pas tenté de nier les faits, se morfondant dans des explications invraisemblables et des justifications alambiquées qui ne convainquent personne. Evidemment, la question posée est la suivante : pourquoi Cheikh Kanté, dont l’exercice favori consiste à poursuivre systématiquement des journalistes pour diffamation (pour les intimider et éviter que sa gestion catastrophique du Port ne soit étalée sur la place publique) n’a-t-il pas porté plainte contre l’actuel DG du Port, qui l’a incriminé publiquement, précisant qu’il a hérité d’un Port autonome de Dakar au bord du précipice ? Qu’attend donc Cheikh Kanté pour « laver son honneur » s’il lui en reste ? La réponse se trouve dans un célèbre adage : « les loups ne se mangent pas entre eux ».Pour connaître la santé financière du Port, sous la Direction de Cheikh Kanté, nous ne nous sommes pas contentés de prendre pour argent comptant les déclarations de l’actuel DG du Port. Nous nous sommes procurés un document officiel de l’agence West Africa Rating Agency, en 2016 qui torpille le « faux » bilan de Cheikh Kanté.   En 2016, l’agence de notationWest Africa Rating Agency (WARA) a abaissé d’un cran à « BBB » la note du Port autonome de Dakar, se fondant d’une part sur la dégradation de sa situation financière et d’autre part sur la qualité de sa gouvernance. L’agence WARA a conclu que la détérioration de la notation du Port de Dakar est « la conséquence de la dégradation de sa situation financière, d’une forte augmentation des charges fixes par rapport au niveau de chiffre d’affaires, de la raréfaction des liquidités de refinancement (bancaire ou sur les marchés) et surtout, de la continuité des principes de gouvernance régissant le PAD et de son influence sur la qualité des décisions stratégiques de gestion.  Afin qu’il n’y ait aucun doute possible, sur la fiabilité de sa méthodologie de notation, l’agence WARA précise que les sources d’information utilisées pour la conduite de la notation du PAD émanent de données obtenues lors des échanges avec le management de l’entreprise et de ses partenaires, au cours du mois de novembre, décembre 2015 janvier et février 2016.Ces informations, couplées à d’autres sources publiques, pertinentes et suffisantes ont permis d’établir, de manière scientifique, la notation du PAD. Il apparaît donc que Cheikh Kanté a dupé de nombreux médias, avec des chiffres fantaisistes, se vantant d’un excellent bilan, alors qu’il n’en est strictement rien. Le 17 juin 2017, le journal le Soleil, un outil de propagande du régime versait dans l’éloge en ces termes « le bateau Port autonome de Dakar est arrivé... à bon port en 2016. Les états financiers qu'il affiche sont édifiants. A la date du 31 décembre 2016, le Port autonome de Dakar a fait un chiffre d'affaires de 45 milliards de FCfa en hausse de 15% par rapport à l'exercice 2015 ». A vrai dire, un journal soviétique de l’époque de l’Ex-URSS ne ferait pas mieux.     En affirmant qu’il n’a commis aucune « faute de gestion » à la tête du Port de Dakar entre 2012 et 2017, Cheikh Kanté s’est enfoncé tout seul, aggravant son cas. En matière juridique, la faute de gestion est définie comme suit : « Une faute de gestion s’entend d’une action ou inaction commise par un dirigeant dans l’administration de la société, contraire à l’intérêt de l’entreprise. Tous les actes (non-respect des obligations légales), omissions ou négligences, ayant des conséquences préjudiciables pour l’entreprise sont des fautes de gestion ». En réalité, Cheikh Kanté n’a pas simplement commis des fautes de gestion. Il a fait pire.Le rapport du cabinet d’audit Mamina Camara (marchés passés par le Port de Dakar au titre de la gestion 2016) est accablant.   Observation N°1 : La Commission des marchés du Port autonome de Dakar n’a pas fonctionné conformément aux dispositions du Code des marchés publics en 2016 (la qualité de la structure est non satisfaisante). Observation N°2 : Le DG Cheikh Kanté a approuvé les procès-verbaux d’attribution provisoire de tous les marchés, un acte illégal d’une extrême gravité qui engage sa responsabilité pénale (les autorités approbatrices de marchés ne doivent pas s’immiscer dans le processus de passation des marchés). Observation N°3 : Les propositions d’attributions provisoires n’ont pas respecté les délais prescrits par l’article 70 du CMP ou l’arrêté n°00107 du 07-01-2015 relatif aux modalités de mise en œuvre des procédures de DRP. Observation N°4 : Le Marché de clientèle « Plans de sureté et fourniture d'équipements de protection individuelle », passé par appel d’offres restreint en procédure d’urgence, a été attribué à plus de 2 milliards de F CFA (2 158 267 560 francs), en toute illégalité. Le choix de cette procédure est une entorse aux dispositions de l’article 73.2 car, il n’y a aucune circonstance particulière pouvant justifier une action rapide.     Les conclusions du cabinet Mamina Camara sont claires, nettes et précises : la préparation, la passation et l’exécution des marchés du Port autonome de Dakar examinés au titre de la gestion 2016, ne sont pas conformes aux dispositions du Code des marchés publics.  Il n’y a pas que le rapport 2016 de l’ARMP qui accable Cheikh Kanté. Le rapport final du cabinet BSC portant sur la gestion 2017, met l’accent sur de nombreuses dérives, prouvant un incroyable laxisme dans l’usage des deniers publics. Ainsi, dans l’appel d’offres portant renflouement et immersion de navires ayant coulé dans le plan d’eau, un marché attribué aux ateliers du Cap Vert pour un montant de 3 milliards 416 millions 100 mille francs CFA, le cabinet BSC relève un détournement de la procédure qui a conduit à une entente directe « de fait ». Dans un autre marché attribué au groupement Tractabel Engerining pour un montant de 155 100 148 millions de F CFA, l’examen des critères d’évaluation des a permis de noter un chevauchement de 2 séries de critères d’évaluation (doublon). Autre illégalité trés grave, le candidat INGEROP qui ne présente aucune référence professionnelle a obtenu 10 points sur ce critère.    Cheikh Kanté (Port de Dakar), Mame M’Baye Niang (Prodac) et Cheikh Oumar Hann (COUD) ont un dénominateur commun : ce sont des délinquants épinglés par des rapports officiels d’organes de contrôle (ARMP, Inspection Générale des Finances et OFNAC) qui narguent la justice et intimident les citoyens. Ces 3 délinquants sont protégés par Macky Sall qui n’a eu aucune honte à défendre publiquement le 31 décembre 2019, Cheikh Oumar Hann, dont la recommandation N°5 du rapport de l’OFNAC 2014-2015 préconisait de « Relever de ses fonctions, le Directeur du COUD pour entrave à l’exécution normale d’une mission de vérification et prendre toutes les mesures utiles pour qu’il ne lui soit plus confié la responsabilité de diriger un organisme public ».   Le voleur de deniers publics Cheikh Oumar HANN a été récompensé par une nomination (ministre de l'enseignement supérieur).    Macky Sall dont la gouvernance est sombre et tortueuse et qui est le 1erà violer la Constitution (refus de déclarer son patrimoine comme l’exige la loi) a-t-il des leçons de vertu à donner aux délinquants ?   Diantre, que faisait Macky Sall au sommet sur le trafic de faux médicaments qui s’est tenu à Lomé le 18 janvier 2020, en présence de plusieurs dirigeants africains ; lui qui a gracié par décret le trafiquant de médicaments Amadou Oury Diallo, qui était écroué à la prison de Diourbel et condamné à cinq ans d’emprisonnement ferme ? Précisons que l’arrêt N°182/19 de la Cour d’appel de Thiès du 22 juillet 2019, a neutralisé le décret de grâce illégal en ces termes :   « En accordant la grâce au prévenu Amadou Woury Diallo, alors que la décision de condamnation, frappée d’appel, est susceptible d’être réformée, l’autorité administrative s’est immiscée dans le déroulement d’une procédure judiciaire en cours, en violation flagrante du principe de la séparation des Pouvoirs.   Qu’au regard de ce qui précède, la mesure de grâce, intervenue à ce stade de la procédure, est manifestement entachée d’irrégularité ;   Qu’il échet, en conséquence, d’écarter le décret de grâce et de dire qu’il ne saurait avoir aucune conséquence sur le présent litige ;       Seybani SOUGOU – E-mail : sougouparis@yahoo.fr    ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:26:56 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}