{
  "identifiantArticle" : "http___dakaractu.com_cico-le-general-wagane-faye-cede-sa-place-au-general-de-brigade-sefoulaye-sow_a186583.html",
  "urlArticle" : "http://dakaractu.com/cico-le-general-wagane-faye-cede-sa-place-au-general-de-brigade-sefoulaye-sow_a186583.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44551257-36363572.jpg?v=1586255409", "https://www.dakaractu.com/photo/art/default/44551257-36363572.jpg?v=1586255411" ],
  "titreArticle" : "CICO : le général Wagane Faye cède sa place au général de brigad...",
  "resumeArticle" : "Le Cadre d’intervention et de coordination interministériel des opérations de lutte anti-terroriste (Cico) aura un nouveau boss, au mois de mai prochain. Le général Wagane Faye sera remplacé par le général de brigade Séfoulaye Sow, dans un contexte de recherche de moyens pour le Cico. Fin de...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 75,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Cadre d’intervention et de coordination interministériel des opérations de lutte anti-terroriste (Cico) aura un nouveau boss, au mois de mai prochain. Le général Wagane Faye sera remplacé par le général de brigade Séfoulaye Sow, dans un contexte de recherche de moyens pour le Cico. CICO : le général Wagane Faye cède sa place au général de brigade Séfoulaye SowFacebook 75 Like Twitter Tweet Button Tweet Fin de mission pour le général Wagane Faye qui coordonne le Cadre d’intervention et de coordination interministériel des opérations de lutte anti-terroriste (Cico) depuis sa création en 2016. Selon les informations de « EnQuête », il va laisser la place au général de brigade Séfoulaye Sow, ex-Commandant de la zone militaire n°3 passé général ce 1er avril 2020. Un militaire remplace au poste de coordinateur un gendarme. Le Cico est une structure mixte qui regroupe des gendarmes, des policiers et des sapeurs-pompiers. Des militaires y avaient été affectés, mais n’y ont pas duré, d’après des sources qui n’en donnent pas les raisons. En effet, beaucoup d’observateurs s’attendaient à ce que le général Wagane Faye soit remplacé par un policier. Car trois des quatre divisions du Cico sont dirigées par des commissaires de police. En plus de cela, le rôle du Cico est beaucoup plus axé sur la sécurité intérieure. L’autre souci concerne la probabilité très élevée de “rivalités’’ entre les gendarmes et les militaires, selon les sources du journal qui ne s’avancent pas sur les raisons de cette rivalité. Il y a lieu de rappeler aussi que le chef de l'état-major de cette entité est un officier supérieur de la gendarmerie nationale. Nonobstant ces questions, nos interlocuteurs soulignent que de lourdes tâches attendent le général de brigade Séfoulaye Sow, surtout en ce qui concerne certains défis essentiels pour la bonne marche de la structure. Il s’agit, notamment, de doter le Cico de moyens lui permettant de financer ses propres activités telles que les exercices de simulation. “Cette importante structure ne parvient à organiser ses activités que grâce aux partenaires. Cette situation avait été dénoncée, il n’y a pas longtemps. Il y a également le manque de moyens. Deux des quatre chefs de division n’ont pas de véhicule de fonction, alors que ce sont des officiers supérieurs de la police nationale. En tout cas, le chantier est très vaste’’, soufflent des sources. Selon ces dernières, son prédécesseur a abattu un énorme travail, en dotant notamment le Cico de textes clairs qui ont levé toutes les réticences des différents acteurs. Le général Wagane Faye, poursuit-on, a aussi réussi à organiser de nombreux exercices de simulation dans les régions et à Dakar dont celui du Grand Théâtre le 27 février dernier. Des tournées ont aussi été organisées pour mieux sensibiliser sur le rôle du Cico au niveau national. En février 2016, le Cadre d’intervention et de coordination interministériel des opérations de lutte anti-terroriste (Cico) qui est un dispositif qui permet de recueillir l’ensemble des informations utiles dans un cadre interministériel et de développer la capacité d’analyse nécessaire et de prise de décision, a été mis en place par le chef de l’Etat Macky Sall. Le Cico est l’outil sur lequel le ministre de l’Intérieur s’appuie pour exercer, en liaison avec les plus hautes autorités de ce pays, le pilotage politique et stratégique des actions gouvernementales en matière de gestion de crises terroristes, ainsi que la coordination des services concernés. En outre, il a, en son sein, l’état-major qui comprend plusieurs divisions. Autres articles Covid-19 / Suspension de la délivrance d'autorisation de circuler : Les inquiètudes de Birahime Seck Force Covid-19 et les mesures de résilience / Jean-Pierre Dieng de l’Association nationale des consuméristes du Sénégal se fâche et «crache» ses vérités... MALI / Crash Super Tucano : deux militaires trouvent la mort Covid-19 : Les mises en garde du Comité national de gestion des épidémies. Kédougou/Covid-19 : 643 talibés du département seront accompagnés et confinés dans les daraas.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:29:16 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}