{
  "identifiantArticle" : "https___www.sunuker.com_actualite_politique_3e-mandat-fatou-sow-sarr-demande-a-macky-de-ne-pas-faire-du-wax-waxeet_",
  "urlArticle" : "https://www.sunuker.com/actualite/politique/3e-mandat-fatou-sow-sarr-demande-a-macky-de-ne-pas-faire-du-wax-waxeet/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/03/arton10203.jpg?fit=755%2C449&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/03/arton10203.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "3e MANDAT : FATOU SOW SARR DEMANDE À MACKY DE NE PAS FAIRE DU « WAX W",
  "resumeArticle" : "La question du 3e mandat a été au menu du débat entre Fatou Sow Sarr et Mamoudou Ibra Kane. La directrice de",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-03-09 08:32:48",
  "dateMiseJourArticle" : "2020-03-09 08:32:50",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La question du 3e mandat a été au menu du débat entre Fatou Sow Sarr et Mamoudou Ibra Kane. La directrice de l’institut du Genre et de la Famille invite Macky Sall à respecter les engagements qu’il a pris et de ne pas se dédire. « Aujourd’hui, ce n’est plus une question de droit, c’est une question d’éthique. C’est une question d’engagement. Je dirai que c’est la question du respect de la parole donnée. Si vous avez pris la responsabilité devant votre peuple, il faut la respecter », conseille Fatou Sow Sarr. Interpellée sur la décision de Alassane Ouattara de ne pas se présenter à la prochaine élection présidentielle, Fatou Sow Sarr dénonce l’attitude de ce dernier. Pour elle, Alassane Ouattara n’a pas le droit de poser des conditions. Il estime que cela n’est pas sérieux. « Il a terminé son mandat, il doit partir. Il ne doit poser une quelconque condition. Il ne peut pas continuer. Il est même fatigué physiquement, il doit aller se reposer ». Auparavant, Fatou Sow Sarr s’est prononcé sur la libération de Guy Marius Sagna. A l’en croire, ce dernier est un homme qui mène un combat et il a posé des actes réfléchis par rapport à un objectif qu’il poursuit. Il en assume les conséquences. Mais, elle croit que la manière dont l’activiste a été arrêté était un peu exagérée. « On ne devrait pas le maintenir en prison pour autant de temps. C’est tant mieux qu’on laisse Guy tranquille », se réjouit-elle. Pour autant, elle plaide pour le respect des institutions. « C’est nous qui devons sauvegarder notre république. On peut se battre sur les principes mais respecter nos institutions ». Elle a également magnifié la loi criminalisant le viol et la pédophilie. S’agissant du rapport de l’Ofnac, elle demande au président de la République de sanctionner tous ceux qui ont été impliqués, qu’ils soient du côté du pouvoir ou pas.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:57:15 GMT 2020",
  "motsClesArticle" : ""
}