{
  "identifiantArticle" : "https___www.sunuker.com_a-la-une_coronavirus-dr-mukwege-prix-nobel-favorable-a-lusage-de-la-chloroquine-pour-sauver-des-vies_",
  "urlArticle" : "https://www.sunuker.com/a-la-une/coronavirus-dr-mukwege-prix-nobel-favorable-a-lusage-de-la-chloroquine-pour-sauver-des-vies/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "A LA UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/03/denis-mukwege.jpg?fit=500%2C212&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/03/denis-mukwege.jpg?resize=500%2C212&ssl=1" ],
  "titreArticle" : "CORONAVIRUS : DR MUKWEGE, PRIX NOBEL, FAVORABLE A L’USAGE DE LA C",
  "resumeArticle" : "Médecin congolais (RDC), gynécologue et prix Nobel 2018 de la paix, Denis Mukwege, apporte son grain de sel d",
  "auteurArticle" : "seutoulatdior",
  "datePublicationArticle" : "2020-03-30 12:14:27",
  "dateMiseJourArticle" : "2020-03-30 12:14:33",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Médecin congolais (RDC), gynécologue et prix Nobel 2018 de la paix, Denis Mukwege, apporte son grain de sel dans le débat sur l’usage de la chloroquine dans le traitement du coronavirus.« J’ai consommé de la chloroquine pendant quarante ans ! Et tous les Européens qui voyageaient en Afrique ont longtemps fait de même. Si elle a été retirée du marché, ce n’est pas en raison d’une quelconque toxicité ou de contre-indications, mais tout simplement parce qu’une résistance s’était développée à ce médicament antipaludéen », a-t-il d’abord rappelé dans un entretien avec Le Monde.« Il n’en demeure pas moins que cette molécule a une propriété antivirale scientifiquement reconnue. Alors faute de disposer encore de médicaments ou de vaccins contre le coronavirus, et considérant la létalité de la maladie, il me semble que la communauté scientifique et médicale devrait sérieusement s’interroger sur son usage pour sauver des vies », estime Denis Mukwege.S’alignant donc sur la position du Professeur Didier Raoult, il ajoutera : « La responsabilité déontologique d’un médecin est bien de soigner les malades, n’est-ce pas ? Alors ne perdons pas de temps à polémiquer. S’il faut choisir entre laisser mourir un patient et lui administrer un traitement dont on n’a pas encore toutes les garanties d’efficacité mais dont on a vérifié l’innocuité depuis longtemps, eh bien je dirais qu’entre deux maux, il faut choisir le moindre ».Plus loin, il ajoute : « Mais si nous avions des réserves, et sachant que nous ne pourrons mettre tous nos malades sous respirateurs, je proposerais de l’administrer à grande échelle afin d’en mesurer les résultats. Si elle s’avérait efficace, ce serait formidable pour l’Afrique. »Lansana SYLLA",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:53:06 GMT 2020",
  "motsClesArticle" : ""
}