{
  "identifiantArticle" : "http___scoopsdeziguinchor.com_article.php?id= 5379&id_rubrique=15",
  "urlArticle" : "http://scoopsdeziguinchor.com/article.php?id= 5379&id_rubrique=15",
  "sourceArticle" : "scoopsdeziguinchor",
  "thematiqueArticle" : "travel/general",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://scoopsdeziguinchor.com/images/ascofmbodj_fatou.jpg" ],
  "titreArticle" : "Bienvenue sur scoopsdeziguinchor",
  "resumeArticle" : "Ziguinchor: actualité de Ziguinchor, Basse-Casamance, aller à Ziguinchor, actualité sur le tourisme , restaurants, hôtels, campements .",
  "auteurArticle" : "Tapha I. BADJI",
  "datePublicationArticle" : "2020-04-01 23:16:55",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/OISy_hsROXA", "https://www.youtube.com/embed/MtvXkLleQEs", "https://www.youtube.com/embed/RWqBqq7SDSY" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Scoopsdeziguinchor.com : « Face à des maux graves et périlleux, il faut savoir prendre des décisions énergiques » ! C’est fort d’une telle vérité que l’Association de Soutien au Commerce et à l’Organisation des Femmes (ASCOF) de Ziguinchor dirigée par Fatou Mbodj s’est associée à l’élan de solidarité nationale prônée par les hautes autorités étatiques ; et ce, en apportant un important appui au Comité régional de lutte contre le Covid 19 dirigé par le gouverneur de la région de Ziguinchor Cette contribution de l’ASCOF au profit du Comité régional de lutte contre le Covid 19 a pris les contours d’un don en produits sanitaires ; un lot de produits remis aux responsables du comité régional de lutte contre le Covid 19 et composé de gel hydroalcoolique, de bouteilles d’eau de javel, de cartons de Madar, etc.  C’était dans le cadre d’une cérémonie organisée ce mercredi à la Gouvernance de Ziguinchor. C’est donc au nom de Fatou Mbodj la présidente d’ASCOF qu’Evelyne Diatta et Hady Ndiaye, les deux  responsables de ladite association, ont remis cet important don de produits sanitaires au Docteur Maodo Malick Diop Médecin chef de la Région Médicale de Ziguinchor et au Professeur Ansoumana Diatta membre du comité de lutte du Covid 19. Et c’est également au nom de sa présidente Fatou Mbodj que la  secrétaire générale d’ASCOF Ziguinchor Evelyne Diatta a justifié, face à la presse, leur engagement dans le cadre de la lutte contre le Coronavirus. Faisant à son tour face la presse, le Pr Ansoumana Diatta membre du Comité régional de lutte contre le Covid 19 a magnifié le geste d’ASCOF ; une association également impliquée, a-t-il dit, dans le cadre de la gestion et de la lutte contre cette épidémie Auteur: Tapha I. BADJI Date de publication: 2020-04-01 23:16:55 Nombre de réactions:0",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:06:42 GMT 2020",
  "motsClesArticle" : "Ziguinchor,casamance,senegal,sénégal, Diambadon,lyndiane,soukoupapaye,nema,boucotte, boukout, mankagne,joola,diola,kassumay,boudody,djibélor,ziguichor,abdoulaye sagna,robert sagna,bissau"
}