{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-entr%c3%a9e-en-vigueur-du-couvre-feu-d%c3%a9cr%c3%a9t%c3%a9-par-le-pr%c3%a9sident-de-la-r%c3%a9publique-les",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-entr%c3%a9e-en-vigueur-du-couvre-feu-d%c3%a9cr%c3%a9t%c3%a9-par-le-pr%c3%a9sident-de-la-r%c3%a9publique-les",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Entrée en vigueur du couvre-feu décrété par le président de la république. Les populations de Kaolack, Fatick et Kaffrine se soumettent | Kaolack",
  "resumeArticle" : "Le couvre feu décrété par le président de la République, lors de son discours du Lundi 24 Mars dernier et qui devrait entrer en vigueur le même jour avant d’être suivi à la lettre avant-hier Mardi 25 Mars, a été respecté à plus de 90 % par les populations des régions de Kaolack, Fatick et Kaffrine.",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le couvre feu décrété par le président de la République, lors de son discours du Lundi 24 Mars dernier et qui devrait entrer en vigueur le même jour avant d’être suivi à la lettre avant-hier Mardi 25 Mars, a été respecté à plus de 90 % par les populations des régions de Kaolack, Fatick et Kaffrine. A Kaolack avant même la sonne de 20 h, l’heure à laquelle tout citoyen quelque soit le lieu où il se trouve doit obligatoirement rentrer chez, les restaurants, magasins, et autres lieux de spéculation avaient fermé boutique et la circulation arrêtée sur la quasi-totalité du périmètre urbain. Les rares boutiques de quartier qui tardaient encore à fermer, étaient forcées à baisser les rideaux par les forces de la police et celles des armées qui étaient fortement mobilisées. D’ailleurs au niveau de certaines intersections, ces hommes lourdement armés, interpellaient les rares piétons qui circulaient encore dans la rue et immobilisaient les gros porteurs qui poursuivaient leurs chemins vers l’Est ou le Sud du pays. Des opérations ininterrompues certes, mais qui étaient suivies durant toute la nuit par d’interminables patrouilles des forces de l’ordre dans les quartiers et au centre ville. Visiblement ce sont là des mesures et dispositions qui ont aussi maquillé la ville de Fatick. Sauf que là, restaurants et lieux de vente de nourriture n’ont pas préparé le diner, et se sont simplement limiter au déjeuner. Ce qui du reste a causé d’énormes problèmes à certains clients qui ne mangent qu’au restaurant. Le boulevard  qui traverse la résidence du président Macky Sall et qui d’habitude fait l’affaire des promeneurs, a été déserté dés le coucher du Soleil. Dans la région de Kaffrine nous signale t-on ce respect à cette obligation demandée par le président de la République, malgré quelques rares exceptions constatées ça et là, a été suivi par la totalité des populations en ville comme en campagne où la gendarmerie nationale est fortement déployée.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:29:17 GMT 2020",
  "motsClesArticle" : "Coronavirus;couvre feu"
}