{
  "identifiantArticle" : "http___toubamatin.com_les-breves-de-sud-quotidien-de-ce-lundi-15052017_",
  "urlArticle" : "http://toubamatin.com/les-breves-de-sud-quotidien-de-ce-lundi-15052017/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "ACTUALITE;ACTUALITE;TOUBA ACTU;AMERIQUE DU NORD;INTERNATIONAL;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://toubamatin.com/wp-content/uploads/2017/05/IMG_8848-452x400.jpg" ],
  "titreArticle" : "LES BREVES DE SUD QUOTIDIEN DE CE LUNDI 15/05/2017 – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 272,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "DEBAT SUR LES CONTRATS PETROLIERS – MACKY CHARGE L’OPPOSITION : « C’est faux de dire que le Sénégal a perdu des milliards »Le Président de la République s’est prononcé sur le pétrole qui occupe depuis quelques temps les devants de l’actualité au Sénégal. Selon Macky Sall qui présidait hier, dimanche 14 mai, le lancement de la Plateforme républicaine pour la citoyenneté et l’émergence au Sénégal de jeunes cadres, c’est «faux» de dire que le Sénégal a perdu des milliards dans les contrats pétroliers. Il a par ailleurs parlé de ses réalisations depuis 2012. ALLA KANE, INSPECTEUR DES IMPOTS ET DOMAINES A LA RETRAITE : « Nous avons une économie en transit »Seul le patriotisme économique développe un pays. Hélas, le Sénégal n’en fait juste qu’un simple ‘’slogan’’. Il faut donc songer à renverser la donne, sans quoi point de développement. C’est ce que soutiennent mordicus Alla Kane, inspecteur des impôts et domaines à la retraite et Mandiaye Gaye chroniqueur politique et social. C’était samedi dernier, à Dakar dans le cadre des activités mensuelles de réflexion et de dialogue scientifiques dénommées «samedi de l’économie». CENTRALE A CHARBON DE SENDOU : Bargny refuse le fait accompliBargny et Sendou continuent de s’opposer à la centrale à charbon. Les populations dans tous leurs segments se sont mobilisées samedi à la place publique pour relancer la lutte, cela en dépit des 75% du taux de réalisation des travaux LÉGISLATIVES DU 30 JUILLET : Tanor invite les alliés à investir les médiasLe Secrétaire général du Parti socialiste, Ousmane Tanor Dieng par ailleurs, président du Haut conseil des collectivités territoriales (Hcct) a invité les responsables des partis membres de la coalition Bennoo Bokk Yaakaar (Bby) à investir les médias enfin relever le défi de la communication pour la victoire de la majorité aux prochaines législatives. S’exprimant le samedi 13 mai, lors de la cérémonie d’ouverture de la 8ème session thématique du Bureau politique Ps, élargi aux représentants des partis alliés autour du thème «Élections Législatives 2017 : enjeux et défis», le leader du Ps a insisté sur la nécessité pour les alliés de travailler en équipe dans le choix des candidats à la députation. Les partis alliés représentés à cette rencontre sont, entre autres, l’Alliance pour la République (Apr), la Ligue démocratique (Ld), le Parti de l’Indépendance et du travail (Pit) et l’Alliance des forces du progrès (Afp).",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:05:52 GMT 2020",
  "motsClesArticle" : "DE CE LUNDI 15/05/2017;LES BREVES DE SUD QUOTIDIEN"
}