{
  "identifiantArticle" : "https___www.vivafrik.com_2020_04_03_face-au-covid-19-la-seule-arme-dont-dispose-lafrique-cest-le-numerique-a35412.html",
  "urlArticle" : "https://www.vivafrik.com/2020/04/03/face-au-covid-19-la-seule-arme-dont-dispose-lafrique-cest-le-numerique-a35412.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Face au Covid-19, la seule arme dont dispose l'Afrique c'est",
  "resumeArticle" : "Face au Covid-19, la seule arme dont dispose l’Afrique c’est le numérique",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-04-03T13:00:57+00:00",
  "dateMiseJourArticle" : "2020-04-03T13:01:01+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Il est évident que les Africains n’ont pas les moyens matériels et financiers pour lutter efficacement contre la pandémie du coronavirus. Par contre, dans beaucoup de pays, les populations étant des oubliés du développement voire du progrès, alors on a appris à « se débrouiller » tant bien que mal. Et figurez-vous bien, l’Afrique pourrait sortir gagnante de cette pandémie, tant on voit ici et là d’applications numériques plus ingénieuses les unes que les autres, comme l’a souligné dans une interview le Franco-Malien Karim Sy, président de Digital Africa. Et il y croit. Car, selon lui, « la progression inégalée du téléphone et d’Internet ainsi que la jeunesse des populations africaines pourraient se révéler des atouts contre la pandémie… ». On estime qu’en Afrique « malgré les difficultés en Afrique de confiner des populations, majoritairement employées dans l’informel et qui ont besoin de sortir de chez elles pour générer des revenus, jamais l’utilisation d’Internet n’aura été aussi cruciale pour assurer le cours normal de la vie ». Il faut souligner que dans la plupart des pays du continent, l’armée est mise à contribution pour confiner la population, c’est le cas notamment au Nigeria, au Burkina Faso, en Afrique du Sud… Mais il en va de la survie des populations de ces pays, démunis qu’ils sont en termes de centres de santé, de matériels de test, de lits d’hôpitaux, d’appareils respiratoires, de médicaments, sans parler de médecins. « … Une autarcie qui va aller en s’amplifiant puisque, compte tenu de leurs relations avec la Chine et des pays européens parmi les plus touchés comme l’Italie, l’Espagne ou la France, nombre d’États africains n’ont pas eu d’autre choix que de suspendre les liaisons aériennes et de fermer leurs frontières pour se protéger », indique webmanagercenter.com. Un réseau d’infrastructures «invisibles» dans toute l’Afrique En tout cas, le Franco-Malien, fondateur de l’initiative Jokkolabs en 2010, a réussi à tisser un réseau d’infrastructures «invisibles» dans toute l’Afrique et au-delà. « Aujourd’hui devenue l’un des principaux réseaux de hubs d’innovation sur le continent, Jokkolabs se veut l’un des premiers pôles d’innovation en Afrique subsaharienne. À l’instar de la GSM Association, qui représente 800 opérateurs et constructeurs de téléphonie mobile dans 220 pays, ou bien du think tank Briter Bridges fondé par Dario Guilani pour donner plus de visibilité aux start-up marocaines », apprend-on. Karim Sy fédère donc, à partir de Dakar au Sénégal, des jeunes entrepreneurs de l’économie digitale grâce à la création de différentes «communautés d’innovation». D’août 2017 à juillet 2019, il a siégé dans le Conseil présidentiel pour l’Afrique (CPA), après avoir été coopté par les équipes d’Emmanuel Macron. Avant d’être élu, en octobre 2018, président de Digital Africa, une alliance à but non lucratif voulue par le Président français et financée par l’Agence française de développement (AFD), ainsi que sa filiale pour le secteur privé, Proparco. C’est donc avec une «immense fierté» qu’il a accepté de diriger Digital Africa dont la mission est de «façonner et de renforcer l’écosystème africain de l’entrepreneuriat et de l’innovation afin de libérer des opportunités pour les entrepreneurs en Afrique», déclare-t-il sans ambages, poursuit notre source.  Les femmes entrepreneures en Afrique & le numérique Un article de Thierry Barbaut publié le 27 novembre 2019 dans l’édition « Afrique » du quotidien La Tribune, relate que l’entreprenariat se développe en Afrique et notamment avec le numérique ces 10 dernières années. Comme l’expose l’article, les projets incluant le numérique sont devenus de véritable levier du développement. Les femmes sont présentes sur ces projets autour du numérique et possèdent un savoir-faire dans le domaine. Elles s’impliquent de plus en plus et deviennent de véritables entrepreneures. Comme peut le citer l’auteur : « Des femmes pilier du développement numérique ». Plusieurs thématiques sont abordées à travers ces projets innovants pour favoriser le développement en Afrique, en raccord avec les objectifs du développement durable (ODD). Ces projets émergeants sont soutenus par de nombreux financements tels que les fonds de dotation et le capital venture mais également, par les banques de développement et les nombreuses micro-initiatives. Cependant, les femmes sont bénéficiaires de moins de 38% de ces aides d’après l’article. Par ailleurs, l’article évoque et présente certains grands projets innovants portés par des femmes tels que des moulins solaires pour moudre le riz au Sénégal ; un garage école éco-responsable au Togo ; ne coopérative de production de miel mêlant apiculture et agroécologie en Guinée ; des citernes d’eau connectées avec des pompages solaires au Rwanda et une cyber pirogue solaire mobile permettant un point d’accès à internet au Bénin. Comme l’évoque l’auteur de cet article, ces femmes entrepreneures portent des projets 3.0 innovants basés sur le volet numérique. Ces projets sont proposés comme « service » à la population. En Afrique, les femmes représentent des acteurs de plus en plus importants de l’écosystème entrepreneurial, rapporte pour sa part francophonieinnovation.org.  Moctar FICOU / VivAfrik                       ",
  "commentairesArticle" : [ "### Commentaire n°0 - Clement GAVI 3 avril 2020 at 14 h 20 min ‘Il est évident que les Africains n’ont pas les moyens matériels et financiers pour lutter efficacement contre la pandémie du coronavirus. Par contre, dans beaucoup de pays, les populations étant des oubliés du développement voire du progrès, alors on a appris à « se débrouiller » tant bien que mal’ Dieu dans sa bonté, a manifesté à l’Afrique sa miséricorde et sa surabondance. L’Afrique est riche de ressources naturelles. Elle a donc les moyens pour avoir les moyens matériels et financiers. Car, ses ressources naturelles sont liquides. C’est à dire, elles peuvent être facilement transformées en argent sans perdre trop de leurs valeurs. Le drame de l’Afrique est l’appauvrissement. Il faut avoir le courage de le dire, de l’assumer pour le dépasser. Par expérience, tu peux avoir la possibilité de ne peut être pauvre, mais ils, ceux qui ont ruiné l’Afrique vont s’assurer par les privations que tu n’évolues pas d’un pouce. C’est cette culture, cette manière qui ont ravagé l’Afrique. Malgré les ressources, les Africains sont pauvres. Manquent de tout. Il faut arrêter de dire que l’Afrique n’a pas les moyens. Il faut honorer Dieu en reconnaissant que ses bénédictions ont été transformées en malédictions par des gens qui n’ont ni moralité, ni éthique. Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 05:26:48 GMT 2020",
  "motsClesArticle" : "TAGS;Afrique;Covid-19;Digital Africa;femmes entrepreneures;numérique"
}