{
  "identifiantArticle" : "http___sunugalinfos.com_migrations-irregulieres-1751-arrivees-recensees-sur-le-sol-italien-en-janvier-acteur_",
  "urlArticle" : "http://sunugalinfos.com/migrations-irregulieres-1751-arrivees-recensees-sur-le-sol-italien-en-janvier-acteur/",
  "sourceArticle" : "sunugalinfos",
  "thematiqueArticle" : "Diaspora",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sunugalinfos.com/wp-content/uploads/2020/02/migrants.jpg" ],
  "titreArticle" : "MIGRATIONS IRRÉGULIÈRES : 1751 ARRIVÉES RECENSÉES SUR LE SOL ITALIEN EN JANVIER (ACTEUR) - Sunugal Infos",
  "resumeArticle" : "MIGRATIONS IRRÉGULIÈRES : 1751 ARRIVÉES RECENSÉES SUR LE SOL ITALIEN EN JANVIER (ACTEUR)",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-02-11T11:51:04+00:00",
  "dateMiseJourArticle" : "2020-02-11T12:02:35+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Au moins 1751 migrants illégaux en provenance principalement du continent africain ont foulé le sol italien en janvier 2020, a indiqué, lundi, à Rome, un responsable de l’Organisation mondial pour les migrations (OIM). ’’Les arrivées de migrants en Italie restent en baisse à cause des fermetures des frontières libyennes, il y a trois ans. Mais en janvier 2020, le pays a enregistré 1751 arrivées contre plus de 14 mille en 2019, et 23 mille en 2018 (à la même période)’’, a notamment expliqué Flavio Di Giacomo, porte-parole du bureau de coordination de l’OIM pour la Méditerranée. Il s’adressait à des journalistes en marge de l’ouverture officielle d’un séminaire de cinq jours axé sur les médias et la migration organisé par l’OIM et ses partenaires italiens. Il a été enregistré 63 morts en ce début d’année, contre 1. 319 à la même période en 2019, a-t-il ajouté, soulignant ainsi une baisse des flux par rapport aux années précédentes. Quelque 5 millions de migrants irréguliers vivent actuellement en Italie, soit 7 % de la population italienne, une donnée n’ayant selon lui, rien à avoir avec les chiffres apportés par certains. Il a déploré la perception liée à la question migratoire en Europe en général, laquelle occulte souvent la vérité s’agissant notamment des chiffres et autres statistiques. ’’Il y a une perception complétement fausse du nombre des migrants en Italie, avec des chiffres ne cadrant parfois pas avec la réalité. Cela aura une influence sur les politiques migratoires des pays européens’’, a-t-il expliqué. ’’Depuis un certain temps, l’Italie a connu une croissance de 30 % en ce qui concerne le traitement des nouvelles liées à la migration’’, a fait remarquer la coordonnatrice de l’association Carta Di Roma, la journaliste, Paola Barretta. Elle a toutefois salué un certain un changement constaté sur le traitement de la question migratoire dans les médias italiens, non sans déplorer le fait la parole n’était pas toujours donnée aux migrants.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:55:21 GMT 2020",
  "motsClesArticle" : ""
}