{
  "identifiantArticle" : "https___www.walf-groupe.com_madicke-niang-faut-voter-vite-cette-loi-dhabilitation_",
  "urlArticle" : "https://www.walf-groupe.com/madicke-niang-faut-voter-vite-cette-loi-dhabilitation/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2019/03/Me-Madické-niang.jpg" ],
  "titreArticle" : "Madické NIANG : «Il faut voter vite cette loi d’habilitation»",
  "resumeArticle" : "Ancien président du groupe parlementaire du Pds, Madické Niang affirme qu’il faut voter le projet de loi d’habilitation le plus rapidement possible.",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-03-30T08:57:45+00:00",
  "dateMiseJourArticle" : "2020-03-30T08:57:45+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ancien président du groupe parlementaire du Pds, Madické Niang affirme qu’il faut voter le projet de loi d’habilitation le plus rapidement possible. «Si je siégeais toujours à l’Assemblée nationale, je serai le premier à voter ce projet de loi d’habilitation, d’autant plus que le président m’a dit tout à l’heure que toutes les mesures pouvant permettre une gestion rigoureuse et transparente des fonds seront prises», déclare Madické Niang. Ce dernier qui s’exprimait, après une rencontre avec le chef de l’Etat précise toutefois que certaines sont en train d’être prises. Mais, selon lui, on a besoin d’aller vite. «C’est pourquoi nous voulons que la loi d’habilitation soit vite votée. On ne peut pas donner du temps au temps. Il faut mettre en place un dispositif rapide et efficace», poursuit-il, ajoutant qu’il faut que ce pays puisse continuer de vivre dans la prospérité. Il affirme qu’il ne faut pas qu’on ait des pertes d’emplois, alors que le chômage a atteint un niveau important. Il soutient aussi qu’il ne faudrait pas que les ménages se trouvent dans des difficultés de survie intolérable. «Les mesures qui sont prises devront permettre de faire face à ces situations difficiles. C’est pourquoi, j’ai d’abord salué le soutien aux ménages de 109 milliards de francs Cfa. J’ai également soutenu le fonds mis en place pour soutenir les secteurs qui sont en difficulté. Il faut accompagner ces secteurs, il faut aussi accompagner certaines personnes qui vivent des situations difficiles», plaide Madické Niang. S’agissant de son audience avec le président Macky Sall, il soutient qu’il était important qu’il le rencontre, rappelant qu’il a toujours demandé au pouvoir, à l’opposition et aux leaders d’opinion qu’un pays doit fonctionner de cette manière. Il souligne aussi que dans mon projet de société, il avait demandé qu’on institutionnalise ce genre de rencontre. «C’est pourquoi, j’ai applaudi de deux mains et salué son initiative. Et je lui ai dit qu’il faut qu’il continue dans cette direction. Tous ceux qui aiment ce pays, tous ceux qui revendiquent une place dans ce pays devraient venir répondre à son invitation. C’est le président de la République et répondre à son appel est un acte hautement patriotique», affirme encore l’ancien candidat malheureux à la dernière élection présidentielle. Et de rappeler qu’il a été parmi les premiers à faire un communiqué pour saluer le «courage» du président et demander à ce que les Sénégalais se retrouvent autour de lui pour combattre le Covid-19. Heureusement, il affirme qu’il a été entendu et que tous sont venus répondre à son invitation. «Le Sénégal qui donne une belle image, dans des moments difficiles, le Sénégal se retrouve ensemble. Je salue une fois de plus cette initiative et j’adhère totalement aux mesures qui ont été prises. Nous en avons besoin pour lutter contre la maladie, mais pour demain après la victoire», indique Madické Niang.         Charles G.DIENE      ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:20:30 GMT 2020",
  "motsClesArticle" : ""
}