{
  "identifiantArticle" : "https___www.setal.net_les-eleves-professionnels-de-l-entss-crachent-leurs-verites_a60544.html",
  "urlArticle" : "https://www.setal.net/les-eleves-professionnels-de-l-entss-crachent-leurs-verites_a60544.html",
  "sourceArticle" : "setal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.setal.net/photo/art/grande/19396084-23297190.jpg?v=1515567931", "https://www.setal.net/photo/art/default/19396084-23297190.jpg?v=1515567931" ],
  "titreArticle" : "Les élèves professionnels de l’Entss crachent leurs vérités",
  "resumeArticle" : "Les élèves professionnels de l’Ecole nationale des travailleurs sociaux en relation avec le comité exécutif des étudiants et avec «&nbsp;And Gueseusseum&nbsp;» font part de leur mécontentement sur leurs difficiles conditions d’étude de l’année scolaire 2016 – 2017. En effet, les paiements en deux...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les élèves professionnels de l’Entss crachent leurs vérités Les élèves professionnels de l’Ecole nationale des travailleurs sociaux en relation avec le comité exécutif des étudiants et avec « And Gueseusseum » font part de leur mécontentement sur leurs difficiles conditions d’étude de l’année scolaire 2016 – 2017. En effet, les paiements en deux tranches semestrielles de  leurs pécules n’ont pas été effectués par rapport à ceux de l’Ecole nationale du développement sanitaire et  social, qui ont reçu convenablement et intégralement leurs honoraires. Se confiant à Actunet, les élèves professionnels de l’Entss ont  fait constater un traitement inégal des pensionnaires des deux écoles de formation que sont : Endss et Entss. Cela en sachant qu’elles relèvent du même Ministère et régis par le même protocole. En plus des affectations tardives et du non habillement du corps  par un système indemnitaire équivalent à la hiérarchie et au grade, le plan de carrière des professionnels sortants de l’Entss reste indéterminé. Par ailleurs, les élèves professionnels de l’Entss réclament au plus bref délai le paiement des pécules de l’année scolaire 2016 – 2017, ainsi que la prise en compte d’un régime indemnitaire et l’affectation, dans les délais, des élèves sortants.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:15:01 GMT 2020",
  "motsClesArticle" : "Abdoulaye Wade, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor, Cheikh Bamba Dieye, Abdou diouf, Karim Wade, Cheikh tidiane Gadio, Senghor, Youssou Ndour, Senegal, Dakar, actualité, dj boubs, Cheikh tidiane mbaye, Sonatel, Touba, Cheikh Ahmadou Bamba, El Hadji Malick Sy, Tivaouane, Monument de la renaissance africaine, Adja Diallo, mimi toure,"
}