{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_des-vivres-offerts-%c3%a0-la-pouponni%c3%a8re-de-kaolack",
  "urlArticle" : "http://www.kaolackois.com/kaolack/des-vivres-offerts-%c3%a0-la-pouponni%c3%a8re-de-kaolack",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Des vivres offerts à la pouponnière de Kaolack | Kaolack",
  "resumeArticle" : "Les responsables des cours Sacré Cœur de Dakar ont fait mercredi un don de vivres, de produits d’entretien et d’autres articles pour enfant à une pouponnière de Kaolack, a constaté l’APS.",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les responsables des cours Sacré Cœur de Dakar ont fait mercredi un don de vivres, de produits d’entretien et d’autres articles pour enfant à une pouponnière de Kaolack, a constaté l’APS. Cette action entre dans le cadre d’une campagne de solidarité initiée à l’occasion du ramadan et du carême par les élèves, le personnel enseignant et administratif des cours Sacré-Cœur. Ces denrées alimentaires et d’autres produits sont le fruit de cette solidarité que les responsables de cet établissement scolaire du privé catholique distribuent aux nécessiteux dans le cadre d’une tournée effectuée mercredi à Kaolack, Mbour et Nianing. ‘’La valeur des produits achetés est de 500 000 francs en plus d’un chèque de 250 000 en faveur de la pouponnière Lamine Coulibaly de Kaoalck’’, a précisé le directeur des Cours Sacré Cœur, Marcelin Coly. S’exprimant en marge de la tournée, frère Marcelin a expliqué que le but poursuivi dans cette activité est non seulement d’apprendre aux élèves le partage et la sensibilisation sur l’environnement, mais aussi de soutenir les élèves en difficultés dans leur scolarité. ’’Dans notre structure, nous éduquons les élèves sur le partage et la solidarité. C’est ainsi que chaque année une campagne de solidarité est organisée pendant les temps de Carême et de Ramadan’’, a-t-il rappelé. Pour sa part, la directrice de la pouponnière de Kaolack, Fama Diaw, s’est félicitée de la visite des élèves et responsables des cours Sacré-Cœur pour prêter main forte à sa structure. ’’C’est un geste noble qui nous va droit au cœur. Je prie le bon Dieu de payer les élèves et leurs responsables pour tout ce qu’ils ont fait pour la pouponnière’’, a-t-elle fait valoir. Elle a noté que les travailleurs de la pouponnière offrent leur service sans rien percevoir en retour à cause des moyens encore insuffisants. ’’’La raison de notre présence et le geste que nous avons posé sont soutenus par le principe selon lequel, il y a plus de joie à donner qu’à recevoir’’, a de son côté dit Audrey Kabré, la présidente du gouvernement scolaire des cours primaires Sacré-Cœur. AMN/AKS/OID",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:46:21 GMT 2020",
  "motsClesArticle" : "Social;Pouponnière de Bongré"
}