{
  "identifiantArticle" : "http___www.dakaractu.com_covid-19-a-touba-un-malade-gueri-se-confie- nul-n-a-plus-besoin-de-me-fuir-j-ai-besoin-d-etre-aide-et-non-d-etre_a186348.html",
  "urlArticle" : "http://www.dakaractu.com/covid-19-a-touba-un-malade-gueri-se-confie- nul-n-a-plus-besoin-de-me-fuir-j-ai-besoin-d-etre-aide-et-non-d-etre_a186348.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44368050-36291140.jpg?v=1585850884" ],
  "titreArticle" : "COVID-19 À TOUBA / Un malade guéri, se confie : « Nul n'a plus besoi...",
  "resumeArticle" : "Il n'aura pas été bavard. Mais Alé ne s'en cache pas. Avoir entendu de la bouche des médecins qu'il était guéri du Covid-19 était un soulagement pour lui. Présentement en famille, notre interlocuteur se désole de remarquer que les voisins continuent encore de s'écarter de lui.&nbsp;Les plu...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Jeudi 2 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 76,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "COVID-19 À TOUBA / Un malade guéri, se confie : « Nul n'a plus besoin de me fuir... J'ai besoin d'être aidé et non d'être isolé »Facebook 76 Like Twitter Tweet Button Tweet Il n'aura pas été bavard. Mais Alé ne s'en cache pas. Avoir entendu de la bouche des médecins qu'il était guéri du Covid-19 était un soulagement pour lui. Présentement en famille, notre interlocuteur se désole de remarquer que les voisins continuent encore de s'écarter de lui. Les plus gentils se contentent de l'appeler au téléphone, dira-t-il non sans préciser qu'ils n'en avaient pas besoin, étant donné que sa maladie était complètement guérie. Il confiera que, durant tout son traitement, n'avoir senti aucune douleur. « Je n'ai rien senti. Quand tu es malade, tu ne manges pas et tu ne bois pas. Paradoxalement pour moi, je mangeais comme d'habitude. La peur qui m'a traversé c'est lorsqu'on est venu fermer ma maison, m'isoler et mettre en quarantaine ma famille. J'ai eu un grand chagrin. Nul n'osait passer devant la porte de ma maison. Il était interdit aux enfants du quartier de venir jouer devant ma maison ». Néanmoins, il se réjouit de n'avoir pas contaminé un membre de sa famille. « C'est ma seule satisfaction » a t-il déclaré. Il saisira l'occasion pour solliciter de laide. « J'ai besoin d'un soutien de tous les Sénégalais. Je suis pauvre. Il suffit de poser un œil sur cette maison que j'occupe pour en être conscient » Il fait signaler que l'homme a été soutenu, séance tenante, par un certain Moustapha Messéré... Autres articles Sénégal - Covid 19 : Hissène Habré obtient une autorisation de sortie de 60 jours . SÉNÉGAL : Voici le programme de résilience économique et sociale lancé par le Président de la République Macky Sall. Mouhamadou Makhtar Cissé : « 975.522 ménages vont bénéficier de la gratuité de l'électricité » Les révélations du Dr Abdoulaye Bousso : « Nous avons sauvé deux cas sévères... La chloroquine semble avoir un effet sur la durée de séjour de nos patients... Nous avons la capacité de faire face à cette épidémie » Coronavirus : Le Sénégal enregistre un second décès.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:28:36 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}