{
  "identifiantArticle" : "http___www.seneweb.com_news_societe_affaire-hiba-thiam-la-verite-sur-l-enque_n_314002.html",
  "urlArticle" : "http://www.seneweb.com/news/societe/affaire-hiba-thiam-la-verite-sur-l-enque_n_314002.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/970e38347b487942cb5e7e076602fb92d2fa9f72.jpg" ],
  "titreArticle" : "Affaire Hiba Thiam : La vérité sur l'enquête menée exclusivement par la Br | seneweb.com",
  "resumeArticle" : "Affaire Hiba Thiam : La vérité sur l'enquête menée exclusivement par la Br",
  "auteurArticle" : "Par: Salla GUEYE - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:53+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:53+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 14717,
  "nombreCommentairesArticle" : 20,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Affaire Hiba Thiam : La vérité sur l'enquête menée exclusivement par la Br Il est relayé dans la presse de ce mardi qu'en l'espace de 48 heures, l'enquête sur la mort suspecte d'Hiba Thiam dans un appartement privé aux Almadies aurait fait le tour de trois brigades de la gendarmerie à savoir Ngor, Faidherbe et Colobane. Mais il nous revient que la Section de recherches n'est pas impliquée dans ce sulfureux dossier qui est toujours entre les mains de la brigade de recherches. Seulement, précise une source de Seneweb très proche du dossier, la Br qui mène l'enquête ne dispose plus de cellules adéquates pour pouvoir garder en vue les mis en cause en attendant la suite de l'enquête. C'est pourquoi, quand elle place en garde à vue des gens, ces derniers sont ecroués dans les chambres de sûreté de la Section de recherches qui respectent mieux les normes.Deuxième précision : Maintenant si la brigade de la gendarmerie de Ngor, première à hériter du dossier, a été desaisie de l'affaire au profit de la Brigade de recherches, c'est parce que celle-ci dispose de plus de moyens humains et matériels pour tirer cette affaire au clair. D'ailleurs, les enquêteurs de la Brigade de recherches ont effectué hier lundi, des réquisitions au Garden Park, où Hiba Thiam a trouvé la mort, mais également chez Amadou Niane, ami de Dame Amar, lui aussi placé en garde à vue le même jour pour recel de malfaiteurs. Dans l'attente des résultats de l'autopsie, la garde à vue des suspects a même été prolongée.Affaire à suivre...",
  "commentairesArticle" : [ "### Commentaire n°19 - Ndiaye il y a 2 heures (17:01 PM) Dieu est grand Le dominateur suprême .Kouy nane di lakhou so mandé fegnKou teup tanki néne dal ci xal dé cé nala benéne teup naniou moytou wakh louniou woroul Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 5 heures (13:28 PM) merci ! trop con vraiment, et tout aussi cons ceux qui lui distribuent des like. Répondre +4 -8 Signalier Permalink", "### Commentaire n°14 - Reply_author il y a 4 heures (14:39 PM) qu'est ce que vous avez contre la main gauche. qu'est ce qui vous fait penser que vous êtes mieux que ceux qui pour des raisons culturelles ou par convenance mangent avec la gauche c'est de l'intolérance Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - Public-privé il y a 5 heures (13:56 PM) il a raison de demander, il comprend pas. saa waay, appartement public c'est pas cher et accessible à la majorité; appartement privé nak, c'est pas tout le monde qui peut payer, c'est cher et souvent luxeux...voilà tout! c'est des termes du langage courant mais avec des sens élargis nak si on parle d'autres choses. Répondre +3 -1 Signalier Permalink", "### Commentaire n°12 - Colère!!!! il y a 5 heures (13:21 PM) Inutile de déverser votre colère en priant l'enfer pour cette fille brillante et innonçante . !!!! N'empêche que les pratique de cette bande de délinquants vient d' éclater au grand jour: Justice divine . Cela n' a surpris personne car c'était apparemment connu de tous . Hommes ou femmes , ce sont tous des déviants par rapport à la norme de la religion et de a justice car il ya eu mort d'homme.La colère d'une pute ou d'un pute , ne peut pas modifier le cours des évennements. Répondre +0 -0 Signalier Permalink", "### Commentaire n°17 - Neant il y a 5 heures (14:12 PM) j ajouterai qu ils font tous ca a l insu de leur parents ils sont sans le sous , un de ses nommes a une fois voulu vendre sa montre de luxe d une valeur de plus de 7 millions de francs cfa a 1 million car il avais besoin et etais en manque pour vous dire ... c est pas un milieu saint , a bon entendeur salut Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - il y a 5 heures (13:18 PM) Des Driank qui voulaient etre hip!!! Juste des arrivistes!! Ha! Ha! Ha re ba thass!!! Répondre +0 -1 Signalier Permalink", "### Commentaire n°13 - Aux Mauvais Lecteurs il y a 5 heures (13:25 PM) Rien n'est triste ici. Rien. Si on en croit à ce qui est dit jusque là sur l'affaire on ne peut ne pas reconnaitre la responsabilité de la fille de sa propre mort. Elle a avalé des merdes et en est morte. Une fin très logique de ces boytowns qui pensent que être branché c'est mener exactement la vie poubelle de la populace occidentale. Et la cause principale c'est leurs parents qui jouent au toubab avec un laxisme incroyable sur leurs enfants au lieu de contraindre à la formation d'êtres culturellement pudiques et conscients de la vie.Désolé de devoir vous le dire, vous les nantis sénégalais mais beaucoup d'entre vous ratent l'éducation de leurs enfants en les laissant prendre des références dans la culture maçonnique impudique. Vous vous dites musulmans et avez honte d'eduquer vos enfants dans la pratique de l'éthique musulmane. C'est du n'importe quoi. Il suffit de voir comment ces gens mangent dans les restos avec fourchette dans la main de la defequation ( main gauche) plus gazé à la toubab.Mdrrrrr complexé baakhoul Répondre +5 -0 Signalier Permalink", "### Commentaire n°15 - Reply_author il y a 4 heures (14:56 PM) ce n'est pas de l'intolérance mais de l'incohérence pour un musulman de manger avec sa main gauche contre les interdits de sa religion. voilà. Répondre +0 -0 Signalier Permalink", "### Commentaire n°16 - Lams il y a 5 heures (14:11 PM) Les appartement à louer sont des appartements publics parce que tous ceux qui peuvent payer le loyer peuvent les occuper. Un appartement privé est celui où vit une famille ou celui qui ne se loue pas. Un appartement public est à louer, un privé n¡est pas à louer. Répondre +14 -0 Signalier Permalink", "### Commentaire n°9 - il y a 6 heures (13:10 PM) Vu que ngor diarama, savana, novetel et lagon sont réquisitionnés, les fils à papa sont confinés là bas. Vous imaginez un Amar ou un Diao, un Ndour ou un Mbacke dans la cave du palais de justice? Impensable sous le régime du lion qui dort. Répondre +35 -0 Signalier Permalink", "### Commentaire n°0 - Noon il y a 6 heures (12:19 PM) J'ai bien lu 'cellules adéquates' ??? Ah oui, j'oubliais, il faut des cellules en adéquation avec leur standing ! Pourquoi ne pas un hôtel 4 étoiles pendant qu'on y est ? Foutu pays ! Répondre +63 -4 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 6 heures (12:37 PM) dis nous ce que c'est un appartement public après on t'expli9c'est promis Répondre +26 -0 Signalier Permalink", "### Commentaire n°8 - Justice à Deux Vitesse il y a 6 heures (12:57 PM) Bien sûr , une bande de délinquants issus de parents voleurs milliardaires ne bénéficient pas les mêmes de conditions de traitement que les jeunes délinquants des quartiers populaires . Là on parle de cellules adéquates , de chambres répondant aux normes .Quel Sénégal , même dames police et justice rentrent dans cette catégorisation sociétale . Répondre +0 -0 Signalier Permalink", "### Commentaire n°3 - Garsreply_author il y a 5 heures (13:58 PM) ah oui ? parce que vous pensez que les prisons ne sont pas en ce moment surchargées ? vous êtes sur quelle planète ? ils sont en train de trouver le moyen d'étouffer cette affaire Répondre +6 -2 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 5 heures (13:34 PM) ahma, aramine, aida Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 6 heures (12:31 PM) avec le coronavirus on ne peut pas entasser les gens fussent-ils des prisonniers. pas difficile à comprendre sauf pour les cons Répondre +7 -41 Signalier Permalink", "### Commentaire n°7 - Reply_author il y a 4 heures (15:08 PM) ah putain quelqu'un qui réfléchit au moins. Répondre +0 -1 Signalier Permalink", "### Commentaire n°4 - Question il y a 6 heures (12:30 PM) C'est quoi la différence entre appartement privé et appartement public ? Dans cette affaire j'entends toujours qu'ils étaient dans un appartement privé. Répondre +4 -0 Signalier Permalink", "### Commentaire n°18 - il y a 4 heures (14:46 PM) Cette femme était partie là bas faire la fête et se droguer. Elle en est morte. Dommage. Vous voulez en faire une histoire d'état. Par respect pour elle lâcher nous avec ca Répondre +1 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:44:57 GMT 2020",
  "motsClesArticle" : "Hiba Thiam,deces,Almadies,BR"
}