{
  "identifiantArticle" : "https___www.jotaay.net_decouvrez-le-neem-l-arbre-aux-1001-vertus_a12474.html",
  "urlArticle" : "https://www.jotaay.net/decouvrez-le-neem-l-arbre-aux-1001-vertus_a12474.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/43962169-36116237.jpg?v=1585003457" ],
  "titreArticle" : "Découvrez le Neem, l'arbre aux 1001 vertus",
  "resumeArticle" : "&nbsp; Découvrez le Neem, l'arbre aux 1001 vertus Arbre tropical originaire du sud de l'Himalaya, le neem (Azadirachta indica), dont le nom commun français est « margousier », appartient comme l'acajou (Swietenia) à la famille des Meliaceae. C'est une plante aux vertus légendaires et pourtant...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Découvrez le Neem, l'arbre aux 1001 vertus Arbre tropical originaire du sud de l'Himalaya, le neem (Azadirachta indica), dont le nom commun français est « margousier », appartient comme l'acajou (Swietenia) à la famille des Meliaceae. C'est une plante aux vertus légendaires et pourtant avérées, qui aujourd'hui fascine par son potentiel d'exception. Dans la culture traditionnelle de l'Inde, le neem est considéré comme sacré et protecteur. Il fait partie intégrante de la culture Harappa, une des plus grandes civilisations qui s'est développée dans la vallée de l'Indus (nord-ouest de l'Inde) dès le sixième millénaire av. J.-C. En sanskrit, les textes Veda, datant d'il y a 4500 ans, mentionnent la plante. Dans cette langue, le neem se nomme « nimba », terme qui dérive d'un mot signifiant : « qui donne la bonne santé ». Dans ces anciens écrits religieux, l'arbre est « celui qui guérit tous les maux ». Le neem fait partie des ingrédients courants de la médecine ayurvédique. Dans les campagnes de l'Inde, on l'appelle « le pharmacien du village ». Selon la mythologie indienne, le neem serait issu de la crème du « lait de l'océan », ce nectar des dieux, dont quelques gouttes seraient tombées sur terre suite à une maladresse de Indra, le dieu de la guerre et du temps. Ces perles d'ambroisie auraient germé pour produire cet arbre merveilleux. Connues de manière empirique, les propriétés du neem ont été confirmées scientifiquement dès 1942, à la suite des travaux du chimiste pakistanais Salimuzzaman Siddiqui (1897-1994) qui le premier isola trois composés amers dans l'huile extraite de graines. Depuis, plus d'une centaine de substances actives ont pu être extraites des diverses parties de la plante. Imprégné dans la culture ancestrale et mystérieuse de l'Inde, le neem est resté jusqu'à tout récemment un de ses secrets les mieux gardés. Les vertus exceptionnelles et multiples de cet arbre n'ont été que récemment reconnues en Occident. Mais elles sont si prometteuses que les Nations Unies ont officiellement qualifié Azadirachta indica de « arbre du XXIe siècle ». Tout est bon dans le Neem : écorce, bois, graines, feuilles regorgent de bienfaits pour les hommes, les animaux et les plantes. L'huile de Neem contient des principes actifs connus et utilisés depuis des millénaires en pharmacopée indienne et cosmétologie. Pour l'agriculture, c'est « l'arbre aux merveilles » en raison de ses nombreuses propriétés insecticides, nématicides, antifongiques et fertilisantes pour le sol. Process de fabrication : Une fois les graines de Neem récoltées, elles sont décortiquées. On ne garde que « l'amande » de ces graines qui passent alors au pressage. Sont ainsi produits l'huile de neem d'une part, mais aussi les tourteaux de neem constitués des résidus solides après pressage. Matières actives et modes d'actions : Le Neem contient différentes matières activent qui agissent efficacement de la manière suivante : · L'Azadirachtine interrompt la croissance de l'insecte, en bloquant la métamorphose. · La Nimbidine, la Salannine, le Meliantriol et l'Azadirachtine bloquent l'alimentation de l'insecte (paralyse l'appareil piquer-suceur de l'insecte et le mouvement de l'intestin). · La Nimbidine est une molécule amère qui empêche les insectes de se nourrir des parties traitées (foliaires et racinaires). · L'ensemble des matières actives du Neem sont répulsives par l'odeur « soufrée » qu'elles dégagent, perturbent la ponte et le comportement sexuel des adultes. Actions sur les pathogènes (insectes, maladies, nématodes) : JARDINEEM : Lutte contre les Insectes : · Larves des insectes du sol · Larves de doryphores, larves de mouches (légumes) · Vers blancs · Tipules. Lutte contre les Nématodes : · Nématodes de la tomate · Nématodes de la pomme de terre · Nématodes de l'aubergine · Nématodes du concombre ARENE : Lutte contre les Insectes : · Pucerons (vert, noir, cendré) · Aleurodes · Thrips · Cochenilles farineuses · Noctuelles · Mineuses · Fausses-teignes · Tordeuses · Chrysomèles · Sauterelles · Criquets · Cicadelles · Charançons Lutte contre les Maladies : · Oïdium · Botrytis · Alternania · Verticiliose · Fusariose · Phomopsis · Rhizoctone de la pomme de terre Neem, grand nettoyeur du sang Photos gracieuseté de Anicha Le neem, arbre du 21e siècle Officiellement déclaré « arbre du 21e siècle » par les Nations Unies, le neem est sans égal pour éliminer les toxines qui encombrent le sang et causent des problèmes cutanés. Il tonifie les muqueuses, notre « peau intérieure », tout en la purifiant de ses toxines. Son potentiel antiseptique élimine la plupart des bactéries, des fongus et des parasites. On le retrouve de façon quasi omniprésente dans les produits corporels en Inde, des savons aux pâtes à dent. Nom latin : Azadirachta indica Autres langues : nimba (sanskrit), margousier (français), neem (anglais) Famille botanique : méliacées Description : Le neem forme une couronne arrondie atteignant parfois 20m de haut, voire plus lorsqu’il atteint un ou deux siècles d’âge. Ses feuilles nombreuses et persistantes sont composées de 16-36 folioles de 3 à 8cm de long, aux dentelures caractéristiques. Il produit des inflorescences formées de plusieurs douzaines de petites fleurs blanches qui exsudent une délicieuse odeur mielleuse et des fruits ressemblant à de petites olives orangées, à la pulpe très fibreuse. Distribution : Originaire du sous-continent indien, le neem prospère dans les zones tropicales, résistant aux sécheresses grâce à ses profondes racines mais pas au froid inférieur à 4 degrés Celsius. On le retrouve tout autour du globe, souvent près des maisons et des lieux publics où la diaspora indienne s’est installée. Il aime les sols bien drainés et sablonneux. Parties utilisées : Par défaut, nous traitons ici des feuilles de neem. Également, les fleurs, les fruits, l’écorce, les branches, les brindilles, les racines et même la résine de cet arbre sont utilisées. Constituants : Cet arbre contient plus de 140 constituants actifs dont une cinquantaine de tétranortriterpénoïdes, plusieurs terpénoïdes et une bonne quantité de bêta-sitostérol anti-inflammatoires. On y retrouve aussi de la quercétine, de la catéchine, des caroténoïdes, des acides gras essentiels et des tannins. Le principal ingrédient insectifuge des graines est un triterpénoïde appelé l’azadirachtine. (1) Récolte : Le feuillage abondant du neem et sa croissance rapide offrent une grande quantité de matière médicinale facilement accessible. Un arbre mature fournit des fruits équivalents à 30kg de graines par année desquelles on peut extraire une huile insectifuge utile à l’agriculture. Profil ayurvédique Saveurs principales (rasa) : amer et astringent Saveur post-digestive(vipaka) : piquant Caractéristiques (gunas) : léger et sec Effet sur les doshas : apaise pitta et kapha, aggrave vata en cas d’excès Potentiel (virya) : rafraîchissant Propriétés médicinales générales Antiseptique, antifongique et antiparasitaire : Une qualité indéniable du neem est son puissant effet antiseptique. Les parasites en tous genres, les champignons et les bactéries lui résistent avec grande peine, surtout en application externe. Des recherches pointent même vers des effets anti-cancer. (2) Son huile végétale et son huile essentielle sont si puissantes qu’on les emploient aussi avec succès comme insecticides et pesticides. Elles repoussent même les punaises de lit et les poux. Par ailleurs, il a été démontré que l’huile contenue dans le neem active sélectivement des mécanismes cellulaires immunitaires. On utilise le neem en application externe et à l’interne en cas de champignons ou d’infection bactérienne cutanée. Il est présent dans les formules pour soigner la fièvre, le paludisme, la tuberculose, les grippes et les rhumes, pour son effet rafraîchissant, antibactérien et antiviral. Réfrigérant : Le neem diminue efficacement la chaleur corporelle ou même celle d’un tissu spécifique où il serait appliqué. Cet effet s’explique par ses propriétés anti-inflammatoires, désintoxiquantes ainsi que ses saveurs amère et astringente. Propriétés : systèmes circulatoire et tégumentaire Dépuratif sanguin et déodorant : La vertu principale du neem est d’éliminer les toxines au niveau du sang et de la peau. Il excelle pour soigner tous les problèmes de peau de type « pitta  » : sensation de brûlures et picotements associés, ulcères, bactéries, champignons, rougeurs, peau grasse, comédon, furoncles, suppurations et même les fortes odeurs corporelles. Le neem fait partie de la plupart des formules antipoison. Le neem est incomparable pour réduire les toxines en circulation, par exemple lorsque la peau souffre des effets néfastes d’une désintoxication trop rapide de l’organisme. En revanche, ce n’est pas la meilleure plante pour déloger les toxines profondément stockées dans les milieux non-vascularisés de l’organisme. Anti-arythmique : On utilise le neem pour soigner l’arythmie ainsi que l’inflammation du muscle cardiaque. (3) On dit en ayurvéda qu’il régénère le cœur. Certains composants de la feuille possèdent un effet antihistaminique qui dilate les vaisseaux sanguins et relâche quelque peu l’hypertension, en plus de calmer légèrement le stress. Il semble par ailleurs capable de retarder au besoin la coagulation du sang. (4) Vulnéraire : Aide à réparer les blessures et à diminuer les saignements, autant internes qu’externes. Cet effet médicinal est potentialisé par les effets antiseptiques et les composants astringents du neem. Ainsi, on le trouve utile dans les soins portés aux ulcères syphiliques et autres ulcérations chroniques de la peau. Propriétés :  système digestif Tonique de la muqueuse intestinale : Grâce à son effet tonique des muqueuses et des tissus épithéliaux, combiné à son effet antiseptique et à son action stimulante sur l’excrétion de la bile, le neem soigne la dysbiose intestinale, si fréquente parmi les causes des déséquilibres modernes. Digestif, tonique du foie et du pancréas : L’amertume du neem active et équilibre les fonctions digestives, hépatiques et pancréatiques, en plus de réveiller l’appétit, d’affiner les sens gustatifs et de soulager la soif et les excès de chaleur. En ayurvéda, le neem est connu pour supporter le métabolisme des graisses : meda dhatu agni. On l’emploie notamment en cas de problèmes hépatiques, de jaunisse ou de parasites. Non seulement les muqueuses digestives sont tonifiées par le neem mais il absorbe aussi l’excès d’humidité et de chaleur dans l’intestin. D’autre part, son effet sur le foie et les toxines améliore la qualité de la vision lorsque celle-ci est déséquilibrée par un excès « pitta  ». Glycémiorégulateur : L’action du neem sur les organes digestifs contribue significativement à régulariser le taux de sucre dans le sang. Le neem contribue aussi à diminuer les risques associés au diabète comme les acidoses, les troubles oculaires, les infections et les blessures qui ne cicatrisent pas. Anti-émétique vs émétique : Grâce à son amertume, quelques gouttes du jus frais des feuilles du neem soulagent les maux de cœur et la nausée. Une quantité excessive provoquera à l’inverse des vomissements. Propriété :  système respiratoire Tonique des muqueuses respiratoires : Tout comme pour les muqueuses digestives, le neem tonifie et purifie les muqueuses respiratoires tout en diminuant les inflammations. Grâce à son effet astringent, il est utile pour assécher l’excès de mucus qui bloque les voies respiratoires et aussi pour diminuer les saignements. Les brindilles du neem, plus astringentes, sont prisées pour contribuer aux soins des bronchites, de la toux et des rhumes en ayurvéda. Propriété :  système génito-urinaire Diurétique et lithotritique : Stimule quelque peu la diurèse, soit la production d’urine. Il contribue ainsi à éliminer les pierres aux reins ainsi qu’à diminuer le taux de créatinine lorsque celui-ci est trop élevé. (5) Emménagogue : Exerce une certaine action emménagogue, c’est-à-dire qu’il aide à déclencher les menstruations. Bien que le neem ne soit pas la meilleure plante pour produire cet effet, il convient d’en tenir compte. Propriétés :  branches, écorce et fruits Fleurs : La fleur du margousier (neem) est la partie de la plante la plus prisée pour soigner les yeux. Elles sont par ailleurs utilisées comme antiparasitaires et emménagogues, pour aider à démarrer les menstruations. Les fleurs du neem aident à soigner les pathologies de l’œil telles que la neuropathie optique, la conjonctivite et les rougeurs oculaires, bien que les feuilles puissent aussi être employées dans de tels cas. Fruits et graines : À l’inverse de la feuille, le fruit est onctueux et son potentiel est réchauffant. Il est très amer, carminatif (il soulage les gaz), laxatif, puissamment antiparasitaire, il soigne les hémorroïdes et les problèmes cutanés, surtout en application externe. Il est légèrement toxique car c’est la partie de la plante la plus riche en huiles essentielles et celles-ci sont généralement évitées en usage interne. (6) Branches : Les branches aux fibres solides constituent une brosse à dent idéale pour l’hygiène buccale car elles sont antiseptiques et tonifiantes pour les gencives. Écorce / écorce de la racine : On fabrique des brosses exfoliantes semblables au luffa à partir des fils de l’écorce. Riche en résine amère et très astringente, l’écorce du neem est émétique, cathartique (très laxative), anti-inflammatoire, vulnéraire et rafraîchissante. On l’emploie sous forme de teintures et de décoctions dans les cas les plus graves comme les fièvres de la malaria, les parasitoses intestinales (surtout les helminthiases), les pertes urinaires anormales et les maladies de peau graves. La décoction d’écorce de neem est excellente en gargarisme pour les infections et le mucus ou en rince-bouche pour soigner les gencives qui saignent et les dents qui se déchaussent. (7) Son écorce est couramment mâchée pour obtenir les mêmes effets. Folklore et usages traditionnels Les fouilles à Harappa démontrent que depuis plus de quatre millénaires, le neem est utilisé en Inde, où l’on reconnaît ses vertus protectrices. (8) Le neem fait office de dispensaire du village pour soigner les humains et les animaux tout en prodiguant ombre et fraîcheur, même en période de sécheresse et de canicule. Fait étonnant, le neem continue à dégager de l’oxygène la nuit à partir des quantités minimes d’énergie solaire qui demeurent dans l’atmosphère. Il fournit une quantité appréciable de feuilles médicinales et de fruits dont les graines contiennent une huile très efficace en agriculture comme pesticide et insecticide, y compris contre les larves et les criquets volants. Les feuilles sont par ailleurs séchées et placées près de la nourriture et des vêtements pour éloigner les insectes ou alors elles sont brûlées pour chasser les moustiques. Dosages et modes d’utilisation De nombreux modes d’utilisation pour le neem ont été développés au fil des millénaires. L’action du neem se fait sentir rapidement, néanmoins dans la plupart on obtient de meilleurs résultats avec un usage constant sur quelques semaines ou quelques mois. Poudre et capsules : Une dose moyenne pour de la poudre de feuilles ou d’écorce de neem serait de 0.5 à 3 grammes, 1 à 3 fois par jour. En cas d’inflammation des gencives, on peut ajouter la poudre de neem aux dentifrices. Il est facile de se procurer des capsules de neem sur le marché ou d’encapsuler soi-même la poudre. Les capsules sont un moyen efficace de consommer le neem tout en évitant de goûter sa saveur très amère et astringente. Tisane : La tisane se prépare à partir d’une dizaine de feuilles séchées du neem que l’on infuse une quinzaine de minutes dans un demi-litre d’eau. Elle peut servir à faire baisser une fièvre ou à calmer un ulcère gastrique, par exemple. Pour préparer les fleurs du neem, la tisane est le mode d’utilisation le plus utile pour conserver ses principes actifs. Décoction : L’écorce du neem est préparée en décoction à raison d’une cinquantaine de grammes pour 1L d’eau, que l’on réduit de moitié par ébullition. Les feuilles de neem ne sont habituellement préparées en décoction que pour être ajoutées à un bain ou transformées davantage car celles-ci seraient trop concentrées et leur amertume provoquerait des effets secondaires tels des vomissements. Jus frais : On obtient un jus frais des feuilles en ajoutant un peu d’eau à des feuilles fraîches, approximativement ½ c. à thé d’eau pour une douzaine de feuilles, puis on les écrase au mortier et on essore le tout dans un linge propre pour en extraire le jus. Une dose de cette préparation oscille entre 10 à 30 mL, administrée 1 à 3 fois par jour. On peut aussi utiliser ce jus pour soigner les infections aux oreilles. Extrait liquide et teinture : Il est possible de trouver sur le marché des extraits liquides de neem, le plus souvent fabriqué à base d’alcool. Il s’agit d’un mode d’utilisation pour lequel nous avons moins d’expérience, quoique les composants chimiques actifs du neem laissent croire que les teintures peuvent être efficaces. Suivez la posologie indiquée sur le produit car celle-ci diffère selon la concentration de celui-ci. Cataplasme : À partir de la poudre des feuilles ou de l’écorce de neem, on ajoute une quantité suffisante d’eau chaude pour en faire une pâte de la consistance désirée. On applique ensuite cette pâte sur le corps, pour soigner les tissus affectés. Laisser en place une bonne vingtaine de minute, jusqu’à ce que la pâte soit presque sèche, puis on l’enlève en rinçant. Bain : Diluez environ 1 ou 2 cuillères à soupe de neem en poudre dans un litre d’eau puis versez le tout dans une baignoire pour y tremper tout le corps. Utile pour les infections cutanées, les décharges lymphatiques, les ulcères et les saignements. Une décoction plus concentrée peut également être utilisée à cette fin (voir ci-haut). Huile et huile essentielle : À l’interne, un adulte peut ingérer de 10-20 gouttes d’huile végétale de neem par jour ; attention, il s’agit ici de l’huile de neem et non son huile essentielle, plus concentrée et davantage toxique. Pour soigner le cuir chevelu, masser l’huile pendant quelques minutes puis laisser reposer au moins une heure ou toute une nuit avant de rincer. Pour les dents et les gencives, appliquer avec les doigts, masser, promener l’huile en bouche puis cracher. L’huile de neem constitue un chasse-moustique éminemment efficace. Il est démontré que 1 à 4% d’huile de neem mélangée à une huile végétale et appliquée sur la peau réduit de 80-90% la fréquence des piqûres d’anophèles causant potentiellement la malaria. Elle est même utilisée comme spermicide et son usage comme contraceptif est considéré en Inde. (9) Alimentation : En Inde, les fleurs et les jeunes pousses du neem font office de légume. Dans l’état du Tamil Nadu, un plat complet est élaboré à partir de fleurs de neem. En guise d’apéritif, les feuilles sont frites dans l’huile et servies avec les aubergines dans l’état du Bengale. Les feuilles fraîches servent d’épice amère au Cambodge. Cosmétiques : Bien que l’huile de neem dégage une odeur potentiellement déplaisante, on ne la distingue pas dans les innombrables produits corporels indiens qui la contiennent : shampooings, lotions, crèmes, exfoliants, dentifrices et autres. D’autres produits plus concentrés révèlent son arôme, notamment les lotions et shampooings antipelliculaires ou antipuces et les crèmes hautement antiparasitaires. Précautions et contre-indications L’huile du neem est très légèrement toxique et son l’huile essentielle l’est davantage, aussi faut-il entièrement éviter l’huile essentielle à l’interne et limiter l’usage interne de son huile végétale à quelques gouttes par jour. Ce sont surtout les graines du fruit et leur huile qui sont toxiques et contiennent des aflatoxines. Cette toxicité est accrue pour les animaux aquatiques et les insectes, y compris les abeilles. (10) Brûlements oculaires : l’huile cause des sensations de brûlures lorsqu’elle entre en contact avec la muqueuse de l’œil, prendre garde spécialement en rinçant les shampooings au neem. Nausées, vomissements et diarrhées : les personnes sensibles peuvent ressentir des nausées ou contracter la diarrhée à partir d’environ 1g par dose alors qu’un maximum de 5g par dose est conseillé, même chez les sujets les plus costauds. Les dosages excédant 2g par jour ne devraient pas être administrés sur des périodes excédant 1 à 3 semaines. (11) Conception, grossesse et allaitement : en cas de grossesse et pour concevoir un enfant, éviter le neem en usage interne ainsi que tout usage de l’huile essentielle pure. L’usage prolongé du neem à des doses élevées diminue aussi la production et la qualité du sperme. Les produits corporels contenant un peu de neem ne causent pas de problème. Excès vata extrême : éviter le neem en cas de symptômes « vata  » très prononcés tels qu’une perte osseuse importante, une sécheresse grave, une sensation de froid ou une faiblesse extrême, etc. Médication pour la glycémie : chez les diabétiques, l’action glycémiorégulatrice du neem peut affecter significativement les dosages des médicaments hypoglycémiants. Médication pour la pression sanguine : on spécule que les effets antihypertenseurs du neem pourraient théoriquement affecter le dosage idéal de médicaments affectant la pression sanguine. Allergies aux acajous : le neem fait partie de la famille des acajous et toute personne qui est allergique à cette famille de plante devrait prendre des précautions pour utiliser le neem. Notes et références (1) phytomania.com : Neem (2) la-voie-de-l-ayurveda.com : Neem, la plante ayurvédique aux vertus polyvalentes (3) A study of cardiovascular effects of Azadirachta indica (neem) on isolated perfused heart preparations, Indian J Physiol Pharmacol, Avril 2002. (4) scialert.net : Neem (Azadirachta indica) Lowers Blood Pressure (5) kidney-cares.org : Does Neem Leaf Reduce Creatinine Levels (6) essentialoils.co.za : Neem oil (7) evaidyaji : Neem (8) wikipedia : Margousier (9) docplayer.fr : Le margousier ou neem (10) penntybio.com : Huile de neem (11) discoverneem.com : Neem Safety, Neem Side Effects and Neem Toxicity  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:26:53 GMT 2020",
  "motsClesArticle" : ""
}