{
  "identifiantArticle" : "https___www.koldanews.com_2020_03_23_coronavirus-bientot-des-videos-de-sensibilisation-de-la-federation-senegalaise-de-football-a1152459.html",
  "urlArticle" : "https://www.koldanews.com/2020/03/23/coronavirus-bientot-des-videos-de-sensibilisation-de-la-federation-senegalaise-de-football-a1152459.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Sciences;Santé;Actualité;Sénégal;Sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/03/Les-vidéos-de-sensibilisation-de-la-fédération-sénégalaise-de-football-attendues-dans-les-prochains-jours-.jpg" ],
  "titreArticle" : "Les vidéos de sensibilisation contre le Covid 19 de la fédération sénégalaise de football attendues dans les prochains jours",
  "resumeArticle" : "Les vidéos de sensibilisation contre le Covid 19 de la fédération sénégalaise de football attendues dans les prochains jours",
  "auteurArticle" : "Samba Nionko",
  "datePublicationArticle" : "2020-03-23T14:07:19+00:00",
  "dateMiseJourArticle" : "2020-03-23T14:07:23+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 6,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Fédération sénégalaise de football (FSF) va contribuer à la prévention de la maladie à coronavirus en diffusant des vidéos dans les prochains jours, pour sensibiliser les populations sur la pandémie, a annoncé à son président, Augustin Senghor. La FSF a pris cette décision après avoir offert 18 millions de francs CFA au ministère de la Santé, qui dirige la lutte contre la pandémie de coronavirus au Sénégal. ‘’Avec des joueurs, des dirigeants et des acteurs du football, et avec la collaboration de notre service de communication, nous allons faire des vidéos pour jouer notre partition dans la lutte contre cette pandémie’’, a dit M. Senghor dans un entretien téléphonique. ‘’Aujourd’hui, la seule bataille qui vaille est la lutte contre cette pandémie, et nous ne ménagerons aucun effort, aux côtés des autorités de notre pays’’, a assuré le président de la FSF. A la suite d’une rencontre avec le ministre de Sports, Matar Ba, le 14 mars, la Fédération sénégalaise de football a décidé de suspendre toutes ses compétitions nationales. Le nombre de cas de coronavirus s’élève à 67 au Sénégal, selon le dernier bilan publié dimanche par le ministère de la Santé. Selon le médecin Abdoulaye Bousso, directeur du Centre des opérations d’urgence sanitaire (COUS) du ministère de la Santé, il est possible qu’il y ait de nouvelles contaminations dans les jours à venir, car les patients testés positifs au coronavirus ont eu des contacts avec d’autres personnes. Les cas recensés sont répartis dans cinq des 14 régions du pays, selon M. Bousso. Il s’agit des régions de Dakar, de Thiès, de Diourbel, de Saint-Louis et de Ziguinchor, a-t-il précisé. APS Dans le cadre de la lutte contre la pandémie du Covid-19, le comité d’urgence de… La Fédération marocaine de Football (FRMF) a adopté, à la majorité des voix, ses nouveaux… Un stage technique de karaté est prévu ce dimanche 16 février au stadium Marius Ndiaye.…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:58:27 GMT 2020",
  "motsClesArticle" : ""
}