{
  "identifiantArticle" : "https___www.sunuker.com_actualite_international_un-tigre-dun-zoo-de-new-york-teste-positif-au-coronavirus_",
  "urlArticle" : "https://www.sunuker.com/actualite/international/un-tigre-dun-zoo-de-new-york-teste-positif-au-coronavirus/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/04/ob_f0152c_telechargement-3.jpg?fit=275%2C145&ssl=1", "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/04/ob_f0152c_telechargement-3.jpg?resize=275%2C145&ssl=1" ],
  "titreArticle" : "Un tigre d'un zoo de New York testé positif au coronavirus",
  "resumeArticle" : "wikistrike.com Un tigre d'un zoo du Bronx à New York a été testé positif au Covid-19, a indiqué dima",
  "auteurArticle" : "seutoulatdior",
  "datePublicationArticle" : "2020-04-06 11:50:51",
  "dateMiseJourArticle" : "2020-04-06 11:50:58",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "wikistrike.com Un tigre d’un zoo du Bronx à New York a été testépositif au Covid-19, a indiqué dimanche l’institution, une maladie quele félin aurait contractée auprès d’un gardien ne présentant alors aucunsymptôme. Ce tigre malaisde quatre ans appelé Nadia, sa soeur Azul, deux tigres de l’Amour ettrois lions d’Afrique souffrent tous de toux sèche, mais devraient serétablir complètement, indique le zoo dans un communiqué. “Nous avons testé le félin en prenant toutes lesprécautions et nous nous assurerons que toute connaissance acquise surle Covid-19 contribuera à la compréhension de ce nouveau coronavirusdans le monde”, ajoute le communiqué envoyé à l’AFP. “Bien que leur appétit ait diminué, les félins du zoo duBronx se portent grâce aux soins vétérinaires et se montrent vifs,alertes et interactifs avec leurs gardiens”, selon la même source. Zoos fermés depuis le 16 mars “On ne sait pas comment cette maladie va se développerchez les grands félins car les différentes espèces peuvent réagirdifféremment aux nouvelles infections, mais nous allons continuer à lessurveiller de près et à anticiper un rétablissement complet”, indiqueencore l’institution new yorkaise. Les quatre zoos et l’aquarium de New York, métropole dontle nombre de décès dus au virus a dépassé 4.000, sont fermés depuis le16 mars. Fin mars, un chat a été infecté par le nouveaucoronavirus en Belgique, contaminé par son maître qui était malade,selon les autorités sanitaires belges qui avaient alors exclu toutrisque de contamination de l’animal à l’homme. Des cas similaires ont été signalés à Hong Kong où deuxchiens ont été testés positifs au Covid-19. Ces animaux auraientcontracté le virus auprès des personnes avec lesquelles ils vivent. Le zoo du Bronx a déclaré que des mesures préventivesétaient en place pour les gardiens ainsi que pour tous les félins deszoos de la ville. Source",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:49:55 GMT 2020",
  "motsClesArticle" : ""
}