{
  "identifiantArticle" : "https___www.senescoop.net_coronavirus-les-violences-conjugales-en-hausse-dans-des-pays-sous-confinement_",
  "urlArticle" : "https://www.senescoop.net/coronavirus-les-violences-conjugales-en-hausse-dans-des-pays-sous-confinement/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Amours et Confidences",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2020/03/couple.png" ],
  "titreArticle" : "Coronavirus - les violences conjugales en hausse dans des pays sous confinement | Senescoop.net",
  "resumeArticle" : "Coronavirus - les violences conjugales en hausse dans des pays sous confinement",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2020-03-30T00:02:14+00:00",
  "dateMiseJourArticle" : "2020-03-30T00:02:15+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 12,
  "nombreLecturesArticle" : 242,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "À l’heure où un tiers de la planète se retrouve concerné par des mesures de confinement pour lutter contre l’épidémie de coronavirus, les violences conjugales augmentent dans plusieurs pays. C’est le cas en France où l’exécutif a mis en place un nouveau dispositif d’alerte. En France, depuis le début du confinement imposé contre l’épidémie, les violences conjugales ont augmenté d’un tiers. Face à cette hausse, le ministre de l’Intérieur Christophe Castaner a annoncé, jeudi 26 mars, la mise en place d’un nouveau dispositif d’alerte. Les femmes victimes de violences pourront se rendre en pharmacie et bénéficier de la protection immédiate de la police ou de la gendarmerie. Il est encore trop tôt pour évaluer précisément l’ampleur des violences qui se déroulent derrière les portes closes. Mais plusieurs associations, comme Solidarité-femmes-accueil (Solfa), signalent en effet, avec inquiétude, une baisse du rythme quotidien des appels de femmes en détresse. L’initative de mettre les pharmacies dans la boucle d’alerte est donc saluée par Delphine Beauvais, de la Solfa. Mais celle-ci avertit : si une femme appelle directement la police, les forces de l’ordre doivent intervenir en urgence. Delphine Beauvais réagit au dernier plan du gouvernement contre les violences conjugales L’Australie débloque des millions En Australie, avant même que les sorties des habitants ne soient limitées ce dimanche au « strict nécessaire », l’épidémie a accru le risque de violences conjugales. Le Premier ministre Scott Morrison affirme ainsi que sur internet, les requêtes liées à des situations de violences au sein du foyer ont augmenté de 75% depuis les premières mesures prises par le gouvernement.  L’association Women’s Safety témoigne, elle, d’une hausse des appels à l’aide dans l’État de Nouvelles-Galles du Sud, le plus peuplé de l’île-continent. En réaction, l’exécutif a décidé d’octroyer 150 millions de dollars australiens (82 millions d’euros), spécifiquement à la lutte contre les violences conjugales, en particulier via les associations qui gèrent les numéros d’appel d’urgence. Cette aide fait partie d’un budget plus large, d’un milliard de dollars australiens (552 millions d’euros), destiné à renforcer les services sociaux et les services de santé dans le contexte de l’épidémie de coronavirus. Le mauvais exemple chinois La Chine a longtemps été la vitrine du problème. Alors que certains annonçaient un boom des naissances neuf mois après le confinement, ce fut, au contraire, le premier pays à assister à une augmentation des violences conjugales, ainsi que des demandes de divorce, pendant le pic de l’épidémie. RFI",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:56:14 GMT 2020",
  "motsClesArticle" : ""
}