{
  "identifiantArticle" : "https___www.setal.net_le-pire-evite-de-justesse-a-ndingler-des-armes-a-feu-degainees-par-des-hommes-de-babacar-ngom-sedima_a74175.html",
  "urlArticle" : "https://www.setal.net/le-pire-evite-de-justesse-a-ndingler-des-armes-a-feu-degainees-par-des-hommes-de-babacar-ngom-sedima_a74175.html",
  "sourceArticle" : "setal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.setal.net/photo/art/grande/44469246-36329323.jpg?v=1586081889", "https://www.setal.net/photo/art/default/44469246-36329323.jpg?v=1586081890" ],
  "titreArticle" : "Le pire évité de justesse à Ndingler : Des armes à feu dégainées pa...",
  "resumeArticle" : "Le conflit qui oppose Babacar Ngom et les populations de Ndingler est loin de connaître &nbsp;son épilogue. Ce contentieux a connu un nouvel épisode qui a failli être dramatique et pour cause. Les villageois de Ndingler, dans la commune de Ndiaganio, ont appris que des hommes envoyés par le...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le pire évité de justesse à Ndingler : Des armes à feu dégainées par des hommes de Babacar Ngom Sedima. Le conflit qui oppose Babacar Ngom et les populations de Ndingler est loin de connaître  son épilogue. Ce contentieux a connu un nouvel épisode qui a failli être dramatique et pour cause. Les villageois de Ndingler, dans la commune de Ndiaganio, ont appris que des hommes envoyés par le Président directeur général de la Sedima sont en train de mener des travaux sur les terres qu'ils affirment être les leurs. C'est ainsi qu'ils se sont mobilisés pour demander un arrêt immédiat des travaux. Mais sur place, ils trouveront des hommes armés jusqu'aux dents.  Armés de pistolets, ils n'ont pas hésité à dégainer ces armes pour 'intimider' les villageois dont certains avaient par devers eux des armes blanches. Le ton est monté d'un cran et grâce à la présence d'esprit d'un notable du village, les esprits se sont calmés.  Finalement, nous informe-t-on, les maçons envoyés par l'homme d'affaires ont accepté de ranger leurs outils et de quitter les lieux. Une trêve qui ne risque pas d’être de longue durée puisque les deux parties semblent déterminées  à ne rien lâcher d'où un risque certain d'affrontement. C'est dire que les autorités devraient intervenir avant que le pire ne se produise.  Rappelons que c'est un site de 80 hectares qui oppose les deux parties. Le milliardaire prétend avoir été autorisé par la Mairie de Sindia à mener ses travaux sur le site, alors que les populations de Ndingler l'accusent de vouloir tout simplement spolier leurs terres avec la complicité du maire de Sindia. ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:13:07 GMT 2020",
  "motsClesArticle" : "Abdoulaye Wade, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor, Cheikh Bamba Dieye, Abdou diouf, Karim Wade, Cheikh tidiane Gadio, Senghor, Youssou Ndour, Senegal, Dakar, actualité, dj boubs, Cheikh tidiane mbaye, Sonatel, Touba, Cheikh Ahmadou Bamba, El Hadji Malick Sy, Tivaouane, Monument de la renaissance africaine, Adja Diallo, mimi toure,"
}