{
  "identifiantArticle" : "http___www.seneweb.com_news_video_grosse-revelation-de-guy-marius-quot-il-_n_314019.html",
  "urlArticle" : "http://www.seneweb.com/news/video/grosse-revelation-de-guy-marius-quot-il-_n_314019.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Video",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/fa3373920c832af746bf37dc6392c282d3e1a8fb.jpg" ],
  "titreArticle" : "Grosse révélation de Guy Marius : 'il y a des agents de santé menacés pour...' | seneweb.com",
  "resumeArticle" : "Grosse révélation de Guy Marius : 'il y a des agents de santé menacés pour...'",
  "auteurArticle" : "Par: Mouhamadou Diallo - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:36+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:36+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/aonlxL1WS7s" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 2275,
  "nombreCommentairesArticle" : 27,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Grosse révélation de Guy Marius : 'il y a des agents de santé menacés pour...' 'Il y a des agents de santé qui n'ont ni gants, ni masques et qui sont cependant menacés et convoqués, pour leur interdire de parler de leurs conditions de travail'. C'est l'affirmation faite par Guy Marius Sagna. L'activiste soutient ainsi tout le personnel sanitaire car, dit-il, leur vie est en danger: 'Nous sommes prêts à être de leur coté car combattre le coronavirus est le combat de tout un chacun', martèle t-il.",
  "commentairesArticle" : [ "### Commentaire n°13 - Reply_author il y a 1 heure (17:16 PM) vous découvrirez que guy est un menteur..1-ces agents peuvent bien dénoncer leurs situations..2- les syndicats peuvent bien dénoncer cette situation.ce petit àavec qi qui voisine le zéro est égocentrique, comme tout est calme, il veut attirer comme d'habitude l'attention sur lui..en tout cas, il ne confondra plus, les grilles du palais avec les grands manguiers du verger de feu emile badiane à etomé.le diola Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - Reply_author il y a 9 minutes (18:34 PM) doungourou fo ko fek dou wakhe deug mouk... Répondre +0 -0 Signalier Permalink", "### Commentaire n°16 - Reply_author il y a 7 minutes (18:36 PM) doungourou fo ko fek dou wakhe deug mouk... Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - il y a 3 heures (15:17 PM) Ne emmerde pas sale menteur on d'autres chats à fouetter Répondre +0 -0 Signalier Permalink", "### Commentaire n°15 - Casa Anthentique il y a 3 heures (15:42 PM) il faut comprendre ce garçon, il a perdu la raison. Il ne sait pas ce qu'il dit. Il n' a pitier de son père qui a pleuré pour sa libération.Son pere va comprendre maintenant qu'il doit demander d'interner dans un entre psychiatrique son fils Répondre +1 -0 Signalier Permalink", "### Commentaire n°20 - il y a 2 heures (16:34 PM) Guy Marius Sagna est pire que le nouveau coranavirus. Seneweb publie chaque jour les conneries de ce rebelle du MFDC qui ne rate aucune occasion pour manipuler les gens en vue de déstabiliser le pays. Je prévois la mort proche de ce vaurien, emporté par le COVID qu'il veut propager dans le pays. Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Mais R il y a 4 heures (14:57 PM) yaw continuel di nopalou et laisse le faire son combat ! objectif yi bokoul yaw surement tant que tu peux avoir du thé et aller à la soirée de waly tu es plus q heureux lui non Répondre +10 -0 Signalier Permalink", "### Commentaire n°10 - il y a 4 heures (14:58 PM) Soit Guy ment soit les agents dont ils parlent sont des hypocrytes. Pourquoi ne pas faire des videos pour dénoncer?C'est la sécurité des agents de santé doit nous préoccupés afin d'éviter ce qui se passe en Europe et aux USA.Mais Guy doit comprendre que ce sont des medecins qui gerent cette pandemie, pas des politiciens. Ils se basent sur les erreurs des autres pour resoudre certains problemes.Depuis le début on n'a vu aucun agent de santé se plaindre pour des masques et autres. Répondre +1 -0 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 4 heures (14:36 PM) vous aussi vous le haïssez , vous dites que c'est un menteur , déjà c'est une insulte et vous ne parlez pas de dotation en ces matériels à l'égard d'un quelconque agent qui en a bénéficié , vous aussi vous le haïssez maladroitement pour ne pas dire gratuitement ! Répondre +4 -0 Signalier Permalink", "### Commentaire n°24 - il y a 2 heures (16:54 PM) Waaw, s'ils sont menacés et qu'ils acceptent cette situation, alors pourquoi en parler puisqu'ils acceptent de risquer leur vie. Si c'est vrai, c'est toi le Nafekh. Tu dois vraiment te taire Répondre +0 -0 Signalier Permalink", "### Commentaire n°26 - Personnel De Sante il y a 1 heure (17:18 PM) Nous réclamons une prime de risque substantielle car elle n'est que de 50 000 F actuellement. Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Attentin il y a 2 heures (16:20 PM) corona = arnaque lire coron : les chiffres sont faux dans you.tube corona = arnaque lire coron : les chiffres sont faux dans you.tube corona = arnaque lire coron : les chiffres sont faux dans you.tube corona = arnaque lire coron : les chiffres sont faux dans you.tube corona = arnaque lire coron : les chiffres sont faux dans you.tube Répondre +0 -0 Signalier Permalink", "### Commentaire n°25 - il y a 2 heures (16:55 PM) attend que ton mentor soit elu pour lui conseillé et ca risque pas d’ar!ferme la on ta rien demander! Répondre +0 -0 Signalier Permalink", "### Commentaire n°14 - Reply_author il y a 7 minutes (18:36 PM) doungourou fo ko fek dou wakhe deug mouk... Répondre +0 -0 Signalier Permalink", "### Commentaire n°18 - Ddr il y a 2 heures (16:29 PM) Kii bu amé ay mbokk, na ñu wax ak moom. Ki wérul dé, boolé si di fén. Qui ignore la puissance du syndicat de la santé au Sénégal et je ne crois pas une seule seconde que Mballo Dia Thiam et And gëssëm de l'autre syndicaliste allaient se taire devant une telle situation. Nitt day wax dëgg. Activiste à deux balles, avec sa grosse tête qui contient une cervelle d'oiseau. Mais bon qu'il continue de parler, il se fait découvrir de jour en jour. Répondre +1 -0 Signalier Permalink", "### Commentaire n°4 - il y a 4 heures (14:26 PM) Ce gars ment pour maintenir sa popularité, et occuper le terrain politique du moment que les opposants préfèrent participer à l'effort de lutte.ce n'est vraiment pas le moment de faire de la politique. Je pense que les agents de santé sont assez responsables et matures pour refuser ce genre de chose. Et nous savons tous que leur syndicat est assez puissante pour les défendre.GMS est un fiéfé menteur , il étale encore sa haine du régime de manière maladroite. Répondre +33 -10 Signalier Permalink", "### Commentaire n°7 - Reply_author il y a 1 heure (17:23 PM) en tout cas jusqu'à présent aucun agent de la santé n'a été contaminé..alhamndoulillahi.. Répondre +7 -0 Signalier Permalink", "### Commentaire n°9 - il y a 4 heures (14:57 PM) Je ne le crois pas. Il y’a deux semaines j’avais vu Abdourahmane Sow du M23 (qui n’est pas pro régime du tout) démentir une information pareille véhiculée par une dame de l’hôpital de Fann, à travers Facebook. L’autre argument est que la Santé compte suffisamment de têtes brûlées et de syndicalistes pour dénoncer eux-mêmes certains agissements. L’heure est à l’union sacrée autour de nos spécialistes pour vaincre le Coronavirus Répondre +18 -0 Signalier Permalink", "### Commentaire n°17 - M il y a 2 heures (16:25 PM) Bravo; bien dit!!!!!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°21 - Reply_author il y a 7 minutes (18:36 PM) doungourou fo ko fek dou wakhe deug mouk... Répondre +0 -0 Signalier Permalink", "### Commentaire n°19 - Reply_author il y a 7 minutes (18:36 PM) doungourou fo ko fek dou wakhe deug mouk... Répondre +0 -0 Signalier Permalink", "### Commentaire n°22 - Bouki Sine il y a 2 heures (16:35 PM) Ce type est un vrai patriote ! Seulement une chose me chiffonne. Quand il dit : 'Nous sommes prêts à être de leur coté car combattre le coronavirus est le combat de tout un chacun'... Je suis en droit de lui poser une question : Si vous êtes prêts comme vous dites, vous attendez quoi ? Que l'épidémie soit passée ?PS : Ce commentaire va sans doute être effacé comme l'a été le précédent... De quoi se poser d'autres questions sur l'impartialité de seneweb vis à vis de certains sujets... Répondre +0 -0 Signalier Permalink", "### Commentaire n°23 - il y a 2 heures (16:42 PM) Quand on a rien à apporter à la lutte on la boucle.serieusement. Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 4 heures (14:36 PM) vous aussi vous le haïssez , vous dites que c'est un menteur , déjà c'est une insulte et vous ne parlez pas de dotation en ces matériels à l'égard d'un quelconque agent qui en a bénéficié , vous aussi vous le haïssez maladroitement pour ne pas dire gratuitement ! Répondre +2 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 11 minutes (18:33 PM) doungourou fo ko fek dou wakhe deug mouk... Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - No Life il y a 4 heures (14:15 PM) Ki dou nopalou ? Putain de no life Répondre +0 -44 Signalier Permalink", "### Commentaire n°12 - Scandale Du Bois il y a 3 heures (15:27 PM) Guy Marius Sagna n''ose pas se prononcer sur le scandale du trafic du bois en Casamance Répondre +18 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:43:42 GMT 2020",
  "motsClesArticle" : "revelation,Guy Marius,agents,sante,menaces"
}