{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_08_lutte-contre-le-coronavirus-plaidoyer-pour-une-securite-citoyenne-a1160317.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/08/lutte-contre-le-coronavirus-plaidoyer-pour-une-securite-citoyenne-a1160317.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Casamance;Kolda;Actualité;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/03/covid19-coronavirus-og.jpg" ],
  "titreArticle" : "Lutte contre le Coronavirus : Plaidoyer pour une sécurité citoyenne",
  "resumeArticle" : "Lutte contre le Coronavirus : Plaidoyer pour une sécurité citoyenne",
  "auteurArticle" : "Ismaïla MANSALY",
  "datePublicationArticle" : "2020-04-08T08:15:30+00:00",
  "dateMiseJourArticle" : "2020-04-08T08:15:33+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Face à la flambée du covid-19, tous les pays y compris le Sénégal  ont  été contraints de redéfinir de nouvelles stratégies de gestion de la crise. L’une des urgences  fondamentales du moment était comment encadrerla circulation des personnes et des biens, ceci au plus grand bénéfice des citoyens. Pour rappel,  le 23 mars, le chef suprême de la magistrature, son excellence Monsieur MackySall conscient du danger lié à cette maladie  et à ses risques de propagation et qui guettait tous les pays, a pris la décision d’instaurer un couvre-feu allant de 20h à 6h du matin sur toute l’étendue du territoire national. Différemment appréciée, la démarche est noble mais du point de vue de la faisabilité, et de l’application des mesures de confinement y afférentes, les grincements de dents étaient prévisibles notamment  sur les  stratégies à mettre en œuvre pour convaincre les populations de la nécessité de rester à la maison. En réalité, faire respecter cette consigne aux populations demandait des mesures hardies en matière  d’accompagnement, de sensibilisation, d’orientation, de suivi-contrôle avec en toile de fonds la question de la protection pour tous. Pour cause, le confinement n’est pas une pratique connue de nos sociétés avec son lot d’effets délétères : enfermement, isolement,  rétrécissement des espaces d’expression des libertés citoyennes,  promotion du télétravail, service minimum, diminution de la mobilité des populations et restrictions  des déplacements  assortis  de conditions d’obtention de permis de circulation avec un nombre de passagers préalablement autorisés en attendant le confinement total,  bref, un ordre que devraient suivre et faire  suivre nos forces militaires et paramilitaires. La nouvelle donne  commandée en grande partie par le contexte de la lutte et le souci de prévenir les populations de cette pandémie a fait ressurgir la problématique de la sécurité et des rapports entre forces de l’ordre et citoyens relativement à cette volonté affichée  de  bouter le coronavirus hors du pays. Mais, de quels moyens disposent ces forces de l’ordre pour voir triompher les décisions de l’Etat ? La force, la crainte, la contrainte telle que préconisées par Machiavel, même si elles sont nécessaires, le contrat social et moral comme le voyait Rousseau, en plus du respect des principes de la légalité, de la légitimité et de la confiance. En effet, pour une démocratie mature à l’image du Sénégal, les trois derniers éléments cités méritent une attention particulière dans la mesure où elles constituent l’un des baromètres pour apprécier le niveau de culture citoyenne. La légalité étant la reconnaissance que les décisions prises par l’état sont conformes aux lois, règlements et droits anonymes et impersonnels dans leur exercice. La légitimité est la reconnaissance morale et l’acceptation du droit des forces à se faire obéir dans l’exercice de leur fonction pour l’intérêt général. La confiance elle découle de la proximité et de la santé des relations entre populations et ces forces. L’expérience Sénégalaise peut encore faire cas d’école parce qu’elle est adossée sur une longue tradition de cohabitations  entre citoyens et forces de l’ordre. Ainsi, hormis certaines réticences et difficultés d’adaptation constatées c’est làau départ, il convient de saluer le comportement collectif  adopté par les Sénégalais face à la crise. Fatiguésil est vrai de vivre en vase clos pour des mesures qui n’ont pas encore donné leur épilogue,  on aura quand même constaté  cet élan de solidarité commune, un sursaut de conscientisation individuelle et collective, qui caractérise la marque d’une adhésion générale des Sénégalais  aux principes et exigences de la lutte, d’où l’importance de la sécurité citoyenne. La citoyenneté n’étant pas un slogan ou une vaine idéologie, mais plutôt des pratiques, des attitudes et des comportements a été et demeure encore l’élément différentiel de la probable réussite de notre pays déjà sur une bonne voie dans cette lutte. La notion de  sécurité citoyenne est donc ce produit Co-construite par l’ensemble des forces sociales du pays (leaders, société civile, jeunesse, artistes) y compris les services chargés du maintien  de l’ordre et de la protection de tout le monde. Elle est également le rapport entre le respect des décisions et mesures préconisées par l’Etat pour réduire les impacts négatifs de la crise et l’esprit de dépassement manifesté par les populations en ces moments difficiles et qu’il faut applaudir. Merci à tous ces citoyens  de tous bords d’avoir jusque-là comprisque le confinement n’est  pas une   imposition mais un acte de  bienveillance  pour participer à la préservation de la dignité de tous les humains. « Respectons  les consignes d’hygiène et de santé, pas de regroupements, jouissons encore des merveilleux secrets que nous réserve la famille ; tous ensemble nous vaincrons le coronavirus » Ghansou Diambang, Sociologue et travailleur social      77 617 48 12 Depuis que le nouveau Coronavirus s'est déplacé hors frontières chinoises, la Chine restreint les entrées… Depuis que le nouveau Coronavirus s'est déplacé hors frontières chinoises, la Chine restreint les entrées…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:40:32 GMT 2020",
  "motsClesArticle" : ""
}