{
  "identifiantArticle" : "https___www.senegalactus.com_cop25-le-chili-renonce_",
  "urlArticle" : "https://www.senegalactus.com/cop25-le-chili-renonce/",
  "sourceArticle" : "senegalactus",
  "thematiqueArticle" : "Monde",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalactus.com/wp-content/uploads/2019/10/COP25.jpg", "https://www.dakaractu.com/photo/art/default/35087951-31879438.jpg?v=1561509081", "https://www.dakaractu.com/photo/art/default/35087951-31879441.jpg?v=1561509108" ],
  "titreArticle" : "Climat : le Chili renonce à organiser la COP25",
  "resumeArticle" : "Le pays renonce à organiser la COP25, la conférence sur le climat qui devait s'y tenir du 2 au 13 décembre, ainsi que le sommet de l'Apec,",
  "auteurArticle" : "kebetu",
  "datePublicationArticle" : "2019-10-30T22:17:11+00:00",
  "dateMiseJourArticle" : "2019-10-30",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les EchosLa colère sociale qui agite le Chili depuis une douzaine de jours ne se prête pas à l’organisation d’un sommet mondial. Le pays renonce à organiser la COP25, la conférence sur le climat qui devait s’y tenir du 2 au 13 décembre, ainsi que le sommet de l’Apec, a annoncé le président Sebastian Piñera ce mercredi. « Nous comprenons parfaitement l’importance de l’APEC et de la COP pour le Chili et le monde, mais nous avons basé notre décision sur le bon sens », a déclaré le chef de l’Etat conservateur, qui dit avoir décidé cette annulation « avec un profond sentiment de douleur ». « Un président doit faire passer son peuple avant tout », a-t-il ajouté. Environ 25.000 délégués étaient attendus à la COP25 à Santiago, dont la jeune militante suédoise pour le climat Greta Thunberg. Un tel retournement de dernière minute est inédit dans l’histoire conférences sur le climat. La CCNUCC (Convention-cadre des Nations unies sur les changements climatiques) devra décider si la COP 25 est définitivement annulée, ou alors reportée à l’an prochain. La Coopération économique pour l’Asie-Pacifique (Apec) devait également avoir lieu à Santiago, les 16 et 17 novembre. Elle avait été présentée comme une occasion pour la signature par les présidents américain Donald Trump et chinois Xi Jinping de la « phase 1 » d’un accord commercial que négocient les deux premières puissances économiques de la planète. A Washington, un responsable de la Maison blanche a déclaré que l’annulation du sommet de Santiago avait « pris par surprise » l’administration américaine. Vingt morts depuis le début de la contestationLa décision d’annuler ces sommets met en lumière  l’ampleur des problèmes auxquels le pays d’Amérique latine est actuellement confronté. Une hausse du prix du ticket de métro dans la capitale a été le détonateur de cette fronde sociale inédite dans ce pays de 18 millions d’habitants réputé pour sa stabilité. Malgré la suspension de la mesure, le mouvement s’est amplifié, nourri par le ressentiment face aux inégalités sociales. La grève générale s’installe en Bolivie et au Chili Vingt personnes sont mortes depuis de la contestation, dont cinq par l’intervention des forces de sécurité. Plus d’un millier de personnes ont été blessées. Une mission de l’ONU pour enquêter sur ces cas de violations des droits de l’homme est attendue dans les prochains jours dans le pays. Malgré un remaniement ministériel et  une déclaration du président qui a reconnu avoir « manqué de vision », de nouvelles manifestations, parfois émaillées d’incidents,  ont eu lieu ce mardi pour maintenir la pression sur le gouvernement. Environ 10.000 personnes, selon les autorités locales, se sont rassemblées sur l’emblématique Plaza Italia, dans le centre de Santiago, après un appel lancé sur les réseaux sociaux. Les Echos",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:49:03 GMT 2020",
  "motsClesArticle" : "Featured"
}