{
  "identifiantArticle" : "https___www.jotaay.net_eco-citoyens-comment-organiser-une-operation-de-ramassage-des-dechets-sur-la-voie-publique-chaque-dimanche_a11432.html",
  "urlArticle" : "https://www.jotaay.net/eco-citoyens-comment-organiser-une-operation-de-ramassage-des-dechets-sur-la-voie-publique-chaque-dimanche_a11432.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/41401248-34820378.jpg?v=1578179103" ],
  "titreArticle" : "Éco-citoyens:Comment organiser une opération de ramassage des déchet...",
  "resumeArticle" : "vous souhaitez mobiliser votre entourage autour d’une opération de ramassage des déchets ? Voici le mode l’emploi. &nbsp; Rédigé par Séverine Bascot , Précédent Suivant &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; De plus en plus d’éco-citoyens se mobilisent autour d’un objectif commun&nbsp;: ramasser les...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "vous souhaitez mobiliser votre entourage autour d’une opération de ramassage des déchets ? Voici le mode l’emploi.   Rédigé par Séverine Bascot , Précédent Suivant           De plus en plus d’éco-citoyens se mobilisent autour d’un objectif commun : ramasser les déchets qui jonchent les rues, chemins de campagne, pistes cyclables et endroits publics, pour rendre leur environnement plus agréable à vivre. Comme les salariés de Kiabi, que nous avons suivi lors de l’opération « Yes we Green », vous aimeriez vous lancer ? Voici quelques conseils pour organiser efficacement un ramassage de déchets près de chez vous… Ramasser les déchets : un acte citoyen Volontairement ou involontairement, des tonnes de déchets se retrouvent dans la nature : océans, campagnes, forêts et même cimes des montagnes… Nul endroit n’est épargné ! Une situation véritablement dramatique quand on sait le danger que ces détritus font courir aux humains et à la biodiversité…   Malheureusement, nous devons accepter le fait que ces pollutions ne peuvent que nous être imputées, mais pourtant pas question de rester sans rien faire ! Le meilleur déchet est celui que l’on ne crée pas Il nous incombe une responsabilité à court terme : celle de limiter la pollution des milieux, d’une part en privilégiant les achats avec le moins d’emballages possibles et d’autre part en participant ou en organisant des collectes de déchets qui jonchent déjà le sol... Qui plus est, c’est une façon pédagogique et conviviale de prendre conscience du problème et d’en apprendre plus sur nos déchets ! On se demande toujours  : « Et moi, qu’est-ce que je peux faire ? » Ce à quoi on vous répond : « Il y a beaucoup à faire pour faire évoluer les mentalités et les  comportements » car la malpropreté n’est pas une fatalité. Et la lutte commence par moi, nous, vous… Elle commence par ne plus jeter ses mégots en rue ou par la fenêtre de la voiture, ne pas laisser sa canette ou ses restes de repas là où on était assis, ne pas abandonner le vieux meuble de la TV (ou pire la TV elle-même) dans le bois à l’entrée du village ou sur le trottoir d’en face… Organiser une récolte de déchets abandonnés dans la nature : mode d’emploi Beaucoup d’entre nous sont déjà sensibilisé·e·s à ces questions, mais ne veulent pas pour autant rester les bras ballants. C’est pourquoi de plus en plus de ramassages collectifs de détritus s’organisent, dans les écoles, les entreprises, les quartiers… Vous aimeriez en faire autant près de chez vous ? Suivez nos conseils et retroussez vos manches pour mobiliser votre entourage et organiser votre propre opération nettoyage  ! Une belle occasion de rendre son lieu de vie propre et de tisser du lien social ! Et on en trouve des surprises sous les herbes folles © Valérie de consoGlobe Pour organiser ce genre d’événement, il faut garder plusieurs principes en tête. Comme notamment inclure tout le monde pour permettre au plus grand nombre de participer à cet événement convivial. Mais aussi et surtout assurer la sécurité de chacun… Par où commencer une opération de ramassage de détritus ? Tout simplement par le début : trouver un lieu à nettoyer (ça ne devrait pas être trop difficile). Plusieurs semaines avant, faire un repérage et définir le périmètre que l’on souhaite nettoyer (bords de routes et fossés, plages, décharges sauvages…). Rappel Si un nombre trop important de déchets peut avoir un effet négatif sur le sentiment d’utilité des participants, pas assez de déchets également ! Fixer aussi la date de l’événement. Ne pas oublier que la repousse de la végétation peut cacher les déchets les plus petits dont la durée de vie dans la nature peut être très longue (mégots, morceaux d’emballages plastiques). Contacter les autorités locales Mieux vaut prévenir la mairie de la commune du site choisi : elle va pouvoir apporter son soutien technique et éventuellement prodiguer des conseils concernant les zones à dépolluer ! Prévoir la gestion des déchets ramassés Que vont devenir les déchets récoltés ? Comment vont-ils être acheminés vers les points de collecte  ? Que doit-on trier ? Pour rappel Seules les bouteilles en plastique et canettes en parfait état peuvent être recyclés… Tout ce qui est dégradé ou souillé par la végétation, la terre ou le temps, même en plastique et en aluminium, devra finir sa course avec les ordures ménagères classiques. Composer les équipes de nettoyage Choisir aussi une plateforme de bénévolat nature pour communiquer sur l’événement : jagispourlanature.org, mesvoisins.fr… Penser également à prévenir la population locale via une campagne d’emails, le bouche à oreille, la création d’une page dédiée sur les réseaux sociaux, un affichage public, la presse locale… Réunir les personnes les plus motivées pour poser ensemble les grandes lignes de l’opération (plan de la balade, activités ludiques, buffet, sensibilisation aux éco-gestes…). On se retrousse les manches © Valérie de consoGlobe Un mois avant l’opération, mettre en place un système d’inscription pour se faire une idée du nombre de participants… Si on souhaite médiatiser l’événement, il peut être de bon ton de demander une autorisation de droit à l’image (on peut aussi la demander au moment du départ). Pour plus de cohérence, il est judicieux de mettre sur pied des covoiturages puisque le transport a bien souvent un impact environnemental non négligeable ! Que faire et prévoir le jour de la collecte des détritus sauvages ? Il est important de bien identifier le point de ralliement des participants pour que personne ne se perde en route. Briefer tout le monde Rappeler aux participants les principales consignes de sécurité : port de gants, de gilet fluorescents et de chaussures fermées obligatoire interdiction de toucher aux déchets dangereux etc. Prévoir une trousse de premier secours. Former des groupes et distribuer des plans des itinéraires ainsi que le matériel nécessaire pour chacun d’entre eux (compter un grand sac pour 3 personnes). Et c’est parti pour la grande collecte !  Exemple : La collecte des détritus autour du siège Kiabi Au retour des équipes de nettoyeurs Pour que cette opération de nettoyage porte des fruits, il est intéressant de faire un bilan de la collecte : Peser chaque sac. Vider les sacs sur une bâche pour prendre visuellement la mesure de tout ce qui a été ramassé. Trier ensuite les déchets par grandes catégories (verre, bois, métal, plastique, déchets non valorisables) en vue de leur recyclage. Prendre une photo du groupe derrière cette montagne de détritus. Engager une discussion sur la problématique des déchets, de la pollution qu’ils engendrent et sur les écogestes à adopter pour en réduire le nombre. L’équipe de Kiabi à l’issue de l’opération de ramassage des déchets sauvages © Valérie de consoGlobe Il est ensuite temps de clore l’opération en remerciant tous les participants de manière conviviale pour les sensibiliser aux moyens d’aller encore plus loin : buffet, jeux divers comme un concours du déchet le plus insolite, fabrication d’objets avec les détritus collectés, atelier de sensibilisation au développement durable…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:14:56 GMT 2020",
  "motsClesArticle" : ""
}