{
  "identifiantArticle" : "https___www.jotaay.net_apres-la-mort-du-general-soleimani-le-parlement-irakien-reclame-l-expulsion-des-forces-americaines_a11437.html",
  "urlArticle" : "https://www.jotaay.net/apres-la-mort-du-general-soleimani-le-parlement-irakien-reclame-l-expulsion-des-forces-americaines_a11437.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/41434681-34832073.jpg?v=1578268297" ],
  "titreArticle" : "Après la mort du général Soleimani, le Parlement irakien réclam...",
  "resumeArticle" : "Le Parlement irakien a réclamé dimanche au gouvernement l’expulsion des troupes américaines du pays, où une faction pro-iran a appelé les soldats irakiens à s’éloigner des bases où se trouvent les forces américaines, faisant redouter plus de violence encore. Depuis l’assassinat dans un raid...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Parlement irakien a réclamé dimanche au gouvernement l’expulsion des troupes américaines du pays, où une faction pro-iran a appelé les soldats irakiens à s’éloigner des bases où se trouvent les forces américaines, faisant redouter plus de violence encore. Depuis l’assassinat dans un raid américain vendredi en Irak de Qassem Soleimani, architecte de la stratégie iranienne au Moyen-Orient, et d’Abou Mehdi al-Mouhandis, l’homme de l’Iran en Irak et numéro deux du Hachd al-Chaabi, une coalition de paramilitaires pro-Iran intégrés aux forces de sécurité, le monde entier redoute une déflagration. à lire La mort du général Soleimani suscite les craintes d’une escalade entre les États-Unis et l’Iran D’un côté, Téhéran crie « vengeance » et brandit une riposte « militaire », de l’autre, le président américain Donald Trump menace de détruire 52 sites « de très haut niveau et très importants pour l’Iran et la culture iranienne ». Les assassinats de Soleimani et de Mouhandis ont créé un consensus rare contre les Etats-Unis en Irak, pays secoué depuis des mois par une révolte notamment contre la mainmise de l’Iran. Au Parlement, en l’absence des députés kurdes et de la plupart des députés sunnites, de nombreux élus ont scandé « Non à l’Amérique! ».  « Décision adoptée ! » Le Premier ministre démissionnaire Adel Abdel Mahdi a dénoncé « un assassinat politique » de Soleimani et de Mouhandis, qui ne laisse plus que deux choix: « appeler les troupes étrangères à partir immédiatement ou revoir leur mandat par un processus parlementaire ».   En savoir plus ? + d'analyses + d'informations exclusives + de débats + d'historique (2 ans d'archives) + d'avant-première (accès 24h avant la publication) + de formats (site web, 2 applis, 1 magazine digital, 2 newsletters) Le chef du Parlement Mohammed al-Halboussi a ensuite lu une décision qui « contraint le gouvernement à préserver la souveraineté du pays en retirant sa demande d’aide » adressée à la communauté internationale pour combattre le groupe Etat islamique (EI) –et donc à retirer son invitation à la coalition internationale. Dans le brouhaha, alors que parmi les 168 députés présents –sur 329– certains réclamaient un vote, M. Halboussi a annoncé : « décision adoptée! » avant de se retirer. Les Brigades du Hezbollah, la faction la plus radicale du Hachd, avaient appelé samedi les soldats irakiens à s’éloigner « d’au moins 1.000 mètres » des sites où sont présents des soldats américains à partir de dimanche soir, sous-entendant que ces sites pourraient être la cible d’attaques. Une menace que le secrétaire d’État américain Mike Pompeo, dont le pays a encore 5 200 soldats sur le sol irakien, a prise assez au sérieux, dénonçant sur Twitter un appel lancé par « des voyous ». Le mouvement chiite libanais Hezbollah, dont les hommes sont engagés auprès du régime syrien et de son allié iranien, a appelé l’Irak à se libérer de l' »occupation » des États-Unis et affirmé que l’armée américaine « paierait le prix de l’assassinat » de Soleimani. à lire Iran : Soleimani le magnifique Samedi soir, à l’issue de défilés monstres en Irak pour les obsèques de Soleimani, des roquettes ont visé la Zone verte de Bagdad, où se trouve l’ambassade américaine déjà attaquée cette semaine, et une base aérienne abritant des soldats américains. La coalition internationale antijihadistes emmenée par les États-Unis a annoncé « suspendre » l’entraînement des forces irakiennes et le combat contre l’EI, car elle est « désormais totalement dédiée à protéger les bases irakiennes qui accueillent (ses) troupes ». Washington avait déjà annoncé récemment le déploiement de 3 000 à 3 500 soldats supplémentaires dans la région. Bagdad a convoqué l’ambassadeur américain pour dénoncer des « violations de la souveraineté de l’Irak » par des « opérations militaires illégitimes (…) qui peuvent mener à une escalade des tensions dans la région ». Dans la foulée, l’Irak a annoncé avoir porté plainte auprès du Conseil de sécurité de l’ONU contre « des attaques américaines contre des bases irakiennes » et « l’assassinat de commandants militaires irakiens et amis ». Les morts de Soleimani et Mouhandis ont suscité une immense émotion en Irak et en Iran. Dimanche, une marée humaine a défilé en Iran à Ahvaz (sud-ouest), Zanjan (nord-est) et Machhad (nord-est) où le cercueil de Soleimani est arrivé, au cri de « Mort à l’Amérique ». Un mot d’ordre qui a aussi résonné dans l’enceinte du Parlement iranien. Après la menace de Donald Trump de frapper 52 sites iraniens, M. Pompeo a affirmé dimanche que les États-Unis respecteraient « la loi internationale », mais le chef de la diplomatie iranienne Mohammad Javad Zarif a prévenu que viser des sites culturels était « un crime de guerre ». L’Iran a aussi dit douter du « courage » des Américains à mettre leur menace à exécution, et a répondu qu’il accélérait le processus pour réduire ses engagements internationaux en matière nucléaire « compte tenu de la situation ». Programme nucléaire Bruxelles a annoncé inviter Mohammad Javad Zarif pour préserver les acquis de l’accord sur le nucléaire iranien. Les tensions entre Washington et Téhéran n’ont cessé de s’accroître depuis le retrait unilatéral des États-Unis de l’accord conclu en 2015, assorti du retour de lourdes sanctions américaines contre Téhéran. Un an après ce retrait, l’Iran a commencé à s’affranchir de certains des engagements pris dans le cadre de l’accord destiné limiter son programme nucléaire. à lire En Iran, « Donald Trump fait le jeu des conservateurs » La cinquième étape de cet affranchissement devait être annoncée début janvier mais, « compte tenu de la situation » créée par la mort de Soleimani, « certains changements seront apportés à la décision prise » dans la nuit, selon le porte-parole des Affaires étrangères iranien, Abbas Moussavi. Depuis plus de deux mois, des dizaines de roquettes se sont abattues sur des zones où se trouvent diplomates et militaires américains en Irak. Elles ont tué fin décembre un sous-traitant américain. Donald Trump a justifié son attaque contre Soleimani en assurant qu’il préparait des attaques « imminentes » contre diplomates et militaires américains. Après la mort du général iranien, « ce n’est plus une guerre par procuration, c’est une guerre directe », assure Erica Gaston, spécialiste de l’Iran à la New America Foundation. Un responsable saoudien a déclaré pour sa part que son pays, qui craint d’éventuelles représailles iraniennes, n’avait pas été consulté par Washington au sujet de la frappe contre Soleimani. À lire aussi La mort du général Soleimani suscite les craintes d'une escalade entre les États-Unis et l'Iran",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:20:36 GMT 2020",
  "motsClesArticle" : ""
}