{
  "identifiantArticle" : "https___www.sunuafrik.com_opinions_contribution-afrique-du-sud-la-hausse-des-impots-est-contreproductive.html",
  "urlArticle" : "https://www.sunuafrik.com/opinions/contribution-afrique-du-sud-la-hausse-des-impots-est-contreproductive.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Contribution;Opinions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/02/impots.jpg" ],
  "titreArticle" : "[Contribution] Afrique du Sud : la hausse des impôts est contreproductive. | Sunuafrik.com",
  "resumeArticle" : "La fédération syndicale Cosatu (Congrès des syndicats sud-africains) a récemment appelé à des augmentations d’impôts, touchant en particulier les riches, afin d’arrêter la spirale économique négative dans laquelle est embourbée l’Afrique du Sud.",
  "auteurArticle" : "",
  "datePublicationArticle" : "26 Fév, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 174,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La fédération syndicale Cosatu (Congrès des syndicats sud-africains) a récemment appelé à des augmentations d’impôts, touchant en particulier les riches, afin d’arrêter la spirale économique négative dans laquelle est embourbée l’Afrique du Sud. La fédération syndicale Cosatu (Congrès des syndicats sud-africains) a récemment appelé à des augmentations d’impôts, touchant en particulier les riches, afin d’arrêter la spirale économique négative dans laquelle est embourbée l’Afrique du Sud. Toutefois, l’économiste Arthur B Laffer, connu pour avoir popularisé la courbe de Laffer, nous montre qu’au-delà d’un certain seuil, les recettes fiscales diminueront à mesure que les taux d’imposition augmenteront. L’impôt devient alors contreproductif. Pourquoi donc s’évertuer à l’augmenter ? Augmenter l’impôt ne veut pas dire augmenter les recettes fiscales Il est curieux de voir que pendant que les recettes fiscales en Afrique du Sud diminuent, le gouvernement semble prêt à répondre à Cosatu qui appelle à augmenter les taux d’imposition et introduire de nouvelles taxes, entre autres, pour essayer de financer le régime national d’assurance maladie (NHI). Une décision qui non seulement se retournera contre tous, mais qui est aussi clairement irraisonnable et incompatible avec l’État de droit. La théorie économique derrière la courbe de Laffer est simple: si les revenus des gens, par exemple, sont imposés à des taux marginaux de plus en plus élevés, alors, au-delà d’un certain taux, il ne vaudra plus la peine de travailler pour un salaire net trop faible par rapport à l’effort requis pour effectuer le travail. Dès lors, la courbe de Laffer implique que si le gouvernement veut augmenter les recettes fiscales, il devrait plutôt baisser les taux d’imposition, sous l’hypothèse que ceux-ci ont dépassé le seuil qui maximise déjà les recettes fiscales. Un autre problème lié à la hausse des taux d’imposition est la montée de la méfiance du public à l’égard des capacités de l’État à générer des retours sur impôt satisfaisants pour les contribuables. Lorsque cela se produit, comme c’est le cas en Afrique du Sud actuellement, la courbe de Laffer montre une baisse qui traduit une incitation plus élevée à éviter et/ou à échapper aux impôts. En Afrique du Sud, il y a une pression croissante pour augmenter les taux d’imposition. Les raisons sont doubles: l’augmentation de la dette et la hausse des dépenses. Le gouvernement est tributaire des impôts comme moyen de financer non seulement ses dépenses mais aussi ses dettes. Financer le remboursement de la dette en contractant encore plus de dette n’est pas une idée financièrement saine. Deux exemples marquants de l’effet Laffer prennent racine dans l’économie sud-africaine. Les recettes fiscales totales provenant des impôts sur le revenu, les bénéfices et les gains en capital, ont diminué même si les taux d’imposition extrêmement élevés sur le revenu individuel, les bénéfices et les gains en capital n’ont pas été abaissés. Les recettes de la taxe sur la valeur ajoutée (TVA) ont également diminué. Le fait le plus notable est la forte baisse des recettes fiscales après la mise en service du nouveau taux de TVA de 15% en avril 2018. La hausse de la fiscalité est contraire aux principes de la Constitution La courbe de Laffer ne devrait cependant pas intéresser uniquement les économistes. Les partisans de l’État de droit et du constitutionnalisme en général devraient également s’intéresser à ce phénomène. La Constitution précise à l’article 1(c) que l’Afrique du Sud est fondée, entre autres, sur «la suprématie de la Constitution et de l’État de droit». La Free Market Foundation a publié dix principes de l’état de droit, dont le neuvième précise que «Toute loi doit respecter le principe primordial du caractère raisonnable, qui comprend la rationalité, la proportionnalité et l’efficacité». Dans un jugement minoritaire rendu dans l’affaire de la Cour constitutionnelle Van der Walt contre Metcash, le juge Madala a souligné de nombreux principes de l’État de droit, l’un étant l’absence de pouvoir arbitraire. Madala a également cité le juge en chef Bhagwati de la Cour suprême de l’Inde, qui a déclaré que l’état de droit exclut également le caractère déraisonnable. L’arbitraire est l’opposé du caractère raisonnable et la primauté du droit, exprimée en tant que valeur fondatrice à l’article 1(c) de la Constitution, nécessite que la conduite du gouvernement soit raisonnable. Les recettes fiscales n’augmenteront pas, car l’Afrique du Sud a probablement déjà largement dépassé le seuil maximisant les recettes fiscales. Il n’y a aucune base raisonnable pour taxer de manière persistante les citoyens sud-africains à leur détriment et à celui de l’ensemble de l’économie. Les arguments éthiques et juridiques contre les taxes, qui ont un objectif utilitaire, dépassent le cadre de cet article. Cependant, il est évident que, même pour des raisons pragmatiques, l’augmentation des taux d’imposition ou l’introduction de nouvelles taxes est arbitraire et probablement inconstitutionnelle. par Martin Van Staden et Jacques Jonker, analystes pour la Free Market Foundation.Publié en collaboration avec Libre Afrique",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:04:00 GMT 2020",
  "motsClesArticle" : "Afrique du Sud;impots;société"
}