{
  "identifiantArticle" : "http___www.seneweb.com_news_afrique_l-rsquo-afrique-cobaye-de-big-pharma_n_314032.html",
  "urlArticle" : "http://www.seneweb.com/news/afrique/l-rsquo-afrique-cobaye-de-big-pharma_n_314032.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Afrique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/b60a0d1a46a814027fd0fffa3d8a98430ceae715.jpg" ],
  "titreArticle" : "L’Afrique, cobaye de Big Pharma | seneweb.com",
  "resumeArticle" : "L’Afrique, cobaye de Big Pharma",
  "auteurArticle" : "Par: Jean-Philippe Chippaux - Webnews",
  "datePublicationArticle" : "2020-04-07T18:04:39+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:39+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1153,
  "nombreCommentairesArticle" : 7,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Afrique, cobaye de Big Pharma En mars 2005, les essais cliniques du Tenofovir ®, un antiviral utilisé contre le sida, ont été suspendus au Nigeria, en raison de manquements éthiques graves. Menées par l’association Family Health International pour le compte du laboratoire américain Gilead Sciences, ces expériences étaient financées par le gouvernement américain et par la Fondation Bill et Melinda Gates. Si elles ont été aussi interrompues au Cameroun (février 2005) et au Cambodge (août 2004) (1), elles se poursuivent en Thaïlande, au Botswana, au Malawi, au Ghana et aux Etats-Unis.En août 2001, des dérives semblables ont conduit à l’ouverture d’une action judiciaire. Une trentaine de familles nigérianes ont saisi un tribunal new-yorkais afin de faire condamner le laboratoire américain Pfizer pour le test du Trovan ®, un antibiotique destiné à lutter contre la méningite. Au cours de cette étude, pratiquée en 1996 pendant une épidémie de méningite, onze enfants sur deux cents avaient trouvé la mort et plusieurs autres avaient gardé de graves séquelles cérébrales ou motrices (2).Partout dans les pays du Sud, des firmes pharmaceutiques organisent des essais cliniques au mépris de l’éthique et de la sécurité des patients : absence de consentement des sujets, information sommaire, contrôle thérapeutique insuffisant, faible bénéfice pour le malade ou la population... Pourtant, l’essai clinique constitue une procédure formalisée et rigoureuse, indispensable à la validation et à la commercialisation d’un nouveau médicament. Il sert à évaluer sa tolérance et à mesurer son efficacité. Près de 100 000 essais cliniques seraient conduits chaque année dans le monde, dont 10 % dans les pays en voie de développement et 1 % en Afrique. En 1999, les fonds publics ou privés américains auraient financé 4 458 essais hors des Etats-Unis contre 271 en 1990 (3).La « médecine des preuves », qui implique l’utilisation de statistiques et la pratique d’essais, s’est imposée en Occident à partir de la fin du XIXe siècle (4). L’essor de l’éthique médicale après la seconde guerre mondiale – le premier document en la matière est le Code de Nuremberg, adopté à la suite du procès de médecins nazis en 1947 – ne s’est que lentement traduit dans le domaine pharmaceutique. Au gré des scandales et des accidents, une réglementation a été élaborée.Plusieurs déclarations internationales complètent et précisent le Code de Nuremberg, notamment celles d’Helsinki en 1964 et de Manille en 1981 : la première définit les principes éthiques de la recherche médicale ; la seconde a plus spécialement été conçue pour les études cliniques menées dans les pays en voie de développement. Ces textes insistent, en particulier, sur la compétence des investigateurs, le respect du consentement des participants, la confidentialité et la protection des sujets. Cependant, il s’agit de recommandations qui ne prévoient aucune sanction.En France, les affaires du Stalinon ®, un antiseptique qui tua 102 patients en 1955, de la thalidomide, responsable de 12 000 fœtopathies de 1957 à 1962 et du talc Morhange, avec l’intoxication de 145 nourrissons et le décès de 36 autres en 1972, pour ne citer que les plus connus, contribuèrent à imposer les essais cliniques et à préciser les règles les régissant. Mais il a fallu attendre la loi Huriet-Serusclat du 20 décembre 1988 pour que les exigences éthiques soient définitivement fixées, reconnaissant implicitement que, pendant deux décennies, les essais cliniques ont été conduits en toute illégalité.Contournement des principes éthiquesEn Afrique, les éventuelles réglementations médicales et pharmaceutiques datent de l’époque coloniale et apparaissent obsolètes ou inadaptées (5). Les risques de manquements à l’éthique sont d’autant plus grands que les laboratoires délocalisent de plus en plus leurs tests sur le continent noir. En effet, leur coût y est jusqu’à cinq fois moindre que dans les pays développés. En outre, les conditions épidémiologiques en Afrique se révèlent souvent plus propices à la réalisation d’essais : fréquence élevée de maladies, notamment infectieuses, et existence de symptômes non atténués par des traitements itératifs et intensifs. Enfin, la docilité des patients, en grande détresse compte tenu de la faiblesse des structures sanitaires locales, facilite les opérations.Ce terreau favorise le contournement des principes éthiques. C’est ainsi que, lors de l’essai clinique du Trovan ®, ni les autorités nigérianes ni le comité d’éthique n’ont été consultés, du moins formellement, sur l’information donnée aux familles et l’obtention de leur consentement. De même, les tests de l’antiviral Tenofovir ® auprès de 400 prostituées camerounaises, de juillet 2004 à janvier 2005, ne répondaient pas aux exigences éthiques. Cette molécule réduit la transmission du VIS, l’équivalent du VIH, chez le singe. Le fabricant, souhaitant vérifier cette propriété chez l’être humain, a choisi une population à risques, les prostituées de pays à forte prévalence de VIH, en raison de la probabilité élevée chez ces dernières de contracter le virus.Les volontaires, souvent francophones et illettrées, reçurent d’abord une information écrite en anglais. Selon les associations Act Up-Paris et le Réseau camerounais éthique, droit et sida (REDS), certaines femmes pensaient même qu’on leur administrait un vaccin. En outre, l’utilisation par une partie d’entre elles d’un placebo (6) – nécessaire pour mesurer l’efficacité du médicament – ne s’est pas accompagnée d’un renforcement de leur suivi médical et de la prévention du sida. Curieusement, cela ne semble pas avoir alerté le comité national d’éthique camerounais. Pourtant, rappelle M. Fabrice Pilorgé, de l’association Act Up, « il y a un évident conflit d’intérêts entre faire de la prévention et mener un essai pour un médicament préventif » – d’autant plus, souligne-t-il, que « l’essai ne peut fonctionner que si les filles sont exposées et s’infectent ».Les comités d’éthique ont été recommandés par l’Association médicale mondiale dès 1964 dans la déclaration d’Helsinki. Ils doivent examiner le protocole d’expérimentation avant l’essai, s’assurer de sa pertinence et vérifier son applicabilité dans le contexte social et économique des lieux où l’étude sera entreprise. Les comités se mettent en place en Afrique très progressivement depuis une dizaine d’années, mais ne sont pas toujours pourvus des compétences et moyens nécessaires (7).Des essais cliniques doivent pouvoir être effectués sur place, en Afrique, compte tenu de la nature propre des pathologies qui s’y développent, des conditions particulières de l’exercice de la médecine et de la pharmacovigilance. Cependant, les tests pratiqués sont-ils toujours pertinents ? Sur 1 450 nouveaux médicaments commercialisés entre 1972 et 1997, 13 seulement concernent les maladies tropicales (8). C’est l’industrie pharmaceutique elle-même qui choisit, finance et organise ces études. La sélection des médicaments faisant l’objet d’étude et leur évaluation sont ainsi systématiquement biaisées : d’un côté, les laboratoires se préoccupent surtout de rentabiliser leurs investissements, de l’autre les autorités locales peinent à définir une politique du médicament claire et cohérente leur permettant de contrôler vraiment l’activité des laboratoires.L’opposition entre intérêts scientifique et commercial s’exacerbe dans les pays en voie de développement en raison du décalage considérable entre les enjeux industriels du médicament et la pauvreté des pays du Sud. A la fin des années 1990, le chiffre d’affaires mondial de l’industrie pharmaceutique (380 milliards d’euros) était supérieur au produit intérieur brut des pays d’Afrique sub-saharienne (300 milliards d’euros).Par exemple, l’essai clinique du Trovan ® était peut-être justifié scientifiquement, car il permettait d’en tester l’efficacité dans des conditions homogènes auprès d’un nombre approprié de patients, en l’occurrence 200 enfants. Cependant, les promoteurs du test ne se sont préoccupés ni du coût du produit ni de ses possibilités de commercialisation en l’absence de prise en charge ou de remboursement, et donc de son improbable utilisation en Afrique.On ne s’est pas davantage interrogé sur la crédibilité du Tenofovir ® en Afrique. En effet, si l’essai clinique confirme le blocage de la transmission du VIH, le Tenofovir ® sera proposé en prophylaxie du sida. Un tel objectif est-il réaliste sur un continent où le traitement des malades et l’usage du préservatif, disponible et moins coûteux, soulèvent tant de difficultés ? La question méritait d’être posée : l’expérience de la prophylaxie antipaludéenne a bien montré que la prise quotidienne et permanente d’un médicament, surtout s’il est cher et que l’on se sait en parfaite santé, est illusoire. Certains n’ont pas hésité à penser que l’essai clinique avait été effectué dans les pays du Sud, a fortiori chez des prostituées, parce qu’il permettait d’obtenir une réponse rapide et décisive, sans complication administrative ni coûts excessifs.Certains scientifiques, tel M. Philippe Kourilsky, directeur général de l’Institut Pasteur à Paris, soutiennent que l’urgence de répondre aux besoins sanitaires dans le tiers-monde autorise à assouplir les contraintes réglementaires (9). Cependant, disqualifier le principe de précaution à cause de son coût insinue qu’il existe un gradient géographique de critères (10). Au Nord, la priorité serait donnée à la valeur intrinsèque du produit. Au Sud, la sécurité serait subordonnée à la solvabilité : la population devrait se contenter de ce qu’elle peut payer si l’efficacité est confirmée par la pratique.Se met ainsi en place une sorte d’impérialisme stratégique, qui impose des règles spécifiques aux pauvres sans leur demander s’ils les acceptent. Affirmer, comme M. Philippe Kourilsky, que se manifesterait au contraire « une forme d’impérialisme idéologique à diffuser des règles de riches à ceux qui ne peuvent pas les endosser » ouvre la voie à un relativisme difficilement acceptable. Des tiers – a fortiori ceux qui définissent les règles – ne peuvent désigner qui peut ou non « les endosser ».Une appropriation par les Africains de l’essai clinique paraît indispensable à la satisfaction des besoins spécifiques de la santé publique sur le continent. Cet enjeu est d’autant plus important que les tests peuvent aussi concerner la pharmacopée traditionnelle, dont l’utilisation est plus économique et mieux acceptée par la population. L’expérimentation clinique pourrait démontrer l’innocuité et l’efficacité de remèdes valorisant ainsi le patrimoine national. Une industrie pharmaceutique locale pourrait en émerger. Des plantes africaines, réputées anti-infectieuses, anti-inflammatoires ou diurétiques pourraient être employées contre les infections, rhumatismes, hypertension ou insuffisance cardiaque et suivre les exemples désormais fameux de la quinine extraite du quinquina, l’aspirine provenant du saule, la réserpine isolée d’un Rauwolfia africain et les anticancéreux issus de la pervenche de Madagascar.Les médicaments expérimentés en Afrique doivent correspondre aux besoins du continent. Ils devraient satisfaire plusieurs critères spécifiques déterminés par leur future utilisation : efficacité et innocuité du produit au regard de l’insuffisance de la pharmacovigilance locale ; facilité d’emploi du médicament (simplicité de prescription, d’administration et de conservation) favorisant la distribution et l’adhésion des patients au traitement et palliant les faiblesses du système de santé ; accessibilité du produit. Mais il s’agit surtout de susciter une capacité locale de décision, de réalisation et de surveillance, qui permette aux pays du Sud d’exploiter en toute indépendance les recherches cliniques.Jean-Philippe ChippauxMédecin, directeur de recherche, Institut de recherche pour le développement (IRD), Dakar, auteur de Pratique des essais cliniques en Afrique, IRD Editions, Paris, 2004.",
  "commentairesArticle" : [ "### Commentaire n°1 - Reply_author il y a 2 heures (16:45 PM) oui franchement. dès minables nos ™durigeant™ Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 7 minutes (18:35 PM) Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - Bala il y a 49 minutes (17:54 PM) Cependant il évite de mentioner que le vih (sida) a été probablement introduit en afrique avec les tests du vaccin contre le polio. Hyphothèse largement discutée dans la revue science au cours des années 90. Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - il y a 11 minutes (18:31 PM) 'merci pour cet article tres en profondeur et pertinent.'............................LEVE LES YEUX...................Jean-Philippe Chippaux est un homme de terrain. Il a contribué tout au long de sa carrière, dans de multiples pays d’Afrique et d’Amérique Latine, à la prévention et à la prise en charge de nombreuses maladies tropicales négligées. Parallèlement à ces missions qu’il réalise pour l’IRD, l’Institut de recherche pour le développement, il s’est consacré, pendant plus de quarante ans, à l’étude des serpents et leur envenimation. Si au départ ce sujet était pour lui un hobby, il est devenu avec le temps un axe de recherche à part entière. Détaché de l’IRD, il réalise actuellement une étude * avec l’Institut Pasteur visant à l’amélioration d’un sérum antivenimeux. Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - Bouki il y a 3 heures (16:06 PM) Un continent dont aucun dirigeant ne s'est rendu compte qu'il faut impérativement produire par soi-même! Et aucun dirigeant ne travaille pour ça! sommes nous maudits? Le jour où tous les pays fermeront leurs frontières et cesseront d'échanger avec nous, nos diabétiques, hypertendus etc qui dépendent des médicaments importés vont -ils tous mourir? A quoi nous servent ceux qui nous dirigent depuis 1960 ? Si l'arique ne produit rien, elle est condamnée à toujours être le cobaye des autres! Même pour se défendre, elle est condamnée à dépendre de l'occident puisque ne produisant ni armes ni munitions! Et quand j'ai entendu hier les chefs d'état de l'union africaine quémander le soutien des 'puissances', je ne vous le cache pas, j'ai pleuré! Répondre +42 -0 Signalier Permalink", "### Commentaire n°3 - il y a 2 heures (16:58 PM) merci pour cet article tres en profondeur et pertinent. Répondre +2 -0 Signalier Permalink", "### Commentaire n°4 - il y a 53 minutes (17:49 PM) Très instructif Répondre +1 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:42:43 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Afrique"
}