{
  "identifiantArticle" : "http___www.seneweb.com_news_societe_covid-19-ziguinchor-la-gendarmerie-invit_n_314038.html",
  "urlArticle" : "http://www.seneweb.com/news/societe/covid-19-ziguinchor-la-gendarmerie-invit_n_314038.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/924d49a2ee429a3c6ea4e59856b30c5900d429d7.jpg" ],
  "titreArticle" : "COVID-19 / Ziguinchor: La gendarmerie invite les populations à respecter le couvre-feu | seneweb.com",
  "resumeArticle" : "COVID-19 / Ziguinchor: La gendarmerie invite les populations à respecter le couvre-feu",
  "auteurArticle" : "Par: IGFM - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:58+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:58+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 717,
  "nombreCommentairesArticle" : 4,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "COVID-19 / Ziguinchor: La gendarmerie invite les populations à respecter le couvre-feu A Ziguinchor, la gendarmerie a invité les populations à respecter le couvre-feu sous peine de «sanctions pénales». C’est lors de l’opération du couvre-feu organisée dans la nuit du lundi 6 au mardi 7 avril 2020. Les choses ont changé avec l’état d’urgence qui a été ordonné par l’autorité suprême et des sanctions sont prévues en cas de manquements à ce niveau. Le couvre-feu décrété également, quiconque le viole risque des sanctions pénales. Des mesures que les forces de l’ordre à Ziguinchor ont bien comprises. D’ailleurs, elles sont en train d’être appliquées dans la justice et dans la transparence. Si ces deux mesures prises sur l’ensemble du territoire national par le Président de la République ont permis de relever, ici à Ziguinchor, le niveau de riposte au COVID-19, «nous avons, lors de cette opération qui s’est déroulée dans la nuit du lundi 6 au mardi 7 avril 2020, engagé deux pelletons avec leurs moyens organiques pour soutenir la police dans le cadre de la sécurisation de la ville. Nous avons occupé des positions au niveau de la périphérie de la ville et en profondeurs. La collaboration avec les autres forces de défense et de sécurité se passe très bien et nous travaillons dans un esprit de complémentarité. Une collaboration qui sera au grand bonheur des autorités et des populations. Nous n’avons pas rencontré de difficultés dans l’application des mesures qui ont été prises dans le cadre du couvre-feu », a laissé entendre le capitaine Pape Ngagne Ngom, Cdt de la compagnie de gendarmerie de Ziguinchor. «J’invite les populations à respecter les mesures mises en place et le couvre-feu. J’en appelle à leur maturité. Cette mesure a été prise pour sauver leur vie. Je pense que dans un bref délai, la mesure sera levée pour permettre aux populations de vaquer à leurs occupations. Mais en attendant, les autorités nous ont instruits de faire respecter le couvre-feu. Je demande aux populations de Ziguinchor de respecter ces directives», ajouté le capitaine Pape Ngagne Ngom.",
  "commentairesArticle" : [ "### Commentaire n°3 - Yaram Faii il y a 27 minutes (18:15 PM) la gendarmerie doit respecte la population de Ziguinchor qui ce respect depuis le debut de cette maladie alors si la police avait felicite la population de ziguinchor pour avoir respecte le coure feu et pour bonne conduite et pour avoir cociant de leur securite et le vie alors je pense que la gendarmerie devrait bien suvre la police en felicitant la population aulieu de profere des menaces Thime Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - Defenseur il y a 2 heures (16:58 PM) Ils doivent le respecter c'est pour leur propre santé et rien ne doit etre négligé sur ses détails Répondre +1 -0 Signalier Permalink", "### Commentaire n°2 - Defenseur il y a 2 heures (17:08 PM) Moi je trouve plus utile de sillonner les villes en plein jour pour tout regroupement humain Répondre +1 -0 Signalier Permalink", "### Commentaire n°1 - Defenseur il y a 2 heures (17:08 PM) Moi je trouve plus utile de sillonner les villes en plein jour pour tout regroupement humain Répondre +1 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:42:03 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal,Ziguinchor"
}