{
  "identifiantArticle" : "https___www.vivafrik.com_2020_03_31_afrique-du-sud-jupiter-mines-enregistre-une-performance-solide-pour-lexercice-2020-a35368.html",
  "urlArticle" : "https://www.vivafrik.com/2020/03/31/afrique-du-sud-jupiter-mines-enregistre-une-performance-solide-pour-lexercice-2020-a35368.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Afrique du Sud : Jupiter Mines enregistre une performance solide pour",
  "resumeArticle" : "Afrique du Sud : Jupiter Mines enregistre une performance solide pour l’exercice 2020",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-03-31T13:00:51+00:00",
  "dateMiseJourArticle" : "2020-03-31T13:00:55+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La compagnie minière Jupiter Mines, active dansl’exploitation du manganèse à la mine Tshipi Borwa en Afrique du Sud, a publié,mardi 24 mars 2020, ses résultats financiers et opérationnels pour l’exercice2020 achevé fin février. Après les difficultés rencontrées au troisièmetrimestre, la production a augmenté de 13 % au dernier trimestre, portant letotal annuel à 3,4 millions de tonnes de minerai. Cette performance a permis àJupiter d’enregistrer un EBITDA annuel de 315,4 millions de dollars australienset un bénéfice net après impôts de 203 millions de dollars australiens. Pouraméliorer ses chiffres durant les prochaines années, elle progresse sur uneétude de faisabilité pour accroitre la capacité de production annuelle de samine à 4,5 millions de tonnes. Pour rappel, Tshipi Borwa est une mine situéedans le champ de manganèse du Kalahari (KMF) et détenue à 49,9 % par JupiterMines. La production est à l’arrêt actuellement en raison d’un confinement de21 jours décrété par le gouvernement sud-africain pour endiguer la pandémieliée au Covid-19, indique agenceecofin.com. Mines : cinq paysafricains dans le collimateur des cours arbitrales internationales En Afrique, l’exécution des contrats miniers est souvententachée de batailles juridiques entre les Etats et les multinationales.L’exclusion de la compétence des juridictions locales déplace les conflits versles cours arbitrales internationales dont les verdicts sont souvent lourds. Uneamende de neuf milliards de dollars à verser à une entreprise britannique quin’a investi que 40 millions de dollars dans un projet gazier avorté au Nigeria.C’est le jugement prononcé par la cour arbitrale de Londres contre l’Etatfédéral du Nigeria le 16 août dernier dans le conflit l’opposant à la sociétéProcess and Industrial Developments Ltd (P&ID) une firme gazièrebritannique. Ce scénario n’est pas un cas isolé, puisque d’autres pays duContinent se sont retrouvés embarqués dans des batailles judiciaires contre desentreprises implantées localement et opérant principalement dans les industriesextractives. En Guinée Conakry, le projet d’exploitation du fer de Simandou parRio Tinto entamé en 1997, mais plombé par nombreux conflits, tarde à démarrer.Au Burkina Faso, le conflit avec Pan African Minerals de l’homme d’affairesFrancs Timis a duré plus d’une décennie bloquant tous les projets sur legisement de manganèse de Tambao. En 2016, dans un jugement rendu par le Centreinternational pour le règlement des différends relatifs aux investissementsCIRDI, le Mali a été contraint de renoncer à une partie de la TVA recouvrée àla suite d’un redressement fiscal auprès de Somila, filiale de la sociétéaurifère Randgold. Plus à l’Est, le litige sur la mine de fer de Beringa auGabon a également duré plus d’une décennie. Un retour sur ces litiges soulèvela question de la souveraineté économique et juridique des pays africains dontla responsabilité est engagée, lit-on à afrique.latribune.fr. 20% des réserves dechanges nigérianes menacées Grand producteur d’hydrocarbures, le Nigeria a connu plusieurslitiges. Dans l’affaire l’opposant à P&ID, tout commencé en 2010 lorsque lasociété créée spécialement pour ce projet conclut un accord avec legouvernement de l’ancien président nigérian Yar’Adua, décédé la même année dansun contexte de corruption généralisée. Ledit projet portait sur la réalisationd’une centrale à gaz. Le contrat stipulait que le Nigeria devait fournir du gazà P&ID. Sauf que le pays n’a jamais honoré ses engagements, poussant lafirme britannique à porter l’affaire devant la cour arbitrale de Londres.Aujourd’hui, P&ID avance qu’elle a investi 40 millions de dollars dans lapréparation de ce projet et réclame le remboursement de cet investissement,ainsi que des dommages et intérêts. Le Nigeria est alors condamné dans un premiertemps à verser une amende de 6 milliards de dollars à la société plaignante.L’amende est non seulement confirmée, mais alourdie par des pénalités de retard: 9 milliards de dollars que le Trésor du Nigeria devrait payer à P&ID.«C’est beaucoup d’argent pour un contrat non exécuté et une économiesous-développée comme celle du Nigeria», commente à La Tribune Afrique PierreAlaka Alaka, économiste fiscaliste et professeur à l’Université de Douala auCameroun. Le montant représente 20% des réserves de changes du pays et 2,5% deson PIB. Se disant prêtes à négocier, les autorités nigérianes infirment lavalidité de l’accord signé par le ministère du Pétrole de l’époque qui auraitété non habilité à le faire, renchérit le quotidien africain. 4 milliards de dollarsd’indemnités réclamées au Burkina Faso Le Nigeria est loin d’être le seul pays appelé à la barre decours arbitrales par des entreprises locales. Au Burkina Faso, le projet deTambao lancé en 2008 a connu une décennie de litiges dont le dernier a été arbitrépar le CIRDI. Le Burkina Faso qui a suspendu en 2015 le permis d’exploitationde Pan African Minerals de l’homme d’affaires Franck Timis a été accusé deviolation des termes du contrat reliant les deux parties devant la courarbitrale de Paris. Le minier revendique 150 millions de dollarsd’investissements et réclame des dommages et intérêts de 4 milliards dedollars, soit 27 fois sa mise initiale pour développer la mine de manganèse deTambao. Dotée de réserves estimées à plus de 100 millions de tonnes, Tambao estl’une des plus importantes réserves de manganèse au monde. C’est en mai 2019,sur verdict de la cour arbitrale de Paris, que le pays a pu reprendre la mainsur le projet. Avant l’affaire Pan African Minerals, l’Etat burkinabé avaitrésilié unilatéralement les permis successifs de l’émirati Wadi Al Rawda et del’indien GNR. Le projet stratégique qui remonte à 2007 a été retardé par cesbatailles juridiques successives, occasionnant un réel manque à gagner. «Jepense qu’à ce niveau la solution pourrait se trouver dans le dispositiflégislatif interne des différents Etats. Cette solution semble difficilementapplicable […] L’ultime solution pourrait résider dans le recours àl’immunité d’exécution en s’appuyant sur le principe de souveraineté desEtats», explique Abdoul Aziz Son, juriste fiscaliste au Burkina Faso, a encoreajouté Maimouna Dia dans les colonnes du journal afrique.latribune.fr. Moctar FICOU / VivAfrik",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:27:40 GMT 2020",
  "motsClesArticle" : "TAGS;Afrique du Sud;Jupiter Mines;mine Tshipi Borwa en Afrique du Sud;Nigéria;Pays africains"
}