{
  "identifiantArticle" : "https___www.dakarmidi.net_actualite_le-covid-19-au-senegal-decouvrez-letat-de-sante-du-second-patient-francais-communique_",
  "urlArticle" : "https://www.dakarmidi.net/actualite/le-covid-19-au-senegal-decouvrez-letat-de-sante-du-second-patient-francais-communique/",
  "sourceArticle" : "dakarmidi",
  "thematiqueArticle" : "Actualité au Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.dakarmidi.net/wp-content/uploads/2020/03/Coronavirus_LEtat_du_Sénégal_rassure_et_engage_la_grande_bataille_suite_à_la_confirmation_du_1er_cas.jpg?fit=700%2C400&ssl=1" ],
  "titreArticle" : "Le Covid-19 au Sénégal: Découvrez l'état de santé du second patient français (Communiqué) -",
  "resumeArticle" : "Le Covid-19 au Sénégal: Découvrez l'état de santé du second patient français (Communiqué)",
  "auteurArticle" : "Oumar Diallo",
  "datePublicationArticle" : "2020-03-03T18:05:45+00:00",
  "dateMiseJourArticle" : "2020-03-03T18:11:14+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "A la date du 03/03/2020, correspondant au lendemain de la déclaration du premier cas confirmé de COVID 19, le Ministère de la Santé et de l’Action Sociale informe les populations des faits marquants ci-dessous : 1/ L’état de santé du patient de nationalité française confirmé positif, actuellement hospitalisé au Service des Maladies Infectieuses de Fann, continue de s’améliorer. 2/ Le second patient cas suspect, de nationalité Gambienne, venant d’Espagne et mis en quarantaine au service des Maladies Infectieuses et tropicales de Fann, a été libéré ce 02/03/2020 après les résultats des tests qui se sont révélés négatifs. 3/ Ce jour, 03 mars 2020, à 16h10, l’Institut Pasteur de Dakar nous a notifié un second cas positif au COVID 19. Il s’agit d’un résident français âgé de 80 ans, résident à Sarcelles, dans la banlieue parisienne en France. Il est arrivé au Sénégal le 29 février 2020. Il a été consulté le 02 février 2020 à l’hôpital Roi Baudoin, où il a été pris en charge, puis transféré au service des maladies infectieuses de l’Hôpital de Fann. Son état clinique est stable et toutes les dispositions ont été prises pour identifier les personnes contacts et assurer leur prise en charge. Le Ministère de la Santé et de l’Action sociale félicite l’ensemble des acteurs impliqués dans la surveillance épidémiologique et la prise en charge des cas. Le Ministère de la Santé et de l’Action sociale, conformément à sa ligne de conduite basée sur la transparence, s’engage à fournir quotidiennement aux populations, des informations mises à jour sur l’épidémie. Il invite les populations à la sérénité et au respect strict des mesures recommandées. Ministère de la Santé et de l’action sociale",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:17:15 GMT 2020",
  "motsClesArticle" : "Coronavirus;Covid 19;patient francais"
}