{
  "identifiantArticle" : "http___www.sudonline.sn_macky-lance-des-operations--coup-de-poing--et-modifie-les-horaires-de-travail_a_47009.html",
  "urlArticle" : "http://www.sudonline.sn/macky-lance-des-operations--coup-de-poing--et-modifie-les-horaires-de-travail_a_47009.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/mackysall_balaie.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | Macky lance des opérations «Coup de poing » et modifie les horaires de travail",
  "resumeArticle" : "",
  "auteurArticle" : "Jean Michel DIATTA",
  "datePublicationArticle" : "| 26/03/2020 | 12H27 GMT",
  "dateMiseJourArticle" : "30/03/2020 à 09H51 GMT",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le président Macky Sall, tel un Général en guerre, n’attend pas fléchir dans la lutte contre la propagation du Covid-19 qui a touché 99 personnes. Après avoir déclaré l’état d’urgence sur tout le territoire national et un couvre-feu de 20 h à 6 h, le Chef de l’Etat a autorisé des opérations 'coup de poing' du Service national d'Hygiène. Par la même occasion, il a modifié les horaires de travail de l’administration et a annoncé qu’une enveloppe de 69 milliards FCFA sera mise en place pour «renforcer l’aide alimentaire d’urgence aux populations vulnérables». Le président de la République n’attend pas reculer d’un iota dans l’application stricte et rigoureuse du décret n° 2020-830 du 23 mars 2020, proclamant l’état d’urgence sur tout le territoire national. Au contraire ! En plus du couvrefeu, Macky Sall a aussi insisté hier, mercredi 25 mars, lors du conseil des ministres, sur «la nécessité d'organiser des opérations 'coup de poing' du Service national d'Hygiène», informe d’édit parvenu à la Rédaction de Sud Quotidien. Selon la même source, le Président de la République a, notamment, rappelé au Ministre en charge des Transports terrestres, «l’impératif de l’exécution immédiate de sa directive d’interdire les transports public et privé de voyageurs de région à région, et de limiter, au minimum nécessaire, les transports publics intra urbains». Il a, en outre, demandé au Ministre en charge des affaires étrangères de veiller, en relation avec le Ministre de l’Intérieur et le Ministre des Forces armées, au respect des conditions d’exercice des privilèges et immunités diplomatiques. HORAIRES DE TRAVAIL MODIFIES Le Chef de l’Etat a décidé de «modifier, durant l’Etat d’urgence, les horaires de travail dans l’administration, désormais fixés de 9 heures à 15 heures». Le Chef de l’Etat a, par ailleurs, salué les «mesures incitatives» annoncées par la BCEAO pour soutenir davantage les économies des Etats de l’Union Economique et Monétaire Ouest africaine (UEMOA). Il a, à cet égard, rappelé «l’impérieuse nécessité d’accélérer le déploiement du Plan de Résilience Economique et Sociale (PRES), qu’il a initié depuis le début de la crise, et des interventions du Fonds de Riposte et Solidarité contre les effets du COVID-19', créé, et qui, à terme, va mobiliser 1000 milliards de FCFA. 69 MILLIARDS FCFA AUX POPULATIONS VULNERABLES Ces ressources budgétaires et privées exceptionnelles mobilisées, permettront, selon le communiqué du Conseil des ministres, «d’accompagner notamment les entreprises, les ménages et nos compatriotes de la Diaspora». Il a souligné qu’une enveloppe finalement de 69 milliards FCFA sera mise en place pour renforcer l’aide alimentaire d’urgence aux populations vulnérables en cette période de crise, pour un objectif d’un million de ménages. Le Président de la République, abordant la problématique de l’attractivité du Sénégal et de la gestion optimale du portefeuille de l’Etat, a demandé au ministre de l'Economie, du Plan et de la Coopération de finaliser, dans les meilleurs délais, en relation avec le ministre des Finances et du Budget, les études précises d'impact de la pandémie du COVID - 19 sur les secteurs économiques et les entreprises publiques notamment. Le Chef de l’Etat, a par ailleurs invité le ministre des Finances et du Budget, en relation avec le ministre de l'Economie à faire l’évaluation prospective des actions du FONSIS en mettant l’accent sur l'actualisation de sa doctrine d’investissement et la gestion des mandats exécutées au nom de l'Etat. Il a, enfin, demandé aux ministres impliqués, en relation avec le Contrôle Financier, de préparer la tenue prochaine d’un séminaire gouvernemental sur le portefeuille de l'Etat. PRESSION SUR LA SONES ET SEN’EAU Le Président de la République a clos sa communication sur la gestion et le suivi des affaires intérieures. A ce sujet, il a évoqué la continuité du service public de l’eau potable en milieu urbain et en zone rurale. A cet effet, il a demandé au ministre de l'Hydraulique et de l'Assainissement de faire prendre toutes les mesures immédiates auprès de la SONES et de l'opérateur- exploitant 'SEN'EAU', en vue d’assurer l’approvisionnement correct en eau potable des populations ; mais aussi au fonctionnement, sur l’étendue du territoire de tous les systèmes d’adduction d’eau.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:59:43 GMT 2020",
  "motsClesArticle" : ""
}