{
  "identifiantArticle" : "https___wiwsport.com_2020_03_24_sept-athletes-du-centre-de-dakar-confines-dans-leur-residence_",
  "urlArticle" : "https://wiwsport.com/2020/03/24/sept-athletes-du-centre-de-dakar-confines-dans-leur-residence/",
  "sourceArticle" : "wiwsport",
  "thematiqueArticle" : "Athlétisme",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://wiwsport.com/v2/wp-content/uploads/2018/01/athletisme.jpg" ],
  "titreArticle" : "Sept athlètes du centre de Dakar confinés dans leur résidence - Athlétisme",
  "resumeArticle" : "Sept athlètes pensionnaires du Centre africain d’athlétisme de Dakar (CAAD) sont confinés dans leur villa à Dakar, a appris l’APS d’El Hadj Amadou Dia Ba,",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-24T07:40:36+00:00",
  "dateMiseJourArticle" : "2020-03-24T13:08:46+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Sept athlètes pensionnaires du Centre africain d’athlétisme de Dakar (CAAD) sont confinés dans leur villa à Dakar, a appris l’APS d’El Hadj Amadou Dia Ba, le directeur de ladite structure de formation. ‘’Oui, des athlètes du centre qui n’ont pas pu partir, sont confinés dans leur lieu de résidence avec consigne d’être le moins en contact avec l’extérieur’’, a expliqué le directeur du CAAD, une structure fondée en 2018 par la Confédération africaine d’athlétisme en partenariat avec World Athletics (l’instance dirigeante de l’athlétisme mondial) Il s’agit de trois Burkinabè, d’un Malgache, d’un Camerounais, d’une Nigérienne et du spécialiste sénégalais du 110m haies, Louis-François Mendy, a précisé Dia Ba. ‘’Il leur a été livré des vélos, ils font des exercices, des abdominaux et essaient de se maintenir’’, a assuré le médaille d’argent du 400m haies aux Jeux olympiques de Séoul (Corée du Sud) en 1988. La seule bataille qui vaille actuellement surtout au niveau du sport, c’est la bataille contre cette pandémie, a ajouté le directeur du CAAD. Selon lui, c’est comme une course de relais et ‘’le monde sportif ne doit pas laisser tomber le témoin’’. ‘’Nous devons être à la pointe de cette course, de cette bataille et tout donner pour la gagner’’, a insisté Dia Ba, indiquant que la période n’est ni aux entraînements ni aux compétitions. Des athlètes du CAAD ont réussi de belles performances ces derniers mois, notamment deux athlètes dames, la Gambienne Gina Basse et la Nigérienne Aminatou Seyni Moumouni qui ont réussi les minimas pour la qualification olympique. Gina Bass avait réalisé un temps de 11’’33 au 100m et 22’’58 au 200 m lors des jeux africains de Rabat, tandis que la Nigérienne avait fait 11’84 au 100 m, 22’58 au 200 m et 48’19 au 400m. Dans les compétitions en salle, Gina Bass qui a remporté ses six meeting en salle, se classe 4-ème mondiale en indoor selon les responsables du centre. wiwsport.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:35:31 GMT 2020",
  "motsClesArticle" : "athlètes;centre;confines;Dakar;residence"
}