{
  "identifiantArticle" : "https___www.sunuafrik.com_afrique_cote-divoire-destruction-dun-centre-contre-le-coronavirus-par-la-population.html",
  "urlArticle" : "https://www.sunuafrik.com/afrique/cote-divoire-destruction-dun-centre-contre-le-coronavirus-par-la-population.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Afrique;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/04/00-4.jpg" ],
  "titreArticle" : "Côte d'Ivoire: destruction d'un centre contre le coronavirus par la population | Sunuafrik.com",
  "resumeArticle" : "Des habitants d’un quartier populaire d’Abidjan ont violemment démantelé dimanche un centre en construction dans le cadre de la lutte contre l’épidémie de coronavirus, ont indiqué des responsables de la police et du ministère de la Santé.",
  "auteurArticle" : "",
  "datePublicationArticle" : "6 Avr, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 31,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Des habitants d’un quartier populaire d’Abidjan ont violemment démantelé dimanche un centre en construction dans le cadre de la lutte contre l’épidémie de coronavirus, ont indiqué des responsables de la police et du ministère de la Santé.Des habitants d’un quartier populaire d’Abidjan ont violemment démantelé dimanche un centre en construction dans le cadre de la lutte contre l’épidémie de coronavirus, ont indiqué des responsables de la police et du ministère de la Santé. Sur des vidéos circulant sur les réseaux sociaux, on voit plusieurs dizaines de personnes au moins en train de démanteler un chapiteau en construction, certaines criant « on veut pas ! ». La scène se passe sur une grande place de Youpougon, importante commune populaire d’Abidjan, la capitale économique ivoirienne qui compte cinq millions d’habitants. « Les populations ont manifesté contre l’installation d’un centre contre le coronavirus, car ils estiment qu’il est situé trop à l’intérieur d’un quartier d’habitation », a expliqué à l’AFP un responsable de la police sous couvert d’anonymat. Ce n’était pas un centre de traitement des malades, mais « un centre de prélèvement » qui était en construction, « comme il y en a un peu partout qui sont mis en place », a assuré un responsable du ministère de la Santé sous couvert d’anonymat. C’est la première fois que des incidents violents sont signalés dans le cadre de l’épidémie de Covid-19 en Côte d’Ivoire. Ce pays d’Afrique de l’Ouest est encore relativement peu touché selon le bilan officiel, qui fait état dimanche de 261 cas et trois décès. Cependant les autorités ivoiriennes craignent une expansion de l’épidémie, et sont en train d’augmenter rapidement les capacités de soin. Des mesures strictes ont été prises pour lutter contre l’épidémie : mise en quarantaine d’Abidjan d’avec le reste du pays, couvre-feu nocturne sur tout le territoire, fermeture de tous les commerces non essentiels, des écoles et des lieux de culte, interdiction des rassemblements. Mais pas de confinement jusqu’à présent. Le gouvernement a annoncé mardi un vaste plan de soutien de 1.700 milliards de francs CFA (2,6 milliards d’euros), pour faire face aux conséquences économiques et sociales de l’épidémie, prévoyant que la croissance devrait être divisée par deux, à 3,6% en 2020. Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:02:55 GMT 2020",
  "motsClesArticle" : "Coronavirus;Côte d’Ivoire"
}