{
  "identifiantArticle" : "http___www.scoopsdeziguinchor.com_article.php?id= 5387&id_rubrique=2",
  "urlArticle" : "http://www.scoopsdeziguinchor.com/article.php?id= 5387&id_rubrique=2",
  "sourceArticle" : "scoopsdeziguinchor",
  "thematiqueArticle" : "travel/general",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.scoopsdeziguinchor.com/images/routieregare_gare.jpg" ],
  "titreArticle" : "Bienvenue sur scoopsdeziguinchor",
  "resumeArticle" : "Ziguinchor: actualité de Ziguinchor, Basse-Casamance, aller à Ziguinchor, actualité sur le tourisme , restaurants, hôtels, campements .",
  "auteurArticle" : "Tapha I. BADJI",
  "datePublicationArticle" : "2020-04-07 00:43:59",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/gez9u2S8U14", "https://www.youtube.com/embed/067IXkl7sII" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Scoopsdeziguinchor.com : S’il y a une situation qui commence à être problématique au niveau de Ziguinchor, c’est bien le secteur du transport. D’ailleurs du fait de l’arrêt du trafic urbain et interurbain, décision prônée par les autorités étatiques, bon nombre de chauffeurs désespérés, sans domicile fixe et sans moyens de subsistance, sont depuis bloqués au niveau de la gare routière de Ziguinchor. Des pères de famille qui vivent quotidiennement le calvaire et dont le seul souhait est de regagner leurs terroirs et leurs familles       Gare routière de Ziguinchor, il est environ 11 h 30 ! Sur place, c’est le calme inhabituel suite à l’arrêt définitif du trafic urbain et interurbain. Une situation qui est la résultante des mesures prises par le ministre du transport dans le cadre de la riposte contre le Covid 19 qui a fini de paralyser toutes les secteurs d’activité du pays. C’est dire que malgré la morosité ambiante qui règne sur les lieux, malgré les dures conditions de vie et d’existence vécues par certains chauffeurs surpris par les mesures étatiques et qui n’ont pu regagner leurs familles, ici on prend encore très au sérieux les mesures édictées par les autorités. Mais des mesures qui ne sont pas sans conséquences sur le vécu d’une centaine d’acteurs du secteur victimes des effets collatéraux du Covid 19 et qui peinent à regagner leurs terroirs.   Ces mesures liées au coronavirus ont aujourd’hui aussi bien fragilisées le secteur du transport mais également « confinées de force' une centaine de chauffeurs et transporteurs à Ziguinchor loin, très loin de leurs familles et proches. Et malgré les efforts quotidiens consentis par le président de la gare routière de Ziguinchor Papis Touré et son équipe pour leur prise en charge notamment pour le volet alimentaire, la situation est encore loin de s’arranger pour ces derniers. Des soutiens et pères de famille sans domicile fixe à Ziguinchor et dont la détresse et le cri de cœur sont portés par  leurs collègues chauffeurs et transporteurs. Ousmane Coly chauffeur à la gare routière de Ziguinchor et Ousmane Thiam secrétaire général des chauffeurs et transporteurs de la commune de Ziguinchor et par ailleurs porte-parole du président de la gare routière de Ziguinchor s’expriment ici au nom des siens ! Auteur: Tapha I. BADJI Date de publication: 2020-04-07 00:43:59 Nombre de réactions:0",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 19:33:13 GMT 2020",
  "motsClesArticle" : "Ziguinchor,casamance,senegal,sénégal, Diambadon,lyndiane,soukoupapaye,nema,boucotte, boukout, mankagne,joola,diola,kassumay,boudody,djibélor,ziguichor,abdoulaye sagna,robert sagna,bissau"
}