{
  "identifiantArticle" : "https___www.seneweb.com_news_international_coronavirus-la-pologne-votera-a-la-presi_n_313957.html",
  "urlArticle" : "https://www.seneweb.com/news/international/coronavirus-la-pologne-votera-a-la-presi_n_313957.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/9695b3d080874bdd8a25e6055b30925a39b6f72d.jpg" ],
  "titreArticle" : "Coronavirus: la Pologne votera à la présidentielle par correspondance | seneweb.com",
  "resumeArticle" : "Coronavirus: la Pologne votera à la présidentielle par correspondance",
  "auteurArticle" : "Par:  - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T08:04:56+00:00",
  "dateMiseJourArticle" : "2020-04-07T08:04:56+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 141,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus: la Pologne votera à la présidentielle par correspondance Le Parlement en Pologne a voté lundi une loi prévoyant que l'élection présidentielle, dont le premier tour est prévu le 10 mai, se fera uniquement par correspondance, pour réduire les risques de propagation du coronavirus. Cette mesure a été proposée et votée par le parti conservateur nationaliste au pouvoir Droit et Justice (PiS), qui refuse l'ajournement de ce scrutin. L'opposition, ainsi que deux tiers des Polonais selon un sondage, sont favorables à un report de ce scrutin en deux tours, au suffrage universel direct.La loi votée lundi soir prévoit toutefois que durant l'état d'épidémie, le président de la Diète (chambre basse) puisse modifier la date initialement prévue, tout en restant dans le cadre établi par la Constitution. Selon des commentateurs, cela permettrait de retarder le scrutin d'une semaine, sauvant la face au chef d'une formation alliée du PiS, le vice-Premier ministre Jaroslaw Gowin. Celui-ci, opposé à la date du 10 mai, a annoncé sa démission lundi matin, tout en maintenant sa formation au sein de la coalition dirigée par le PiS.La loi fondamentale polonaise précise que l'élection du chef de l'Etat doit intervenir un jour non ouvrable, au plus tôt 100 jours et au plus tard 75 jours avant la fin du mandat du président sortant. Cela donne trois possibilités: les dimanches 3, 10 et 17 mai. Selon les analystes, le PiS craint que son candidat, le chef de l'Etat Andrzej Duda, puisse ne pas être réélu si le scrutin devait se tenir plus tard, lorsque les conséquences de la pandémie affecteront l'économie nationale. Le Premier ministre Mateusz Morawiecki a reconnu lundi matin que la Pologne s'attendait à un pic des contaminations en mai ou juin.Lundi soir, le bilan du coronavirus s'élevait en Pologne à 4413 personnes contaminées, dont 107 décès.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:35:40 GMT 2020",
  "motsClesArticle" : "Coronavirus,Pologne,votera,presidentielle,correspondance"
}