{
  "identifiantArticle" : "https___www.ferloo.com_pourquoi-le-coronavirus-doit-conduire-a-lannulation-de-la-dette-africaine_",
  "urlArticle" : "https://www.ferloo.com/pourquoi-le-coronavirus-doit-conduire-a-lannulation-de-la-dette-africaine/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "Actualité;Economie;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2020/03/Francs-Cfa.jpg" ],
  "titreArticle" : "Pourquoi le coronavirus doit conduire à l’annulation de la dette africaine - Ferloo",
  "resumeArticle" : "Pourquoi le coronavirus doit conduire à l’annulation de la dette africaine",
  "auteurArticle" : "Saggo",
  "datePublicationArticle" : "2020-03-30T11:49:18+00:00",
  "dateMiseJourArticle" : "2020-03-30T11:49:18+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 412,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En Afrique, le compte à rebours a commencé. D’ici deux à trois semaines le coronavirus pourrait durement frapper l’ensemble du continent a annoncé Vera Songwe, la directrice de la Commission économique pour l’Afrique des Nations unies. Quelles pistes pour stopper cette pandémie mortelle et en limiter les conséquences économiques ? En Afrique 10 millions de personnes pourraient succomber au Covid-19 a prévenu Bill Gates il y a un mois. Pour empêcher cette hécatombe, les pays africains se claquemurent les uns après les autres. Ici comme ailleurs tuer l’économie est le prix à payer pour sauver des vies. Mais dans une région où la survie dépend souvent du travail effectué à l’extérieur, exiger des habitants de rester chez eux c’est demander l’impossible comme l’a dit en substance hier le président du Bénin Patrice Talon. Comment envisager sereinement leur prise en charge sanitaire quand le nombre de lits de réanimation est en moyenne de 50 par pays ? Le traitement du coronavirus va s’ajouter à un fardeau déjà bien lourd : l ‘Afrique, c’est presqu’un quart des cas de pathologies les plus lourdes comme la tuberculose, la malaria ou le VIH, mais seulement 1% des dépenses globales de santé. Pour faire face à l’urgence plusieurs gouvernements ont pourtant réussi à débloquer des fonds Ils sont destinés en priorité à la santé. Le Ghana, l’Egypte ont pris des mesures de soutien aux entreprises. Le Ghana envisage de verser des aides directes aux ménages les plus fragiles via des paiements mobiles. Et dans les pays les plus riches du continent, le Nigeria et l’Afrique du Sud, les grandes fortunes privées sortent leur carnet de chèques pour soutenir l’effort de l’Etat. Mais pour le moment aucun Etat africain n’a les moyens de dégainer des milliards comme l’ont fait les pays occidentaux pour soutenir massivement leurs salariés et leurs entreprises paralysées par le confinement. Pour dépenser plus d’argent public, il faut pouvoir recourir à l’emprunt, or les Etats africains sont déjà à l’os. Pour stimuler la croissance ils ont emprunté tous azimuts. En sept ans le poids de la dette a triplé en Afrique subsaharienne, passant de 30 à 95% du PIB. Au moins une vingtaine de pays africains ont déjà fait appel au FMI ces derniers jours Et pas seulement les plus pauvres. Le Ghana, qui aspire au statut de pays émergent, en a fait la demande mardi dernier. Ce week-end la locomotive du continent, l’Afrique du Sud, s’est aussi tourné vers les institutions internationales. Après avoir été rétrogradée dans la catégorie des émetteurs de dette dite spéculative par Moody’s, la dernière agence qui la soutenait encore. Le FMI a ouvert une ligne de crédit de 50 milliards de dollars dédiés aux émergents, dont 10 milliards pour les plus pauvres. Mais c’est bien en deçà des besoins réels. Il faudrait quatre fois plus selon le ministre des Finances ghanéen. L’alternative prônée par les gouvernements africains comme par les experts du FMI : l’annulation de la dette. Le directeur du département Afrique du FMI, Abebe Aemro Selassie, prône l’effacement immédiat de la dette bilatérale et la suspension des remboursements dus au FMI. Aller au-delà est sans doute nécessaire mais hyper complexe car le tiers de la dette africaine est détenue par des créanciers privés. C’est cette dette privée qui génère les intérêts les plus élevés, mais négocier dans l’urgence avec cette nébuleuse d’acteurs, des banques, des fonds, des négociants en matières première relève du tour de force. ►En bref En Allemagne Adidas et H et M veulent suspendre le versement des loyers de leurs magasins Une décision qui fait scandale. L’équipementier a réalisé 2 milliards d’euros de bénéfice en 2019. D’autres marques ont aussi l’intention de ne plus payer leurs loyers. Le gouvernement demande instamment aux grandes entreprises de trouver des solutions alternatives. Sur les marchés le pétrole est à nouveau en forte baisse ce lundi matin Le baril de brut américain est passé en-dessous de la barre des 20 dollars. Le baril de Brent coté à Londres est tombé à 23 dollars ; le cours du pétrole n’a jamais été aussi bas depuis 17 ans.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:40:31 GMT 2020",
  "motsClesArticle" : ""
}