{
  "identifiantArticle" : "http___toubamatin.com_changer-avant-quil-ne-soit-trop-tard-visages-de-lirresponsabilite-au-senegal-et-ailleurs_",
  "urlArticle" : "http://toubamatin.com/changer-avant-quil-ne-soit-trop-tard-visages-de-lirresponsabilite-au-senegal-et-ailleurs/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "RELIGION;SOCIETE;ACTUALITE;ACTUALITE;TOUBA ACTU;AFRIQUE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://toubamatin.com/wp-content/uploads/2014/12/image58-e1419168149107.jpg" ],
  "titreArticle" : "Changer avant qu’il ne soit trop tard, Visages de l’irresponsabilité au Sénégal et ailleurs – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 288,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Par Imam KanteLes enseignements de l’islam regorgent de contenus qui valorisent les comportements responsables, tout en fustigeant l’irresponsabilité sous toutes ses formes. Dans ce cadre, il nous agrée de rappeler ces deux hadiths : « Chacun de vous est un berger et à chaque berger il sera demandé des comptes sur ce dont il avait la garde (…) » ; « Quatre caractéristiques désignent l’hypocrite. Celui qui incarne une d’elles montre un penchant pour l’hypocrisie, jusqu’à ce qu’il s’en débarrasse : Si on lui confie quelque chose, il trahit. S’il parle, il ment. S’il tient une promesse, il la viole. Et s’il se querelle avec quelqu’un, il transgresse (selon les oulémas il faut comprendre : il invente, déforme, etc., pour dénigrer son vis-à-vis avec des arguments infondés) ». On peut trouver des valeurs similaires au contenu des hadiths susmentionnés dans le judaïsme, le christianisme, les religions non abrahamiques comme les religions traditionnelles négro-africaines, et dans les éthiques et sagesses d’inspiration philosophique notamment orientale et occidentale. C’est dire que cette notion de responsabilité peut prétendre à l’universalité, tellement elle est partagée par les visions du monde et de l’homme de l’humanité une et diverse. Allons maintenant directement au but pour identifier quelques attitudes et propos qui vont à l’encontre de la valeur responsabilité au Sénégal. Si un président a un pouvoir discrétionnaire sur des dossiers de gestion des deniers publiques et le laisse entendre dans des déclarations publiques, on peut se poser la question de son statut de garant de l’administration de la justice pour tous au nom du mandat que le peuple lui a donné ; Si c’est le ministère de la Justice ou un autre qui décide de transmettre ou pas au parquet des dossiers, on peut se poser des questions sur l’indépendance de la justice qui doit être garantie formellement par la séparation des pouvoirs notamment entre l’exécutif et le judiciaire. Si ce problème d’indépendance de la justice se pose et que le pouvoir législatif s’il en est encore ne prend pas des initiatives pour le résoudre ou en réduire les faiblesses, on peut se demander en quoi les parlementaires sont-ils conscients de leur devoir en matière de justice pour tous. Si les hommes et femmes qui sont au pouvoir ne trouvent rien à dire sur le rapport qu’entretient le pouvoir judiciaire, s’il en est et celui exécutif, et crient dès qu’ils n’y sont plus à la subordination du second au premier, on peut se demander en quoi ils aident leur pays à avancer dans la réduction des injustices de toutes sortes ? Si les hommes et femmes politiques qui ne sont pas au pouvoir crient au complot à chaque fois qu’ils ont maille à partir avec l’institution judiciaire, on peut se demander s’ils se croient être des justiciables comme tous les autres citoyens. Si le fait de se dédire, de trahir, de rejoindre un camp dont on ne partage pas la vision et les valeurs est devenu une pratique ordinaire et toujours vers le parti qui est au pouvoir ou qui a les plus grandes chances de gagner selon les sondages, comment les concernés peuvent-ils se prévaloir d’une quelconque sincérité dans leur rapport avec les citoyens, et quelles sont leurs convictions politiques s’ils en ont ? Si tout le monde fait coalition avec tout le monde juste pour obtenir le pouvoir ou le faire tomber ou s’y maintenir par tous les moyens, que penser alors des principes éthiques qui doivent guider l’action politique dans le bon sens du terme ? Si tout le monde joue au maître chanteur et veut se vendre au prix qu’il pense valoir et fait profil bas quand les plus forts le lui donnent, comment s’étonner de voir le combien se substituant au bien nous conduire à la déréliction et à la barbarie où au lieu d’être un remède pour son prochain comme le dit un adage wolof (langue le plus parlée au Sénégal), l’homme devient son loup ? Si tout le monde joue au plus malin par moult tromperies du prochain et du collectif alors qu’il ne s’agit que, en langue wolof, de « gaat khel » (égoïsme) et de « mbaadolo » (se penser plus digne que tout le monde d’un avantage), comment s’étonner de voir la duplicité devenir le « am fayda » (avoir de l’ambition) et la franchise le « niak fayda » (être incapable de défendre ses intérêts) ? Si tous ceux qui sont en position de recruter à des emplois publics le font sur la base de « tu viens de la part de qui ? » en lieu et place des bonnes et justes questions « quelles sont vos compétences » ?, « que savez-vous faire ? », « quel est votre parcours ? », « quel niveau et degré de formation avez-vous ?», comment s’étonner de la démoralisation des ayants-droits notamment des jeunes discriminés et exclus dans leur propre pays ? Et comble de l’ironie, les auteurs de ces pratiques de discrimination, de favoritisme et d’exclusion de leurs propres compatriotes, fossoyeurs de la justice et agents de la déchirure sociale, sont les premiers à se dire défenseurs de leurs émigrés qui subissent des traitements de même nature ! S’il y a des gens dans le pays qui sont des personnes sacrées et qui, par cette vertu qu’ils tirent d’on ne sait où, n’ont pas leur place en prison quoi qu’elles fassent, alors que d’autres peuvent y trouver la mort pour ce qu’ils ont fait ou soupçonné avoir fait, seuls les fous ne sont pas inquiets. Si pour des fautes et des mérites similaires, les sanctions positives et négatives ne sont pas les mêmes, et si pour les mêmes opportunités, le même accès n’est pas garanti à tous les citoyens, le pays va droit au mur et personne ne devrait s’en étonner. Si des politiques insultent et dénigrent à tout va les institutions notamment la judiciaire et les corps de contrôle des deniers publiques du pays qu’ils vont utiliser (les institutions) demain s’ils arrivent au pouvoir pour réprimer ceux qui en feront autant à leur encontre, il faut se poser des questions sur leur conception de la politique et leur respect pour leur pays. Si des chefs religieux demandent le pardon, autant le faire pour tous ceux qui ont maille à partir avec la justice et pas seulement pour des hommes ou femmes qui jouissent d’une notoriété vraie ou supposée acquise au mérite ou non, qu’ils soient des politiques ou non. Si personne ne doit être sanctionné, parce qu’ayant fait profiter de ses services, biens et positions ma famille, mon parti, mon marabout, mon association, mon quartier, ma chapelle, il faut plaindre le pays tout entier et les plus démunis. Si chacun se fait insouciant sur le sort de l’autre en attendant que son statut, sa personne, sa famille ou ses biens soient menacés, c’est mentir aux exigences de la nécessaire solidarité et du juste partage des sacrifices et des gains qui sont les piliers du bon vivre ensemble. Si chacun dit ça ne marche pas juste par rapport à ses propres préoccupations, comment s’étonner du règne du manque de respect et de l’insouciance à l’égard de l’intérêt général ? Si, petit à petit, se banalisent les expressions « alalou bourla » (le bien public appartient au roi, donc à personne), « maatay » (je fais ce que je veux), « louchii sa yoon » (de quoi tu te mêles ?), « niawal fach ko » (essaye de me rectifier…), « loochi man » (est-ce que tu y peux quelque chose ?), le pays courra à sa perte par l’irresponsabilité revendiquée assortie de grandes gueules vulgaires. Si rien de ce qui vient d’être dit ne fait peur, où se situe alors la frontière entre raison et déraison ? Si personne ne veut être le changement attendu, comment pourra-t-il advenir ? Si personne ne veut brûler comment les ténèbres deviendront-elles lumières ? Tout un chacun peut rajouter des morceaux à la laideur de ces visages d’irresponsabilité dont personne de lucide ne devrait vouloir, qu’ils soient ceux du Sénégal ou d’ailleurs, et notamment de France. Et si certains faits têtus se passent de la même manière au Sénégal qu’en France, peut-être faut-il y voir un état d’esprit et des pratiques partagés par le truchement du colonialisme dont l’un des effets les plus pervers consiste à susciter chez le colonisé une culture (en vérité une anti-culture) du mimétisme servile, forcément aliénant. CORANENSEIGNEMENTS HADITHSSÉNÉGAL",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:20:18 GMT 2020",
  "motsClesArticle" : "au Sénégal et ailleurs;Changer avant qu’il ne soit trop tard;Visages de l’irresponsabilité"
}