{
  "identifiantArticle" : "https___www.thiesvision.com_coronavirus-le-nombre-d-infections-explose-en-une-journee-en-chine-des-dirigeants-locaux-sont-limoges_a23522.html",
  "urlArticle" : "https://www.thiesvision.com/coronavirus-le-nombre-d-infections-explose-en-une-journee-en-chine-des-dirigeants-locaux-sont-limoges_a23522.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/42747278-35523124.jpg?v=1581613402", "https://www.thiesvision.com/photo/art/default/42747278-35523124.jpg?v=1581613404" ],
  "titreArticle" : "Coronavirus : le nombre d’infections explose en une journée en Chine...",
  "resumeArticle" : "Ces chiffres – 14 840 cas et 242 morts en un jour – s’expliquent par l’adoption d’une définition élargie des cas d’infection dans le Hubei, épicentre de l’épidémie. Le bilan des décès et des contaminations au coronavirus a connu, jeudi 13 février, une forte hausse en Chine après l’adoption pa...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Jeudi 13 Février 2020 à 16:42",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 74,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le bilan des décès et des contaminations au coronavirus a connu, jeudi 13 février, une forte hausse en Chine après l’adoption par les autorités d’une nouvelle méthode de détection des cas. Ces nouveaux chiffres pourraient alimenter les spéculations selon lesquelles la gravité de l’épidémie de pneumonie due au nouveau coronavirus, appelée officiellement Covid-19 par l’Organisation mondiale de la santé (OMS), pourrait avoir été sous-estimée. Les ministres européens de la santé doivent se réunir jeudi à Bruxelles pour discuter du sujet. Dans le Hubei, 14 840 nouveaux cas, 242 nouvelles morts Une femme est testée pour savoir si elle est contaminée, dans la province de Shandong. AP La commission de la santé de la province centrale du Hubei, épicentre de l’épidémie, a annoncé, dans son bilan quotidien de jeudi, 242 nouveaux décès. C’est de loin le chiffre le plus lourd enregistré en vingt-quatre heures depuis que la crise a débuté en décembre 2019. La commission a aussi indiqué que 14 840 nouveaux cas de contamination avaient été détectés dans la province. Cela porte à près de 60 000 le total des contaminations dans l’ensemble de la Chine continentale. Ces fortes hausses sont dues à l’adoption d’une définition élargie des cas d’infection, a précisé la commission, qui comptabilise désormais les cas « diagnostiqués cliniquement ». Cela signifie qu’une radio pulmonaire peut être considérée comme suffisante pour diagnostiquer l’infection au virus, plutôt que les tests standards à l’acide nucléique. Article réservé à nos abonnés Lire aussi Coronavirus : le nombre de cas bondit en Chine après un changement dans le mode de détection Les dirigeants de Wuhan et du Hubei limogés A la suite de vives critiques dans l’opinion publique au sujet de la gestion de la crise, le numéro un de la province du Hubei, Jiang Chaoliang, a été démis de ses fonctions. Il a été remplacé par le maire de Shanghaï, Ying Yong, considéré comme un proche du président Xi Jinping. Le secrétaire du Parti communiste (PCC) à Wuhan, Ma Guoqiang, a également été limogé. Premier mort au Japon, 44 nouveaux cas sur le « Diamond Princess » Le ministre de la santé japonais, Katsunobu Kato, a annoncé jeudi 44 nouveaux cas positifs au coronavirus Covid-19 à bord du paquebot de croisière Diamond Princess, en quarantaine au Japon. Sur 3 711 personnes initialement à bord du paquebot, 713 ont été à ce jour testées. Parmi elles, 218 ont été infectées. Le ministre de la santé a affirmé que les personnes âgées à bord dont les tests étaient négatifs pourraient quitter le bateau avant la fin de la période de quarantaine, prévue le 19 février. Il par ailleurs annoncé le premier décès sur son territoire d’une personne contaminée, une octogénaire. « Le résultat positif de son test a été confirmé post mortem », a-t-il précisé, ajoutant que cette habitante de la région de Kanagawa (au sud de Tokyo) avait développé des symptômes le 22 janvier et été hospitalisée le 1er février. « La relation entre le nouveau coronavirus et la mort de cette personne n’est pas encore établie », a-t-il cependant déclaré. C’est le deuxième décès enregistré hors de Chine (qui concentre 99,9 % des morts du virus dans le monde) après celui d’un Chinois aux Philippines. Dans ce contexte tendu, à seulement cent soixante-deux jours de la cérémonie d’ouverture des Jeux olympiques (JO) de Tokyo, le président du comité d’organisation, Yoshiro Mori, a une nouvelle fois souligné jeudi qu’il n’envisageait pas de « reporter ou d’annuler les JO ». Une commune en quarantaine au Vietnam, une première Une commune de 10 000 habitants, située près de Hanoï, a été placée en quarantaine pour vingt jours, par crainte d’une propagation du nouveau coronavirus, une première dans le pays. Cinq cas de Covid-19 ont été détectés dans cette petite ville de la province de Vinh Phuc, située à une trentaine de kilomètres au nord-ouest de la capitale vietnamienne. Au Vietnam, quinze personnes sont à ce stade touchées par l’épidémie. Après dix jours d’errance, un paquebot accoste au Cambodge Un navire de croisière américain, interdit dans cinq ports asiatiques par crainte du coronavirus, a accosté jeudi soir au Cambodge. Ses passagers vont enfin pouvoir débarquer, en vue d’être rapatriés. Les 1 455 touristes à bord du Westerdam avaient embarqué le 1er février à Hongkong où près de 50 cas de Covid-19 ont été détectés, pour un voyage vers le Japon. Par crainte de l’épidémie, le paquebot s’est vu interdire d’accoster dans l’archipel nippon, puis à Taïwan, aux Philippines, sur l’île américaine de Guam et enfin en Thaïlande. Les passagers ont ainsi erré en mer plus de dix jours. Mercredi, le premier ministre cambodgien, Hun Sen, proche allié de Pékin, a décidé d’autoriser le navire à débarquer dans le port de Sihanoukville (sud) pour « mettre un terme à la maladie de la peur qui sévit dans le monde ». D’après l’opérateur du bateau, la compagnie Holland America Line, aucun cas n’a été détecté à bord. Toutefois, des médecins sont montés jeudi à bord du paquebot avant qu’il accoste. Une vingtaine de passagers sont malades, leurs échantillons seront envoyés à l’Institut Pasteur de Phnom Penh pour tester une éventuelle contamination, a indiqué à l’Agence France-Presse (AFP) le ministre des transports cambodgien. Des conséquences « significatives » sur la demande de pétrole L’agence internationale de l’énergie (AIE) a prévenu jeudi que « les conséquences du Covid-19 pour la demande de pétrole mondiale seront significatives ». Elle a très fortement révisé ses attentes concernant la croissance de la demande mondiale de brut en 2020, attendue désormais à 825 000 barils par jour, au plus bas depuis 2011. L’AIE prévoit une chute de la demande de 435 000 barils par jour au premier trimestre, la première contraction en plus d’une décennie. Il faut en effet remonter à 2009, en plein milieu de la crise financière mondiale, pour retrouver un tel recul. Lemonde.fr",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:39:02 GMT 2020",
  "motsClesArticle" : "chine - coronavirus - covid2019"
}