{
  "identifiantArticle" : "https___www.senegaldirect.net_plus-de-65-000-morts-dans-le-monde-litalie-epicentre-du-covid-19_",
  "urlArticle" : "https://www.senegaldirect.net/plus-de-65-000-morts-dans-le-monde-litalie-epicentre-du-covid-19/",
  "sourceArticle" : "senegaldirect",
  "thematiqueArticle" : "A la une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegaldirect.net/sdcontent/uploads/2020/04/43774500-36020665.jpg" ],
  "titreArticle" : "Plus de 65 000 morts dans le monde, l’Italie épicentre du COVID-19 | Senegal Direct",
  "resumeArticle" : "Au moins 65 272 personnes sont mortes du Covid-19 dans le monde d’après un bilan de l’AFP établi à dimanche à 11h00 GMT. L’Italie reste en tête des pays",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T08:07:53+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Au moins 65 272 personnes sont mortes du Covid-19 dans le monde d’après un bilan de l’AFP établi à dimanche à 11h00 GMT. L’Italie reste en tête des pays comptant le plus de décès. Les États-Unis enregistre le nombre de cas le plus important.La pandémie de coronavirus a fait au moins 65 272 morts dans le monde depuis son apparition en décembre en Chine, selon un bilan établi par l’AFP à partir de sources officielles dimanche 5 avril à 11h00 GMT. Ce bilan ne comprend pas les derniers chiffres communiqués par le Royaume-Uni dimanche, qui a enregistré 621 décès supplémentaires en 24 heures samedi à 16h00 GMT, soit un total de 4 934 morts en milieu hospitalier. D’après le bilan de l’AFP en fin de matinée dimanche, plus de 1 206 480 cas d’infection avaient officiellement diagnostiqués dans 190 pays et territoires depuis le début de l’épidémie. Ce nombre de cas diagnostiqués ne reflète toutefois qu’une fraction du nombre réel de contaminations, un grand nombre de pays ne testant désormais plus que les cas nécessitant une prise en charge hospitalière. Parmi ces cas, au moins 233 300 sont aujourd’hui considérés comme guéris. L’Italie compte le plus de décès liés au Covid-19L’Italie, qui a recensé son premier décès lié au coronavirus fin février, est le pays le plus touché en nombre de morts avec 15 362 décès pour 124 632 cas. 20 996 personnes sont considérées comme guéries par les autorités italiennes. Toutefois, le nombre de morts du coronavirus officiellement recensés en 24 heures dimanche (525) était le plus bas depuis plus de deux semaines, a annoncé la protection civile italienne. Après l’Italie, les pays les plus touchés sont l’Espagne avec 12 418 morts pour 130 759 cas, les États-Unis avec 8 503 morts (312 245 cas), la France avec 7 560 morts (89 953 cas), et le Royaume-Uni avec 4 313 morts (41 903 cas). La Chine (sans les territoires de Hong Kong et Macao), où l’épidémie a débuté fin décembre, a dénombré au total 81 669 cas (30 nouveaux entre samedi et dimanche), dont 3 329 décès (3 nouveaux), et 76 964 guérisons. Les États-Unis, pays le plus touché en nombre de casEn nombre de cas, les États-Unis sont le pays le plus touché, avec 312 245 contaminations officiellement recensées, dont 8 503 décès et 15 021 guéris. L’État de New York concentre plus du tiers des cas de Covid-19 recensés outre Atlantique et près de la moitié des décès. Cet État américain a enregistré 594 nouveaux décès en 24 heures dimanche portant le total des victimes à 4 159, d’après son gouverneur. L’Europe totalisait dimanche à 11h00 GMT 47 093 décès pour 642 330 cas, les Etats-Unis et le Canada 8 747 décès (326 117 cas), l’Asie 4 172 décès (117 571 cas), le Moyen-Orient 3 779 décès (74 670 cas), l’Amérique latine et les Caraïbes 1 052 décès (30 539 cas), l’Afrique 388 décès (8 578 cas), et l’Océanie 41 décès (6 675 cas). Ce bilan a été réalisé à partir de données collectées par les bureaux de l’AFP auprès des autorités nationales compétentes et des informations de l’Organisation mondiale de la santé (OMS).",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:40:48 GMT 2020",
  "motsClesArticle" : "covid19;Balla Gaye 2, Youssou Ndour, Macky Sall, TFM, Campus France, Modou Lo, Wally Seck, Waly Seck, Visa France, UVS, Idrissa Seck, Viviane Nour, Thione Seck, Assane Diouf, Pod et Maricgou, Un café avec saison 4, actualité sénégal, actualités au sénégal, actualités sénégal, sénégal actualités, les actualités au sénégal, sénégal actualité, actualité du sénégal, actualités du sénégal, actualité politique au sénégal, senegal politique actualité, actualités politiques au sénégal, actualité au senegal et dans le monde, actualité au senegal, actualité sur le sénégal, actualité senegal en direct, actualité sénégal direct, actualité au sénégal en direct, sénégal actualité politique, actualité people au sénégal, actualité sportive au senegal, politiques, societé, sport, lamb, éducation, dakar, sénégal, afrique, portail info, actu sénégal, iphone, android, ipad"
}