{
  "identifiantArticle" : "http___allodakar.sn_actualites_les-etats-unis-enregistrent-1-169-nouveaux-deces-dus-a-des-coronavirus-le-plus-haut-bilan-dun-jour-enregistre-dans-tous-les-pays_",
  "urlArticle" : "http://allodakar.sn/actualites/les-etats-unis-enregistrent-1-169-nouveaux-deces-dus-a-des-coronavirus-le-plus-haut-bilan-dun-jour-enregistre-dans-tous-les-pays/",
  "sourceArticle" : "allodakar",
  "thematiqueArticle" : "A LA UNE ; ACTUALITES ; PEOPLE ; A LA UNE ; ACTUALITES ; Allodakar TV ; COVID-19 ; A LA UNE ; ACTUALITES ; COVID-19 ; A LA UNE ; ACTUALITES ; COVID-19 ; SPORT",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://allodakar.sn/wp-content/uploads/2020/04/c3-20-e1583000409911.jpg" ],
  "titreArticle" : "Les États-Unis enregistrent 1 169 nouveaux décès dus à des coronavirus, le plus haut bilan d'un jour enregistré dans tous les pays - Allo Dakar",
  "resumeArticle" : "facebook, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor,Cheikh tidiane Gadio, Senghor, Youssou Ndour, Papa ngagne ndiaye, Senegal, Dakar, actualité, dj boubs, Touba, Cheikh Ahmadou Bamba, touba, El Hadji Malick Sy, Tivaouane, faram facce,dakar,paris,usa,princeton,harvard,campusen,seneweb,leral,dakaractu,facebook,Abdoulaye Wade,wikipedia,lemonde'youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, youssou mp3, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , cheikh amar, viviane chedid baba hamdy, iran ndao, video sabar, bougane gueye dani, adja diallo,mannequinat senegal",
  "auteurArticle" : "Allo Dakar",
  "datePublicationArticle" : "2020-04-03T07:49:42+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les États-Unis ont enregistré 1169 décès COVID-19 en une seule journée, a révélé jeudi le traqueur de l’Université Johns Hopkins, le nombre de morts le plus élevé enregistré dans un pays depuis le début de la pandémie mondiale.  Le bilan reflète les chiffres rapportés par l’université entre 20h30 mercredi (00h30 GMT) et jeudi à la même heure.  Le sinistre record était auparavant détenu par l’Italie, où 969 personnes sont mortes le 27 mars. Les États-Unis ont enregistré environ 6000  décès de coronavirus depuis le début de la pandémie.  Trump change sa position sur les masques L’administration du président américain Donald Trump a semblé se joindre jeudi aux autorités locales pour conseiller aux Américains de porter des masques lorsqu’ils s’aventurent pendant la pandémie de coronavirus qui explose encore. S’exprimant lors d’une réunion d’information à la Maison Blanche, Deborah Birx, membre du groupe de travail sur les coronavirus de Trump, a déclaré que les Centers for Disease Control and Prevention des États-Unis publieraient des directives dans les prochains jours sur l’utilisation des couvre-visages. Birx a cependant averti que les Américains, qui ont été exhortés à rester à la maison, sauf pour des sorties essentielles, ne devraient pas développer un « faux sentiment de sécurité » qu’ils soient pleinement protégés contre les maladies respiratoires en portant un masque. Trump, répondant aux questions des journalistes lors du même briefing, a seulement déclaré que « si les gens veulent les porter, ils le peuvent ». Les cas mondiaux ont dépassé le million jeudi avec plus de 52 000 décès, selon un décompte de Reuters basé sur des données pays par pays. Des experts médicaux de la Maison Blanche ont prévu qu’entre 100 000 et 240 000 personnes pourraient être tuées même si les Américains suivaient les vastes ordonnances de verrouillage. L’administration Trump, le CDC et les responsables de la santé publique ont tous hésité sur la question des masques depuis l’éclatement de la pandémie, disant initialement aux personnes en bonne santé que de telles mesures étaient inutiles, voire contre-productives. Manque de ressources À New York, centre de l’épidémie aux États-Unis, le maire Bill de Blasio a exhorté les résidents à porter des couvre-visages, citant des études montrant que le virus peut être transmis par des personnes infectées qui ne présentent aucun symptôme. « Ce que cela signifie, c’est que lorsque vous mettez ce couvre-visage, vous protégez tout le monde », a déclaré de Blasio. Le maire démocrate a suggéré aux New-Yorkais d’utiliser des écharpes ou d’autres masques faits maison car les équipements de protection de qualité médicale étaient rares. Un stock d’urgence de matériel médical maintenu par le gouvernement américain est presque à court de vêtements de protection pour les médecins et les infirmières. À New York, où au moins 1 400 personnes ont été tuées par le virus, les hôpitaux et les morgues ont lutté pour soigner les personnes désespérément malades et enterrer les morts. Les salons funéraires et les directeurs de cimetière de New York ont ​​décrit une augmentation de la demande qui n’avait pas été observée depuis des décennies alors que les cas dépassaient les 50 000 dans la ville. Les crématoires ont prolongé leurs heures d’ouverture et brûlé des corps dans la nuit, les cadavres s’accumulant si rapidement que les autorités de la ville cherchaient ailleurs dans l’État des sites d’inhumation temporaires. « Nous nous préparons au pire des cas, qui commence à bien des égards à se matérialiser », a déclaré Mike Lanotte, directeur de la New York State Funeral Directors Association.     http://allodakarsnSee author's posts",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:44:47 GMT 2020",
  "motsClesArticle" : ""
}