{
  "identifiantArticle" : "https___www.senescoop.net_des-influenceurs-arabes-denoncent-le-racisme-de-snapchat-france-et-devoile-une-preuve_",
  "urlArticle" : "https://www.senescoop.net/des-influenceurs-arabes-denoncent-le-racisme-de-snapchat-france-et-devoile-une-preuve/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Technologie et Medias",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2020/04/Snapchat-1024x576-1.jpg" ],
  "titreArticle" : "Des influenceurs arabes dénoncent le racisme de Snapchat France et dévoile une « preuve » | Senescoop.net",
  "resumeArticle" : "Des influenceurs arabes dénoncent le racisme de Snapchat France et dévoile une « preuve »",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2020-04-06T19:15:46+00:00",
  "dateMiseJourArticle" : "2020-04-06T19:15:47+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 6,
  "nombreLecturesArticle" : 65,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Des documents internes à Snapchat France auraient fuité sur Twitter et certains candidats de télé-réalité ont découvert qu’ils étaient classés dans une sorte de liste noire, leur imposant des restrictions à peu près “racistes”. Alors que Facebook et Instagram étaient les deux applications les plus téléchargées dans le monde, Snapchat est devenu un sérieux concurrent depuis que les stars y partagent leur quotidien H24. Certains lanceurs d’alerte en France comme Aqababe, Babydriver, Nabil El Moudni ou encore Marc Blata voient leurs comptes supprimés régulièrement. Dans la perspective de comprendre ces restrictions particulières, Babydriver a mené une enquête qui lui a permis de lancer une énorme bombe au sujet de l’entreprise. L’influenceur a dévoilé un supposé document confidentiel : une liste noire des usagers dressée en interne. Et les noms évoqués sont surprenants ! Le document publié par l’influenceur BabyDriver montre un tableau intitulé « Filtre de modération », document interne de Snap Inc. France, présentant une liste blanche et une liste noire avec les comptes associés. Coup de hasard? Dans ce document choc, la majorité des personnes sont d’origines arabes ou africaines. Les soupçons de « blacklist » de certains influenceurs sur la plateforme avaient déjà fait le buzz lorsque Mohamed Henni, l’un des comptes le plus suivi en France, avait vu son compte piraté. Ce dernier expliquait alors ses difficultés à retrouver son compte alors qu’il est l’un des utilisateurs phares de l’application dans l’hexagone. Il faut noter que la source du document litigieux n’a pas encore été vérifiée. C’est donc le retour des dirigeants français de la plateforme qui va permettre d’élucider l’affaire qui semble avoir remonté plus d’une communauté.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:57:12 GMT 2020",
  "motsClesArticle" : ""
}