{
  "identifiantArticle" : "http___lesoleil.sn_point-de-mire-le-dereglement-du-monde_",
  "urlArticle" : "http://lesoleil.sn/point-de-mire-le-dereglement-du-monde/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2017/03/be20db22c214f1fbe53265e13f6025e6_L-394x218.jpg" ],
  "titreArticle" : "Point de mire : Le « dérèglement » du monde – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "lesoleillaura",
  "datePublicationArticle" : "23 mars 2017",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le catastrophisme a beau être improductif, rien n’invite à l’optimisme. Il n’y a jamais eu autant de réfugiés dans le monde depuis la seconde guerre mondiale que de nos jours. Le monde n’a jamais été aussi conflictuel. La violence est la norme dans biens d’espaces géographiques, mettant fin à l’illusion de la paix universelle après les guerres mondiales, génocides et drames humains qui ont conclu le 20ème siècle et ouvert le 21ème. Les nouveaux modèles qui ont pris la place de l’antagonisme Ouest-Est s’essoufflent et étalent leur impuissance face à une nouvelle géopolitique débridée certes, mais qui a la marque d’une planification de la terreur pour atteindre des objectifs économiques ou hégémoniques. L’Onu, organisation construite en 1945 sur les décombres de l’Europe et la découverte de l’ampleur du fait nazi, pour la paix dans le monde et la fin des colonisations, n’arrive plus à se faire entendre, d’autres organisations –surtout gouvernementales- ayant pris son relais et actionné de nouveaux mécanismes qui font fi du droit international ; leur seule règle étant que les intérêts économiques et géostratégiques des grandes puissances soient préservés. Et l’Afrique ? Elle devrait dire son mot à l’occasion du troisième Forum sur la paix et la sécurité de Dakar, prévu les 05 et 06 décembre prochains. L’assassinat, en 2011, du Guide libyen Mouammar Kadhafi, l’implication de l’ancien président français Nicolas Sarkozy et du Premier ministre anglais David Cameron dans la survenue du chaos dans l’ancienne Cyrénaïque sous l’égide d’une résolution de l’Onu et l’appui de l’Otan, – officiellement pour éviter « un massacre à Benghazi » -, a illustré jusqu’à la caricature le nouvel ordre qui met en priorité sur son tableau de bord la préservation des ressources surtout énergétiques. L’enjeu énergétiqueLa fin annoncée du pétrole est grosse de dangers liés à la ruée vers les derniers sanctuaires de l’or noir. Autant la propriété des gisements (Croissant pétrolier en Lybie, en Irak et en Syrie), la sécurisation des « routes » du pétrole (oléoducs de la mer caspienne et de l’Oural, canaux et passages stratégiques comme le détroit d’Ormuz, le canal de Suez ou celui de Panama) que son exploitation (delta du Niger au Nigéria), vont de pair avec un accroissement des dépenses militaires et des conflits ouvertement armés ou latents centrés autour de l’accès à la manne. Ensuite, vient comme deuxième explication de ce « conflit mondialisé » la confrontation entre deux civilisations « à bout de souffle », comme le souligne l’académicien franco-libanais Amin Maalouf dans « Le dérèglement du monde » (Grasset, mars 2009).  Pour lui, le dérèglement du monde tient moins à une « guerre des civilisations » qu’à l’épuisement simultané des deux ensembles culturels dont il se réclame lui-même, à savoir l’Occident et le monde arabe. Le premier, peu fidèle à ses propres valeurs ; le second, enfermé dans une « impasse historique ». Un diagnostic inquiétant, mais qui débouche sur une note d’espoir. « La période tumultueuse où nous entrons pourrait nous amener à élaborer une vision enfin adulte de nos appartenances, de nos croyances, de nos différences, et du destin de la planète qui nous est commune », dit l’auteur des « Identités meurtrières », mais la chronique de ce qui se passe sous nos yeux place ce vœu dans les basses probabilités. Globalement, cela donne « la lutte contre le terrorisme » comme nouveau paradigme. On voit que les droites populistes prennent le pouvoir ou s’en rapprochent en Europe ; que la crise migratoire est la cause d’une profonde remise en cause de l’idéal européen avec le Brexit ; mais qu’au fond, c’est un retour vers l’envoyeur, les Occidentaux étant obligés d’accueillir sur leur sol les réfugiés de pays en guerre par leur seule volonté. La voix de l’AfriqueLa stratégie qui maintenait les conflits armés en dehors de l’Europe et des Amériques s’affaisse, ouvrant des territoires jusqu’ici épargnés par la terreur à la violence, aux morts par dizaines de milliers, causant des déplacements de populations, des crimes ajustés sur des besoins bien spécifiques. Dans les faits, cela donne « la guerre contre le terrorisme » menée, par disons le monde « civilisé », contre les différents nébuleuses jihadistes, qu’elles se nomment Etat islamique en Syrie et en Irak, ou qu’elles s’identifient comme ses appendices à l’instar de Boko Haram autour du lac Tchad et des bandes armées qui sévissent dans la bande sahélo-saharienne, du Soudan au cap Gardafui, de l’Adrar au Tibesti. Sans omettre les vastes « no man’s lands » de non-Etat en Somalie et dans la proximité du golfe d’Aden sur la corne de l’Afrique où sévissent les Shebabs… Plus grave, jamais le monde n’est aussi proche d’une déflagration nucléaire depuis la crise des missiles (Cuba 1962). La Corée du nord (dirigée par la dynastie despotique des Jung-ll, un des derniers régimes staliniens au monde) pointe désormais ses missiles plus loin que vers son jumeau du sud ; Pyongyang –membre de fait du club des puissances nucléaires- fait tomber maintenant ses ogives en mer du Japon, menaçant la péninsule sud-coréenne d’embrasement et accentuant au-delà le risque d’un conflit majeur avec l’Amérique qui assure la sécurité militaire de l’archipel nippon depuis 71 ans maintenant. Cette course aux armements, animée aussi bien par les grandes puissances que les nations émergentes, est nourrie par une industrie militaire qui exige de plus en plus de débouchés. L’Afrique est au cœur de cette montée des périls sécuritaires. Le continent de l’avenir, fort de sa démographie, de ses espaces, de ses ressources naturelles et de son insertion dans l’économie de marché, est convoité. La conscience de cette réalité incite plus que tout à la synergie des efforts. Par Samboudian KAMARA",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:34:22 GMT 2020",
  "motsClesArticle" : ""
}