{
  "identifiantArticle" : "https___www.senegaldirect.net_premier-league-le-president-de-luefa-promet-le-titre-de-champion-a-liverpool_",
  "urlArticle" : "https://www.senegaldirect.net/premier-league-le-president-de-luefa-promet-le-titre-de-champion-a-liverpool/",
  "sourceArticle" : "senegaldirect",
  "thematiqueArticle" : "Foot",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegaldirect.net/sdcontent/uploads/2020/04/Premier-League-le-président-de-l’UEFA-promet-le-titre-de.jpg" ],
  "titreArticle" : "Premier League : le président de l’UEFA promet le titre de champion à Liverpool | Senegal Direct",
  "resumeArticle" : "Trente ans que Liverpool attend un titre de champion d’Angleterre qui le fuit sans arrêt. Second club le plus titré d’Angleterre (18) derrière Manchester",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T17:24:08+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Trente ans que Liverpool attend un titre de champion d’Angleterre qui le fuit sans arrêt. Second club le plus titré d’Angleterre (18) derrière Manchester United (20 sacres), la formation des bords de la Mersey pouvait l’avoir mauvaise la saison dernière. Malgré 97 points acquis, les Reds terminaient deuxièmes derrière une impressionnante équipe de Manchester City. Ne voulant pas revivre cette désillusion, les hommes de Jürgen Klopp ont imprimé un rythme fou cette saison. Alors que les championnats sont pour le moment à l’arrêt compte tenu de la crise sanitaire provoquée par le Coronavirus, Liverpool est à un souffle d’obtenir ce titre qui le fuit depuis (trop ?) longtemps. Après 29 journées de championnat, Liverpool possède 25 points d’avance sur Manchester City qui compte un match de moins. Il ne suffisait donc que de deux victoires aux Reds pour officiellement être champion d’Angleterre. La situation sanitaire étant prioritaire, les championnats ne sont cependant pas assurés d’aller à leur terme. Même si la FIFA aimerait voir les différents championnats se terminer, la possibilité d’annuler la saison n’est pas à exclure. Interrogé à ce sujet par le média slovène Ekipa, le grand patron de l’UEFA, Aleksander Ceferin a donné son avis. Pour lui, il est impensable de voir le titre échapper à Liverpool : « ils obtiendront le titre, d’une manière ou de l’autre. » Estimant que l’avance du club anglais est quasiment irrattrapable et que le mérite sportif doit primer, Aleksander Ceferin estime qu’il n’y a aucune possibilité pour que le titre échappe à Liverpool et ce même si la Premier League ne reprend pas : « je ne vois pas comment Liverpool pourrait être laissé sans titre. Si la Premier League reprend, Liverpool va assurément être champion. Théoriquement ce n’est pas encore fini, mais ils sont sur le point de le faire. Alors si jamais le jeu ne reprend pas, nous devons trouver un moyen de fixer les résultats, d’attribuer des titres de champions. Et encore une fois, je n’imagine pas un scénario dans lequel le champion d’Angleterre ne serait pas Liverpool. » Ayant dominé la saison de la tête et des épaules et ayant obtenu un total de 82 points sur 87 possibles, Liverpool a jusque-là tutoyé tous les records. Si la défaite subie contre Watford (3-0) le 29 février dernier a mis fin à la possibilité des Reds de finir la saison invaincue, la barre des 100 points atteints par Manchester City lors de l’exercice 2017-2018 était largement dans les cordes pour le club de la Mersey. Après plusieurs années compliquées, les supporters des Scousers verront donc la Premier League leur revenir. Aleksandr Ceferin ne promet pas en revanche de grandes festivités. « Je comprends que les fans seraient tristes si le titre était remis dans un stade vide ou même dans les bureaux de la Ligue, mais l’essentiel est qu’ils obtiennent le trophée », a lâché le dirigeant slovène. Un scénario catastrophe ne semble donc pas à l’ordre du jour pour le plus grand bonheur de Liverpool.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:40:17 GMT 2020",
  "motsClesArticle" : "Balla Gaye 2, Youssou Ndour, Macky Sall, TFM, Campus France, Modou Lo, Wally Seck, Waly Seck, Visa France, UVS, Idrissa Seck, Viviane Nour, Thione Seck, Assane Diouf, Pod et Maricgou, Un café avec saison 4, actualité sénégal, actualités au sénégal, actualités sénégal, sénégal actualités, les actualités au sénégal, sénégal actualité, actualité du sénégal, actualités du sénégal, actualité politique au sénégal, senegal politique actualité, actualités politiques au sénégal, actualité au senegal et dans le monde, actualité au senegal, actualité sur le sénégal, actualité senegal en direct, actualité sénégal direct, actualité au sénégal en direct, sénégal actualité politique, actualité people au sénégal, actualité sportive au senegal, politiques, societé, sport, lamb, éducation, dakar, sénégal, afrique, portail info, actu sénégal, iphone, android, ipad"
}