{
  "identifiantArticle" : "http___www.dakaractu.com_coronavirus-le-senegal-franchit-le-seuil-des-200-contamines-un-mois-apres-le-premier-cas-recense_a186395.html",
  "urlArticle" : "http://www.dakaractu.com/coronavirus-le-senegal-franchit-le-seuil-des-200-contamines-un-mois-apres-le-premier-cas-recense_a186395.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44396895-36304161.jpg?v=1585916121", "https://www.dakaractu.com/photo/art/default/44396895-36304161.jpg?v=1585916123" ],
  "titreArticle" : "Coronavirus : Le Sénégal franchit le seuil des 200 contaminés, u...",
  "resumeArticle" : "Le Sénégal franchit le seuil des 200 contaminés. En plus des 12 nouveaux cas enregistrés aujourd’hui, notre pays compte désormais 207 cas confirmés de Covid-19 &nbsp;depuis le début de la pandémie, selon le dernier décompte dévoilé vendredi par le ministre de la Santé et de l'Action sociale, qui...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Vendredi 3 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 51,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : Le Sénégal franchit le seuil des 200 contaminés, un mois après le premier cas recensé.Facebook 51 Like Twitter Tweet Button Tweet Le Sénégal franchit le seuil des 200 contaminés. En plus des 12 nouveaux cas enregistrés aujourd’hui, notre pays compte désormais 207 cas confirmés de Covid-19 depuis le début de la pandémie, selon le dernier décompte dévoilé vendredi par le ministre de la Santé et de l'Action sociale, qui faisait le point de la situation du jour. Ces patients atteints de la maladie à coronavirus sont recensés dans plusieurs zones du pays. Cela fait un mois et un jour que le premier cas de coronavirus a été enregistré au Sénégal. Comparé à hier, le chiffre communiqué aujourd’hui par le ministère de la Santé et de l’action sociale est revu à la hausse. Sur 153 cas testés par les services de l’Institut Pasteur, seuls 12 sont revenus positifs. Selon Diouf Sarr, « parmi ces 12 nouveaux cas positifs, 7 sont des cas importés et les 5 proviennent des cas suivis par les services du ministère de la santé ». À ce jour, 207 cas ont été déclarés positifs au Sénégal dont 66 guéris, 1 décès et 1 évacué et 139 actuellement sous traitement. Selon le ministre de la Santé, la situation de ces patients est bien stable. Le ministre a rappelé les consignes de restriction annoncées par le chef de l'État pour lutter contre le coronavirus. Diouf Sarr renouvelle ainsi à la population son appel au strict respect des mesures de prévention individuelle et collective. Autres articles Lutte contre le covid-19 : Le rond-point de Keur massar se vide de son monde. Mobilité des journalistes et techniciens des médias : Les autorisations spéciales valables pour la presse. Lutte contre le Covid-19 : Le Cadre unitaire des syndicats de la santé pour la justice sociale, Noo Làank et Aar Linu Bokk, mutualisent leurs stratégies. Covid-19 : Suspension de la délivrance des autorisations spéciales de circuler Contribution à la gestion de la crise sanitaire, covid 19.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:45:24 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}