{
  "identifiantArticle" : "http___www.dakarmatin.com_rubriques.php?rub=article.php&id_article=46487",
  "urlArticle" : "http://www.dakarmatin.com/rubriques.php?rub=article.php&id_article=46487",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "CENOZO : JOURNALISME D'INVESTIGATION EN AFRIQUE DE L'OUEST",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton46487.png" ],
  "titreArticle" : "Bénin : La CENOZO condamne la détention d’Ignace Sossou et exige sa libération immédiate",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "dakarmatin",
  "datePublicationArticle" : "Mardi 7 Janvier 2020 - 17:33",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 957,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La condamnation de notre confrère fait suite à trois (03) publications sur les réseaux sociaux relayant des propos du Procureur Mario Mètenou lors d’un atelier organisé par CFI Medias le 19 décembre 2019 à Cotonou. Après son interpellation à l’aube du vendredi 20 décembre à son domicile, M. Sossou a été amené à l’Office central de répression de la cybercriminalité où il a été retenu en garde à vue jusqu’à son procès le 24 décembre 2019 .  Jugé en comparution immédiate la veille de Noël, Ignace est accusé d’avoir « sorti de leur contexte » les propos du procureur Mario Mètenou. Pour cela, il a été condamné à 18 mois de prison ferme et 200 000 francs CFA d’amendes.  Outre cette procédure expéditive, la CENOZO reste sans voix à la lecture de la lettre administrative de l’Agence française de coopération (CFI Médias) adressée au ministre de la justice du Bénin et qualifiant de « peu scrupuleux » notre confrère. Cette lettre accuse ouvertement Ignace Sossou d’avoir publié des « phrases, tronquées et sorties de leur contexte [qui] ne reflètent absolument pas la teneur des échanges que nous avons eus lors du débat ».  Soucieuse et déterminée à contribuer à la manifestation de la vérité, la CENOZO a cherché à disposer des enregistrements audio de la conférence. C’est dans cet esprit qu’elle a adressé au directeur Afrique de CFI, Pierre Jalladeau, le 26 décembre dernier une demande d’explication sur les circonstances qui ont prévalu à la rédaction de ce courrier.  Les trois tweets reprochés à notre confrère, qui ne sont qu’une transcription des propos tenus par l’autorité judiciaire lors de cette rencontre du 19 décembre par CFI ne peuvent absolument pas justifier une telle sentence. ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:24:13 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}