{
  "identifiantArticle" : "https___letemoin.sn_ousmane-sonko-explique-pourquoi-il-ne-votera-pas-le-projet-de-loi_",
  "urlArticle" : "https://letemoin.sn/ousmane-sonko-explique-pourquoi-il-ne-votera-pas-le-projet-de-loi/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2019/11/SONKO.jpg" ],
  "titreArticle" : "OUSMANE SONKO EXPLIQUE POURQUOI IL NE VOTERA PAS LE PROJET DE LOI | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 64,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La posture de Ousmane Sonko consistant à rejeter la loi d’habilitation donnant les pleins pouvoirs au président de la république peut paraître curieuse. « En ces temps d’anxiété nationale, il peut paraître périlleux de prendre position, tant il a été vendu à l’opinion l’impératif commun de « s’aligner » derrière le président de la République.  Oui  pour  l’union  sacrée  pour faire face à un ennemi commun aussi insaisissable que vicieux ! Mais cela ne doit pas signifier pour autant une négation des rôles et des responsabilités. Le temps de guerre est certes le temps de la solidarité nationale, mais uniquement dans l’intérêt général. Il n’est pas un temps de « non-opposition ». Il est au contraire le temps de plus, mais  surtout  de  « mieux-d’opposition » comme il doit être le temps de plus et surtout « mieux-d’État ». Il est simplement le temps de la patrie » explique le président de PASTEF. Selon le candidat classé troisième lors de l’élection présidentielle de février 2019, une loi d’habilitation ne signifie pas un blanc-seing au président de la république. Pour mieux structurer sa démarche, Ousmane Sonko a convoqué son entretien avec Macky Sall de la semaine dernière. face au chef de l’Etat, il avait soulevé une batterie de questions relatives, entres autres, au détail de la dotation du fonds FORCE-COVID 19 et notamment les mesures de réallocations budgétaires, le recours aux mécanismes multilatéraux d’endettement, ce qui est attendu des donateurs etc. Le patron de PASTEF avait aussi interpellé le président de la république sur le détail des crédits programmés pour le volet sanitaire, le volet social et, surtout, le volet économique. Ses questions avaient aussi porté sur la forme et la nature de la mesure annoncée de soutien à la diaspora, sur la pertinence de la mesure annoncée de réquisition des hôtels en lieu et place d’édifices publics dont certains sont déjà équipés de lits (universités). « Le chef de l’État m’avait rassuré que ce plan, en cours de finalisation par les ministres concernés, serait disponible dans les heures qui suivraient. Le fait que ce plan ne soit toujours pas à l’ordre du jour nous fait douter de sa volonté, pour une fois, de gérer en toute transparence et avec la rigueur exigée par le contexte, ces deniers publics qui, en réalité, seront le fruit de l’effort et des sacrifices de chacun et chacune des Sénégalais qui en supporteront les coûts jusqu’au dernier centime » se désole Ousmane Sonko. Une loi jugée «vague et imprécise à souhait » Le député dénonce aussi une loi « vague et imprécise à souhait ». « Avec une loi d’habilitation tirée de l’application de l’article 77 de la Constitution, le pouvoir du président de la République ne peut être absolu. Même en temps de crise, l’Assemblée ne doit pas être dépouillée de toutes ses prérogatives. L’état d’urgence ne signifie pas la mise en congé ou la suspension de la légalité. C’est pourquoi, la loi doit dire de manière précise et non générique, les matières dans lesquelles le Président est habilité à intervenir » soutient l’ancien inspecteur des impôts radié de la fonction publique. En outre, il tient à souligner que « les audiences accordées dans la foulée aux présidents du Conseil constitutionnel et de la Cour suprême ne rassurent pas sur l’impartialité  attendue  des  institutions chargées  du  contrôle  de  la  conformité constitutionnelle ou législative des lois et actes réglementaires qui seront pris dans ce contexte. Mais il y a pire, avec l’amendement fait par le Garde des sceaux, ministre  de  la  justice,  qui  propose  à l’Assemblée de réécrire l’article premier en supprimant « d’ordre économique, budgétaire, sécuritaire et sanitaire » pour le remplacer par « de tous ordres, notamment économique, budgétaire, sécuritaire et sanitaire  ». Bonjour  la  fin  de  l’Etat  de droit ! » (…). « En conséquence, puisque la  situation  sanitaire leur  sert  de  prétexte pour procéder au tri des députés « autorisés » à assister aux travaux de commission  et  à  la  plénière,  qu’à  ce motif je  fais partie de la grande majorité des députés « exclus » de ces  travaux  Ousmane  Sonko  informe  que « pour toutes les raisons sus-évoquées », il a décidé de s’abstenir de voter un projet de loi qui concentrerait entre les mains d’un seul homme une manne financière dont le montant n’est pas spécifié dans le projet. Selon lui, cette loi, si elle est adoptée, « conférerait au président de la République des pouvoirs exceptionnels en toute matière, dépassant largement le seul cadre de la lutte  contre  le  COVID-19 et  ses  implications sociales et économiques. Il n’est pas précédé de la présentation d’un plan de lutte permettant d’en saisir les détails et non plus pas précédé de la présentation à l’Assemblée nationale d’un projet de loi de finances rectificative ». Sans compter que, estime-t-il en conclusion, cette loi poserait, selon lui, « des problèmes sérieux de contrôle a posteriori ». Synthèse de Moustapha BOYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:43:27 GMT 2020",
  "motsClesArticle" : ""
}