{
  "identifiantArticle" : "http___www.infos15.com_coronavirus-lettre-ouverte-de-saidou-nourou-tall-au-president-macky-sall.html",
  "urlArticle" : "http://www.infos15.com/coronavirus-lettre-ouverte-de-saidou-nourou-tall-au-president-macky-sall.html",
  "sourceArticle" : "infos15",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.infos15.com/media/3808/100x100/logo.png" ],
  "titreArticle" : "Coronavirus: lettre ouverte de Saidou Nourou Tall au président Macky Sall",
  "resumeArticle" : "Coronavirus: lettre ouverte de Saidou Nourou Tall au président Macky Sall",
  "auteurArticle" : "",
  "datePublicationArticle" : "06 - Avril - 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Lettre ouverte à son Excellence M Macky SALLPrésident de la république du Sénégal​​​​​​Argenteuil, le 04 avril 2020Monsieur Le présidentVous nous avez invités à nous adresser nos congratulations via les messageries actuelles pour nous souhaiter une bonne fête de l’indépendance compte tenu des exigences du moment qui rendent les festivités impossibles. Alors j’en profite pour m’adresser à vous, et à travers vous, à tous vos pairs africains face à cette pandémie du CoVid-19 qui nous frappe tous.Bonne fête Monsieur le Président, une fête certes avec une modeste célébration, marquée par votre discours à la nation d’une grande sobriété mais aussi d’une générosité sans égal à l’égard des sénégalais les plus démunis.Vous avez pris de nombreuses mesures contraignantes à juste titre et que les sénégalais approuvent car conscients du danger qui s’annonce.Actuellement avec le couvre-feu, les sénégalais ne sortent plus le soir à partir de 20h mais vaquent à leurs occupations dans la journée, exception faite des grands rassemblements. Malheureusement Monsieur le Président le virus n’est pas uniquement « nocturne ». Dans les transports, un minibus de 24 places qui n’en prend que 12 permet-il réellement de réduire la contamination ? A mon sens, Monsieur le Président l’apprenti malade (ou le voyageur) par exemple contaminera 12 puis 12 passagers en deux voyages, s’il ne porte pas de masque, au lieu de contaminer les 24 d’un coup. Ainsi, dans la journée, la libre circulation sans aucune protection multiplie les foyers de contamination dans la rue, les marchés, les boutiques, etc.Des études en Occident montrent qu’une personne infectée en contamine 2,5 autres. On pense nécessairement que cette étude s’applique au modèle occidental confirmé par le cas importé au Sénégal où le malade français vivait avec femme et enfant uniquement. Appliqué à nos réalités, il faudrait multiplier par dix ce taux de contamination, car nous vivons dans des familles multiples et nombreuses. Là encore le cas importé de Touba nous le confirme (près de vingt personnes contaminées par un sénégalais venu de l’extérieur).J’ajoute à cela le manque de structures de dépistage en grand nombre (une seule structure durant des semaines, avec une capacité très limitée), ce qui minore nécessairement le nombre de cas réels. Si nous avions ne serait-ce qu’une structure par région, ce nombre serait probablement triplé.D’autres études confirment qu’entre les cas testés et les cas réels, il y aurait un écart d’un facteur 10. Je laisse alors le soin au comité qui vous conseille de faire les ajustements nécessaires et de confirmer que la situation pourrait être désastreuse rapidement. Vous l’aviez déjà dit, « l’heure est grave » Monsieur le Président, et vous avez su prendre très tôt de nombreuses mesures afin de préserver la population. Il semble nécessaire aujourd’hui de franchir un autre cap.Monsieur le président, les sociologues, statisticiens, médecins et autres scientifiques qui vous conseillent ne manqueront pas de vous signaler que la vague du tsunami CoVid-19 s’approche à très grande vitesse de nos côtes, et que les chiffres qui nous sont annoncés sont très loin de la réalité.Face à cette situation, et sachant que le confinement total nous est impossible, je vous prie Monsieur le Président de rendre OBLIGATOIRE le port du masque, en plus des gestes barrières édictées.En occident, le confinement est le 3ème volet de notre triptyque quotidien : métro-boulot-dodo. Nulle difficulté alors de nous enfermer en l’absence de travail, d‘autant plus que nous pouvons remplir nos caves de victuailles pour tenir longtemps. En Afrique où l’on achète le sucre au détail, où les pères de familles se débrouillent quotidiennement pour faire bouillir la marmite, peut-on y envisager un confinement total ? Par ailleurs nous vivons à ciel ouvert, le bon voisinage et les jeux entre enfants du quartier, les « salamalékoume » de toutes sortes rythment notre vie quotidienne.C’est pourquoi Monsieur le Président, nous devons alors trouver nos propres solutions. Notre armée de tailleurs peut confectionner des masques de toutes les couleurs à l’image de l’Afrique, ils ne seront pas des FFP2 norme CE mais seront des FF-MA (Made in Africa) en attendant la norme CA (Communauté Africaine) que vous définirez certainement avec vos pairs à l’image de ce qui fût initié pour l’ECO. Nos scientifiques sauront trouver les normes adéquates pour ces masques locaux. Quand quelqu’un se noie, on ne se garde pas de lui tendre une planche mal fagotée sous prétexte qu’on ne dispose pas de bouée de sauvetage norme CE. Nous devons faire avec nos moyens et je reste persuadé qu’en rendant le port du masque obligatoire tout en maintenant les mesures actuelles avec le confinement strict des personnes de plus de 65 ans, le CoViD-19 sera stoppé au Sénégal et en Afrique.Soyez persuadé Monsieur le Président de mon soutien indéfectible à l’endroit des actes que vous avez posés pour la résolution de cette crise sanitaire mondiale et la nation acceptera toute mesure visant à épargner les citoyens.Bonne fête de l’indépendance Monsieur le PrésidentAvec mes respectueuses salutations. ​​​​​​Saidou Nourou Tall​​​​​​Professeur et Formateur en Physique-Chimie​​​​​Enseignant dans l’Académie de Versailleset à l’Université Paris 13stall012@gmail.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:52:28 GMT 2020",
  "motsClesArticle" : "coronavirus: lettre ouverte de saidou nourou tall au president macky sall"
}