{
  "identifiantArticle" : "http___www.tukki.org_125-milliards-reserves-aux-senegalais-de-lexterieur-moise-sarr-parle-dun-bel-hommage-du-president-a-la-diaspora_",
  "urlArticle" : "http://www.tukki.org/125-milliards-reserves-aux-senegalais-de-lexterieur-moise-sarr-parle-dun-bel-hommage-du-president-a-la-diaspora/",
  "sourceArticle" : "tukki",
  "thematiqueArticle" : "Actualité;Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.tukki.org/wp-content/uploads/2020/04/Moise-Sarr-1.jpg", "http://www.tukki.org/wp-content/uploads/2020/04/Moise-Sarr-1-300x236.jpg" ],
  "titreArticle" : "12,5 milliards réservés aux Sénégalais de l’Extérieur : Moïse Sarr parle d’un «bel hommage» du Président à la diaspora | TUKKI.ORG",
  "resumeArticle" : "",
  "auteurArticle" : "cheikh tidiane ba",
  "datePublicationArticle" : "Avr 06, 2020, 15:06",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 138,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans son message à la Nation, le chef de l’Etat a aussi fin un clin d’œil à la diaspora éprouvée par le coronavirus et le confinement dans beaucoup de pays. Un «bel hommage» que le Président Macky Sall a rendu à cette «quinzième région», selon le secrétaire d’Etat chargé des Sénégalais de l’extérieur. Et dans le cadre du fonds de riposte et de solidarité contre le Covid-19, un «important» soutien financier de 12,5 milliards de F Cfa est réservé à la diaspora sénégalaise. «Je salue, à sa juste valeur, cette importante décision du chef de l’Etat qui va contribuer grandement à apaiser les inquiétudes de notre chère diaspora. Cette dernière a, de tout temps, inlassablement contribué à l’économie de notre pays et à l’équilibre social. Elle s’est toujours illustrée dans la prise en charge d’un certain nombre de dépenses sociales et sanitaires au profit des familles restées au pays», a dit Moïse Sarr dans un communiqué. Pour lui, «cette décision majeure marque, encore une fois de plus, le souci d’équité et de solidarité qui anime» le président de la République. M. Sarr invite toutes les parties prenantes, avec lui, à «mettre en œuvre cette mesure salutaire en toute transparence et dans un souci d’équité et de justice sociale au bénéfice de l’ensemble de la diaspora sénégalaise». Dans son message à la Nation, le chef de l’Etat a aussi fin un clin d’œil à la diaspora éprouvée par le coronavirus et le confinement dans beaucoup de pays. Un «bel hommage» que le Président Macky Sall a rendu à cette «quinzième région», selon le secrétaire d’Etat chargé des Sénégalais de l’extérieur. Et dans le cadre du fonds de riposte et de solidarité contre le Covid-19, un «important» soutien financier de 12,5 milliards de F Cfa est réservé à la diaspora sénégalaise. «Je salue, à sa juste valeur, cette importante décision du chef de l’Etat qui va contribuer grandement à apaiser les inquiétudes de notre chère diaspora. Cette dernière a, de tout temps, inlassablement contribué à l’économie de notre pays et à l’équilibre social. Elle s’est toujours illustrée dans la prise en charge d’un certain nombre de dépenses sociales et sanitaires au profit des familles restées au pays», a dit Moïse Sarr dans un communiqué. Pour lui, «cette décision majeure marque, encore une fois de plus, le souci d’équité et de solidarité qui anime» le président de la République. M. Sarr invite toutes les parties prenantes, avec lui, à «mettre en œuvre cette mesure salutaire en toute transparence et dans un souci d’équité et de justice sociale au bénéfice de l’ensemble de la diaspora sénégalaise».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:36:32 GMT 2020",
  "motsClesArticle" : ""
}