{
  "identifiantArticle" : "http___business221.com_filiere-laitiere-samba-ndiobene-ka-plaide-pour-une-interprofession-legale-legitime-representative-de-tous-les-acteurs_",
  "urlArticle" : "http://business221.com/filiere-laitiere-samba-ndiobene-ka-plaide-pour-une-interprofession-legale-legitime-representative-de-tous-les-acteurs/",
  "sourceArticle" : "business221",
  "thematiqueArticle" : "A la une;Elevage",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://business221.com/wp-content/uploads/2019/06/Samba-Ndiobéne-Ka.jpg" ],
  "titreArticle" : "Filière Laitière : Samba Ndiobéne Ka plaide pour une interprofession légale, légitime, représentative de tous les acteurs",
  "resumeArticle" : "Le ministre de l’Elevage et des Productions animales, M. Samba Ndiobéne Ka a présidé ce",
  "auteurArticle" : "Massaer Dia",
  "datePublicationArticle" : "2019-06-02T12:47:18+01:00",
  "dateMiseJourArticle" : "2019-06-02T13:47:18+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 2044,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le ministre de l’Elevage et des Productions animales, M. Samba Ndiobéne Ka a présidé ce Samedi 01juin 2019 à la place de l’Obélisque Colobane, la cérémonie marquant la célébration de la 19è édition nationale de la Journée mondiale du lait instituée en 2001 par la FAO. Le ministre de l’élevage plaide pour la mise en place d’une interprofession légale, légitime et représentant tous les acteurs de la filière lait. « Chers professionnels de la filière, outre les défis de la production et de la productivité laitière, la structuration de vos organisations, constitue une problématique de taille qui vous interpelle au quotidien. En effet, vous ne pouvez pas faire émerger la filière laitière nationale en dehors d’un cadre d’un interprofessionnel forte, solide, ancrée à la base et dynamique au niveau de tous ces maillons. C’est pourquoi s’appuyant sur la loi agro-sylvo-pastorale relative aux interprofessions agricoles, mon département, suite à la mise en place de l’interprofessionnel agricole, vous a encouragé à entamer le processus devant aboutir à la mise sur pied de l’interprofession laitière au Sénégal. C’est ainsi qu’un comité ad hoc a été mis en place pour conduire le processus de structuration d’une interprofession laitière légale, légitime, représentative de tous ces acteurs », a souligné M. Samba Ndiobéne Ka, ministre de l’Elevage et des Productions animales.Selon le ministre de l’élevage, le travail fait jusqu’ici, a permis aux acteurs de la filière de mettre en place des collèges régionaux de producteurs, de collecteurs, de transformateurs et de distributeurs mais aussi de désigner des délégués qui vont leur représenter à la phase finale de l’interprofession laitière.M. Samba Ndiobéne Ka estime qu’en choisissant le thème : « développement durable de la production laitière, solution à l’emploi des jeunes et des femmes », les acteurs voulaient mettre en exergue les opportunités de création d’emplois liés à la chaîne de valeur lait. Selon le ministre de l’élevage, la chaîne de valeur est une niche de métiers pour les jeunes et les femmes.Quant à M. Ousmane Ndiaye, président du comité d’organisation, il estime que la chaîne de valeur lait, à travers ses différents maillons, regorge de potentielles niches de métiers permettant de créer des emplois décents pour les jeunes et les femmes.« Cependant, force est de constater que cette filière est confrontée à de nombreuses contraintes liées à sa faible structuration, au faible potentiel génétique de nos vaches locales, à la faiblesse des emballages et à la question récurrente de l’alimentation du bétail. Concernant les productions pastorales et agro-pastorales, la contrainte taxée à l’eau est en voie d’être réglée par les pouvoirs publics avec beaucoup de réalisations hydrauliques. L’une des difficultés majeures, portant sur le développement de la filière lait, reste la question récurrente de l’alimentation du bétail en qualité et en quantité », souligne M. Ndiaye.Selon toujours le président du comité d’organisation, la gouvernance du secteur de l’élevage, plus particulièrement celle de la filière laitière, mérite une attention particulière car ne disposant pas encore de statistiques fiables qui précisent les résultats des initiatives déployées et les situations de référence en vue de mieux planifier les activités à venir.« Cependant malgré les difficultés que traverse la filière, l’espoir est permis dans un futur proche avec la mise en place d’une interprofession qui est devenue une nécessité où tous les acteurs seront représentés en vue de contribuer de manière significative auprès de l’Etat et des partenaires au développement à l’élaboration et la mise en œuvre de plans de développement stratégique de la filière lait », a conclu M . Ndiaye.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:20:51 GMT 2020",
  "motsClesArticle" : ""
}