{
  "identifiantArticle" : "https___www.bestinfos.net_anacarde-plus-de-55-000-tonnes-exportees-pour-une-valeur-de-plus-de-27-milliards-fcfa-officiel_a3043.html",
  "urlArticle" : "https://www.bestinfos.net/anacarde-plus-de-55-000-tonnes-exportees-pour-une-valeur-de-plus-de-27-milliards-fcfa-officiel_a3043.html",
  "sourceArticle" : "bestinfos",
  "thematiqueArticle" : "Accueil;ECONOMIE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.bestinfos.net/photo/art/grande/41789465-35004629.jpg?v=1579093399" ],
  "titreArticle" : "Coronavirus : Riposte à l'épidémie : Tableau Récapitulatif des dons",
  "resumeArticle" : "&nbsp;Plus de 55.000 tonnes de noix d’acajou ont été exportées dans quatre pays d’Asie à partir du port de Ziguinchor (sud) pour une valeur commerciale de plus de 27 milliards de francs CFA en 2019, a appris mardi l’APS de source officielle. &nbsp; 'La campagne d’anacarde a généré une valeur...",
  "auteurArticle" : "Doubson Diagne",
  "datePublicationArticle" : "Mercredi 15 Janvier 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : " Plus de 55.000 tonnes de noix d’acajou ont été exportées dans quatre pays d’Asie à partir du port de Ziguinchor (sud) pour une valeur commerciale de plus de 27 milliards de francs CFA en 2019, a appris mardi l’APS de source officielle.   'La campagne d’anacarde a généré une valeur commerciale de 27 182 310 104 FCFA pour une capacité de 55 311 tonnes et 314 kilogrammes de noix d’acajou', a révélé mardi à Ziguinchor la ministre du Commerce Aminata Assome Diatta.   Elle présidait le même jour un Comité régional de développement (CRD) sur l’évaluation de la campagne commerciale de l’anacarde de l’année écoulée en présence des autorités administratives et locales, des opérateurs économiques, des producteurs et transports d’anacarde, des dockers, des transporteurs, des responsables d’établissements financiers entre autres acteurs.   'Plus de cinq navires ont transporté les 55 311 tonnes à travers 2463 conteneurs qui sont chargés à partir du port de Ziguinchor', a précisé Ousmane Ka, le commissaire aux enquêtes économiques et chef de service régional du Commerce de Ziguinchor.   Au cours de sa présentation, M. Ka a listé les quatre principaux pays de destination de l’anacarde sénégalaise. 'Le Vietnam est le premier pays de destination avec 21 156 tonnes d’anacarde. Il est suivi de l’Inde avec 18 733 tonnes. Viennent ensuite le Singapour et la Birmanie qui ont reçu respectivement 1132 tonnes et 118 tonnes', a souligné le commissaire Ousmane Ka.   Le reste du tonnage annuel de 2019 a été exporté en vrac par d‘autres moyens de transport outre que les conteneurs, selon les responsables du service régional du commerce de Ziguinchor, signalant que plus de 30 sociétés locales ont été impliquées dans les activités de transport et d’exportations des noix d’acajou en 2019.   Le service régional du commerce a ensuite procédé à une analyse des données de 2017 à 2019 pour faire ressortir les 'retombées positives' de la mesure d’interdiction d’exporter les noix d’acajou par voie terrestre.   'Cette mesure d’interdiction qui est effective depuis 2018 a eu de réelles retombées positives. En 2017, nous avions 58 tonnes d’anacarde. En 2018, le tonnage a été estimé à 31 871 et en 2019 nous sommes à plus de 55 311 tonnes exportées', a fait remarquer Ousmane Ka.   Selon lui, cette courbe ascendante est aussi perceptible dans le nombre de conteneurs utilisé sur le même délai. 'En 2017, nous avons utilisé seulement quatre conteneurs. Après l’effectivité de la mesure en 2018, 1300 conteneurs ont été impliqués. Et en 2019, un total de 2417 conteneurs a été comptabilisé dans les activités d’exportations', a-t-il poursuivi.   Abordant les perspectives, la ministre du Commerce Aminata Assome Diatta a annoncé un objectif de 100.000 tonnes pour la campagne commerciale d’anacarde 2020 dont le démarrage est prévu 'dans deux mois environ'.   Elle a appelé les différents acteurs à se mobiliser pour l’atteinte de cet objectif et relevé les défis liés à la transformation. 'Nous allons poursuivre les efforts de modernisation du port de Ziguinchor avec un équipement moderne à la hauteur de nos ambitions dans la filière anacarde', a déclaré Mme Diatta.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:08:50 GMT 2020",
  "motsClesArticle" : ""
}