{
  "identifiantArticle" : "https___senesport.net_2020_04_04_la-disparition-dune-icone-alioune-badara-diagne-golbert-adieu-lartiste_",
  "urlArticle" : "https://senesport.net/2020/04/04/la-disparition-dune-icone-alioune-badara-diagne-golbert-adieu-lartiste/",
  "sourceArticle" : "senesport",
  "thematiqueArticle" : "A la Une;Football",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "LA DISPARITION D’UNE ICÔNE. Alioune Badara Diagne « Golbert », adieu l’artiste !",
  "resumeArticle" : "Son nom était totalement lié à la ville de Saint-Louis du Sénégal. Il suffisait de dire Alioune Badara Diagne Golbert pour comprendre qui étaitl'homme àNdar, sa ville natale. C'est pourquoi à l'annonce de sa disparition tout s'arrêta à Saint-Louis du Sénégal pour ne pas dire partout ailleurs au Sénégal et surtout dans la grande famille du sport national mais aussi de la presse sportive. Qu'est-ce qu'il n'a pas fait pour le rayonnement de son terroir, de sa ville, de son ndat qu'il aimait tant et qu'il a toujours aimé jusqu'à sa dernière énergie. Grand sportif, grand reporter des années 70 jusqu'à sa retraite professionnelle de Radio Sénégal, la radio télévision sénégalaise (RTS), Golbert aura tout simplement marqué son temps d'une manière incommensurable. Du terrain de football à la troupe théâtrale de Saint-Louis avec les Daouda Guissé et autres la star Marie Madeleine, Golbert n'avait comme souci que de faire plaisir au peuple sénégalais mais aux saint-louisiens en première ligne. L'ouverture de Teranga FM au coeur de la ville en est vraiment une illustration. Sans oublier que l'autre grande satisfaction de cette icône aura été son fils Malal Junior Diagne qui a embrassé le métier de journaliste. Il en était très fier. Un homme de cœur d'une dimension exceptionnelle s'en est allé laissant derrière tout un monde orphelin. Artistes, comédiens, sportifs, journalistes, reporters, amateurs, parents, amis, sympathisants. Mais, quand Dieu Le Tout-puissant veut, tout le monde perd. Golbert comme on aimait l'appeler, nous avait manqués lors de la 22ème édition du tournoi international de judo de la ville de Saint-Louis puisque absent des lieux pour raison de santé. On ne pouvait jamais imaginer qu'il allait quitter ses amis Abdoulaye Diaw, Doudou Diene, Pathé Fall Dièye, Magib Sène, Abdoulaye Dabo là-bas en Guinée Conakry, Mamadou Ly et autres avec qui, il avait passé d'agréables moments. A son épouse, ses enfants, ses parents, ses amis, ses anciens collègues et confrères, au ministre des sports, de la communication, à la Rts, aux employés de FM Teranga de Saint-Louis au peuple sénégalais, à l'association nationale de la presse sportive et à notre confrère Malal Junior Diagne, senesport présente ses sincères condoléances. Que la terre de Saint-Louis lui soit légère. Adieu l'artiste !",
  "auteurArticle" : "La Redaction",
  "datePublicationArticle" : "avril 4, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Son nom était totalement lié à la ville de Saint-Louis du Sénégal. Il suffisait de dire Alioune Badara Diagne « Golbert » pour comprendre qui étaitl’homme àNdar, sa ville natale. C’est pourquoi à l’annonce de sa disparition tout s’arrêta à Saint-Louis du Sénégal pour ne pas dire partout ailleurs au Sénégal et surtout dans la grande famille du sport national mais aussi de la presse sportive. Qu’est-ce qu’il n’a pas fait pour le rayonnement de son terroir, de sa ville, de son ndat qu’il aimait tant et qu’il a toujours aimé jusqu’à sa dernière énergie. Grand sportif, grand reporter des années 70 jusqu’à sa retraite professionnelle de Radio Sénégal, la radio télévision sénégalaise (RTS), Golbert aura tout simplement marqué son temps d’une manière incommensurable. Du terrain de football à la troupe théâtrale de Saint-Louis avec les Daouda Guissé et autres la star Marie Madeleine, Golbert n’avait comme souci que de faire plaisir au peuple sénégalais mais aux saint-louisiens en première ligne. L’ouverture de Teranga FM au coeur de la ville en est vraiment une illustration. Sans oublier que l’autre grande satisfaction de cette icône aura été son fils Malal Junior Diagne qui a embrassé le métier de journaliste. Il en était très fier. Un homme de cœur d’une dimension exceptionnelle s’en est allé laissant derrière tout un monde orphelin. Artistes, comédiens, sportifs, journalistes, reporters, amateurs, parents, amis, sympathisants. Mais, quand Dieu Le Tout-puissant veut, tout le monde perd. Golbert comme on aimait l’appeler, nous avait manqués lors de la 22ème édition du tournoi international de judo de la ville de Saint-Louis puisque absent des lieux pour raison de santé. On ne pouvait jamais imaginer qu’il allait quitter ses amis Abdoulaye Diaw, Doudou Diene, Pathé Fall Dièye, Magib Sène, Abdoulaye Dabo là-bas en Guinée Conakry, Mamadou Ly et autres avec qui, il avait passé d’agréables moments. A son épouse, ses enfants, ses parents, ses amis, ses anciens collègues et confrères, au ministre des sports, de la communication, à la Rts, aux employés de FM Teranga de Saint-Louis au peuple sénégalais, à l’association nationale de la presse sportive et à notre confrère Malal Junior Diagne, senesport présente ses sincères condoléances. Que la terre de Saint-Louis lui soit légère. Adieu l’artiste !",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:35:14 GMT 2020",
  "motsClesArticle" : ""
}