{
  "identifiantArticle" : "https___toubamatin.com_famille-islam-partie-2-de-3-mariage-2_",
  "urlArticle" : "https://toubamatin.com/famille-islam-partie-2-de-3-mariage-2/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "RELIGION;SOCIETE;ACTUALITE;RELIGION;EUROPE;RELIGION;ACTUALITE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://toubamatin.com/wp-content/uploads/2016/10/IMG_4328.jpg" ],
  "titreArticle" : "LA FAMILLE EN ISLAM (PARTIE 2 DE 3): LE MARIAGE – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 219,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Description: Comment le mariage est étroitement lié à la foi, à la morale et à l’éthique, le tout appuyé d’extraits tirés des écrits islamiques.CATÉGORIE: Articles Le système d’ordre dans l’islam La famillepar AbdurRahman Mahdi (IslamReligion.com) Le mariage« Et parmi Ses signes, Il a créé pour vous des épouses issues de vous-mêmes pour que vous viviez en tranquillité auprès d’elles. Et Il a mis entre vous de l’amour et de la bonté. Il y a en cela des preuves pour les gens qui réfléchissent. » (Coran 30:21) Le mariage est la plus ancienne des institutions sociales; il est apparu avec la création du premier homme et de la première femme, Adam et Ève. Depuis, tous les prophètes ont été envoyés comme exemples pour leurs communautés et chacun, du premier au dernier, a confirmé l’institution du mariage comme l’expression divinement sanctionnée de l’amour hétérosexuel.[1] Même de nos jours, il est toujours considéré plus acceptable de faire référence à son ou sa partenaire en tant que « mari » ou « femme », plutôt que comme « amant(e) » ou « copain (copine) ». Car c’est par le mariage que l’homme et la femme assouvissent de façon licite leurs désirs charnels et partagent amour, intimité, etc. « Elles [vos épouses] sont un vêtement pour vous et vous êtes un vêtement pour elles. » (Coran 2:187) Au fil du temps, certains groupes ont adopté des croyances extrêmes vis-à-vis du sexe opposé et de la sexualité en général. Les femmes en particulier ont souvent été considérées comme mauvaises par les hommes religieux, qui croyaient bien faire en réduisant au strict nécessaire leurs contacts avec elles. C’est ainsi que le monachisme, avec ses abstinences et son célibat imposés, a été inventé par ceux qui souhaitaient trouver ce qu’ils considéraient comme une alternative pieuse au mariage et une vie plus « sainte ». « Puis vinrent sur leurs traces Nos autres messagers; et Nous fîmes en sorte que Jésus, fils de Marie, les suive également. Nous lui donnâmes l’Évangile et inspirâmes compassion et miséricorde dans le cœur de ceux qui le suivirent. Mais la tradition monacale qu’ils inventèrent, Nous ne la leur avons jamais prescrite. [Ils voulaient, en la pratiquant,] obtenir l’agrément de Dieu; mais ils ne l’observèrent pas comme il se devait. Alors Nous donnâmes leur récompense à ceux d’entre eux qui croyaient. Mais beaucoup d’entre eux étaient des transgresseurs. » (Coran 57:27) La seule famille que connaissent les moines (chrétiens, bouddhistes ou autres) est donc constituée des autres moines du monastère ou du temple. Dans le cas des chrétiens, ce ne sont pas que les hommes, mais aussi les femmes qui peuvent atteindre un rang jugé pieux en devenant sœurs ou « épouses du Christ ». Cette situation contre nature a souvent mené à toutes sortes de vices sociaux comme l’abus sexuel d’enfants, l’homosexualité et les relations sexuelles illégitimes entre les reclus – tous des actes considérés non seulement comme des crimes, mais comme des péchés majeurs. Ces hérétiques « musulmans » qui ont imité ces pratiques non-islamiques d’abstention et d’ermitage, ou qui ont prétendu emprunter une voie encore plus pieuse que celle des prophètes de Dieu ont eux aussi, très souvent, succombé aux mêmes vices et ce, de manière tout aussi scandaleuse. Le prophète Mohammed (que la paix et les bénédictions de Dieu soient sur lui) a clairement exprimé son sentiment sur cette idée selon laquelle le mariage serait un obstacle au rapprochement de Dieu. Une fois, un homme vint le voir pour faire devant lui le vœu de ne jamais se marier. Le Prophète lui répondit, d’un ton sévère : « Par Allah! Je suis celui qui craint le plus Dieu parmi vous! Et pourtant, j’ai des épouses. Quiconque s’éloigne de ma sounnah [i.e. de mon mode de vie] ne fait pas partie de ma oummah [i.e. n’est pas véritablement croyant]. » « Dis (aux gens, ô Mohammed) : « Si vous aimez Dieu, suivez-moi; Dieu vous aimera alors et vous pardonnera vos péchés. Dieu est Pardonneur et Miséricordieux. » (Coran 3:31) En réalité, loin de considérer le mariage comme nuisible à la foi d’une personne, les musulmans le voient comme une partie intégrante de leur religion. Tel que mentionné précédemment, le prophète Mohammed (que la paix et les bénédictions de Dieu soient sur lui) a clairement affirmé que le mariage constitue la moitié de l’islam d’une personne. Autrement dit, la moitié de toutes les vertus islamiques comme la fidélité, la chasteté, la charité, la générosité, la tolérance, la gentillesse, la patience, l’amour, l’empathie, la compassion, l’attention, l’apprentissage, l’enseignement, la confiance, le courage, la miséricorde, l’indulgence, le pardon, etc, s’expriment aisément et naturellement dans le cadre du mariage. Par ailleurs, en islam, la conscience de Dieu et le bon caractère sont censés être les principaux critères à considérer dans la recherche d’un(e) époux (se). Le prophète Mohammed a dit : « On épouse une femme pour l’une de ces quatre raisons : pour sa richesse, son statut social, sa beauté et sa ferveur religieuse. Épousez celle qui est religieuse, sinon vous serez perdant. » (Sahih al-Boukhari) Indubitablement, le malaise social et la dégradation répandus un peu partout dans le monde non-islamique existent également dans certaines parties du monde musulman. Néanmoins, la légèreté des mœurs, la fornication et l’adultère demeurent largement condamnés dans les sociétés islamiques et ne sont pas décriminalisés comme dans d’autres sociétés. Les musulmans reconnaissent toujours le caractère destructeur des relations pré-maritales et extra-conjugales et les effets terriblement néfastes qu’elles ont sur les sociétés. En fait, le Coran nous apprend qu’une simple accusation d’indécence peut avoir de sévères conséquences en cette vie et dans l’au-delà pour celui ou celle qui les lance : « Et ceux qui portent des accusations contre des femmes honorables sans pouvoir produire quatre témoins, infligez-leur quatre-vingts coups de fouet et n’acceptez plus jamais leur témoignage – car ce sont des transgresseurs – à l’exception de ceux qui, après cela, se repentent et s’amendent. » (Coran 24:4) « Ceux qui calomnient des femmes croyantes qui, fortes de leur vertu, ne se soucient guère des apparences, ceux-là sont maudits ici-bas comme dans l’au-delà. Et leur châtiment sera terrible… » (Coran 24:23) Ironiquement, bien que ce soient surtout les femmes célibataires qui souffrent des conséquences néfastes des relations hors mariage, certains mouvements féministes radicaux appellent à l’abolition pure et simple de l’institution du mariage. Sheila Cronin du mouvement NOW, s’exprimant du point de vue borné d’une féministe endurcie (dont la société demeure pourtant chancelante à cause de l’incapacité du mariage occidental traditionnel d’offrir aux femmes une véritable sécurité, une protection contre les MTS et contre les abus de toutes sortes) affirme : « Puisque le mariage met la femme en situation d’esclavage, il est clair que le mouvement féministe doit concentrer ses efforts à lutter contre cette institution. La liberté des femmes ne sera pas gagnée tant que le mariage ne sera pas aboli. » Mais le mariage en islam est en soi le meilleur moyen d’assurer aux femmes sécurité et liberté. Les unions du prophète Mohammed (que la paix et les bénédictions de Dieu soient sur lui) sont les meilleurs exemples de mariage islamique. Ce dernier a d’ailleurs dit à ses fidèles : « Les meilleurs d’entre vous sont ceux qui traitent le mieux leurs épouses. Et je suis le meilleur d’entre vous avec mes épouses. » [2] L’épouse du Prophète, ‘Aisha, a témoigné de la liberté dont elle jouissait au sein de son mariage lorsqu’elle a dit, de son mari : « Il participait toujours aux tâches ménagères; il reprisait ses vêtements, réparait ses souliers et balayait le sol. Il trayait, attelait et nourrissait lui-même ses animaux et accomplissait maints travaux. » (Sahih al-Boukhari) « Vraiment, vous avez dans le messager de Dieu un excellent exemple (à suivre) pour quiconque investit ses espoirs en Dieu et dans le Jour dernier, et invoque Dieu fréquemment. » (Coran 33:21) FOOTNOTES:[1] Indépendamment du fait qu’ils étaient eux-mêmes mariés ou non. Jésus, par exemple, a quitté ce monde sans avoir été marié. Mais les musulmans croient qu’il reviendra sur terre avant la fin des temps; il régnera sur le monde, se mariera et aura des enfants. [2] Recueilli par At-Tirmidhi.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:02:26 GMT 2020",
  "motsClesArticle" : "La famille en islam;Le mariage;partie 2 de 3"
}