{
  "identifiantArticle" : "https___www.thiesvision.com_geopolitique-si-la-visite-de-pompeo-n-avait-pas-lieu-on-serait-en-droit-de-se-poser-des-questions-ousmane-sene_a23526.html",
  "urlArticle" : "https://www.thiesvision.com/geopolitique-si-la-visite-de-pompeo-n-avait-pas-lieu-on-serait-en-droit-de-se-poser-des-questions-ousmane-sene_a23526.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/42920380-35601602.jpg?v=1582110228", "https://www.thiesvision.com/photo/art/default/42920380-35601602.jpg?v=1582110229" ],
  "titreArticle" : "Géopolitique: «Si la visite de Pompeo n’avait pas lieu, on serait e...",
  "resumeArticle" : "« Dakar a été toujours une position géostratégique et cela depuis la deuxième guerre mondiale ». A l’époque, « des navettes de guerre américains étaient là et Dakar était extrêmement stratégique pour la France et pour les alliés. Avant cela, pendant la période coloniale Dakar et Gorée étaient...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Mercredi 19 Février 2020 à 10:45",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 91,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« Une coïncidence, pas nécessairement une concurrence sauvage » « Le chassé-croisé des puissances occidentales depuis la période coloniale par rapport à Dakar, ce n’est rien de nouveau. Ça se renforce surtout avec la situation actuelle avec le gouvernement américain », développe Ousmane Sène qui réagit à la visite récente du président turc Recep Tayyip Erdogan à Dakar, suivi du Premier ministre canadien Justin Trudeau et dernièrement, l’émissaire de Donald Trump, Mike Pompeo, en un temps record. « C’est peut être une coïncidence qu’il ne faut pas voir nécessairement comme une concurrence sauvage, note le professeur agrégé de littérature africaine et afro-américaine. Parce que ces pays coopèrent entre eux depuis longtemps, dit-il. Si c’était une concurrence, ils auraient été plus intelligents pour espacer les visites. Je crois que c’est une coïncidence qu’ils soient là. Toutes ces trois nations, soit envoient des délégués ou leurs leaders les plus élevés, c’est extrêmement significatif. Compte tenu de l'importance même relative de Dakar et du Sénégal par rapport à la démocratie, la gouvernance et les perspectives économiques qui se dessinent dans un horizon proche, plus le rôle du Sénégal dans la géopolitique internationale et en particulier dans la lutte contre le terrorisme, et la préservation de la paix dans les différents pays, sous l'étendard des Nations unies. Pour toutes ces raisons là, cette visite-là s’est justifiée. Si la visite n’avait pas lieu, en ce moment, on serait en droit de se poser des questions », analyse Ousmane Sène. Et d’ajouter : « Que les Etats-Unis choisissent un certain nombre de pays africains, les visitent et que dans cette liste là il n’y ait pas le Sénégal, c’est très difficile à concevoir ». Le Sénégal était en train de se repositionner ou de conforter sa position ? Est-ce pour dire que le Sénégal est en train de se repositionner ou de conforter sa position, avec ces visites officielles ? « Je suis dubitatif quand on dit que le Sénégal a perdu pied. On ne peut pas gagner sur tous les coups. Mais la diplomatie sénégalaise a toujours été performante depuis les premières années des indépendances avec le président Léopold Sédar Senghor et le célèbre ministre des Affaires étrangères qui s’appelait Doudou Thiam. C’est le père de la diplomatie sénégalaise. Depuis lors cette diplomatie sénégalaise fait son chemin aussi bien au niveau des pays africains qu’au niveau des organisations internationales et des autres pays du monde. C’est Senghor qui, avec ses nombreux voyages (qui avaient une dimension culturelle avec l’Ensemble lyrique de Sorano), a réussi à faire que jusqu’en Suède, jusqu’en Norvège, qu’on puisse parler du Sénégal, de sa culture, de sa démocratie, de sa tolérance… ». Interrogé sur la légalisation de l’homosexualité, un sujet abordé avec le chef de l’Etat Macky Sall par le Premier ministre canadien, « Le Sénégal a été constant dans sa démarche, répond-il. La première personnalité qui est venue ici pour parler de ce phénomène-là, c’était Barack Obama. Le président Sall a eu le réflexe de lui donner une réponse courtoise et ferme. Que nos pays ne sont pas les mêmes. Sur le plan historique, sur le plan sociologique, des choses qui peuvent passer aux Etats-Unis ne passent pas nécessairement ici. Il a donné la même réponse à Trudeau. De toutes façons, on ne peut pas dire que, aux Etats-Unis, ce genre de situation, de préférence sexuelle, soit acceptée par tout le monde... Jusqu’à président aux Etats-Unis, il y a des réticences par rapport à l’homosexualité. C’est pas l’unanimité ». « Au Sénégal, tranche-t-il encore, nous avons nos propres valeurs culturelles. Nos mamans et nos papas s'aiment, mais vous ne les voyez jamais se toucher physiquement. Ce sont les réalités du Sénégal. Et les préférences sexuelles, on n’en parle pas. Même si c'est des préférences hétérosexuelles (homme et femme), voir les gens discuter de sexe, c'est un sujet tabou. On n'en a pas honte, mais c’est trop intime pour qu'on en parle. Dans leur culture ils en parlent, mais ici on n'en parle pas et on a parfaitement le droit de dire ça ». « La Turquie a une technologie, un savoir-faire qui intéresse le Sénégal » Quid du regain d'intérêt de la Turquie pour le Sénégal ? « La Turquie a eu à investir. Elle a une certaine technologie, un savoir-faire qui intéresse le Sénégal. A partir de ce moment la coopération s'explique tout à fait. D’autant plus que la Turquie, maintenant, fait partie du groupe que l’on pourrait appeler Brics (Brésil, Russie, Inde, Chine et Afrique du Sud ; ndlr), ces pays qui ne sont pas développés mais qui sortent du lot des pays sous-développés et qui montrent la voie. S’il y a la possibilité de coopérer avec des conditions un peu plus souples que chez les pays occidentaux, c’est une bonne chose… L'aéroport Blaise Diagne porte la marque de la Turquie, c'est une belle performance. Donc, si le Sénégal s'engage dans des accords de coopération qui sont gagnants-gagnants et où on a des résultats qui n’attendent pas une décennie pour sortir de terre, je dis bravo, c'est une très bonne chose », note le Professeur et homme de lettre. Seneweb.com Ecouter l'entretien avec Ousmane SENE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:38:36 GMT 2020",
  "motsClesArticle" : "Ousmane Sene Warc - visite - Dakar - Mike Pompeo - Etats-unis"
}