{
  "identifiantArticle" : "http___www.sudonline.sn_deux-ans-de-formation-serait-l-ideal-pour-une-performance-de-l-enseignement_a_41343.html",
  "urlArticle" : "http://www.sudonline.sn/deux-ans-de-formation-serait-l-ideal-pour-une-performance-de-l-enseignement_a_41343.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/SALIOU-SALL-DIRECTEUR-CENTRE_1.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | «DEUX ANS DE FORMATION SERAIT L’IDEAL POUR UNE PERFORMANCE DE L’ENSEIGNEMENT»",
  "resumeArticle" : "",
  "auteurArticle" : "Denise ZAROUR MEDANG",
  "datePublicationArticle" : "| 03/10/2018 | 10H05 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Neuf mois de formation semblent être insuffisants pour le directeur du centre régional de formation des personnels de l’éducation de Dakar (Crfpe). Selon Saliou Sall, la durée n’est pas encore l’idéal mais on peut s’en contenter, seulement si on l’augmentait on applaudirait encore des deux mains pour une meilleure qualité de l’enseignement. Directeur, parlez nous du centre Le centre de formation est une fusion de deux entités, la première étant l’école de formation des instituteurs (Efi) qui s’occupait essentiellement de la formation initiale des instituteurs et le pôle régional de formation qui s’occupait de la formation continue des professeurs du moyen secondaire. Mais depuis 2011, l’Etat a considéré qu’il était bon que tous ces organes de formation soient réunis pour en faire une seule entité et c’est ce qui a donné naissance au centre régional de formation des personnels de l’éducation (Crfpe) qui sont au nombre de 14 dont un dans chaque région. A votre avis, est-ce que l’enseignement au niveau du centre est en parfaite adéquation avec la pratique ? Oui, je dois dire qu’actuellement, il y a vraiment une adéquation entre ce qui se fait au niveau du centre et la pratique qu’on trouve au niveau des écoles élémentaires. Parce qu’au niveau des écoles élémentaires, l’enseignement est basé sur l’approche par les compétences. On développe des compétences plus que des contenus contrairement au passé. Et depuis 2011, l’approche que nous privilégions, c’est l’approche par les compétences à travers ce qu’on appelle le développement d’un référentiel de compétence. Ainsi dans ce référentiel, nous trouvons des compétences qui sont considérées comme des compétences élues. Par exemple la compétence qui consiste à faire une planification de l’apprentissage, la compétence consistant à élaborer une fiche, celle consistant à mettre une leçon ou encore à évaluer. Voilà cinq compétences que l’enseignant ne doit pas ignorer et nous nous évertuons à l’outiller le plus possible par rapport à ces aptitudes. Neuf mois pour enseignement de qualité, pensez vous que cela soit suffisant ? La durée d’une formation de qualité n’est jamais suffisante mais quand même, on peut avoir un minimum. Je peux dire par rapport à ce qui s’est passé, il y a quelques années, on considère une nette amélioration. Avant 2011, les enseignants étaient recrutés sur la base du Befm et ils venaient à travers un test passé quelques jours, quelques semaines avant de regagner les classes mais depuis 2011, 2012 il y a trois leviers sur lesquels l’Etat a activé pour avoir la qualité dans la pratique. Il s’agit du rehaussement du niveau de recrutement passant du Befem au Bac et la durée de la formation qui est passé de quelques semaines à neuf mois. Et quand je dis relèvement du niveau, c’est que je parle du minimum, parce qu’on voit souvent des élèves-maitres qui ont la licence, le master, le doctorat, ce qui peut influer positivement sur la qualité des enseignements et apprentissages. Ils ont une meilleure capacité de compréhension de ce qu’on leur donne. La durée n’est pas encore l’idéal mais on peut s’en contenter, seulement si on augmentait cette durée pour deux ans, on applaudirait encore des deux mains. Votre centre est considéré comme un centre d’excellence et de référence, quels sont vos cris de cœur pour rester sur cette dynamique ? Depuis trois ans, nous sommes sacrés meilleur centre mais quelque bon que puisse être le niveau d’enseignement, le niveau de formation, il y a toujours des possibilités d’améliorer et parmi ces possibilités, il y a le fait qu’on souhaiterait que la durée de la formation soit allongée passant de 9 mois à deux ans. Parce que l’élève peut venir avec un niveau académique très élevé mais sur le plan pédagogique, il a besoin de séjourner un peu longtemps pour être outillé afin de bien tenir une classe. L’enseignement, c’est un métier qui requiert beaucoup de compétences et en neuf mois, il est difficile d’installer toutes les compétences qu’on voudrait lui inculquer. A défaut de deux ans, on se contente de ce que nous avons. L’autre cri du cœur est relatif à la période même du concours. Parce que les élèves-maitres nous viennent au mois de janvier, février, mars. A ce niveau, il y a un chevauchement, un décalage entre l’année académique et l’année de formation. Si on parvenait à faire cette coïncidence entre les deux périodes, cela serait une bonne chose et permettrait aux élèves-maitres d’avoir le nombre de stages requis et d’avoir une alternance théorie-pratique qui ne ferait que renforcer la qualité des enseignements-apprentissages. Quelle est la capacité d’accueil du centre ? 400 élèves-maitres en français et 100 en arabe. Nous parvenons à prendre en charge tous ces élèves-maitres. Nous avons les personnes ressources qu’il faut et même les formateurs.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:57:29 GMT 2020",
  "motsClesArticle" : ""
}