{
  "identifiantArticle" : "http___xalimasn.com_une-femme-sur-quatre-en-afrique-souffre-t-elle-de-depression-enquete_",
  "urlArticle" : "http://xalimasn.com/une-femme-sur-quatre-en-afrique-souffre-t-elle-de-depression-enquete/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Coin de femmes",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/01/Femme-Africaine-et-dépression.jpg" ],
  "titreArticle" : "Une femme sur quatre en Afrique souffre-t-elle de dépression ? (Enquête) - Xalima.com",
  "resumeArticle" : "Une femme sur quatre en Afrique souffre-t-elle de dépression ? (Enquête)",
  "auteurArticle" : "mamaya",
  "datePublicationArticle" : "2020-01-19T19:50:28+00:00",
  "dateMiseJourArticle" : "2020-01-19T19:50:42+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Lorsque Wenzile Madonsela Msimanga a tweeté sur la prévalence de la dépression chez les femmes en Afrique, un certain nombre d’utilisateurs de Twitter ont voulu savoir d’où venaient les statistiques. Msimanga, qui s’est présentée comme défenseur de la santé mentale, est la fille de l’ancienne protectrice publique sud-africaine Thuli Madonsela (Note : en Afrique du Sud, le protecteur publique est un fonctionnaire habilité à enquêter sur les transactions gouvernementales irrégulières) Msimanga a tweeté à plus de 10 000 abonnés sur Twitter en octobre (2019), mois déclaré celui de la sensibilisation à la santé mentale par le gouvernement sud-africain, qu’un quart des femmes africaines sont touchées par la maladie. Mais cette affirmation est-elle basée sur des recherches crédibles ? Nous avons vérifié. Msimanga a cité un article de Forbes comme source de son affirmation, mais l’article ne fait pas la lumière sur la source d’origine. L’article concerne le travail de StrongMinds, une organisation à but non lucratif qui « traite la dépression chez les femmes africaines, leur permettant de mener une vie plus saine, productive et satisfaisante ». L’organisation est basée aux États-Unis et opère en Ouganda et en Zambie. StrongMinds a affirmé avant qu’une femme sur quatre en Afrique souffrait de dépression. (Remarque: Msimanga a utilisé le mot « affecté » dans son tweet. Sur la base de l’affirmation originale formulée par StrongMinds, « affecté par » est synonyme de « souffre de ») Jennifer Bass, responsable du marketing et de la communication pour StrongMinds, dit que la déclaration « une femme sur quatre » était en partie basée sur des dépistages de porte à porte effectués en 2017 dans le district de Mukono en Ouganda, qui ont révélé que 20 % des femmes souffraient de dépression. L’organisation utilise le Patient Health Questionnaire-9 comme outil de dépistage de la dépression, explique-t-elle. Bass a également envoyé à Africa Check une copie d’une brochure, provenant apparemment du ministère ougandais de la Santé. Sur la première page, il est écrit que « jusqu’à 3 à 4 personnes sur 10 dans la communauté souffrent d’une maladie dépressive ». Mais ces chiffres prétendent ne s’appliquer qu’à l’Ouganda ou à une plus petite partie du pays, et le chiffre dans la brochure ne concerne pas spécifiquement les femmes. En 2015, StrongMinds a engagé un « consultant psychologue » pour effectuer une revue de la littérature sur les taux de prévalence en Ouganda et en Afrique subsaharienne. Il s’agissait d’un « exercice interne informel », souligne Bass. Selon elle, l’examen présentait des estimations de la prévalence de la dépression chez les femmes jusqu’à 25 %. Mais StrongMinds n’a plus de copie du rapport, nous ne pouvons donc pas interroger davantage ce chiffre. Aucune des sources fournies par StrongMinds ne fournit de preuve pour affirmer qu’une femme sur quatre en Afrique souffre de dépression. Ni Msimanga ni l’auteur de l’article de Forbes n’ont répondu à nos questions sur la source principale de l’affirmation. La prévalence fait référence à la proportion d’une population atteinte d’une maladie ou d’une affection particulière à un moment précis (prévalence ponctuelle) ou sur une période spécifiée. En 2017, l’Organisation mondiale de la santé (OMS) estimait que 5,9 % des femmes de sa région Afrique (une sur 17) souffraient de troubles dépressifs. Cela couvre 47 pays africains. Le taux était basé sur les estimations de prévalence modélisées de l’étude Global Burden of Disease Study (GBD) de 2015, dirigée par l’ Institute for Health Metrics and Evaluation (IHME) de l’Université de Washington aux États-Unis. Lorsqu’on lui a demandé pourquoi l’OMS considérait le GBD comme la meilleure source de données disponibles pour cette estimation, la responsable des communications de l’OMS, Alison Brunier, souligne que l’étude était « unique par son exhaustivité et l’approche méthodologique utilisée pour traiter les incohérences dans les données ». Dr Alize Ferrari dirige la composante sur les troubles mentaux de l’étude GBD. Elle indique que ses estimations de prévalence sont basées sur un examen des données existantes. Les chercheurs de l’étude recherchent des données d’enquête représentatives de la population et qui ont des estimations de mesures telles que la prévalence et l’incidence (nouveaux cas de maladie). Ils appliquent les critères pour les troubles mentaux prévus dans le Manuel diagnostique et statistique des troubles mentaux ou la Classification internationale des maladies. Les données des études individuelles sont regroupées de façon à pouvoir arriver à une moyenne pondérée. L’étude a été mise à jour pour la dernière fois en 2017. La plus récente estimation normalisée selon l’âge de la prévalence de la dépression en Afrique subsaharienne est de 4,3 % (un sur 23). « Les estimations de l’Afrique subsaharienne représentent nos résultats modélisés pour l’ensemble de l’Afrique », a expliqué Ferrari. Les estimations modélisées indiquent la prévalence lorsque les données d’enquête brutes ne sont pas disponibles, précise Ferrari. « L’alternative serait de ne supposer aucun cas de troubles mentaux dans les pays où il n’existe pas de données d’enquête de haute qualité, ce qui ne nous paraît pas défendable ». Il est possible de sous-estimer ou de surestimer la prévalence lors de l’utilisation de la modélisation, ajoute le Dr Florence Baingana, responsable de programme par intérim pour la santé mentale et la toxicomanie dans le département des maladies non transmissibles de l’OMS. « Cependant, compte tenu du coût de la réalisation d’une bonne étude de prévalence pour un pays, puis de sa reproduction dans les 47 pays de la région [Afrique de l’OMS], il ne serait pas très rentable. C’est pourquoi l’IHME utilise la modélisation, et ils ont affiné les différentes contributions des pays à mesure que les données deviennent disponibles. Chaque année, de plus en plus de données d’enquête réelles sont incluses ». Elle conclut que les estimations sont « suffisantes pour que nous commencions à planifier des interventions ». Une utilisatrice sud-africaine de Twitter comptant plus de 10 000 abonnés a affirmé qu’une femme sur quatre en Afrique était touchée par la dépression. L’organisation à but non lucratif qui avait initialement fait valoir la déclaration n’a pas pu fournir de preuves à l’appui. Les plus récentes données disponibles estiment qu’environ une femme sur 23 en Afrique souffre de dépression. Par conséquent, nous considérons l’affirmation comme incorrecte. Avec AfricaCheck Crédit Photo : Google",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:45:14 GMT 2020",
  "motsClesArticle" : ""
}