{
  "identifiantArticle" : "http___www.vipeoples.net_vaccin-contre-le-covid-19-apres-eto-o-didier-droga-s-insurge-l-afrique-n-est-pas-un-laboratoire-_a81202.html",
  "urlArticle" : "http://www.vipeoples.net/vaccin-contre-le-covid-19-apres-eto-o-didier-droga-s-insurge-l-afrique-n-est-pas-un-laboratoire-_a81202.html",
  "sourceArticle" : "vipeoples",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vipeoples.net/photo/art/grande/44398314-36304970.jpg?v=1585918852" ],
  "titreArticle" : "VACCIN CONTRE LE COVID-19 APRÈS ETO’O, DIDIER DROGA S’INSURGE :...",
  "resumeArticle" : "Après Samuel Eto’o, Demba Bâ ou encore Olivier Dacourt, c’est au tour de la légende ivoirienne Didier Drogba de s’indigner contre l’échange méprisant et raciste des Professeurs Jean-Paul Mira et Camille Locht sur la LCI (télévision française), à propos d’un vaccin contre le coronavirus qu’il...",
  "auteurArticle" : "vipeoples.net",
  "datePublicationArticle" : "Vendredi 3 Avril 2020 à 14:43",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 9,
  "nombreLecturesArticle" : 109,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Après Samuel Eto’o, Demba Bâ ou encore Olivier Dacourt, c’est au tour de la légende ivoirienne Didier Drogba de s’indigner contre l’échange méprisant et raciste des Professeurs Jean-Paul Mira et Camille Locht sur la LCI (télévision française), à propos d’un vaccin contre le coronavirus qu’il faudrait, selon les deux médecins français. Pour Drogba, c’est une sortie raciste de trop. « Il est inconcevable que nous continuons à accepter ceci. L’Afrique n’est pas un laboratoire. Je dénonce vivement ces propos graves, racistes et méprisants ! » s’est insurgé la star ivoirienne, avant d’interpeller les dirigeants africains. « Aidez nous à sauver les vies en Afrique et stopper la propagation de ce virus qui déstabilise le monde entier, au lieu de nous envisager comme cobayes. C’est aberrant ! Les dirigeants africains ont la responsabilité de protéger les populations de ces complots abominables. »     ✔@didierdrogba Il est inconcevable que nous continuons à accepter ceci. L Afrique n est pas un laboratoire. Je dénonce vivement ces propos graves, racistes et méprisants! 35.9K Dans un échange insultant paru sur la chaine française LCI, le Pr Jean-Paul Mira, chef du service de réanimation de l’hôpital Cochin (Paris), et le Pr Camille Locht, directeur de recherche à l’Inserm, ont évoqué la nécessité de faire des tests en Afrique pour vérifier l’éventuelle capacité du vaccin BCG à réduire les symptômes du Covid-19. Des propos qui ont suscité une vague de réactions de célébrités et d’anonymes du continent africain, contre cette sortie déplorable de ces deux médecins français dont le pays est pourtant submergé par la propagation du coronavirus. A ce jour, la France a enregistré plus de 4503 décès lié au coronavirus (hors des cas de décès dans les EHPAD), soit 471 de plus en 24 heures, avec plus de 32 000 personnes en traitement dans les hôpitaux Après Samuel Eto’o, Demba Bâ ou encore Olivier Dacourt, c’est au tour de la légende ivoirienne Didier Drogba de s’indigner contre l’échange méprisant et raciste des Professeurs Jean-Paul Mira et Camille Locht sur la LCI (télévision française), à propos d’un vaccin contre le coronavirus qu’il faudrait, selon les deux médecins français. Pour Drogba, c’est une sortie raciste de trop. « Il est inconcevable que nous continuons à accepter ceci. L’Afrique n’est pas un laboratoire. Je dénonce vivement ces propos graves, racistes et méprisants ! » s’est insurgé la star ivoirienne, avant d’interpeller les dirigeants africains. « Aidez nous à sauver les vies en Afrique et stopper la propagation de ce virus qui déstabilise le monde entier, au lieu de nous envisager comme cobayes. C’est aberrant ! Les dirigeants africains ont la responsabilité de protéger les populations de ces complots abominables. »   Didier Drogba     ✔@didierdrogba     Il est inconcevable que nous continuons à accepter ceci. L Afrique n est pas un laboratoire. Je dénonce vivement ces propos graves, racistes et méprisants!   35.9K 7:35 PM – Apr 2, 2020 Twitter Ads info and privacy   20K people are talking about this       Dans un échange insultant paru sur la chaine française LCI, le Pr Jean-Paul Mira, chef du service de réanimation de l’hôpital Cochin (Paris), et le Pr Camille Locht, directeur de recherche à l’Inserm, ont évoqué la nécessité de faire des tests en Afrique pour vérifier l’éventuelle capacité du vaccin BCG à réduire les symptômes du Covid-19. Des propos qui ont suscité une vague de réactions de célébrités et d’anonymes du continent africain, contre cette sortie déplorable de ces deux médecins français dont le pays est pourtant submergé par la propagation du coronavirus. A ce jour, la France a enregistré plus de 4503 décès lié au coronavirus (hors des cas de décès dans les EHPAD), soit 471 de plus en 24 heures, avec plus de 32 000 personnes en traitement dans les hôpitaux",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:26:14 GMT 2020",
  "motsClesArticle" : "youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, dip doundou guiss, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , bougane gueye, viviane chedid,mbathio ndiaye, khalifa sall, assane diouf, lena gueye adja diallo,mannequinat senegal,"
}