{
  "identifiantArticle" : "https___koumpeu.com_coronavirus-la-presse-americaine-rend-hommage-au-prophete-mohammed-psl_",
  "urlArticle" : "https://koumpeu.com/coronavirus-la-presse-americaine-rend-hommage-au-prophete-mohammed-psl/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "à la Une ; socété ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/koumpeu.com/wp-content/uploads/2020/03/preess.png?fit=696%2C481&ssl=1" ],
  "titreArticle" : "Coronavirus : La presse américaine rend hommage au Prophète Mohammed (PSL) -",
  "resumeArticle" : "Coronavirus : La presse américaine rend hommage au Prophète Mohammed ﷺ",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-25T16:31:19+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 137,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le célèbre hebdomadaire américain Newsweek, a consacré un article au Prophète de l’Islam ﷺ mettant à l’honneur les mesures d’hygiène et les conseils prophétiques qu’il ﷺ a transmis à l’humanité en cas de pandémie il y a plus de 1400 ans.  « La pandémie de COVID-19 oblige les gouvernements et les sources d’information à fournir les conseils les plus précis et utiles à la population mondiale, car la maladie est en effet de portée mondiale. Les professionnels de la santé sont en forte demande, tout comme les scientifiques qui étudient la transmission et les effets des pandémies. Des experts comme l’immunologue Dr Anthony Fauci et le journaliste médical Dr Sanjay Gupta disent qu’une bonne hygiène et la mise en quarantaine, ou la pratique de l’isolement des autres dans l’espoir de prévenir la propagation de maladies contagieuses, sont les outils les plus efficaces pour contenir le COVID-19. Savez-vous qui d’autre a suggéré une bonne hygiène et une mise en quarantaine pendant une pandémie? Mohammed ﷺ, le prophète de l’Islam, il y a plus de 1 400 ans. Bien qu’il ne soit en aucun cas un expert «traditionnel» en matière de maladies mortelles, le prophète Mohammed ﷺ avait néanmoins de bons conseils pour prévenir et combattre un développement comme COVID-19. Le prophète Mohammed ﷺ  a dit: « Si vous entendez parler d’une flambée de peste dans un pays, n’y entrez pas; mais si la peste éclate dans un endroit pendant que vous y êtes, ne quittez pas cet endroit. » Il ﷺ a également déclaré: « Ceux qui souffrent de maladies contagieuses doivent être tenus à l’écart de ceux qui sont en bonne santé. » Le prophète Mohammed ﷺ a également fortement encouragé les êtres humains à adhérer à des pratiques d’hygiène qui protègent les gens contre les infections. Considérez les hadiths suivants, ou les paroles du prophète Mohammed ﷺ : « La propreté fait partie de la foi. » « Lavez-vous les mains après votre réveil ; vous ne savez pas où vos mains se sont déplacées pendant votre sommeil. » « Les bienfaits de la nourriture résident dans le lavage des mains avant et après avoir mangé. » Et si quelqu’un tombe malade? Quel genre de conseils le prophète Mohammed ﷺ donnerait-il à ses semblables qui souffrent de douleur? Il ﷺ encourageait les gens à toujours chercher un traitement médical et des médicaments: « Faites usage d’un traitement médical », a-t-il dit, « car Dieu n’a pas fait de maladie sans en nommer un remède, à l’exception d’une maladie – la vieillesse ». Peut-être plus important encore, il savait quand équilibrer la foi avec la raison. Au cours des dernières semaines, certains sont allés jusqu’à suggérer que la prière serait mieux pour vous éloigner du coronavirus que d’adhérer aux règles de base de l’éloignement social et de la quarantaine. Comment le prophète Mohammed ﷺ réagirait-il à l’idée de la prière comme principale – ou unique – forme de médecine? Considérez l’histoire suivante, liée à nous par le savant perse du IXe siècle, Al-Tirmidhi: Un jour, le prophète Mohammed ﷺ a remarqué qu’un bédouin quittait son chameau sans l’attacher. Il a demandé au Bédouin: « Pourquoi ne pas attacher votre chameau? » Le Bédouin a répondu: « Je mets ma confiance en Dieu. » Le Prophète a alors dit: « Attachez d’abord votre chameau, puis mettez votre confiance en Dieu. » Le prophète Mohammed ﷺ a encouragé les gens à chercher des conseils dans leur religion, mais il a espéré qu’ils prennent des mesures de précaution de base pour la stabilité, la sécurité et le bien-être de tous. En d’autres termes, il espérait que les gens utiliseraient leur bon sens. » Ajoutons que le prophète Mohammed ﷺ a donné un conseil de taille pour faire face aux épidémies. Aïcha rapporte avoir interrogé le prophète Mohammed ﷺ sur les épidémies (ou la peste). Il ﷺ répondit : « Il s’agit d’un châtiment envoyé par Allah à ceux qu’il choisit de punir. Par ailleurs, il en a fait une miséricorde pour les croyants. En effet, quiconque demeure patiemment dans une région touchée par une épidémie avec l’espoir d’en être récompensé par Allah et en étant persuadé que rien ne pourra l’atteindre qui n’ait déjà été décrété par Allah, obtiendra une récompense identique à celle du martyr.» [Al-Boukhari]. sources: alnas.fr",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:56:09 GMT 2020",
  "motsClesArticle" : ""
}