{
  "identifiantArticle" : "http___dakaractu.com_covid-19-a-touba-comment-les- allo-dakar -procedent-pour-rallier-dakar-par-les-sentiers-battus-_a186488.html",
  "urlArticle" : "http://dakaractu.com/covid-19-a-touba-comment-les- allo-dakar -procedent-pour-rallier-dakar-par-les-sentiers-battus-_a186488.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44454636-36324809.jpg?v=1586038346", "https://www.dakaractu.com/photo/art/default/44454636-36324809.jpg?v=1586038348" ],
  "titreArticle" : "COVID-19 À TOUBA / Comment les « Allô- Dakar » procèdent pour rallie...",
  "resumeArticle" : "Les gendarmes auront beau les traquer, &nbsp;ils auront énormément de difficultés pour les arrêter tant ils sont habiles et bien renseignés. &nbsp;Ils, ce sont les véhicules de transport interurbain, communément appelés 'Allô - Dakar'. Ces petites automobiles qui n'embarquent que quatre clients à...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Samedi 4 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2500.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "COVID-19 À TOUBA / Comment les « Allô- Dakar » procèdent pour rallier Dakar par les sentiers battus !Facebook 2.5K Like Twitter Tweet Button Tweet Les gendarmes auront beau les traquer, ils auront énormément de difficultés pour les arrêter tant ils sont habiles et bien renseignés. Ils, ce sont les véhicules de transport interurbain, communément appelés 'Allô - Dakar'. Ces petites automobiles qui n'embarquent que quatre clients à bord se sont frayés de nouveaux chemins pour rallier Dakar sans risquer d'être interpellés par les forces de l'ordre. Confinées par l'état d'urgence qui requiert d'eux des autorisations de circuler avant de sortir du département de Mbacké, ces véhicules ont choisi d'user de trucs et d'astuces pour déjouer la vigilance des gendarmes,même si celle de Ndoulo a réussi à mettre la main, ce samedi, sur un d'entre eux. En fait, une petite enquête a permis de savoir que les ' Allô-Dakar' ont su trouver des voies de contournement qui leur permettent de rejoindre Thiès en passant par des localités comme Touba-Fall. Ce chemin tortueux mais accessible, leur ouvre l'opportunité de poursuivre illégalement leur business avec, à la clef, des bénéfices inestimables. En temps normal, un client débourse 7.000 à 7.500 pour rejoindre la capitale. Et maintenant, vu le risque que le chauffeur court, le tarif a été majoré jusqu'à 20.000 parfois, même si 15.000 francs demeure la somme la plus homologuée. Seulement, le voyage à bord de ce véhicule s'arrête quelque part à Thiès pour les moins courageux. Le reste du trajet est assuré par des mototaxis Jakarta jusqu'à Dakar. Le tour est joué. Les autres 'Allô-Dakar' ont pu profiter de l'irresponsabilité de certaines personnes qui ont pu se procurer des autorisations après avoir présenté des dossiers médicaux consolidants. Nos sources de nous signaler que des autorités administratives de la région de Diourbel et de Thiès ont d'ailleurs pris des mesures plus sévères dans la délivrance de ces documents pour couper la chaîne. Des autorités médicales redoutent que ce transport clandestin ne provoque la naissance de nouveaux cas de Coronavirus dans la cité religieuse. Affaire à suivre... Autres articles Paraguay : Ronaldinho libéré de prison et placé sous résidence surveillée ´. NAF: un trophée créé en l’honneur de Pape Diouf Coronavirus : La femme de Pape Diouf testée positive et internée à Diamniadio. Coronavirus / Italie (Serie A) : Les joueurs prêts à baisser leurs salaires. Covid-19 : Pep Guardiola, l'entraîneur de Manchester City, a perdu sa mère.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:39:13 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}