{
  "identifiantArticle" : "http___dakaractu.com_lutte-contre-le-covid-19-rufisque-les-comites-communaux-vont-etre-mis-sur-pied-pour-assurer-la-distribution-des-vivres_a186621.html",
  "urlArticle" : "http://dakaractu.com/lutte-contre-le-covid-19-rufisque-les-comites-communaux-vont-etre-mis-sur-pied-pour-assurer-la-distribution-des-vivres_a186621.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44576969-36374084.jpg?v=1586297835" ],
  "titreArticle" : "Lutte contre le covid-19/ Rufisque : « Les comités communaux von...",
  "resumeArticle" : "Après la collecte des fonds alloués à l’aide alimentaire et destinée aux ménages les plus vulnérables en cette période de crise sanitaire causée par le Covid-19, le comité départemental de lutte contre l’épidémie déroule son plan stratégique pour la distribution. Selon le préfet du département de...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 6,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Après la collecte des fonds alloués à l’aide alimentaire et destinée aux ménages les plus vulnérables en cette période de crise sanitaire causée par le Covid-19, le comité départemental de lutte contre l’épidémie déroule son plan stratégique pour la distribution. Selon le préfet du département de Rufisque et président dudit comité, Serigne Ababcar Kane, « Nous avons reçu d’importants dons de la part de bonnes volontés. Aujourd’hui même, l’entreprise Rufsac nous a remis une somme de 10 000 000 de Fcfa et des tonnes de riz. Pour assurer la distribution de ces dons, nous allons mettre en place dès demain, des comités communaux pour voir comment répertorier les ménages vulnérables qui vont en bénéficier et assurer la distribution des vivres. Des jeunes issus des quartiers et des journalistes vont y prendre part. » C’était ce 7 avril lors de la remise de don de la part de l’entreprise Rufsac, représentée par Galaye Gningue … Lutte contre le covid-19/ Rufisque : « Les comités communaux vont être mis sur pied pour assurer la distribution des vivres » (Serigne A. Kane, préfet )Facebook 6 Like Twitter Tweet Button Tweet Autres articles Élan de solidarité au profit des populations sokonoises : Abdou Latif Coulibaly participe à l'effort de guerre contre le covid-19. Rufisque / Lutte contre le covid-19 : « La situation à Keur Massar nous inquiète.. Il faut prendre des mesures drastiques. » (Souleymane Ndoye/CDR) Ziguinchor / Commissaire Adramé Sarr : « La population est respectueuse du couvre-feu » Thiès / Lutte contre le Covid-19 : Ahmed Saloum Dieng reporte la 28 ème édition du concours sous-régional de récital de Coran. Kaolack / Lutte contre le Covid-19 : La brigade régionale d'hygiène dotée de désinfectants.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:35:40 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}