{
  "identifiantArticle" : "https___www.senescoop.net_macky-sall-le-senegal-emergent-cest-le-senegal-qui-carbure-pousse-dans-son-elan-par-un-mix-energetique_",
  "urlArticle" : "https://www.senescoop.net/macky-sall-le-senegal-emergent-cest-le-senegal-qui-carbure-pousse-dans-son-elan-par-un-mix-energetique/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2019/08/MACKY-SALL-8-620x400.jpg" ],
  "titreArticle" : "Macky Sall : « Le Sénégal émergent, c'est le Sénégal qui carbure, poussé dans son élan par un mix énergétique… » | Senescoop.net",
  "resumeArticle" : "Macky Sall : « Le Sénégal émergent, c'est le Sénégal qui carbure, poussé dans son élan par un mix énergétique… »",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2020-02-24T21:13:53+00:00",
  "dateMiseJourArticle" : "2020-02-24T21:13:55+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 25,
  "nombreLecturesArticle" : 101,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans son discours, le Président Macky Sall qui tient à ce que tous les citoyens surtout ceux du monde rural puissent bénéficier tous de l’électricité dira : « cette journée est historique pour Taïba Ndiaye et pour notre pays puisque nous inaugurons aujourd’hui, le premier Parc éolien du Sénégal avec l’accomplissement de cette grande cause nationale. Dans mon dernier message à la Nation, à l’occasion du nouvel an, j’avais annoncé la mise en service prochaine de cette centrale éolienne : “Chose promise, chose due”. Le Sénégal émergent, c’est le Sénégal qui carbure, poussé dans son élan par un mix énergétique qui allie toutes nos potentialités afin d’assurer un service continu de qualité et à des coûts compétitifs. C’est tout le sens de ma vision pour l’accès universel à l’électricité, vision déclinée dans la programmation de la phase 2 du plan Sénégal émergent (PSE). La Senelec, un modèle assez rare en Afrique qui a projeté le Sénégal parmi les pays qui respectent l’environnement. « A travers ce champ solaire, et ce parc éolien le Cayor, Tivaouane est en train de devenir le foyer ardent de l’énergie renouvelable du Sénégal et de l’énergie propre. Et cest l’occasion pour saluer le travail de la Senelec. La Senelec, c’est un modèle assez rare en Afrique, puisqu’il s’agit d’une société nationale à 100% à capital public qui a réussi le pari de la production, le pari du transport, de la distribution par les efforts de son management, à travers ces différents directeurs généraux mais aussi le soutien du ministre du Pétrole et des Énergies. La Senelec est un modèle qu’il faut renforcer grâce au développement des productions indépendantes. Nous avons là un mix énergétique qui est en marche qui permet de projeter le Sénégal parmi les pays qui respectent l’environnement puisqu’à ce jour, nous sommes à peu près à 22% d’énergies renouvelables donc d’énergies propres et à la fin de cette centrale éolienne de Taïba Ndiaye nous serons à 30% ». Le chef de l’Etat de poursuivre « compte non tenu du fait qu’à partir de 2022, dans deux ans plus précisément, le Sénégal passera du gaz à l’électricité gaz power ce qui devra permettre à notre pays d’être l’un des rares qui utilisera quasiment à plus de 90% de l’énergie propre. Car, il faut le rappeler, le gaz est une clean énergie même s’il n’est pas renouvelable. Je voudrais donc vous féliciter M. le Ministre ainsi que la Senelec, puisse que ma vision déclinée dans le Pse à travers la lettre de politique de développement du secteur de l’énergie à été d’améliorer les performances du sous secteur, de diversifier nos sources d’énergies pour nous affranchir d’une trop forte dépendance aux énergies classiques mais aussi d’étendre la fourniture de l’électricité à l’ensemble du monde rural afin que tout le pays soit éclairé à l’horizon 2025. Ce faisant après l’énergie hydraulique et solaire en entendant l’exploitation des ressources gazières, dans deux ans nous allons nous installer, résolument dans l’ère des énergies propres et respectueuses de l’environnement ». « Le Sénégal respecte ses engagements avec les accords de Paris sur le climat » « Nous tenons ainsi progressivement nos engagements au titre de l’accord de Paris sur le climat et de sa feuille de route vers des sociétés et des économies résilientes de plus en plus sobres en carbone. Nous avons là, après les 8 centrales solaires, déjà en service, la centrale éolienne de Taïba Ndiaye d’une capacité de 158.7 méga watt et cela nous conforte dans la transition énergétique contre le réchauffement climatique. Sur le plan environnemental, cette centrale permettra, en effet, d’éviter le rejet de 300 mille tonnes de gaz carbonique par an dans l’atmosphère. Avec la dynamique que nous avons lance, depuis 2014, nous en sommes désormais à 22 % d’énergie renouvelable disponible sur l’ensemble de notre réseau national et nous serons très bientôt à 30 % de renouvelable à la fin de cette seconde phase du Parc éolien de Taïba Ndiaye. Alors, ce parc permettra la fourniture à plus de 2 millions de personnes et  représente à lui tout seul 15 % de notre production électrique. Et nous irons encore plus loin dans le mix énergétique et je voudrais demander de poursuivre l’audace en augmentant les capacités pour que nous puissions aller à 100 méga watt d’éolienne sur la base d’un nouveau contrat d’achat d’énergie qui doit être possible grâce à la combinaison du stockage de faire de Taïba Ndiaye un des foyers de production d’énergie électrique du Sénégal »  « Nous allons maintenir le Cap du Sénégal en route vers un avenir plus prospère plus éclairé ». « Pour terminer, je voudrais remercier la compagnie ainsi que ses contractants qui ont, par leur expertise reconnue à travers le monde fourni cette très belle éolienne et remercier surtout les partenaires qui ont financé ce projet. Et je voudrais à travers cela saluer l’engagement des Etats-Unis d’Amérique mais aussi les efforts du gouvernement britannique à travers ces institutions et remercier les populations élues qui ont fait de ce projet un succès. Nous allons maintenir le Cap du Sénégal en route vers un avenir plus prospère plus éclairé au grand bonheur de nos populations de villes comme des campagnes. C’est cela le programme ” Liguéyal Euleuk”, l’équité territoriale, la justice sociale et le Sénégal de tous, le Sénégal pour tous »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:53:10 GMT 2020",
  "motsClesArticle" : ""
}