{
  "identifiantArticle" : "https___www.ferloo.com_premiers-tests-le-ssd-du-nouveau-macbook-pro-dapple-est-monstrueusement-rapide_",
  "urlArticle" : "https://www.ferloo.com/premiers-tests-le-ssd-du-nouveau-macbook-pro-dapple-est-monstrueusement-rapide/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "High-Tech;Tech",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2018/07/macbook-pro-2018.jpg" ],
  "titreArticle" : "Premiers tests : le SSD du nouveau MacBook Pro, d'Apple, est monstrueusement rapide - Ferloo",
  "resumeArticle" : "Premiers tests : le SSD du nouveau MacBook Pro, d'Apple, est monstrueusement rapide",
  "auteurArticle" : "Younousse",
  "datePublicationArticle" : "2018-07-18T20:38:39+00:00",
  "dateMiseJourArticle" : "2018-07-18T20:38:39+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 9,
  "nombreLecturesArticle" : 5886,
  "nombreCommentairesArticle" : 2,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le nouveau MacBook Pro 15 pouces est entre nos mains. Les tests sont toujours en cours mais voici déjà les résultats des premiers d’entre eux. On plonge au cœur du stockage SSD de pointe que propose le portable haut de gamme d’Apple. Annoncés la semaine dernière à New York, les nouveaux MacBook Pro, d’Apple, étaient présentés comme un joli bond en avant destiné à répondre aux attentes des professionnels, qu’il s’agisse des développeurs, des graphistes, des photographes ou encore des vidéastes. Pour satisfaire cette population hétéroclite et exigeante, Apple a embarqué dans son MacBook Pro 15 pouces, le plus puissant de ces portables, les derniers composants du marché (CPU et RAM), ainsi que quelques-unes des astuces qu’il garde dans sa manche. On pense en l’occurrence aux modules SSD de 2 ou 4 To qui sont soudés à la carte mère. Presque toujours en progrès Depuis 2016, la vitesse du stockage des MacBook Pro atteint des records, repoussés à chaque itération. Ainsi, l’année dernière, les modèles dévoilés lors de la WWDC, affichaient des pics de débits croisant aux alentours de 2 à 2,5 Go/s. Des vitesses astronomiques qui permettaient à ces machines de jongler avec des fichiers lourds l’air de rien. Si ralentissement il y avait, ce n’était pas du fait du stockage… Cette année, aussi incroyable que cela puisse paraître, les MacBook Pro vont encore plus loin. Le 15 pouces que nous avons reçu en test offre ainsi des débits qui dépassent le cap des 3 Go/s, de manière stable et soutenue. C’est le genre de performances qui permettait à Carlos Perez, le réalisateur du clip Despacito, de noter avec plaisir qu’il peut désormais, dans Final Cut Pro, travailler simultanément avec neuf flux 4K et plus seulement cinq. Bien sûr, le Core i9 et la RAM DDR4 y sont également pour beaucoup, mais sans un disque aussi performant, rien de tout ça ne serait possible. Quand on parle de débit, il faut bien sûr garder en tête les multiples réalités que cela recouvre. Une unité de stockage n’est pas à l’aise de manière égale selon qu’elle transfère des fichiers petits ou gros, nombreux ou unique. Vraisemblablement, le MacBook Pro 15 pouces 2018 est taillé pour gérer les gros fichiers – tout comme l’APFS, le système de fichiers d’Apple introduit l’année dernière sur les Mac. Un détail important car il faut garder en tête que la plupart des programmes n’écrivent ou ne lisent leur fichier que par « tranche » de quelques centaines de kilooctets, le mégaoctet étant même souvent un maximum. Ce qui veut dire que c’est une succession d’écriture de petits fichiers à laquelle on aura souvent affaire. Il est intéressant de noter que quand la quantité de données écrite ou lue est très petite (entre 4 Ko et 128 Ko), le stockage du MacBook Pro 2018 est plus lent que son homologue. De peu, mais tout de même, et ce, qu’il s’agisse de lecture/écriture séquentielles ou aléatoires. Les débits assurés sont toutefois, précisons-le, très honnêtes.D’ailleurs quand on s’essaie à dupliquer de gros fichiers volumineux, le MacBook Pro 2018 est plus rapide. En revanche, quand on lui demande de dupliquer une floppée de petits fichiers, il est bien moins performant que son aîné. En revanche, dès qu’on passe le cap des 256 Ko, les nouveaux modules SSD commencent à prendre le pas.Au global, en moyenne et surtout en écriture/lecture aléatoire, le stockage du MacBook Pro 2018 est – de peu – plus performant. Passés ces petits fichiers, le nouveau modèle assure des performances quasiment toujours supérieures à celles de son prédécesseur. Mais c’est surtout le fait que ces vitesses de transferts soient maintenues systématiquement qui impressionne – une observation surtout vraie en lecture. Les débits en écriture varient davantage mais sont toujours supérieurs à ceux obtenus avec le MacBook Pro 15 pouces 2017. Avec l’outil de test QuickBench, on observe une belle stabilité des débits avec des fichiers allant de 2 à 100 Mo. Mais des fichiers de cette taille sont évidemment bien petits pour un tel Gargantua du stockage, destiné à l’édition de vidéos 4K, notamment. Quand on sollicite les modules SSD avec des fichiers plus conséquents, comme des fichiers vidéo de 1 ou 16 Go, on est bien obligé de constater que les vitesses de lecture/écriture sont supérieures à celles affichées sur le modèle 2017. De manière très surprenante et inexpliquée, on relève que les débits enregistrés avec des fichiers 5K (pourtant de même taille) sont plus élevés que ceux obtenus avec des fichiers HD. Bizarre. Nos mesures ne laissent qu’assez peu de place au doute. Le MacBook Pro 2017 était une bête mais les modules SSD Toshiba du modèle 2018 en font un monstre de vitesse. Néanmoins, il nous semble important de rappeler qu’Apple abat une carte unique en leur adjoignant la puce Apple T2. Remplaçante de la T1, introduite avec le bouton Touch ID et la Touch Bar sur les MacBook, cette puce sert désormais en plus de contrôleur du stockage. Elle en gère aussi bien l’accès en termes de débit que de sécurité. Il est donc fort probable que la chaîne module SSD + système de fichier APFS + Apple T2 soit la responsable de ces performances assez incroyables. Elles le sont d’autant plus qu’elles sont identiques, que vous activiez ou non le chiffrement de votre disque par FileVault. Pour y arriver, Apple joue la carte d’une intégration forcenée, au point de rendre difficile pour ne pas dire impossible la mise à jour de sa machine. Un autre débat, mais un vrai problème pour des machines professionnelles traditionnellement plus évolutives.Quoi qu’il en soit, avec ses MacBook Pro, Apple promet des performances dignes des professionnels et de leurs attentes, il semblerait que du point de vue du stockage, la promesse soit tenue.",
  "commentairesArticle" : [ "### Commentaire n°1 - RMGT 23 août 2018 at 12 h 58 min Une nouvelle qui ne risque pas de decevoir les clientèles de la marque à la pomme! Répondre", "### Commentaire n°0 - RMGT 23 août 2018 at 12 h 55 min Une nouvelle qui ne risque pas de decevoir les clientèles de la marque à la pomme!! Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 09:44:33 GMT 2020",
  "motsClesArticle" : "apple;macbook pro"
}