{
  "identifiantArticle" : "https___toubamatin.com_hommage-a-serigne-bara-falilou-6em-khalife-general-des-mourides_",
  "urlArticle" : "https://toubamatin.com/hommage-a-serigne-bara-falilou-6em-khalife-general-des-mourides/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "RELIGION;TOUBA ACTU;ACTUALITE;ACTUALITE;RELIGION;RELIGION;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://toubamatin.com/wp-content/uploads/2017/04/IMG_8380-450x400.jpg" ],
  "titreArticle" : "Hommage à Serigne Bara Falilou, 6em. Khalife Général des Mourides. – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 767,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Samedi 22 Avril 2017El Hadji Bara, 6e khalife du mouridisme et premier petit-fils à accéder au khalifat, est connu comme un guide religieux exemplaire à tous égards. Son khalifat était inscrit sous le sceau de l’ouverture et de la modernité. En cette veille de Kazu Rajab, sa famille se souvient. Serigne Bara, un guide exemplaire Appelé affectueusement El Hadji Bara, il est l’homonyme de Serigne Mouhamadou Lamine Bara Mbacké, fils de Cheikh Ahmadou Bamba car il est venu au monde pendant que ce dernier était en visite chez Mouhamadou Fadilou Mbacké. Son père le confia très tôt à son homonyme qui lui inculqua une excellente éducation. C’est d’ailleurs, sous sa férule, qu’il mémorisa le Coran qu’il apprit, par la même occasion, à calligraphier. A la même source, il s’abreuva amplement de solides connaissances en sciences religieuses. Après de longues années passées aux côtés de ce dernier, il retourna auprès de son père pour continuer sa formation spirituelle. A l’âge de 82 ans, Serigne Mouhamadou Lamine Bara fut le sixième khalife général des mourides à la disparition de Serigne Saliou Mbacké le 28 décembre 2007 et premier petit-fils à accéder au khalifat. Il modernisa le khalifat en impliquant tous les dignitaires mourides. Il institua le porte-parolat qu’il confia à Serigne Bass Abdou Khadre, le cadet des petits-fils de Serigne Touba. A cela s’ajoutent la mise en place du Comité d’organisation du grand Magal de Touba et la Cellule de Communication du Khalifat. Cette structure de communication fut dirigée par Cheikhouna Bara Falilou et d’éminents professionnels en l’occurrence Abdou Khoudoss Niang, ancien Directeur général de la RTS et Mamadou Sèye, ancien DG du Soleil. Des communiqués ont été régulièrement publiés à chaque événement qui a requis l’invitation du Khalife. Le communiqué le plus remarquable était destiné à la 2e guerre entre Hamas et Israël. Le Khalife avait marqué alors sa solidarité infaillible au peuple palestinien. Sous le magistère califale de Serigne Bara, la diplomatie mouride connut un plein essor et les relations avec l’extérieur fortifiées. La participation aux rencontres internationales, le renforcement des relations avec le corps diplomatique accrédité au Sénégal et les familles religieuses du Sénégal et du monde entier attestent de l’ouverture prônée par le 6e khalife du mouridisme. Les relations avec la Mauritanie furent réhabilitées. A cet effet, le contact a été rétabli avec l’ensemble des familles religieuses mauritaniennes, une journée entier est dédiée à la Mauritanie le 16 safar 2 jours avant le grand Magal chaque année. Serigne Bara était, en sus, un médiateur social. Il a joué un rôle prépondérant dans les relations syndicats/Etat, étudiants/gouvernement. Il utilisait toute forme de communication idoine (lettres, téléphone…) pour intervenir aux fins de réguler et huiler les relations conflictuelles entre acteurs sociaux et décideurs. D’ailleurs son successeur au khalifat, Cheikh Sidy Mokhtar, s’inscrit dans la continuité. Serigne Cheikhouna Bara Falilou, qui s’occupait de la Cellule de communication, continue de gérer la Présidance de la Commission de relatons Extérieures et Religieuses Du Grand Magal de Touba qui lui était confiée sous le magistère de Serigne Bara et cela en parfaite syntonie avec le khalifat de Cheikh SIDY Makhtar et son porte-parolat. Serigne Bara était doté d’un remarquable sens de l’organisation, plusieurs fois éprouvé dans les travaux qu’il a eus à diriger à la tête de la famille de Serigne Fallou. Très entreprenant, il était aussi très proche de Serigne Saliou Mbacké et fut même son chauffeur pendant 7 ans. De la même manière il était très lié à Serigne Abdou Khadre Mbacké et l’accompagnait chaque fois diriger les prières de vendredi à la grande mosquée de Touba. Serigne Mouhamadou Lamine Bara Mbacké s’était aussi illustré par ses interventions remarquables aux travaux dans les champs de Serigne Saliou Mbacké à Khelcom avec ses disciples et toute la famille de Serigne Fallou Mbacké (travaux de défrichage, d’entretien ou de récolte)L’homme, pour ceux qui le connaissent, était réputé pour son assiduité aux prières du vendredi, depuis l’inauguration, de la Grande Mosquée, le vendredi 7 juin 1963. Sa bonté de cœur, sa générosité et sa franchise sont largement attestées par tous. Serigne Bara Mbacké était très attaché à la famille de Khadimou Rassoul et vouait un respect remarquable, une gratitude et une dévotion exemplaire à ses prédécesseurs et se veut le digne continuateur de message. Grand travailleur et rassembleur, Serigne Bara s’était toujours attelé à la mise en œuvre de l’héritage de Cheikh Ahmadou Bamba. Lors de son accession au khalifat de Serigne Fallou, il avait hissé le Kazu Rajab à une dimension encore plus resplendissante, avec le concours de ses frères, de toute la famille et des disciples.Ainsi pour rendre hommage à ce guide spirituel exemplaire, sa famille, sous l’égide de l’aîné Serigne Moustapha Bara Falilou, a choisi la veille du Kazu Rajab pour organiser une manifestation commémorative. Serigne Saliou GUEYE et Cheikhouna Bara Falilou",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:58:02 GMT 2020",
  "motsClesArticle" : "6em. Khalife Général des Mourides.;Hommage à Serigne Bara Falilou"
}