{
  "identifiantArticle" : "http___www.seneweb.com_news_international_en-afghanistan-les-taliban-rompent-les-n_n_314029.html",
  "urlArticle" : "http://www.seneweb.com/news/international/en-afghanistan-les-taliban-rompent-les-n_n_314029.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/765e42b6ae8d4d8cfe7b1785df94ef7428dc4910.jpg" ],
  "titreArticle" : "En Afghanistan, les Taliban rompent les négociations avec le gouvernement de Kaboul | seneweb.com",
  "resumeArticle" : "En Afghanistan, les Taliban rompent les négociations avec le gouvernement de Kaboul",
  "auteurArticle" : "Par: France 24 - Webnews",
  "datePublicationArticle" : "2020-04-07T17:04:58+00:00",
  "dateMiseJourArticle" : "2020-04-07T17:04:58+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 149,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Kaboul, le 5 avril 2020 : fresque figurant une poignée de main entre Zalmay Khalilzad, le représentant américain pour les négociations d'accords les Taliban, avec le mollah Abdul Ghani Baradar. Les premières négociations entre Taliban et le gouvernement afghan depuis dix-huit ans ont été suspendues dans la nuit de lundi à mardi, après huit jours de dialogue. Qualifiées de 'stériles' par les insurgés, les discussions portaient sur un échange de prisonniers. Ils avaient réussi à s'asseoir autour de la table, une première depuis 2001. Dans la nuit de lundi à mardi 7 avril, les Taliban ont annoncé qu’ils suspendaient les discussions qualifiées de 'stériles' qu'ils mènent directement avec le gouvernement afghan depuis huit jours sur un échange de prisonniers.'Nous avons envoyé une équipe technique à la Commission des prisonniers de Kaboul pour identifier nos détenus. […] Mais malheureusement leur libération a été différée pour une raison ou pour une autre jusqu'à maintenant', a tweeté Suhail Shaheen, un porte-parole taliban. 'Notre équipe technique ne participera plus à des réunions stériles [à partir de mardi]', a-t-il poursuivi. (1/2)We sent a technical team of the Prisoner’s Commission to Kabul for verification and identification of our prisoners as release of prisoners was to start as per the signed agreement and the promise made (to us).— Suhail Shaheen (@suhailshaheen1) April 6, 2020 Ces rencontres étaient les premières à Kaboul depuis que les Taliban ont été chassés du pouvoir en 2001 par une coalition internationale menée par les États-Unis. Les insurgés avaient toujours refusé de reconnaître à titre officiel le gouvernement afghan, qualifié de 'marionnette' de Washington.Libération de 15 'commandants de haut rang'Elles avaient trait à l'échange de 5 000 prisonniers Taliban contre 1 000 membres des forces afghanes, l'un des points-clés de l'accord signé le 29 février à Doha entre les États-Unis et les rebelles, et non ratifié par Kaboul.Dans ce texte, Washington a promis un retrait des forces étrangères d'Afghanistan sous quatorze mois, à condition que les Taliban respectent des engagements sécuritaires et entament un dialogue 'inter-afghan'.Matin Bek, un membre de l'équipe de négociation nommé par le gouvernement pour discuter à terme avec les insurgés, a toutefois déclaré lundi que l'échange de prisonniers était retardé parce que les Taliban exigent la libération de quinze de leurs 'commandants de haut rang'.'Nous ne pouvons pas libérer les assassins de notre peuple', a-t-il justifié devant la presse. 'Nous ne voulons pas qu'ils retournent sur le champ de bataille et capturent une province entière.'Attaques à répétitionLe gouvernement était prêt à libérer jusqu'à 400 prisonniers Taliban peu dangereux, en geste de bonne volonté et en échange d'une réduction 'considérable' de la violence, mais les talibans ont rejeté cette offre, a-t-il ajouté.Dimanche, les Taliban ont accusé Kaboul de 'violer' l'accord de Doha et d'être 'irresponsables'. Depuis que cet accord a été signé, les insurgés ont toutefois mené des centaines d'attaques contre les forces de sécurité afghanes, tuant de nombreux soldats et policiers.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:37:50 GMT 2020",
  "motsClesArticle" : "Afghanistan, Taliban, Negociations, Gouvernement, Kaboul"
}