{
  "identifiantArticle" : "https___prestigethies.com_sante-82-guerisons-declarees-depuis-lapparition-du-covid-19-au-senegal_",
  "urlArticle" : "https://prestigethies.com/sante-82-guerisons-declarees-depuis-lapparition-du-covid-19-au-senegal/",
  "sourceArticle" : "prestigethies",
  "thematiqueArticle" : "Actualités;Santé;Societés",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://prestigethies.com/wp-content/uploads/2020/04/seydi-01.jpg" ],
  "titreArticle" : "Santé - 82 guérisons déclarées depuis l’apparition du Covid-19 au Sénégal - S'informer devient un prestige",
  "resumeArticle" : "Dix guérisons du nouveau coronavirus ont été enregistrées dimanche au Sénégal faisant que le nombre de personnes déclarées guéries s’élève désormais à quatre-vingt-deux. Le nombre de patients guéris du coronavirus semble d’ailleurs avoir pris la [...]",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-05T12:26:51+00:00",
  "dateMiseJourArticle" : "2020-04-05T12:28:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 138,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dix guérisons du nouveau coronavirus ont été enregistrées dimanche au Sénégal faisant que le nombre de personnes déclarées guéries s’élève désormais à quatre-vingt-deux. Le nombre de patients guéris du coronavirus semble d’ailleurs avoir pris la courbe ascendante depuis quatre jours. Aux dix guérisons annoncées jeudi se sont ajouter onze, vendredi, et les six, le lendemain. Jeudi, à l’évaluation de la riposte au Covid-19, un mois après son apparition au Sénégal, le professeur Moussa Seydi, chef du service des maladies infectieuses et tropicales de l’hôpital de Fann, à Dakar, avait souligné que les patients traités spécifiquement avec l’hydroxychloroquine guérissait plus vite. Il avait dans la foulée fait part de la décision de son équipe d’associer l’hydroxychloroquine à l’azithromycine afin de parvenir à de meilleurs résultats. ’’Les patients sous traitement spécifique tel que l’hydroxychloroquine guérissent plus vite. Nous l’avons constaté. Mais comme j’ai eu à le dire en matière de sciences la constatation seule ne suffit pas. Il faut faire des recherches poussées avant de valider une attitude’’, avait-il cependant averti. Il avait insisté sur l’importance de gagner la bataille de prévention pour endiguer la propagation de la maladie au Sénégal. Au total, 222 cas de Covid-19 ont été officiellement confirmés au Sénégal depuis l’apparition de la maladie dans le pays (2 mars). Deux décès ont été enregistrés tandis qu’un malade a fait l’objet d’une évacuation à son pays d’origine à la demande de ses proches, selon le ministère de la Santé et de l’Action sociale.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:15:32 GMT 2020",
  "motsClesArticle" : ""
}