{
  "identifiantArticle" : "http___www.mourides.info_covid-19-les-patients-traites-avec-lhydroxychloroquine-guerissent-plus-vite-pr-seydi_",
  "urlArticle" : "http://www.mourides.info/covid-19-les-patients-traites-avec-lhydroxychloroquine-guerissent-plus-vite-pr-seydi/",
  "sourceArticle" : "mourides",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.mourides.info/wp-content/uploads/2020/04/seydi.jpg?fit=720%2C647" ],
  "titreArticle" : "Covid-19 : Les patients traités avec l’hydroxychloroquine “guérissent plus vite“ (Pr Seydi)",
  "resumeArticle" : "Le professeur Moussa Seydi, chef du service des maladies infectieuses et tropicales de l’hôpital de Fann, à Dakar, a assuré jeudi que les patients de Covid-19 sous traitement avec de l’hydroxychlor…",
  "auteurArticle" : "lemouride",
  "datePublicationArticle" : "2020-04-03T11:15:34+00:00",
  "dateMiseJourArticle" : "2020-04-03T11:15:34+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 158,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le professeur Moussa Seydi, chef du service des maladies infectieuses et tropicales de l’hôpital de Fann, à Dakar, a assuré jeudi que les patients de Covid-19 sous traitement avec de l’hydroxychloroquine guérissaient plus rapidement, promettant d’y associer dans les prochains jours de l’azithromycine afin de parvenir à de meilleurs résultats. ’’Les patients sous traitement spécifique tel que l’hydroxychloroquine guérissent plus vite. Nous l’avons constaté. Mais comme j’ai eu à le dire en matière de sciences la contestation seule ne suffit pas. Il faut faire des recherches poussées avant de valider une attitude’’, a-t-il déclaré lors du point quotidien sur la situation de la maladie au Sénégal. ‘’Ce constat nous rassure et rassure toute mon équipe. Et nous allons continuer dans ce sens. Nous allons même dans les jours à venir y associer de l’Azithromycine, ce qui devrait nous permettre d’avoir de meilleurs résultats’’, a indiqué le professeur Seydi en intervenant dans le cadre de l’évaluation de la pandémie un mois après son entrée au Sénégal. La guérison de dix patients du nouveau coronavirus a été annoncée auparavant par le ministre de la Santé et de l’Action sociale, Abodulaye Diouf Sarr, portant à 55 le nombre de malades déclarés guéris au Sénégal depuis le 2 mars. Le nombre de patients en observation dans les structures sanitaires du pays s’élève à 145 alors que 195 cas positifs ont été répertoriés par les autorités sanitaires. ’’Les résultats obtenus avec l’hyroxychloroquine ne doivent pas pousser à l’automédication, du reste dangereuse. C’est pour éviter d’avoir des effets secondaires inconnus que nous avons commencé à traiter nos patients uniquement avec de l’hydroxychloroquine bien qu’il soit connu que son association avec l’azithromycine soit plus efficace’’, a souligné le professeur Seydi. Il a assuré que c’est après avoir traité certains patients sans noter d’effets secondaires que son équipe était maintenant en droit de passer à la deuxième étape à travers l’association de l’hydroxychloroquine et de l’azithromycine. ’’Il faut noter que la prise en charge ne se limite aux traitements spécifiques. Certes, le traitement antiviral permet de raccourcir la durée d’hospitalisation de guérir plus vite le malade mais il ne serait pas suffisant si on n’y associe pas les autres aspects thérapeutiques tel que le traitement symptomatique’’, a-t-il rappelé. Selon le chef du service des maladies infectieuses et triopicale de l’hôpital de Fann, le traitement de réanimation tel que l’utilisation du respirateur fait également partie du traitement symptomatique. ’’Nous devons en même temps traiter les comorbidités par ce que nous avons des patients qui nous viennent avec d’autres pathologies associées, le diabète, l’hypertension artérielle, l’insuffisance rénale’’, a-t-il fait savoir. Dans le cadre du traitement, le professeur Seydi a souligné la nécessité de prévenir d’autres complications comme la maladie à thromboembolique. ’’Cette maladie peut se compliquer d’embolie pulmonaire et tuer le malade et prévenir les surinfections’’, a-t-il par exemple averti.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:04:36 GMT 2020",
  "motsClesArticle" : "hydroxychloroquine;la une;Pr Seydi"
}