{
  "identifiantArticle" : "https___www.seneweb.com_news_afrique_en-tunisie-le-coronavirus-accentue-la-fr_n_313698.html",
  "urlArticle" : "https://www.seneweb.com/news/afrique/en-tunisie-le-coronavirus-accentue-la-fr_n_313698.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Afrique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/20cb08db6101f99cdc5381b3354eeded34768852.jpg" ],
  "titreArticle" : "En Tunisie, le coronavirus accentue la fracture territoriale | seneweb.com",
  "resumeArticle" : "En Tunisie, le coronavirus accentue la fracture territoriale",
  "auteurArticle" : "Par: jeuneafrique.com - Webnews",
  "datePublicationArticle" : "2020-04-07T06:04:43+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:43+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 703,
  "nombreCommentairesArticle" : 2,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "À l'hôpital de Jendouba, en mars 2020. Alors que l’épidémie de Covid-19 s’étend, la communauté médicale s’inquiète de la faiblesse de l’infrastructure hospitalière et du manque de moyens. Mais toutes les régions ne sont pas égales face à la propagation du virus.« La Tunisie penche sur ses côtes », écrivait en 2012 l’économiste Radhi Meddeb pour illustrer l’opposition nette entre l’aisance du littoral et le dénuement des régions intérieures. La carte de la diffusion de l’épidémie du Covid-19 reproduit exactement ces disparités, mais, pour une fois, la misère et l’enclavement semblent être une barrière face au coronavirus : les zones les plus démunies sont, à ce stade, les moins touchées. Quand certains y voient un juste retour des choses, d’autres s’inquiètent d’une évolution de la pandémie qui virerait à la catastrophe.« Il faut garantir un service de réanimation par gouvernorat au plus vite », alerte l’anesthésiste Kaissar Sassi. Une action lourde à mettre en place, faute de moyens. La Tunisie dispose de 331 lits de réanimation et un total de 650 respirateurs, majoritairement déployés dans le tissu urbain, là où la densité de population est le plus élevée.La gestion de ces équipements est confiée à une structure ad hoc, l’Instance nationale de lutte contre le coronavirus, qui s’appuie sur des comités régionaux de lutte contre les catastrophes naturelles. Une meilleure coordination avec l’échelon local doit permettre de freiner la diffusion de la pandémie… à condition que les dispositifs soient efficients.Manque d’équipements« Rabbi yostor » (que Dieu nous préserve), lâche le docteur Chedly Maksoudi, secrétaire général du syndicat des médecins à Kasserine et chef du service des urgences de l’hôpital de la région. Dans le Centre-Ouest, le coronavirus ferait une hécatombe au sein d’une population souvent indigente et sans grandes défenses immunologiques. « Nous avons des suspicions de cas à Kasserine, des personnes qui travaillaient dans le tourisme à Djerba et qui sont revenues quand l’île a été identifiée comme cluster. Elles ont été placées en quarantaine », nous explique le médecin.Chedly Maksoudi se dit préoccupé par la faiblesse de l’infrastructure hospitalière. L’établissement régional ne dispose que de deux lits en réanimation, et le personnel soignant manque de moyens de protection. Aussi, un promoteur a mis à disposition des autorités publiques les locaux flambants neufs d’une clinique en cours d’aménagement.« Nous avons sollicité les autorités mais aussi la société civile pour obtenir des équipements. Ce n’est pas le moment de baisser les bras », assure le docteur, habitué aux situations de crise depuis 2012, année de la recrudescence des attaques de groupuscules terroristes nichés dans les méandres du massif tout proche du Djebel Chaambi.Indiscipline des citoyens« Nous affrontons différents problèmes, comme le manque de tests. Mais le plus important est le transport, autant celui du personnel soignant que celui des malades dans les zones rurales difficiles d’accès », constate, à Jendouba (Nord), le docteur Sabeur Mejri. Lui loue la mobilisation des associations, mais regrette que le déploiement des forces de l’ordre n’empêche pas l’indiscipline des citoyens face aux mesures de confinement. « La présence de la police a rappelé les premiers jours de la révolution et suscité une réaction de rébellion », explique-t-il.À Sidi Bouzid (Centre), fief du soulèvement de 2011, la quarantaine est sous contrôle. « Le directeur régional de la santé est très actif. Tous les partenaires du public et de la société civile sont sur le pied de guerre. L’interdiction de déplacements entre délégations et gouvernorats et la suspension des transports collectifs font leur effet », détaille le docteur Mokhtar Ayachi, précisant qu’« à Cebbala, les citoyens de retour de l’étranger sont encadrés ». Mais, comme ses autres confrères, il déplore le manque d’équipements de protection.Rym Derbali, chef de service des urgences de Siliana (Centre-Ouest), craint que le système de garde n’implose : « Actuellement, le personnel est en service 48 heures puis se repose sept jours. Nous n’avons pas les ressources humaines suffisantes pour augmenter les cadences imposées par une pandémie. À titre préventif, nous privilégions le suivi des maladies chroniques, plus sensibles au virus. » Point positif, selon elle : la faible concentration urbaine, qui serait un frein à la propagation de la pandémie.L’alerte des blouses blanchesComme cela arrive ailleurs, les blouses blanches sont en première ligne… mais rarement entendues. Dès le 15 mars, le docteur Khaled Jelassi, membre du Syndicat tunisien des médecins de libre pratique, président de la section de Béja (Nord), émettait dix recommandations aux pouvoirs publics pour limiter le nombre de contaminations.En complément, treize points étaient adressés aux médecins pour les aider à réorganiser leur travail, à se protéger, à détecter les cas suspects, et à les prendre en charge. Son protocole est resté lettre morte.Les pharmaciens commencent eux aussi à tirer la sonnette d’alarme. « Faute de réassort chez les grossistes, devoir dire aux clients que les masques et les gels ne sont pas disponibles est terrible », confie l’un d’eux, depuis Jendouba. Et de dénoncer le manque d’anticipation des pouvoirs publics, ainsi que le jeu des spéculateurs qui tirent bénéfices des pénuries.« Qu’il y ait un manque de médicaments est scandaleux mais on fait avec, lâche finalement l’apothicaire. Par contre, la pénurie de semoule et de farine est criminelle. » Aux craintes sanitaires s’ajoutent désormais des inquiétudes sur la robustesse des chaînes d’approvisionnement agroalimentaires.",
  "commentairesArticle" : [ "### Commentaire n°1 - Moi Meme il y a 4 jours (16:04 PM) Covid degage Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - Moi Meme il y a 4 jours (16:04 PM) Reponse Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:47:48 GMT 2020",
  "motsClesArticle" : "Coronavirus, Covid-19, Tunisie, Fracture, Territoriale"
}