{
  "identifiantArticle" : "http___www.dakaractu.com_hydroxychloroquine-et-azithromycine-la-cedeao-arme-ses-membres_a186594.html",
  "urlArticle" : "http://www.dakaractu.com/hydroxychloroquine-et-azithromycine-la-cedeao-arme-ses-membres_a186594.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44555165-36365729.jpg?v=1586264715", "https://www.dakaractu.com/photo/art/default/44555165-36365729.jpg?v=1586264716" ],
  "titreArticle" : "Hydroxychloroquine et azithromycine : La Cedeao arme ses membres.",
  "resumeArticle" : "La chloroquine est en train de faire des miracles chez les patients atteints de coronavirus. Depuis que l’infectiologue marseillais, Didier Raoult a révélé l'efficacité de ce médicament, certains pays n'ont pas hésité à appliquer ce protocole, non sans obtenir des résultats probants. Forte de ce...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 66,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Hydroxychloroquine et azithromycine : La Cedeao arme ses membres.Facebook 66 Like Twitter Tweet Button Tweet La chloroquine est en train de faire des miracles chez les patients atteints de coronavirus. Depuis que l’infectiologue marseillais, Didier Raoult a révélé l'efficacité de ce médicament, certains pays n'ont pas hésité à appliquer ce protocole, non sans obtenir des résultats probants. Forte de ce constat, la Communauté économique des Etats de l'Afrique de l'Ouest a décidé de jouer sa partition pour outiller ses pays membres, notamment en Hydroxychloroquine et en azithromycine. Dans un communiqué diffusé ce mardi 07 avril, l'institution régionale assure avoir envoyé dans les 15 États 740 000 boîtes de comprimés (Chloroquine et azithromycine). À travers l’Organisation Ouest Africaine de la Santé (OOAS), la CEDEAO a aussi envoyé 30 500 kits de tests de diagnostics ; - 10 000 Équipements de Protection Individuelle (EPI) (Combinaisons, Tabliers, Robes, Gants, Lunettes de protection, Chaussures). En outre, ajoute le communiqué, « des commandes ont été passées pour l’acquisition au profit des Etats membres de : - 240 000 kits de diagnostics ; 240 000 kits d’extraction ; 250 000 équipements de transports des échantillons viraux ; 285 100 Équipements de Protection Individuelle (EPI) ; 268 1000 masques pour le personnel médical (Masques faciaux, Masques chirurgicaux, Masques faciaux intégraux) ; 120 respirateurs ; Plusieurs milliers de litres de gel hydro-alcooliques et de désinfectants ». Autres articles Mobilité des journalistes et techniciens des médias : Les autorisations spéciales valables pour la presse. Lutte contre le Covid-19 : Le Cadre unitaire des syndicats de la santé pour la justice sociale, Noo Làank et Aar Linu Bokk, mutualisent leurs stratégies. Covid-19 : Suspension de la délivrance des autorisations spéciales de circuler Contribution à la gestion de la crise sanitaire, covid 19. LUTTE CONTRE LE CRIME ORGANISE : La Douane sénégalaise a saisi 450 kg de chanvre indien.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:32:50 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}