{
  "identifiantArticle" : "https___www.dakarmatin.com_rubriques.php?rub=article.php&id_article=49245&region=dakar",
  "urlArticle" : "https://www.dakarmatin.com/rubriques.php?rub=article.php&id_article=49245&region=dakar",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "POLITIQUE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton49245.jpg" ],
  "titreArticle" : "Cinq moments clés d'un parcours démocratique",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "rfm",
  "datePublicationArticle" : "Samedi 4 Avril 2020 - 19:13",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 497,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "• 1962 : la rupture Léopold Sédar Senghor – Mamadou Dia Deux ans après l’indépendance, les relations entre le président de la République Léopold Sédar Senghor et le président du conseil Mamadou Dia ont été abîmées par les jeux politiques internes à l’UPS (Union progressiste sénégalaise, le parti au pouvoir), et par les manœuvres de certains membres du parti. Les débats du 3e congrès de l’UPS voient les partisans des deux hommes s’affronter. Les rivalités se cristallisent également un long moment sur le contenu d’un remaniement ministériel. L’idée d’une motion de censure prend corps chez les anti-diaistes. Les signatures sont rassemblées par Magatte Lô, qui s’ouvre de son projet à Senghor. Le vendredi 14 décembre 1962, le texte de la motion est déposé par le représentant de Gossas dans le Sine-Saloum, Théophile James. Il a été signé par une quarantaine de députés. Il reproche à Mamadou Dia le maintien de l’état d’urgence qui avait été mis en place en 1960 au moment de l’éclatement de la Fédération du Mali. Le vote de cette motion de censure doit avoir lieu trois jours après le dépôt. Le Bureau politique de l’UPS essaie donc de se pencher sur la situation, sans parvenir à rapprocher les points de vue. Mamadou Dia en appelle au Conseil National, proposant même de démissionner s’il est désavoué lors de cette prochaine réunion… mais les anti-diaistes refusent de retarder l’examen de la motion de censure. La question devra donc être abordée le lendemain, le lundi 17 décembre, au cours d’une réunion commune du bureau politique et des députés. Une ultime rencontre le 17 dans la matinée entre Léopold Sédar Senghor et Mamadou Dia ne fait qu’accroître le malaise. Et quand Dia apprend que l’Assemblée examinera bel et bien la motion de censure dans l’après-midi, sans même attendre la réunion prévue du bureau politique et des députés, il se sent pris au piège. Il décide d’empêcher cet examen, convaincu qu’il revient au Conseil National de se réunir et de décider de son sort. Sur ses instructions, gendarmes et gardes républicains entrent dans l’Assemblée nationale le 17 décembre à la mi-journée et procèdent à l’arrestation de quatre députés. Le camp senghorien ne tarde pas à répliquer : les parachutistes, qui avaient été chargés d’assurer la garde du palais présidentiel, sont envoyés libérer ces quatre députés retenus au Commissariat central, et on leur demande de faire lever le cordon de gendarmerie qui interdit l’accès à l’Assemblée. Ils s’acquittent de cette mission sans effusion de sang. Les parlementaires se sont cependant, entretemps, retrouvés au domicile de Lamine Gueye où ils ont voté la motion de censure. Le lendemain, Léopold Sédar Senghor enregistre une déclaration dans laquelle il dénonce « une violation délibérée de la Constitution de la République ». Mamadou Dia et quatre ministres proches de lui sont arrêtés. Le 9 mai 1963, la Haute Cour de Justice condamne Mamadou Dia à une peine de détention à perpétuité. Ibrahima Sarr, Joseph Mbaye et Valdiodio Ndiaye sont condamnés à vingt ans de prison. Cinq années d’emprisonnement sont infligées à Alioune Tall. Tous sont incarcérés au centre pénitentiaire spécial de Kédougou. Cet épisode marque la fin du bicéphalisme à la tête de l’État : la Constitution de la Deuxième République en 1963 prévoit un régime de type présidentiel. Les prisonniers de Kédougou, eux, seront graciés en 1974 puis retrouveront leurs droits civiques deux ans plus tard. • 1968 : Le pouvoir de Senghor est ébranlé par les étudiants et le mouvement syndical En cette première décennie de l’indépendance, de plus en plus d’étudiants rejoignent l’Université de Dakar. Pour offrir à tous un pécule sans grever son budget, le pouvoir a décidé de fractionner certaines bourses (certains étudiants toucheront les deux tiers ou la moitié du montant). Il a aussi décidé de ne plus faire de versements pendant les deux mois de vacances. Les étudiants ne sont pas prêts à l’accepter. Ils protestent aussi contre le fait que l’Université de Dakar « n’est en réalité qu’une Université française installée au Sénégal ». L’Union démocratique des étudiants sénégalais (UDES) est le fer de lance de la contestation. Le 24 mai 1968, dans la soirée, il décrète une grève illimitée des cours et le boycott des examens. Les étudiants sont suivis par les élèves des lycées. Mercredi 29 mai, dans la matinée, un escadron de gendarmerie reçoit l’ordre de vider l’université et la cité universitaire. « Le heurt fut sévère, mais dura peu, explique l’historien sénégalais Omar Gueye dans l’ouvrage qu’il a consacré à ces événements Mai 1968 au Sénégal :' Senghor face aux étudiants et au mouvement syndical ' : tout au plus 20 à 30 minutes où s’exprimèrent grenades lacrymogènes, jets de pierres, coups de crosse, saccage des locaux et autres brutalités, puis les étudiants cédèrent. » Les autorités affirment que l’opération a fait un mort et 69 blessés, les tracts syndicaux de l’époque parlent plutôt, eux, de 4 morts et 292 blessés. Le mouvement étudiant, qui est dirigé notamment par les jeunes leaders marxistes d’un parti clandestin, le Parti africain de l’indépendance (PAI), fait jonction avec le mouvement syndical. L’Union nationale des travailleurs sénégalais (UNTS) lance un mot d’ordre de grève générale pour le 30 mai à minuit. Le même jour à 20H, Senghor fait à la radio un discours fleuve, mais sans rien annoncer de nouveau. Le soir-même, il instaure le couvre-feu et confie le maintien de l’ordre à l’armée et à son chef, le général Jean-Alfred Diallo. Le 31 mai au matin, quelque 200 syndicalistes qui tenaient meeting à la Bourse du travail de Dakar sont arrêtés. Des émeutiers s’approchent du Palais présidentiel. L’armée réprime durement : deux morts, de nombreux blessés et quelque 900 arrestations. Le 9 juin, les syndicalistes sont libérés. Le 13 juin, Senghor accepte une augmentation de 15% du SMIG. Et quelques mois plus tard, il accorde aux étudiants une revalorisation de leurs bourses. L’alerte a été chaude. En février 1970, Senghor, qui gouvernait seul depuis l’arrestation de Mamadou Dia, en décembre 1962, crée un poste de Premier ministre, qu’il confie à Abdou Diouf. • 1974 : Abdoulaye Wade est autorisé à créer le PDS Quand Abdoulaye Wade rentre au Sénégal en 1973, il est bien décidé à participer aux affaires publiques de son pays. Mais avec le système de parti unique de fait, bâti autour de l’UPS, il ne peut accéder à aucun poste à responsabilité. Il s’engage donc en suivant d’autres voies : avec quatre compatriotes, il initie le « Manifeste des 200 » qui, sans critiquer le gouvernement, effectue des propositions dans les principaux domaines de la vie du pays. « Cette initiative prit une telle ampleur, se souvient Abdoulaye Wade dans le livre d’entretiens ' Une Vie pour l’Afrique ', que certains signataires nous demandèrent de créer un mouvement ». La décision de lancer un parti est prise. « Je donnais mon accord, à la condition qu’il me fût permis d’en parler préalablement à Senghor », dit-il plus tard. Le sommet des chefs d’État de l’OUA de Mogadiscio, du 12 au 16 juin 1974, lui en fournit l’occasion. Wade y assiste en tant qu’expert. À la demande de son directeur de cabinet, Moustapha Niasse, Senghor le reçoit et lui donne son accord. Abdoulaye Wade indique à la presse que ce parti sera un « parti de contribution ». Le PDS (Parti démocratique sénégalais) est reconnu le 8 août 1974. Il parvient rapidement à s’installer à l’intérieur du pays. En mars 1975, il revendique déjà 46 000 adhérents. Le mot d’ordre dont il se dote un jour de 1975, « Sopi » (changement en wolof) entre dans l’histoire. « L’idée du Sopi, explique Abdoulaye Wade, est venue une nuit que nous tenions une réunion en petit nombre à Pikine, le grand dortoir de Dakar, dans la cour d’une maison. C’était en 1975. Les gens faisaient des discours tonitruants. Nous étions surchauffés et nous disions :' il faut ‘Sopi’ – changer – le pays '. Cela fit tilt dans ma tête, car je venais d’avoir mon slogan. Je le gardai pour la fin. Comme la règle veut que je parle le dernier pour clôturer la réunion, après un vigoureux discours, je terminai par ' Sopi ! Sopi ! ' Tout le monde reprit et nous sortîmes de la maison en criant ' Sopi ! Sopi ! ' » La création du PDS incite d’autres hommes politiques à exploiter les velléités d’ouverture du régime et le pouvoir décide, au travers de la révision constitutionnelle du 19 mars 1976, de la mise en place d’un système tripartite dans lequel chacun des trois partis autorisés représentera une sensibilité politique : libéral et démocratique, socialiste et démocratique, marxiste-léniniste ou communiste. Cette typologie mécontente en dehors de l’UPS. L’historien Cheikh Anta Diop, qui a déposé les statuts de son parti dès février, refuse de s’y plier et introduit un recours devant la Cour suprême. En janvier 1978, le nombre de partis politiques légaux passe à quatre. Il faut attendre 1981, après l’arrivée au pouvoir d’Abdou Diouf, pour que le nombre de partis ne soit plus limité. • 1981 : Abdou Diouf succède à Léopold Sédar Senghor Quand Diouf arrive au sommet de l’État, cela fait presque onze ans qu’il est Premier ministre de Senghor. La réforme constitutionnelle du 6 avril 1976 en a fait le successeur désigné : elle a prévu qu’en cas d’empêchement du président de la République, le Premier ministre exerce ses fonctions jusqu’à la fin du mandat en cours. Début 1980, le président sénégalais indique à son Premier ministre que sa décision est prise : il entend lui remettre les rênes du pouvoir à la fin de l’année. Le 31 décembre, Léopold Sédar Senghor remet sa lettre de démission au premier président de la Cour suprême. Il explique le soir dans un message à la nation les raisons de sa décision, évoquant son âge (74 ans) et sa foi en l’alternance générationnelle. Abdou Diouf prête serment le 1er janvier 1981. Il nomme immédiatement Habib Thiam, auquel le lie une solide amitié, comme Premier ministre. • 2000 : Première alternance démocratique, Abdoulaye Wade est élu président Février 1983, février 1988, février 1993… À chaque élection présidentielle, Abdoulaye Wade est officiellement battu par Abdou Diouf, au terme de scrutins dont la transparence est contestée par l’opposition et plusieurs observateurs étrangers. Mais à chaque élection, l’opposant gagne en popularité face à un régime qui n’a pas changé depuis 1960. À partir de 1988, le tribun Wade commence à capitaliser sur le ras-le-bol grandissant d’une bonne partie de la jeunesse sénégalaise. L’opposant se jette à corps perdu dans la bataille politique au cri de « Sopi ». Des dizaines de milliers de jeunes chômeurs courent à ses meetings, où il dénonce « l’État-PS ». En 1994, quand il croupit près de cinq mois en prison et ne sort qu’après une grève de la faim, Wade semble pourtant résigné. « L’opposition et les masses réclament l’alternance, mais le pouvoir la refuse et nous n’arrivons pas à nous en débarrasser. Nous sommes donc dans une situation de blocage », confesse-t-il en juillet 1994, dans une étonnante interview à Jeune Afrique. « L’État-PS » est-il une citadelle imprenable ? À l’issue des législatives de mai 1998, que les socialistes au pouvoir emportent une nouvelle fois, Wade semble abattu. Avec son épouse, il quitte sa villa du quartier résidentiel du Point E, à Dakar, et se retire dans son pavillon de Versailles, près de Paris, où il médite pendant une longue année. Dans le camp du président Abdou Diouf, on se frotte les mains à l’idée d’une présidentielle sans Wade en février 2000… Mais pour convaincre Wade de repartir à la bataille, le n°2 du PDS, Idrissa Seck, trouve deux arguments. D'abord, pour la première fois, un Observatoire national des élections (ONEL) garantit une certaine transparence du fichier électoral. De plus, après 38 ans de règne sans partage, le PS s’effrite. Deux ténors du parti, Djibo Leyti Ka et Moustapha Niasse, viennent d’entrer en dissidence contre Abdou Diouf. En octobre 1999, le septuagénaire se décide à rentrer. À son arrivée à Dakar, Abdoulaye Wade est accueilli par une marée humaine. En janvier-février 2000, la campagne est exaltée. Aux grands meetings du PS pour le candidat Diouf, le candidat Wade répond par l’organisation d’impressionnantes « marches bleues », de la couleur emblématique du PDS. Les mots se durcissent. Sur RFI, Wade déclare : « Le seul arbitre qui existe aujourd’hui, c’est l’armée ». En privé, il affirme même accepter l’idée d’une prise de pouvoir par les militaires, « quitte à ce qu’ils le gardent un temps ». Car à son avis, « une transition en uniforme reste une transition, alors que le règne de Diouf est sans fin ». Le 27 février, il se passe quelque chose d’impensable. Pour la première fois depuis l’indépendance, quarante ans plus tôt, le candidat de « l’État-PS » est mis en ballotage. Diouf vire en tête avec 41,3% des voix, mais Wade le talonne avec 31%. Et le troisième, le dissident socialiste Niasse, demande à ses partisans –  16,7% des électeurs – de voter Wade au second tour. Pendant la campagne du deuxième tour, le camp Diouf, dirigé par l’énergique Ousmane Tanor Dieng, le stratège du PS, tente un sursaut. Mais la vague du « Sopi » est trop forte. Le 19 mars, au soir du second tour, grâce à une toute nouvelle invention –  le téléphone portable –, les radios libres communiquent en direct les résultats bureau de vote par bureau de vote. Presque partout, Wade est en tête. Un meeting géant s’improvise devant la villa du Point E, où le candidat du « Sopi » annonce sa victoire devant une foule en délire. Ce même soir du 19 mars 2000, il règne une toute autre atmosphère au palais présidentiel. Abdou Diouf est en contact téléphonique permanent avec son ministre de l’Intérieur, le général Lamine Cissé, qui, département par département, lui égrène les mauvais résultats. Puis le président sortant s’isole et se mure dans le silence. Le matin du 20 mars, aux alentours de 10h30, après une longue nuit de réflexion, Abdou Diouf appelle Abdoulaye Wade et le félicite de sa victoire. C’est le basculement. Et par ce geste, Abdou Diouf rentre dans l’histoire.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:22:54 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}