{
  "identifiantArticle" : "https___www.sunuker.com_actualite_international_rdc-la-commune-de-la-gombe-coupee-du-monde-avec-une-police-intransigeante_",
  "urlArticle" : "https://www.sunuker.com/actualite/international/rdc-la-commune-de-la-gombe-coupee-du-monde-avec-une-police-intransigeante/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "Afrique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/04/Screenshot_20200407-200257_Chrome.jpg?fit=1080%2C595&ssl=1", "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/04/Screenshot_20200407-200257_Chrome.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "RDC: la commune de la Gombe coupée du monde avec une police intransigeante",
  "resumeArticle" : "La police a sorti un arsenal impressionnant à Kinshasa pour garder la commune de la Gombe, où le confinement a",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-04-07 18:03:26",
  "dateMiseJourArticle" : "2020-04-07 18:03:31",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La police a sorti un arsenal impressionnant à Kinshasa pour garder la commune de la Gombe, où le confinement a débuté lundi. Pas d’entrée, pas de sortie, même pour les personnels autorisés dans le centre névralgique de la capitale congolaise. Mains gantées, nez et bouche recouverts de masque, matraque à la main, le général Sylvano Kasongo, chef de la police à Kinshasa, est obligé d’intervenir sur l’avenue Libération, où une longue file de voitures s’est constituée. Toutes ces personnes sont munies d’un macaron distribué la veille par l’hôtel de ville. Le général congolais explique les complications : « Vous savez, c’est la première expérience. On n’a jamais connu le confinement. Aujourd’hui, c’est le premier jour. Les gens ne comprennent pas, tout le monde veut aller à la Gombe… On est confinés, les gens ne doivent pas sortir, sinon ça n’aura pas son sens ». Et pour les personnes bloquées avec les badges, des vérifications sont mises en place, ajoute Sylvano Kasongo : « Ceux qui ont leur badge, ils vont faire quoi à la Gombe ? Il faut qu’on vérifie, parce qu’on a donné des badges à tout le monde, mais ce n’est pas la bible !… » La police a également déployé des drones pour suivre le comportement de l’agent de l’ordre. Pour sa part, Didier Tenge Te Litho, le ministre provincial de l’Intérieur de Kinshasa, parle d’un bilan mitigé au niveau de la coordination : « La commune de la Gombe est pratiquement déserte. Et maintenant, nous sommes dans la phase de sensibilisation des personnes qui sont confinées à rester chez elles, à ne sortir que seulement pour les cas d’extrême urgence ». Un dispositif est également mis en place pour retrouver les habitants de la Gombe, qui se sont soustraits à la mesure de confinement et se sont installés momentanément dans d’autres communes. « Les chefs de quartier, les bourgmestres, sont saisis, insiste le ministre provincial de l’Intérieur. S’ils ne veulent pas s’identifier, nous, on va donner leurs noms et on va les suivre jusque là-bas ». Les autorités promettent une meilleure coordination entre police, hôtel de ville et autres entités, dès ce mardi.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:32:54 GMT 2020",
  "motsClesArticle" : ""
}