{
  "identifiantArticle" : "https___www.sunuker.com_le-blog-dahmadou-diop_lutte-contre-le-coronavirus-une-arme-politique-de-guerre-pour-le-label-familial-a-la-mansour-faye-par-ahmadou-diop-cpc_",
  "urlArticle" : "https://www.sunuker.com/le-blog-dahmadou-diop/lutte-contre-le-coronavirus-une-arme-politique-de-guerre-pour-le-label-familial-a-la-mansour-faye-par-ahmadou-diop-cpc/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "Le Blog D'Ahmadou Diop",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/03/macky-presse-mansour-faye.jpg?fit=501%2C259&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/03/macky-presse-mansour-faye.jpg?resize=501%2C259&ssl=1" ],
  "titreArticle" : "LUTTE CONTRE LE CORONAVIRUS : UNE ARME POLITIQUE DE GUERRE POUR LE LABEL",
  "resumeArticle" : "En  Afrique des canailles en bande organisée  et sous tutelle coloniale, la  magnanimité  des leurres se conço",
  "auteurArticle" : "seutoulatdior",
  "datePublicationArticle" : "2020-03-31 22:01:15",
  "dateMiseJourArticle" : "2020-03-31 22:01:21",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En  Afrique des canailles en bande organisée  et sous tutelle coloniale, la  magnanimité  des leurres se conçoit dans la consanguinité et la proximité. Car  elle se promeut  dans  le bazar  et au nom de la démocratie  exclusivement familiale. Une illusion d’optique propre à la politique kleptocratique culturellement en vase clos d’un écosystème  d’apartheid nédo ko bandom enjolivé. Ici chez nous, la servitude autoproclamée, confirme la règle édictée depuis des lustres, et  à l’épreuve des faits accablants matériels, ne souffrent d’aucune discussion possible sur le terrain du crime. Et pour cause.  Pour ne  citer  que le cas  Mansour Faye, qui est sorti de terre et nulle part ailleurs,  on ne sait où  et comment, détient le record absolu  des mystifications  dans un gouvernement de  capharnaüm. Plus qu’un village entier portant les mêmes patronymes visiblement bien sonnants s’accapare de tous les postes clés, que compte l’état familial ethnocentrique jusqu’à la lie.  Le favoritisme, le népotisme, le cannibalisme politique, l’anarchie, les privilèges d’exception et des passe- droits obligent.  Malgré son cursus scolaire standard, bidonné  de ramassis,  le touche à tout ,  cancre plastique du haut de son rang, collectionne sans scrupules, et cumule  ignoblement plus de portefeuilles ministériels  que ne l’était  en réalité,  Karim Wade,  l’ex  super ministre d’état  des infrastructures  du Ciel et de la Terre,  a été déporté  arbitrairement et cloué au Qatar. Or pour être élu au poste de président de la république en 2012, celui qui nous vendait la rupture, le changement, la transparence, l’efficience, la sobriété, que sais-je encore, et dont l’indiscipline caractérisée, se révèle au grand jour par son banditisme,  nous promettait qu’il  ne mêlerait jamais sa famille dans  la gestion de l’état. Comme  toute girouette, digne de son espèce,  le  mythomane en chair et en os,   une fois sur les manettes,  montre véritablement  son véritable hideux  et sa carte génétique, fait volte, comme si rien n’était,  protège mordicus, et  galonne  exagérément  son beau-frère, bénéficie comme jamais de plus de largesses incommensurables  et d’une ascension  fulgurante, sociale que n’importe quel sénégalais ou sénégalaise à diplômes équivalents, ou  plus  soutenus, sont tous relégués comme des citoyens de second rang. Sans aucune moralité, ni humilité papable peu ou prou,  la saga empestée, usurière, clanique,  par presse interposée,  plastronne hystériquement  à la place publique, croit pouvoir tromper encore  une fois de plus  le  bon dieu- « NGUSTANE »- compte tenu  de cette période particulière, de confinement, et au nom d’une magnanimité cousue de fil blanc,  prétend  défendre  la cause des pauvres , dont la situation sociale va de plus en plus en pis , et pour lesquels il veut venir en aide, en leur  distribuant des bons alimentaires, un défi à la transparence, ou de l’impunité, que j’interprète personnellement comme relevant de l’escroquerie, voire le sacre  d’une filouterie politique de bas étage d’une famille de voleurs  sacralisée.  De façon concomitante,  pour amuser la galerie, la prétendue première dame, qui n’a  aucun poste reconnu par la moribonde,  avec sa structure bidon,  fallacieuse et  présumée  philanthrope des trompes, dite pompeusement l’Association   pour Servir le Sénégal, ou  Asservi un peu plus  le Sénégal,  n’est qu’une vaste arnaque politique,  gigantesque de grande envergure, distribue elle aussi à tour de bras,  des  chèques  à tout vent aux  familles des  nouveaux –nés. À chaque situation exceptionnelle,  le kleptocrate, maître des horloges  des leurres,  qui réduit tout à lui, s’y loge, telle une teigne,  s’accommode à ce qu’il appelle cyniquement  des solutions  exceptionnelles bassement politiques, comme arrière-plan. Un pareil exhibitionnisme sur la pandémie mortelle  apparaît comme un trophée de guerre politique.  Depuis des mois au Sénégal en 2017,  nous étions privés d’une radio thérapie, qui défrayait la chronique, et faisait les choux gras de toute la presse. Par miracle et pour rafraîchir les mémoires,  et à quelques encablures des parodies législatives des submersions cataclysmiques,   l’imposteur déclaré, non éclairé, avait son calendrier, comme par hasard ou par e coïncidence,  sortait brusquement  dans les ténèbres, la fameuse machine introuvable. De telles légèretés témoignent  éloquemment les actes délictueux rituels  d’une famille des rapines, dont le personnage atypique, n’est rien d’autre que  l’usurpateur, casseur du siècle au Sénégal, en  l’occurrence, Macky Sall, le  virtuose et  bandit de classe exceptionnelle, s’apparente derrière un misérabilisme et au nom   d’une respectabilité de façade, se sucre lamentablement  sur le coronavirus, fourre-tout. Il n’y a plus ni moins. Face à la pandémie,   Manifestement, il y a lieu de parler  d’une production cinématographique spectaculaire  de la part des délinquants et des prédateurs  de la république cartellisée des chiffonniers, violent  et contournent eux -mêmes le confinement. En vérité,  en Afrique des nègres de service, pantins satellites, inféodés à la charte de l’impérialisme, s’enrichissent gloutonnement, et ce sous l’autel de l’égoïsme  et   la trahison,  versent des larmes de crocodile tire-l’œil,  pour  se donner une bonne  conscience imaginaire.  La santé  de leurs citoyens  n’est qu’un simple slogan creux et vide, n’ajamais été une préoccupation majeure. Plutôt de construire des hôpitauxmodernes et équipés, à l’instar de Cuba et des pays développés, en y mettant des moyens colossaux par rapportaux risques encourus,  tous  et leurs familles, dépensent  grossièrement sans compter,  se font grossièrement soigner en Europe, enparticulier, la France avec l’argent de leurs contribuables respectifs.   Alors que ces derniers meurent de faim, de malnutrition, et de  maladies tous genres. Pis, ils prennent les devants, et confinent  sans autre forme de procès avec toute la rigueur  de la brutalité  absconse, méprisent  leurs propres  peuples , qu’ils considèrent comme leurs sujets corvéables, modulables  et à merci, et  par la mécanique des policiers soi-disant dépositaires de l’autorité publique , les frappent  gratuitement et sous n’importe quel prétexte farfelu, comme si    l’état qui  légitime sa violence, est  source de pédagogie.  On a l’impression que ceux qui les parrainent par derrière, et sans bruits, se gardent bien de leur remonter leurs bretelles, leur vendent massivement des armes,  leur  donnent, en sus,  des ordres et des logistiques tout azimut, pour qu’ils  agissent librement,  et ce à dessein de   les contenir  à tout prix, et peu importent les dégâts  collatéraux.  Double peinedu coronavirus : traque et chasse des populations  qui n’ont rien àmanger, doivent absolument se confiner, pour  se contenter de leur sort,  sans qu’il y ait nécessairement descompensations financières exceptionnelles  à l’appui. La punition demeure  comme jamais l’unique  option possible, pour conjurer et endiguerl’étrange mal  pandémique, apocalyptiquedu siècle.  Face au virus mondial,  chronique,  d’un côté, déstabilisation, récessions   massives des  pays du sud,   seront à genoux, et par terre,  en particulier, l’Afrique subsaharienne, riche et pauvre,  ce don de dieu, et  dont les sous-sols regorgent de matières premières infinies, n’ont pas d’usines de transformation en produits, sont  les plus exposés  et demeurent principaux  perdants, passent  tout  leur temps  à emprunter auprès des bailleurs de fonds, y ajoutent Systématiquement  des taux d’intérêts exorbitants.  Et Les populations astiquées lourdement et criblées  d’impôts et de taxes de  toutes sortes, payeront un lourd tribut, consécutivement aux plans structurels effrénés de la banque mondiale et du FMI, que sont ces deux institutions financières capitalistes, impérialistes, travaillent de façon commettante et en osmose totale, mettront  sens dessous- dessus,  enfonceront  davantage les pays pauvres et bizarrement  si riches, aggraveront  leurs situations atteintes de plein fouet. Tandis que de l’autre côté, c’est-à-dire l’Europe et les Etats-Unis, ils ont des économies et capacités  très solides   interactives, hors-pair,  à travers leurs  réseaux  bancaires,  connectées,  monopolisent  à eux seuls,  toutes les finances mondiales interplanétaires, s’en sortiront indemnes, quoi qu’il arrive, trouveront des solutions la tète haute, comme en témoigne l’histoire.   Au lendemain de la première guerre mondiale,  meurtrière,   toute l’Europe réunie, y compris l’état israélien ont bénéficié  massivement du fameux plan Marshall   des Etats-Unis, sauf L’URSS  et ses satellites. À l’époque,  l’objectif  était de sortir  l’Europe de ce que l’administration  appelait «  la peste communiste ».  Ce qui explique dans une certaine mesure, la puissance européenne .  À  noter, que chaque année,  le  paludisme qui tue des milliers d’africains à l’échelle continentale, s’arrête à ses frontières, En revanche, le coronavirus pandémique, atteint miraculeusement  toute l’Afrique.   À  défaut d’un vaccin  contre  le coronavirus,  toute l’Afrique,  y  compris le Sénégal, l’Algérie, le Maroc, la Tunisie, s’agrippent raisonnablement  à la chloroquine du professeur Didier Raoult, dont les essais  cliniques sont  encourageants. Pourquoi le professeur, est-il  donc  devenu  étrangement l’homme à abattre scientifiquement ?  La raison invoquée est que tous les médicaments  comportent des effets secondaires, supposés. Les africains ont eu recours à ce médicament, n’a jamais fait autant de bruits  assourdissants.  Pourquoi  la chloroquine  est-elle  devenue subitement  la source  virale ?  Pourquoi elle est la cible, privilégiée, désignée,  au point qu’on la déclare comme un poison ? « Ku amul ndeye namp mam », car nous devons nous accrocher  à la chloroquine. Ceux qui tirent à boulets rouges sur le spécialiste de rang mondial, sont-ils donc au même niveau que l’éminent chercheur ? Le concerné a déjà répondu à ses détracteurs avec une démonstration magistrale avec des preuves matérielles à l’appui. Y a eu-t-il donc  une hiérarchisation des médicaments, comme ce fut jadis  l’école  qui a  hiérarchisé, pour des raisons fondamentalement idéologiques, la notion de race, quand bien la biologie ne la reconnaît point ?  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:59:31 GMT 2020",
  "motsClesArticle" : ""
}