{
  "identifiantArticle" : "https___www.senenews.com_actualites_media-et-covid-19-macky-double-laide-a-la-presse_304860.html",
  "urlArticle" : "https://www.senenews.com/actualites/media-et-covid-19-macky-double-laide-a-la-presse_304860.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/cede.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Media et Covid 19: Macky double l’aide à la presse cette année",
  "resumeArticle" : "Depuis le début de la pandémie, les média assurent une mission  de service public, sans distinction! Une prouesse qui a fortement impacté dans la lutte contre le coronavirus, à telle enseigne que le président de la république vient à la rescousse de la presse, en doublant l’aide qui lui allouée. Une bonne nouvelle pour les patrons de presse impactés par la pandémie, qui voient l’aide à la presse passer de  700 millions FCFA à 1,400 milliard FCFA, après que les professionnels des média ont été reçus par Macky Sall. Une manière pour le président  Sall, de saluer  l’engagement de ces derniers dans la lutte contre le Covid-19. Selon L’As qui ébruite la nouvelle, Macky Sall se félicite aussi du rôle des médias dans la vulgarisation des mesures de santé publique contre le coronavirus. Pour leur part, les différentes organisations de la presse (Appel, Cdeps, Cjrs, Synpics et Urac) ont réaffirmé le soutien total des médias (publics, communautaires et privés) à la politique de l’État pour lutter contre le coronavirus. Puisqu’elles sont conscientes de leur mission de service public qu’elles assument en toute responsabilité. Ce soutien permettra d’atténuer les effets de la crise économique dans le monde des médias, aggravée par la guerre contre le coronavirus.",
  "auteurArticle" : "Oumy Ndoye",
  "datePublicationArticle" : "07/04/2020 à 13:12",
  "dateMiseJourArticle" : "07/04/2020 à 13:26",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Depuis le début de la pandémie, les média assurent une mission de service public, sans distinction! Une prouesse qui a fortement impacté dans la lutte contre le coronavirus, à telle enseigne que le président de la république vient à la rescousse de la presse, en doublant l’aide qui lui allouée. Une bonne nouvelle pour les patrons de presse impactés par la pandémie, qui voient l’aide à la presse passer de 700 millions FCFA à 1,400 milliard FCFA, après que les professionnels des média ont été reçus par Macky Sall. Une manière pour le président Sall, de saluer l’engagement de ces derniers dans la lutte contre le Covid-19. Selon L’As qui ébruite la nouvelle, Macky Sall se félicite aussi du rôle des médias dans la vulgarisation des mesures de santé publique contre le coronavirus. Pour leur part, les différentes organisations de la presse (Appel, Cdeps, Cjrs, Synpics et Urac) ont réaffirmé le soutien total des médias (publics, communautaires et privés) à la politique de l’État pour lutter contre le coronavirus. Puisqu’elles sont conscientes de leur mission de service public qu’elles assument en toute responsabilité. Ce soutien permettra d’atténuer les effets de la crise économique dans le monde des médias, aggravée par la guerre contre le coronavirus.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:06:13 GMT 2020",
  "motsClesArticle" : "actualité, Aide à la presse, Double, Macky Sall, Sénégal - Actualités, Société;actualité, Aide à la presse, Double, Macky Sall, Sénégal - Actualités, Société"
}