{
  "identifiantArticle" : "http___toubamatin.com_les-breves-de-sud-quotidien-de-mercredi-10052017_",
  "urlArticle" : "http://toubamatin.com/les-breves-de-sud-quotidien-de-mercredi-10052017/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "ACTUALITE;AFRIQUE;AFRIQUE;ACTUALITE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://toubamatin.com/wp-content/uploads/2017/05/IMG_8802-465x400.jpg" ],
  "titreArticle" : "LES BREVES DE SUD QUOTIDIEN DE MERCREDI 10/05/2017 – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 144,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "RECOUVREMENT DES AVOIRS PETROLIERS ET MINIERS : Le pétrole sénégalais jaillit aux Usa et en EuropeDes plaintes ont été déposées aux Etats Unis, en Grande Bretagne, tout comme en Australie et ailleurs dans le monde, contre l’Etat du Sénégal pour l’ouverture d’enquête portant sur les contrats pétroliers, miniers et autres transactions. Les requêtes ont été formulées par un Collectif citoyen pour le recouvrement des avoirs pétroliers et miniers du Sénégal (Cc-Rapms), porté sur des fonts baptismaux hier, mardi 9 mai, à Dakar. Fort de beaucoup de personnalités politiques, ainsi que de leaders d’organisations de la société civile, sans oublier les indépendants, le collectif cherche 1 million de signatures à travers une pétition pour exiger l’annulation de l’octroi des 3 blocs Offshores à Total. LIBRE PROPOS – PAR ABDOULAYE THIAM Du désordre à l’anarchie !«Deux dangers ne cessent de menacer le monde ; l’ordre et le désordre», Paul ValéryAttaques et contre-attaques ! Calomnies, injures, invectives. La liste des insanités qu’étalent, depuis quelques années, des membres de l’Alliance pour la République (Apr, parti du Chef de l’Etat, Macky Sall) est loin d’être exhaustive. La rebuffade et la reculade d’Aliou Sall en l’espace de 24 heures, ne constituent qu’une petite peccadille de la théâtralisation à laquelle, les tenants du pouvoir ont habitué les Sénégalais, complètement abasourdis du spectacle que les concepteurs d’une «gouvernance sobre et vertueuse» et de la «patrie avant le parti» offrent à notre pays, à l’Afrique et au monde entier DON DE 7 MACHINES D’HEMODIALYSE, EQUIPEMENT NEONATAL, DU RIZ… : Gorgui Sy DIENG relève le plateau technique de l’Hôpital Principal de DakarLe basketteur sénégalais de la Nba, Gorgui Sy Dieng et la fondation qui porte son nom, a fait un grand geste auprès des malades atteints d’insuffisance rénaux, à travers le don de sept machines d’hémodialyses de dernière génération offertes hier, mardi 10 mai, à l’hôpital Principal de Dakar. Du matériel qui va contribuer à accroître nettement la capacité d’accueil des malades hémodialysés. Sans compter la réfection de l’unité néonatale pour bébés prématurés, du matériel de réanimation et autres équipements mis à la disposition de la structure hospitalière. Le lot a été réceptionné en présence d’Augustin Tine, ministre des Forces Armées, Matar Ba, ministre des Sports et de l’association des malades hémodialysés. EPUISEMENT DES STOCKS DE VIVRE AVANT LES PROCHAINES RECOLTES : 428 000 personnes en insécurité alimentaireAvant la prochaine récolte, 428.000 Sénégalais risquent d’avoir des problèmes de survis. Le chiffre est du ministre conseiller et porte-parole du gouvernement, Seydou Guèye. Hier, mardi 9 mai, en annonçant que le gouvernement prendra les dispositions nécessaires pour venir en aide à ces nécessiteux, il a fait état des zones concernées, évaluées à 6 départements",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:15:27 GMT 2020",
  "motsClesArticle" : "DE MERCREDI 10/05/2017;LES BREVES DE SUD QUOTIDIEN"
}