{
  "identifiantArticle" : "https___sanslimitesn.com_la-reaction-de-pape-diouf-quand-avec-mamadou-niang-on-avait-pretexte-une-blessure-pour-ne-pas-jouer-avec-le-senegal_",
  "urlArticle" : "https://sanslimitesn.com/la-reaction-de-pape-diouf-quand-avec-mamadou-niang-on-avait-pretexte-une-blessure-pour-ne-pas-jouer-avec-le-senegal/",
  "sourceArticle" : "sanslimitesn",
  "thematiqueArticle" : "People",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://sanslimitesn.com/wp-content/uploads/2020/04/20171004_1_7_1_1_0_obj15807051_1.jpg" ],
  "titreArticle" : "«La reaction de Pape Diouf quand avec Mamadou Niang on avait prétexté une blessure pour ne pas jouer avec le Sénégal… » –",
  "resumeArticle" : "Souleymane Diawara a fait des révélations en rendant hommage à Pape Diouf, ancien président de l’Olympique de Marseille décédé la semaine dernière des suites du Coronavirus. Sur La Provence",
  "auteurArticle" : "Honoré de Balzac",
  "datePublicationArticle" : "2020-04-06T23:26:59+00:00",
  "dateMiseJourArticle" : "2020-04-06T23:33:06+00:00",
  "videosArticle" : [ "https://dailymotion.com/embed/playlist/x6jhpd?autoplay=1&mute=1" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Sur La Provence, il a fait savoir que lui et Mamadou Niang séchaient un rassemblement avec l’équipe du Sénégal pour aller à Miami (Etats-Unis).  « On était fatigué, c’était la fin du championnat et c’était tendu entre l’OM et Bordeaux car j’allais bientôt signer à Marseille. On avait un match amical avec l’équipe nationale du Sénégal, mais on avait prétexté une blessure pour esquiver et on était parti à Miami. Pape l’a su car Mamad’ était avec moi et il nous a engueulés comme des enfants ! Ça m’avait marqué car je n’étais même pas joueur de l’OM (rires). Il nous avait fait la morale. On est donc rentré, on a écrit une lettre, on a assumé… Mais la Fédération n’avait pas voulu qu’on rejoigne la sélection. Pape nous avait dit que si on était à Miami, c’était grâce au foot et qu’il ne fallait pas l’oublier. Il avait raison… », confie-t-il à IGFM",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:05:49 GMT 2020",
  "motsClesArticle" : "«La reaction de Pape Diouf quand Avec Mamadou Niang on avait prétexté une blessure pour ne pas jouer avec le Sénégal… »;«La reaction de Pape Diouf quand avec Mamadou Niang on avait prétexté une blessure pour ne pas jouer avec le Sénégal… », «La, reaction, de, Pape, Diouf, quand, avec, Mamadou, Niang, on, avait, prétexté, une, blessure, pour, ne, pas, jouer, avec, le, Sénégal…, », , People, «La reaction de Pape Diouf quand Avec Mamadou Niang on avait prétexté une blessure pour ne pas jouer avec le Sénégal… », Site d'actualités sénégalaise traitant des sujets comme la politique,Buzz,People,senegal,Election 2019 sénégal,Macky Sall,Idrissa Seck, Khalifa Sall, Karim Wade, Abdoulaye Wade, Idrissa Seck, Sadio Mane, telefilm, Marieme Faye Sall, actualité senegal, Ahmed Khalifa Niass, Gouvernement Senegal,Rts, Assane Diouf, Cheikh AMAR, wally Seck, Pape Diouf, Youssou Ndour, UCAD, Tfm, SenTv, 2stv, Equipe Nationale Senegal,journaliste,Touba ,Serigne Touba, Tivaoune, Kaolack, Baye Niass, Serigne Saliou Mbacke"
}