{
  "identifiantArticle" : "http___www.sudonline.sn_seuls-les-consommateurs-de-250-kwh-sont-concernes_a_47169.html",
  "urlArticle" : "http://www.sudonline.sn/seuls-les-consommateurs-de-250-kwh-sont-concernes_a_47169.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/macjy-.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | Seuls les consommateurs de 250 kwh sont concernés",
  "resumeArticle" : "",
  "auteurArticle" : "Ndeye Aminata CISSE",
  "datePublicationArticle" : "| 07/04/2020 | 11H18 GMT",
  "dateMiseJourArticle" : "07/04/2020 à 11H57 GMT",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La mesure relative à la prise en charge des factures d’électricité des «ménages vulnérables», envisagée par l’Etat est d’application immédiate. C’est le Ministre du Pétrole et des énergies Mouhamadou Makhtar Cissé qui a fait l’annonce hier, lundi 6 avril, lors d’une conférence de presse conjoint avec son homologue Serigne Mbaye Thiam, ministre de l’Eau et de l’assainissement. Selon M. Cissé, cette mesure concerne aussi bien les clients qui sont en «post paiement» c’est-à-dire ceux qui reçoivent des factures que les clients qui sont en prépaiement ou Woyafal. Face à la crise du Coronavirus, le Président de la République Macky Sall a décidé de la prise en charge par l’Etat d’un bimestre de consommation d’électricité pour tous les ménages qui relèvent de la tranche sociale, c’est-à-dire ceux qui sont dans la tranche inférieure ou égale à 250 kilowatts/heure. Ainsi, 975.522 ménages vont bénéficier de ce geste du Chef de l’Etat pour un bimestre. Le ministre du Pétrole et des énergies Mouhamadou Makhtar Cissé a annoncé que cette mesure est d’application immédiate. Il faisait une conférence de presse hier, lundi 6 avril conjointement avec son homologue Serigne Mbaye Thiam, ministre de l’Eau et de l’assainissement. «Pour ce bimestre consommé qui arrive à échéance ce mois d’avril, les factures seront prises en charge. La mesure a un effet immédiat. Donc, ceux qui ont déjà payé vont recevoir un avoir et ceux qui n’ont pas payé pourront également bénéficier d’une mise à disposition du montant qui correspond à leur consommation dans cette tranche sociale de 250 kilowatt/heure », a-t-il fait savoir. Par ailleurs, il précise que Senelec a la particularité d’avoir deux catégories de clients, à savoir les clients qui sont en post paiement, c’est-à-dire ceux qui consomment et reçoivent une facture à la fin du mois, mais également il y a les clients à prépaiement qui utilisent le Woyofal et qui constituent à peu près 46% de la clientèle d’aujourd’hui dans cette tranche sociale. Selon le ministre, l’ensemble de ces catégories seront traités différemment parce que le mode de paiement est différent mais l’impact financier sera le même. «Les clients en prépaiement qui sont au Woyofal, on ne peut pas revenir sur ce qui a été déjà payé, parce que c’est un prépaiement. Il suffira de leur positionner le montant qui correspond à cette consommation pour qu’ils aient un avoir et qu’ils puissent en bénéficier les mois à venir», renseigne-t-il. Dans les modalités de mise en œuvre, le ministre indique que la Senelec va revenir par un communiqué détaillé ou par toute autre forme de communication pour toucher l’ensemble des cibles.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:54:12 GMT 2020",
  "motsClesArticle" : ""
}