{
  "identifiantArticle" : "https___www.sunuafrik.com_amerique_chomage-record-la-demande-explose-pour-les-banques-alimentaires-new-yorkaises.html",
  "urlArticle" : "https://www.sunuafrik.com/amerique/chomage-record-la-demande-explose-pour-les-banques-alimentaires-new-yorkaises.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Amerique;Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/03/000-51.jpg" ],
  "titreArticle" : "Chômage record: la demande explose pour les banques alimentaires new-yorkaises | Sunuafrik.com",
  "resumeArticle" : "« C’est la première fois que je viens »: les banques alimentaires new-yorkaises sont confrontées à un afflux de nouveaux venus, privés de revenus par l’arrêt de la quasi-totalité des activités de la capitale économique américaine.",
  "auteurArticle" : "",
  "datePublicationArticle" : "30 Mar, 2020",
  "dateMiseJourArticle" : "2020-03-30T14:44:21+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 49,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« C’est la première fois que je viens »: les banques alimentaires new-yorkaises sont confrontées à un afflux de nouveaux venus, privés de revenus par l’arrêt de la quasi-totalité des activités de la capitale économique américaine.« C’est la première fois que je viens »: les banques alimentaires new-yorkaises sont confrontées à un afflux de nouveaux venus, privés de revenus par l’arrêt de la quasi-totalité des activités de la capitale économique américaine. Sachets remplis d’oranges, de patates douces et d’oignons sur trois tables, lait stérilisé, boîtes de thon et de saumon sur trois autres: des centaines de personnes sont venues se ravitailler ce weekend à l’un des marchés gratuits proposés par une grande association caritative new-yorkaise, City Harvest, dans le quartier de Washington Heights, dans le nord de Manhattan. Pas de longues queues qui rappelleraient les soupes populaires des années 1930: les gens arrivent au fur et à mesure, portant souvent un masque de protection, et sont maintenus à distance les uns des autres par des bénévoles. Parmi les « clients », Lina Aba, 40 ans, seule avec cinq enfants entre 11 et 23 ans. Elle travaillait comme femme de ménage dans un hôtel de Manhattan jusqu’à ce qu’il ferme il y a deux semaines. Ses deux aînés ont également perdu leur emploi. « C’est ma première fois » dit-elle. « On a besoin d’aide maintenant. C’est fou, on ne sait pas ce qui va se passer dans les semaines qui viennent ». Elle s’efforce pourtant de garder le sourire. « Au moins, je passe du temps avec mes enfants. Je suis l’enseignante, la maman, tout (…) Nous sommes vivants, en bonne santé, il faut juste prier ». Cette mère célibataire a mis une semaine à s’inscrire au chômage. Les serveurs informatiques sont saturés, laissant prévoir de prochains chiffres du chômage bien pires que ceux annoncés jeudi par le gouvernement fédéral. Mais depuis vendredi, « c’est fait », dit-elle, soulagée. Les indemnités devraient commencer à arriver dans trois semaines. Elle espère aussi toucher bientôt au moins 1.200 dollars du gouvernement fédéral, grâce au plan d’aide historique approuvé la semaine dernière par le Congrès. « Ca ne suffira pas », mais « on sera déjà reconnaissant de ce qu’ils pourront nous donner », confie-t-elle. « Il y a tant de gens (à aider), c’est toute la ville! » – Trois millions de personnes à aider – José Neri, 51 ans, l’un des nombreux employés hispaniques faisant tourner les restaurants new-yorkais désormais fermés, fait aussi appel pour la première fois aux services d’un banque alimentaire. Chez lui, ils sont cinq. « Nous tirons sur nos économies pour survivre », dit-il en espagnol, portant masque et gants de protection de peur d’attraper la maladie. « On a ce qu’il faut pour tenir pour l’instant », ajoute-t-il. Lui aussi compte, pour pouvoir « s’en sortir », sur l’aide promise par le gouvernement fédéral aux petits revenus. Jhordana Ramirez, 39 ans, est elle obligée de continuer à travailler, malgré les risques de contagion dans une métropole comptant plusieurs dizaines de milliers de cas confirmés. Elle est aide à domicile auprès de personnes âgées, qui « dépendent à 100% » d’elle. L’effet de la crise sur son foyer est « énorme », souligne-t-elle. Son mari et sa fille aînée ont perdu leur emploi. Sa cadette de 8 ans est « anxieuse » et ne tient pas en place. « J’essaie d’économiser le plus possible, surtout pour le loyer, les factures comme l’électricité, le câble, la nourriture et toutes ces choses », dit-elle, attendant elle aussi avec impatience le chèque fédéral. Des témoignages auxquels Geraldine Fermin, employée de City Harvest, s’est habituée, depuis bientôt deux semaines que la capitale économique américaine vit confinée. « Ca fend le coeur que ce soit comme ça pour tant de gens », dit-elle. « Les gens qui étaient pauvres sont plus pauvres, et ceux qui avaient des emplois décents, qui pouvaient se débrouiller, sont maintenant pauvres aussi ». « Il y avait avant 1,2 million de personnes à New York qui avaient besoin d’aide pour la nourriture. En ce moment c’est trois fois plus, c’est plus de 3 millions de New-Yorkais, » explique Eric Ripert, vice-président du conseil d’administration de City Harvest et propriétaire du célèbre restaurant Le Bernardin, fermé lui aussi. L’association caritative, qui outre ses marchés fournit en nourriture quelque 400 centres pour sans-abris, n’a pour l’instant pas de problème de ravitaillement, assure-t-il. Mais elle cherche des fonds pour acheter davantage de nourriture, et s’allie à d’autres associations pour faire front commun face à « une situation qui va empirer ». « On a connu le 11-Septembre, la grande récession de 2008-2009, on a connu beaucoup de choses, mais ce n’est pas du tout comparable à cette catastrophe qu’on est en train de vivre », s’inquiète Eric Ripert. Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:08:43 GMT 2020",
  "motsClesArticle" : "banques alimentaires;chômage;New York"
}