{
  "identifiantArticle" : "https___www.senescoop.net_c0vid-19-et-psychose-mondiale-les-prieres-recommandees-par-shaykh-ahmadou-tall-at-tidjani_",
  "urlArticle" : "https://www.senescoop.net/c0vid-19-et-psychose-mondiale-les-prieres-recommandees-par-shaykh-ahmadou-tall-at-tidjani/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Religion",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2020/02/41988738-perles-de-prière-sur-le-coran-mise-au-point-sélective.jpg" ],
  "titreArticle" : "C0VID-19 et psychose mondiale : Les prières recommandées par Shaykh Ahmadou Tall At-Tidjani | Senescoop.net",
  "resumeArticle" : "C0VID-19 et psychose mondiale : Les prières recommandées par Shaykh Ahmadou Tall At-Tidjani",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2020-03-30T22:39:08+00:00",
  "dateMiseJourArticle" : "2020-03-30T22:39:09+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 685,
  "nombreLecturesArticle" : 91,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "بسم الله الرحمن الرحيما مُحَدِّنى سَ يعَل 2. بِّ سْ مِّ اللهِّ ال رحْ مَ نِّ ال رحِّ يمِّ BismillaaHir Rahmaanir Rahime (6666) 3. صَلى اللهُ عَلى مُ حَ مَ د Salla LaaHou ‘alaa Mouhammad (6940 4. حَ سبُ نَ ا اللهُ ونِّ عْ مَال وكِّ يلُ HasbounallaaHou wa Ni’mal Wakiil (4500)25. ل إِّلهَ إِّلأ نتَ سُ بْ حَانكَ إِّ نِّي كنْ تَ مِّ نَالظلِّينَ Laa ilaaHa illa Anta Soubhaanaka innii Kountou Minazh Zhaalimine (2515) 6.ل إِّلهَ إِّل اللهُ مُ حَ مَّ دُ رسُ ولُ اللهLaa ilaaHa illa Lahou Mouhammadou RasouloullaH (1261) 7. اللهُ مَّ صَ ل عَ لىسَيِّدِّ نا مُ حَ مَّ دٍ عَ بْ دِّ كَ وَن ب يِّ كَ وَ رسُ ولِّ كَ النَّ بِّيِّالمِّ يِّوعَلى آلِّ هِّ وَ صَ حْ بِّ هِّ وسَ لِّ مْAllaHoumma Salli ala Sayyidina Mouhammad ‘abdika wa Nabiyyika Wa Rasoulika An Nabiyyil Oumiyyi wa ‘alaa AaliHi wa SahbiHi wa Sallim (3274)Ou (3274) fois la Salat Fatihi 8. اللهُ مَّ صَ ل عَلى سَيِّدِّنا مُ حَ مَّ دٍ وعَلى آلِّ سَ يدِّنا مُ حَ مَّ دٍقدْ تْضَاحِّ نِّي يَدْرِّكتِّي أيل ا رسُ ولَ اللهَAllaHoumma Salli wa Sallim ala Sayyidina Mouhammad wa ala aali Sayyidina Mouhammad Qad Ddaaqat hiilatii adriknii Ya RasoulallaH (92) En Faire Hadiya (Cadeau) au Prophète Salla laaHou alayHi wa SallimSi chaque membre ne peut pas faire tout le Zikr seul, que chaque Famille se partage les nombres.Le Shaykh Ahmadou Tall At-Tidjani dit : « Cessons de pleurnicher devant le Coronavirus et retournons au Seigneur avec un Coeur Soumis et Repentant ! Que les Orchestres soient interdits. Que tout ce qui est Efféminité et Homosexualité soient bannies de ce Pays. Que la Loterie Nationale soit désormais interdite et supprimée de ce Pays. Qu’on cesse le Mensonge, les Fornications et les Affronts ».3Il recommande par ailleurs au Président du Sénégal, Monsieur Macky SALL, de pardonner tout le monde et de demander Pardon au Peuple, de ne traiter ses confrères Opposants que dans l’Équité et la Justice. Qu’il sache que le Pouvoir de gouverner relève du Décret Divin et qu’aucun Président n’éternisera au Pouvoir. Seul Le Gouvernement Divin est Eternel et Impérissable. Qu’il dirige son Peuple tout en sachant que ce Pouvoir lui a été donné par Allah, Loué soit-il. Qu’il gouverne ainsi dans la Droiture en toute Impartialité. Que Toutes les Familles sénégalaises s’attellent à ce Cérémonial avec de la Charité (Aumône) aux Besogneux et aux Personnes en difficultés à la fin du Zikr. Qu’Allah Nous accorde Son Pardon et Sa Clémence. Qu’Allah Daigne répandre perdurablement Sa Grace et Sa Salvation sur le Meilleur des Etres Crées, Notre Prophète et Bien Aimé Mouhammad, l’Intercesseur des Pécheurs, Prière qui s’actualise sur Sa Famille, sur Ses Compagnons et sur Eux le Salut.الَّلهُمَّ صَ ل عَ لَى سَي دِّنَا مُحَمَّدٍ الْفَاتِّحِّ لِّمَا أُغْلِّقَ وَالْخَاتِّمِّ لِّمَا سَبَقَ نَاصِّرِّالْحَ قِّ بِّالْحَ قِّ وَالْهَادِّي إِّلَى صِّرَاطكَ الْمُسْتَقِّيمِّ وَعَلَى آلِّهِّ حَقَّ قَدْرِّهِّ وَمِّقْدَارِّهِّالْعَظِّيمِّ .سُبْحَانَ رَب كَ رَ بِّ الْعِّزَّةِّ عَمَّا يَصِّفُونَ وَسلََمٌ عَلَى الْمُرْسَلِّينَ، وَالْحَمْدُ للهِّرَ بِّ الْعَالَمِّينْ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:53:25 GMT 2020",
  "motsClesArticle" : ""
}