{
  "identifiantArticle" : "http___senegal-news.net_passation-des-marches-les-precisions-de-la-cellule-de-la-rts_",
  "urlArticle" : "http://senegal-news.net/passation-des-marches-les-precisions-de-la-cellule-de-la-rts/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "A LA UNE;Contribution;Economie;Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://senegal-news.net/wp-content/uploads/2019/12/racine-talla.jpg" ],
  "titreArticle" : "Passation des Marchés : Les précisions de la cellule de la...",
  "resumeArticle" : "Passation des Marchés : Les précisions de la cellule de la RTS",
  "auteurArticle" : "Mohamed El Amin THIOUNE",
  "datePublicationArticle" : "2019-12-01T21:10:42+00:00",
  "dateMiseJourArticle" : "2019-12-01T21:10:42+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 274,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Suite à la publication du rapport d’audit de l’ARMP 2017, notre surprise a été grande de lire dans la presse que la RTS a été épinglée par ledit rapport. Cela n’est que commentaire superfétatoire. En effet, le but de l’audit de l’ARMP n’est pas d’épingler telle ou telle structure ; c’est un but essentiellement pédagogique. Il constate des dysfonctionnements ou des non conformités et fait des recommandations aux  structures contrôlées.En tout cas, concernant la RTS, l’ARMP n’a décelé ni surfacturation, ni aucune autre faute grave car les procédures de passation des marchés se déroulent dans la plus grande transparence. Curieusement, dans la revue de presse du vendredi 29 novembre 2019 sur  Zik FM, il a été fait mention d’un montant qui serait dépensé en 2017 pour l’achat de batteries et pneus pour le véhicule du Directeur général  de la RTS. Ceci est une confusion grave dans la mesure où le montant avancé concerne l’ensemble des biens mobiliers et immobiliers y compris le parc automobiles de la RTS  constitué de plus d’une centaine de véhicules.Concernant les marchés hors procédures dont on a fait état, cela nécessite aussi des explications.En effet, l’article 54. 5 du Code des marchés publics stipule que les autorités contractantes ne peuvent, en aucun cas, fractionner les dépenses ou sous estimer la valeur des marchés de façon à les soustraire aux règles qui leur sont normalement applicables. Ce qui n’a jamais été le cas, ni l’intention de la RTS. Il s’agit en  l’espèce de dépenses imprévues liées à la spécificité de l’activité de la RTS, tout en respectant la règle de concurrence par la production d’au moins trois devis contradictoires. Sur ce point précis, la RTS est en phase avec les recommandations de l’ARMP pour le recours aux marché de clientèle.Concernant l’archivage et autres dysfonctionnements qui sont des problèmes communs auxquels toutes les structures sont confrontées, la RTS a déjà pris toutes les mesures idoines pour y remédier.Sur les DRP, l’ensemble des DRP de la RTS ont été déroulées conformément aux codes des marchés publics. Toutefois, il y a des cas isolés de certaines DRP pour lesquelles un problème lié à la publication, dû à des dysfonctionnements du logiciel, a été signalé. La RTS a pris toutes les dispositions pour y remédier.Telle est la vérité des faits. Avec Mohamed El Amine THIOUNE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:00:12 GMT 2020",
  "motsClesArticle" : ""
}