{
  "identifiantArticle" : "https___www.senescoop.net_ofnac-lintegralite-du-rapport-sur-petrotim-qui-blanchit-aliou-sall-et-enfonce-karim-wade-document_",
  "urlArticle" : "https://www.senescoop.net/ofnac-lintegralite-du-rapport-sur-petrotim-qui-blanchit-aliou-sall-et-enfonce-karim-wade-document/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2020/03/43376977-35816760.jpg" ],
  "titreArticle" : "Ofnac : L'intégralité du rapport sur Petrotim qui blanchit Aliou Sall et enfonce Karim Wade (Document) | Senescoop.net",
  "resumeArticle" : "Ofnac : L'intégralité du rapport sur Petrotim qui blanchit Aliou Sall et enfonce Karim Wade (Document)",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2020-03-05T15:35:08+00:00",
  "dateMiseJourArticle" : "2020-03-05T15:35:10+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 26,
  "nombreLecturesArticle" : 113,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "“Faux et usage de faux”, “concussion”… Il aura fallu que l’Ofnac lâche quelques bribes sur l’affaire Petrotim dans son rapport d’activité pour qu’Aliou Sall, frère du président de la République, se retrouve la corde au cou. Afin de lever tous les amalgames, “Libération” dévoile, dans son intégralité, le contenu du “rapport numéro 07/2016 relatif à l’affaire Petrotim”. LES FAITS “Par correspondance en date du 26 décembre 2014, monsieur Babacar Mbaye Ngaaraf, président de “l’Alliance sauver le Sénégal” a saisi l’Ofnac d’une lettre de dénonciation relative à des faits supposés de fraude et corruption concernant le transfert et la vente d’actions entre Petrotim Sénégal, Petrotim limited, Timis corporation et Kosmos energy. En outre, il désigne Aliou Sall, le frère du Président de la République, et monsieur Frank Timis comme les principaux mis en cause dans cette affaire. A sa suite, monsieur Mamadou Mouth Bane, président de la coalition “Jubanti Sénégal” a également saisi l’Ofnac d’une correspondance en date du 15 février 2016, pour dénoncer des faits supposés de corruption à l’encontre des propriétaires de Sahel avion sarl appartenant aux sieurs Aliou Sall et à Patrick Corréa, frère de l’épouse de Me Ousmane Ngom, qui vraisemblablement, entretiennent des liens avec la société Petrotim mais également avec monsieur Franck Timis. En effet, monsieur Bane affirme que dans les activités d’exploration ou d’exploitation pétrolière, des sociétés annexes sont souvent créées telles que des compagnies aériennes pour gagner les marchés des entreprises opérant en haute mer. Sur ce, il soupçonne fortement des liens douteux entre Petrotim et Sahel aviation. L’ENQUETE Poursuivant notre enquête, les deux dénonciateurs ont été convoqués et entendus au siège de l’Ofnac pour confirmer les termes de leurs allégations contenues dans les lettres, objets de dénonciation. En effet, Monsieur Babacar Mbaye a été entendu. il ressort en substance de sa déclaration qu’il a été informé de l’affaire dite Petrotim à travers une déclaration de l’ancien Président Abdoulaye Wade lors d’un meeting à la Place de l’Obélisque ainsi qu’auprès de Monsieur Baba Aïdara, correspondant de la radio Rfm, résidant aux États-unis. Selon ces derniers, le Président Macky Sall a accordé une licence de recherches pétrolières à Petrotim limited avec comme succursale Petrotim Sénégal, dont le gérant est monsieur Aliou Sall, son petit frère.Poursuivant sa déclaration, il soutient que la société Petrotim limited qui a obtenu la licence de recherches pétrolières, a vendu 90% des actions à Timis corporation sans que les taxes et impôts dus à l’État du Sénégal ne soient éludés. En outre, il soutient également qu’il en est de même pour les 60 % des actions cédées par Timis corporation à la société américaine Kosmos energy. Enfin, il affirme que ces différentes transactions ont été effectuées en violation flagrante du code pétrolier, qui exige que 25% des actions doivent revenir au secteur privé national. Or, des parts importantes d’actions ont été vendues sans que le secteur privé nationale n’en soit informé. En somme, il dénonce la vente des actions sans le respect des règles et procédures indiquées mais aussi et surtout, l’implication de monsieur Aliou Sall qui peut être de nature à générer un conflit d’intérêts. A sa suite, Mamadou Mouth Bane a été entendu. Dans sa déclaration, ce dernier soutient, à l’appui de sa dénonciation, que dans le cadre de ses activités de journaliste investigateur, il a découvert des documents compromettants sur l’affaire Petrotim, notamment sur l’implication du frère du président de la République en association avec l’homme d’affaires Frank Timis qui est décrié dans ses articles comme étant un personnage controversé et de moralité douteuse. il ajoute également avoir découvert dans ses investigations, qu’un certain Cheikh Tidiane Gassama a été désigné Office manager de Petrotim alors que ce dernier est le fils de Macky Gassama, homonyme de l’actuel président de la République. Quant à la société Sahel Aviation, il précise que Patrick Corréa est le gérant avec 25% des actions alors que Aliou Sall détient 26%. il précise que les actes notariés consacrant la constitution de Sahel aviation ont été enregistrés dans le cabinet du notaire Maître Moustapha Ndiaye Enfin, il soutiendra que ce qui est étonnant, c’est de voir le frère du Président faire des affaires dans des secteurs aussi stratégiques que le pétrole et l’aviation. C’est pourquoi il a saisi l’Ofnac pour que les populations soient édifiées sur les tenants et aboutissants de cette affaire. À la lumière de ces dénonciations, un certain nombre d’interrogations se posent : celles consistant à déterminer si l’attribution des contrats a été effectuée dans les conditions régulières ; l’implication du frère du Président n’est-elle pas source de conflit d’intérêts ? Et, enfin, est-ce que les droits et taxes résultant des différentes transactions ont été éludés ? À ce sujet, le plan d’enquête élaboré s’articule autour de l’audition de tous les professionnels du milieu pétrolier intervenant dans le processus d’attribution des licences d’exploration et d’exploitation pétrolière de même que toutes les personnes ressources pouvant nous fournir les informations et renseignements utiles pour permettre aux enquêteurs de maitriser les contours de ce domaine très complexe. Ensuite, il s’agira de saisir par réquisitions toutes les administrations et sociétés privées impliquées, aux fins de nous fournir tous les documents nécessaires à la manifestation de la vérité. Enfin, interroger les différents acteurs mis en cause dans cette affaire afin d’établir ou non leur culpabilité. Sous ce registre, monsieur Birahim Seck a été entendu. Dans sa déposition, monsieur Seck, à l’instar des dénonciateurs, soutient avoir fondé l’essentiel de ses arguments sur les affirmations de monsieur Baba Aïdara relativement aux contrats d’exploration et de partage de pétrole, notamment les deux blocs de Cayar et de Saint-Louis offshore. En sus, il évoque une déclaration du Président Abdoulaye Wade qui affirmait que monsieur Aliou Sall détenait 30% de ce contrat. Selon toujours monsieur Seck, vu le combat qui a été mené par les Sénégalais contre la patrimonialisation du pouvoir, il était incompréhensible de constater que le frère du président de la République puisse représenter une société au Sénégal jusqu’à l’obtention d’un contrat d’exploitation du pétrole et du gaz. Des mêmes suites, madame Awa Ndongo, a été convoquée et entendue. A l’entame de son audition, elle a tenu à préciser qu’au-delà de ses fonctions de directrice de la société Burocom-services, elle faisait office de responsable du bureau de liaison de Tullow oil qui était en négociation avec Petrosen pour l’acquisition des blocs de Saint-Louis offshore profond et Cayar offshore profond, avant de revenir sur les différentes péripéties du processus de négociations. Elle a déclaré que la société Tullow oil avait entrepris des négociations avec Petrosen pour l’acquisition des deux blocs précités pendant plusieurs mois et matérialisés par des échanges de mails et de correspondances avec Petrosen durant les gestions des ministres Samuel Sarr et Karim Wade. Mais contre toute attente, au moment où ils voulaient relancer les négociations, c’est-à-dire au lendemain des élections de 2012, monsieur Al Ousseynou Wade, directeur de l’exploitation de Petrosen l’a informé que les deux blocs ont été attribués à une société dénommée Petrotim. Elle dit avoir aussitôt appelé le directeur général de Petrosen pour lui faire part de son étonnement. En outre, elle soutient qu’eu égard à cet état de fait, elle subodorait que les conditions de signature du contrat étaient nébuleuses et que la procédure n’a pas été respectée. La signature du contrat est intervenue concomitamment au déroulement de leurs négociations avec Petrosen, ce qui leur paraissait curieux. Cependant, elle a tenu à nous faire la révélation selon laquelle ibrahima Mbodji, directeur général de Petrosen, leur avait réclamé le paiement de la somme d’1,5 millions de dollars us par bloc, pour l’attribution des licences, comme bonus de signature lors des négociations. La société Tullow oil a exigé sa formalisation par écrit, ce qu’il a fait par un mail qu’elle a mis à notre disposition. Dans le cadre des recherches documentaires, des demandes de communication d’informations ont été adressées aux différentes administrations concernant concernées mais aussi à toutes les structures pouvant nos édifier sur cette affaire afin de mieux maitriser les contours du dossier. C’est ainsi qu’une réquisition numéro 102/Deiav a été adressée au secrétaire permanent du Comité national des hydrocarbures (Cnh) de Dakar aux fins de nous communiquer, dans les meilleurs délais, tous les textes, décrets, arrêtés et conventions se rapportant à l’exploitation pétrolières des sociétés visées. Dans sa réponse, monsieur le secrétaire permanent nous a invités à nous rapprocher de la Direction des hydrocarbures du ministère de l’Energie et du Développement des énergies renouvelables car le domaine de compétente du comité est circonscrit au segment “aval” de la filière des hydrocarbures. Ce qui fut fait suivant réquisition numéro 111/Deiav du 18 avril 2016 adressée à madame la Directrice des hydrocarbures. En réponse, Aminata Ndoye Touré nous a transmis les actes sollicités. Dans le même ordre d’idées, une réquisition numéro 98/Deiav du 2 mars 2016 a été adressée au président de la Chambre de commerce de Dakar dans le but de nous communiquer les numéros d’enregistrement et les fonds de dossiers relatifs à la création des sociétés Petrotim Sénégal, Tullow oil et Kosmos energy Sénégal. Dans sa réponse numéro 000268 du 9 mars 2016, le secrétaire général nous a informé que ces sociétés n’étaient pas inscrites dans la base de données de la Chambre de commerce. De suite, une nouvelle réquisition numéro 99/Deiav a été adressée au directeur général de l’Apix. En réponse, la directrice générale adjointe nous a transmis les renseignements sollicités. En outre, une réquisition numéro 105/Deiav du 11 avril 2016 a été adressée à l’administrateur des greffes du tribunal départemental de Pikine-Guédiawaye aux fins de nous communiquer le fonds des dossiers des sociétés Timis corporation, Banque de Dakar et Kosmos energy. Dans sa réponse du 28 avril 2016, Maître Macoumba Niang nous a transmis les dossiers demandés. Dans un souci constant, une réquisition a été adressée au Directeur général des impôts et domaines dans l’optique de nous communiquer les droits d’enregistrement acquittés lors des transferts et des ventes d’actions entre d’une part les sociétés Petrotim limited et Timis corporation limited ; et d’autre part, entre Timis corporation limited et Kosmos energy. Ainsi, dans sa réponse du 5 juillet 2016, Monsieur Cheikh Ahmed Tidiane Ba nous a certifié qu’aucun acte portant vente d’actions entre les sociétés susmentionnées n’a été présenté auprès de ses services pour recevoir la formalité d’enregistrement. Sous ce même registre, monsieur Al Housseynou Wane, ancien directeur de l’exploration à Petrosen a été entendu. Dans ses déclarations, il est revenu largement sur les différents types de contrats que Petrosen avec les sociétés pétrolières et la description du cadastre pétrolier sénégalais, avant de décliner la procédure d’attribution des permis de recherche et d’exploration d’hydrocarbures. Cependant, il a tenu à souligner que c’est en pleine négociation avec la société Tullow oil qu’ils ont appris que le contrat sur les deux blocs a été attribué à une société appelée Petrotim limited. En outre, il affirme avoir participé à la négociation de la presque totalité des contrats au niveau de Petrosen. Mais pour le cas précis de Petrotim, il n’a jamais connu ce cas de figure et n’a pas été au courant d’aucune négociation y afférente jusqu’à ce que l’ancien directeur général, Ibrahima Mbodji l’informe de la signature du contrat. Poursuivant son audition, il soutient ignorer les raisons du choix porté sur Petrotim surtout que ses offres n’ont jamais été discutés au sein de Petrosen. Enfin, concernant les deux contrats, il a tenu à préciser qu’ils ont été signés par Petrosen, Petrotim limited, le ministre d’État Karim Wade et le Président Abdoulaye Wade. Le Président Macky Sall n’a fait que signer les décrets d’approbation des contrats. (…). Monsieur Papa Alassane Dème, secrétaire permanent du Comité national des hydrocarbures a été également entendu. De l’économie de ses déclarations, il ressort que normalement la Direction des hydrocarbures doit participer aux négociations pour la délivrance des permis mais dans le cas de Petrotim, elle n’a pas été associée. il en est de même lors des cessions d’actions entre les sociétés. En ce qui concerne Petrotim limited, il affirme avoir été informé de l’existence de ce contrat par le ministre Aly Ngouille Ndiaye qui lui a demandé, dans son bureau, s’il connaissait cette société. il lui a répondu par la négative avant que le ministre ne lui montrant les contrats signés et un décret signé mais non numéroté. Quant à Tullow, il nous signale que Madame Awa Ndongo l’avait appelé au téléphone pour protester contre les pratiques peu orthodoxes sur un bloc offshore du Nord, notamment sur le fait qu’on lui réclamait un bonus de signature pour l’obtention du permis alors que dans le code pétrolier en vigueur, ce bonus de signature a été supprimé. Enfin, il a tenu à préciser qu’il n’y a pas d’impôt ou de taxes à acquitter dans la recherche d’hydrocarbure. La société Petrosen recouvre uniquement les loyers superficiaires auprès des compagnies contractantes en vertu des prérogatives dévolues par l’État. Sur ce même ordre d’idée, Ousmane Sonko a été entendu sur ses différentes allégations parues dans la presse et relativement à cette affaire. Dans sa déclaration, il soutient avoir été intéressé par le montage complexe qui a été fait pour contourner le régime fiscal sénégalais. Pour lui, approximativement, le préjudice subi par l’État du Sénégal dans ces différentes transactions s’élève à environ 90 milliards de Fcfa rien que pour l’impôt sur les sociétés. En ce qui concerne les droits d’enregistrement, qui s’élèvent à 2% du montant de la transaction, il soutient que le préjudice peut être estimé à 6 milliards de FCfa. Au demeurant, cette affaire selon lui, n’est qu’anecdotique de toute la magouille qui se fait dans le commerce de titres miniers au détriment du peuple (…). Suffisant pour entendre Ibrahima Mbodji, ancien directeur général de Petrosen. (…) Relativement à l’affaire Petrotim, il soutient que c’est lors d’une audience que l’ancien ministre d’État Karim Wade lui avait accordée courant 2012, qu’il l’avait instruit de proposer à Petrotim les meilleurs termes contractuels au profit de l’État. Toutefois, il lui a rappelé que les deux blocs visés faisaient déjà l’objet de négociations très avancées avec Tullow. Mais il lui a signifié que ces négociations prenaient beaucoup temps et qu’il fallait accélérer l’exploration du bassin sédimentaire. Suite à ses instructions verbales, un projet de contrat avec les meilleurs termes contractuels a été envoyé à Petrotim qui l’a accepté sans négociation. il poursuit qu’il n’y a jamais eu de négociations directes entre Petrotim et Petrosen. En vérité, il n’a vu le dirigeant de Petrotim en l’occurrence monsieur Wong, que le jour de la signature du contrat dans son bureau en présence de sa conseillère juridique Madame Aissatou Sy. une telle procédure lui a été imposée par le ministre de tutelle, Karim Wade. il a tenu à nous certifier avoir signé ces contrats au mois de mars 2012 avec le représentant de Petrotim. Mais, à sa grande surprise, il a constaté au retour de quelques exemplaires à Petrosen, que les contrats portaient la date du 17 janvier 2012. Ce qui constitue une antidatation. Sur la question relative au bonus réclamé à Tullow, il reconnaît avoir suggéré à la société d’ajouter à son offre un bonus de signature d’1,5 million de dollars par bloc, afin de la rendre plus compétitive. D’ailleurs, cette suggestion, selon lui, a été faite par mail en toute transparence. Ses allégations relatives à l’antidatation ont été confirmées par Ndèye Aissatou Sy et Joseph Oufom Medou, ingénieur géologue de conception (…). Dans un souci constat de conforter la thèse du faux, madame Mama Sokhna Touré, assistante de direction à Petrosen, a été entendue. En l’espèce, elle affirme qu’en tant qu’assistante, elle eu connaissance de ce dossier par le biais des courriers entre Petrosen et Petrotim mais elle ne se souvient plus de la date à laquelle ce dossier leur est parvenu mais elle sait que c’était en 2012. Des mêmes suites, Mamadou Faye, actuel directeur général de Petrosen a été interpellé sur cette affaire. En effet, il soutient dans sa déposition avoir eu connaissance de ce dossier au cours d’un entretien avec ibrahima Mbodji relatif à un intérim qu’il devait assurer. (…) Ce fut une très grande surprise pour lui car jusqu’au mois de mars 2012, il était toujours en négociation avec Tullow et en aucun moment, il n’a été question d’ouvrir des négociations avec Petrotim. D’ailleurs, c’est la première fois qu’il entendait parler de cette société alors qu’en tant que directeur de l’exploration, il est membre de droit de la commission de négociation. En l’espèce, ils tous été mis devant le fait accompli. (… )Relativement aux 400 millions de dollars de Kosmos energy avancés dans la presse et par certains dénonciateurs pour la cession des 60% des participations détenues par Timis corporation, il dira qu’il s’agit d’une méprise. il soutient en effet que dans le contrat de recherche et de partage de production, Timis corporation s’est engagée à réaliser 4000 km2 de sismique 3 D et deux forages d’exploration. C’est ce programme qu’elle a négocié avec Kosmos energy et que ce dernier a accepté d’exécuter. L’engagement final de Kosmos energy comprend la réalisation de 7000 km2 de 3D pour un investissement de 40 millions de dollars et l’exécution ferme de deux forages pour un montant total de 250 millions de dollars. Il y a eu une option d’un troisième forage que Kosmos pourra réaliser librement, pour un montant de 110 millions de dollars. Ce sont tous ces investissements qui font un montant total de 400 millions de dollars. En somme, il affirme qu’il ne s’agit pas d’argent liquide versé à Timis corporation mais plutôt d’opérations exécutées par Kosmos qui sont liées à l’engagement initial Petrotim dans les contrats. il précise que ces investissements ne sont pas assujettis à des droits d’impôts, car faisant partie de ce qu’on appelle l’amont qui précède toujours la phase de production conformément aux dispositions du code pétrolier. Relativement aux incidences fiscales des différentes transactions, Monsieur cheikh Mouhamed Hady Dièye, chef du centre des grandes entreprises a été interpellé sur les droits à éluder. (…) Dans la mesure où les transactions visées ont été approuvées, il est d’avis qu’elles sont couvertes par l’exonération. C’est ainsi que monsieur Aliou Sall, mis en cause dans cette affaire a été interrogé. D’emblée, il a tenu à préciser que Petrotim limited est une société appartenant au groupe Petrotim, basée à Hong Kong et qui s’activait dans la recherche pétrolière. Elle a été spécialement créée pour gérer les deux blocs au Sénégal. Il soutient également avoir connu Frank Timis par le biais de monsieur Djibril Bangoura qui était son représentant en Sierra-Léone, de même que son partenaire monsieur Wong Joon Kwang alias Eddie Wong mais son contact physique avec Frank Timis au Sénégal a été facilité par Pierre Goudiaby Atépa, en présence de Samuel Sarr, à l’hôtel King Fahd Palace en 2012. Par la suite, sur sa proposition, il a accepté de travailler avec lui en créant la filiale locale dont il est devenu l’administrateur. Relativement à l’attribution des blocs, il soutient n’avoir joué aucun rôle car au moment de la création de la filiale, les licences étaient déjà attribuées à Petrotim limited et le décret d’approbation déjà signé par le Président Wade. Au demeurant, il ne restait que la numérotation et la publication. En outre, il est revenu sur la procédure de rachat symbolique de Petrotim limited par Timis corporation, le transfert de l’intégralité des actions de Timis corporation à savoir 90% des actions détenues et la cession des 60% d’actions de Timis corporation à Kosmos energy. Concernant le paiement des droits d’enregistrement et de timbres dus pour chacune de ces sociétés, il souligne que s’agissant de Petrotim Sénégal, l’intégralité des droits d’enregistrement et de timbres a été payée. il détient d’ailleurs les quitus. En revanche, en ce qui concerne la transaction entre Petro Asia et Timis corporation, une correspondance restée sans suite a été adressée à la Direction des impôts et domaines pour solliciter leur avis sur l’obligation de payer les droits d’enregistrement et de timbres en cas de transfert si l’on sait que toutes les activités liées au bloc avaient fait l’objet d’une exonération fiscale. Sur ce, il a mis à notre disposition la note préliminaire du cabinet d’expertise fiscale “Partners fiscal africa”comme à cet effet, attestant qu’au stade d’exploration, ils étaient exonérés de tout impôt ainsi qu’un certain nombre d’actes concernant les sociétés Petrotim Sénégal et Timis corporation. Sur un tout autre registre relatif à la Banque de Dakar, il a souligné qu’il a accompagné le processus de création de la banque en tant que consultant. D’ailleurs, il a été présenté aux investisseurs par de cette banque par Monsieur Frank Timis qui est leur partenaire dans d’autres activités. Aujourd’hui encore, il demeure un consultant de la Bdk qui est l’actionnaire majoritaire de la Banque de Dakar. Cependant, il précise que ni Frank Timis ni lui-même ne sont actionnaires de la Banque de Dakar. Ces propos ont été corroborés par Vasile Frank Timis. Ce dernier soutient que sa démarche consistant à se présenter à l’Ofnac résulte de la mauvaise publicité dont cette affaire avait fait l’objet et qui exige de sa part un devoir de clarification, pour rétablir la vérité des faits et laver par la même occasion, l’honneur et la crédibilité de son groupe. D’abord, il soutient avoir été introduit au Sénégal par Samuel Sarr. Ensuite, relativement à l’existence de négociations pour l’acquisition desdits blocs, il affirme qu’en principe, la signature d’un contrat doit toujours être précédée d’une période de discussions comme ce fut le cas lors de l’acquisition des blocs Rufisque offshore profond et Sud Sénégal offshore profond par le groupe African petroleum. Mais en l’espèce comme il ne faisait pas partie du staff de Petro Asia, il ne peut pas attester s’il y a eu ouverture des négociations. il s’est appesanti également sur la nature des différentes transactions opérées dans la phase d’exploration des deux blocs en cause. D’ailleurs, il a tenu à préciser qu’en 2012, Petro Asia, détenteur des deux blocs, ne voulait plus prendre le risque d’investir la somme de 250 millions de dollars pour le sismique et les 3D des deux blocs et qu’il a ainsi décidé de racheter Petrotim avec certains actionnaires de ladite société. Enfin, s’agissant des incidences fiscales résultant des transferts d’actions, il soutient que son conseiller fiscal lui avait dit que durant la période d’exploration, les sociétés étaient exonérées de toute taxe fiscale. C’est dans la période d’exploitation qu’on est astreint à cette formalité. Revenant sur la nature et le montant de la transaction entre Timis corporation et Kosmos energy, il a précisé que Komos disposait déjà d’un bloc en Mauritanie et de la base des données de Petrosen. Ayant découvert du gaz dans la partie mauritanienne, et sachant que la grande partie de cette réserve se situait en zone sénégalaise, cette société de même que Total, Canadian Petroleumet Landina Petroleum se sont approchées de lui pour nouer un “farming”. En d’autres termes, une co-exploration. Finalement, il a choisi Kosmos en raison de son offre et de son expérience. C’est ainsi que Kosmos s’est engagée à exécuter tous les engagements contractuels que Petrotim avait pris envers l’État qui s’élevaient à 400 millions de dollars. En contrepartie, le groupe Timis corporation lui a cédé 60% des actions. Après la signature du contrat avec Kosmos, ils ont réalisé 12000 km2 d’exploration dans les deux blocs au lieu des 4000 prévus initialement dans les contrats. Poursuivant notre enquête, Guillaume Smith-Defaux, directeur général de Kosmos energy Sénégal a été entendu. Dans sa déclaration, il est revenu sur la genèse des activités de Kosmos au Sénégal, en nous édifiant sur la nature et le contenu de la transaction financière intervenue entre Kosmos et Timis corporation. En effet, il tient à préciser que Komos energy travaillait déjà en Mauritanie où elle avait acquis deux blocs C8 et C12 situés le long de la frontière maritime avec le Sénégal. Au cours de leurs travaux sismiques, ils ont constaté que le gisement s’étendait au-delà de la frontière maritime mauritanienne. C’est en ce moment qu’ils ont commencé à s’intéresser aux blocs situés sur le Sénégal. Après investigations auprès de Petrosen, ils se sont rendus compte que ces blocs avaient déjà été attribués au groupe Timis corporation. Alors ils se sont rapprochés de cette compagnie pour s’enquérir de leurs intentions et il est apparu que Timis corporation était ouvert à un partenariat avec Kosmos. C’est ainsi qu’une nouvelle répartition des droits sur les blocs a été proposée à Petrosen et au ministère de l’Energie qui l’ont approuvé et s’articulait comme suit : 60% à Kosmos, 30% à Timis corporation et 10% à Petrosen (…). Revenant sur le paiement des droits d’enregistrement en ce qui concerne les 60% des droits reçus de Timis, il affirme qu’en matière d’exploration, il bénéficie d’une exonération des droits. Par contre, Kosmos energy s’est acquittée des droits d’enregistrement lors de la création de sa filiale Kosmos energy Sénégal. Pour terminer, le directeur de la réglementation et des enquêtes fiscales Abdoulaye Badiane a été entendu. (…) Il soutient que dans la mesure où les transactions susvisées ont été approuvée et concernent des titulaires de conventions ou de contrats de services et des entreprises qui leur sont associées dans le cadre de protocoles ou accords visés à l’article 8 alinéa 4, elles rentrent dans les prévisions de l’article 48 du Code pétrolier. Et comme ces transactions se sont effectuées pendant la phase de recherche, aucun droit y compris les droits d’enregistrement, ne peut en principe être réclamé à ces sociétés. En somme, il rappellera avec force que telle est en substance la position de la Direction générale des impôts et domaines sur cette question. il y a lieu cependant de souligner que l’analyse des documents reçus suivant nos demandes de concours n’a permis de découvrir aucune fraude ou autre irrégularité imputable aux administrations et entreprises impliquées, exceptées le ministre en charge de l’Energie et Petrosen. CONCLUSION Au terme de nos diligences, il a été clairement établi que dans la procédure d’attribution des blocs, les contrats signés entre l’État du Sénégal, Petrosen et Petrotim ont été antidatés car étant établis au mois de mars et datés du 17 janvier 2012. De tels faits sont imputables principalement à l’ancien ministre de l’Energie en l’occurrence monsieur Karim Maïssa Wade et monsieur ibrahima Mbodji, ancien directeur général de Petrosen. En l’espèce, ils peuvent être poursuivis pour faux et usage de faux dans un document administratif prévu et puni par les articles 137 et 138 du code pénal. Toutefois, il y a lieu de préciser que cette infraction a été rendue possible grâce à la parfaite complicité de ses principaux collaborateurs que sont madame Ndèye Aissatou Sy et monsieur Joseph Oufom Medou qui, ayant la claire conscience d’avoir préparé les contrats au mois de mars 2012, se sont tus devant l’antidation. Ce qui constitue une vraie forfaiture. Subséquemment, l’ancien directeur général de Petrosen, monsieur ibrahima Mbodji qui a eu l’outrecuidance de réclamer des bonus de signature d’1,5 million de dollar par bloc à Tullow oil sans aucune base légale, se rend coupable du délit de concussion prévu et puni par l’article 156 du code pénal. Quant au nommé Aliou Sall, aucun élément probant n’a été relevé relativement aux accusations portées contre sa personne”. Libération",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:52:56 GMT 2020",
  "motsClesArticle" : ""
}