{
  "identifiantArticle" : "http___www.sudonline.sn_quand-les-greves-appauvrissent-les-menages_a_42304.html",
  "urlArticle" : "http://www.sudonline.sn/quand-les-greves-appauvrissent-les-menages_a_42304.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/greve_sen.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | QUAND LES GREVES APPAUVRISSENT LES MENAGES",
  "resumeArticle" : "",
  "auteurArticle" : "Denise ZAROUR MEDANG",
  "datePublicationArticle" : "| 24/12/2018 | 11H17 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La recrudescence des grèves dans le public a fini par décourager bon nombre de parents d’élèves à amener leurs enfants dans ces écoles. Aujourd’hui, la tendance est d’inscrire son fils dans le privé, même si certains savent qu’il leur sera difficile d’honorer leurs engagements financiers. Les motivations des parents d’élèves qui amènent leurs enfants dans le privé font l’objet d’un consensus. Les grèves et le niveau de certains enseignants les ont poussés, malgré le coût, à sortir leurs enfants de l’école publique pour les inscrire dans le privé censé dispenser un enseignement et un encadrement plus rigoureux. « C’est difficile qu’un élève, surtout dans le primaire, excelle dans le public. S’ils ne sont toujours en grève, les enseignant ne mettent pas du cœur dans ce qu’ils font. La conséquence est que nos enfants, au lieu d’acquérir des performances, deviennent de plus en plus médiocres », constate Amadou Sall, dont la fille étudie à l’Institut notre Dame de Dakar. Même son cloche chez cet autre parent d’élève rencontré au Collège Sacré cœur : « Mon fils a fait l’école publique, mais à cause des grèves, j’étais obligé de le retirer pour l’amener dans le privé afin qu’il étudie. Il s’y ajoute aussi que dans le privé surtout le privé catholique, c’est la rigueur et la discipline qui sont érigées en règle et cela permet de forger l’élève dans la vie», a-t-il soutenu. Ce qui les amène à dire qu’en tant que parents d’élève, « la seule alternative qui s’offrait à nous après les grèves répétées au niveau du public, est d’inscrire nos enfants dans le privé pour maintenir ou booster leur niveau d’études. Aujourd’hui, si on veut que son enfant réussisse dans la vie, il faut l’amener dans le privé. Même s’il doit aller dans le public, que cela se fasse dans le second cycle ». Pour d’autres parents, étant de purs produits de l’enseignement privé, ils ont préféré suivre la voie. « L’école privé m’a forgé, j’ai fait tout mon circuit au sein des écoles privés catholiques. Je veux que mes enfants reçoivent ces mêmes principes qui m’ont été inculqués dans le privé et je me réjoui de constater que ces mêmes valeurs sont valables jusqu’à présent », a déclaré Marie Agnès Ndiaye rencontrée au Collège Sacré-Cœur. LE COUT Il n’est pas toujours évident d’honorer ses engagements dans l’enseignement privé. Bon nombre de parents souffrent pour le premier semestre de l’enseignement à cause des frais d’inscription et des fournitures qui sont laissés totalement à leur charges, contrairement à l’école publique où tout est presque gratuit. « Ce n’est pas toujours évident ». Et un autre d’ajouter : « rien que les fournitures, c’est très cher et on ne peut se passer d’un livre. Si on le fait c’est l’élève qui est sanctionné». L’enseignement dans le privé demeure ainsi un lourd investissement pour les parents qui , confrontés à une conjoncture économique difficile, devront en plus des charges familiales honorer l’éducation de leurs enfants. Par Denise ZAROUR MEDANG",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:56:57 GMT 2020",
  "motsClesArticle" : ""
}