{
  "identifiantArticle" : "http___www.osiris.sn_covid-19-sunucity-une-plateforme.html",
  "urlArticle" : "http://www.osiris.sn/covid-19-sunucity-une-plateforme.html",
  "sourceArticle" : "osiris",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.osiris.sn/local/cache-vignettes/L86xH92/arton25391-eb107.jpg" ],
  "titreArticle" : "Covid-19 : Sunucity, une plateforme lance le défi de la sensibilisation et (...) - OSIRIS : Observatoire sur les Systèmes d'Information, les Réseaux et les Inforoutes au Sénégal",
  "resumeArticle" : "Sunucity est une plateforme digitale d’intégration communautaire et de cyber-citoyenneté. Elle a pour mission de servir de moyen de communication entre les populations et les autorités locales ou services d’utilité publique. Dans sa version actuelle (...)",
  "auteurArticle" : "",
  "datePublicationArticle" : "mardi 7 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "ENVOYER À UN AMI Sunucity est une plateforme digitale d’intégration communautaire et de cyber-citoyenneté. Elle a pour mission de servir de moyen de communication entre les populations et les autorités locales ou services d’utilité publique. Dans sa version actuelle qui est disponible sous Android et iOS, sunuCity présente deux fonctionnalités majeures. Premièrement, la signalisation d’incident. C’est à dire les populations peuvent signaler très facilement via l’application tout incident survenu autour d’elles. C’est l’exemple de cas suspect de coronavirus, d’un incident de type sanitaire, des fuites de canalisation, une panne électrique. Et tout ceci avec une géolocalisation de la zone signalée qui est embarquée dans l’alerte. Ce qui va faciliter une réaction rapide des autorités compétentes qui peuvent se déplacer pour constater le problème et trouver une solution. La deuxième fonctionnalité principale de suncity, c’est la publication de notifications de la part des autorités. Il faut noter que les organisations ont la possibilité de cibler géographiquement leur notification, pour s’adresser uniquement à une partie de la population. Nous avons décroché un entretien avec l’un des fondateurs de sunucity. Ibrahima KANE est ingénieur de conception en génie informatique et Co-fondateur de sunucity. Cio Mag : Ibrahima Kane, dans ce contexte de la pandémie du coronavirus, quel rôle sunucity peut jouer ou joue dans la lutte contre la maladie ? Ibrahima Kane : Dans ce contexte particulier de lutte contre l’épidémie du coronavirus au Sénégal, la plateforme sunuCity peut servir à la fois d’outil de sensibilisation et d’information aux populations mais également un élément de signalisation des cas suspects de coronavirus ou tout autre risque sanitaire comme les rassemblements non autorisés. En effet, dans l’éventualité où les centres d’appel deviendraient indisponibles ou saturés, sunuCity pourraient servir d’alternative et permettre aux populations de toujours signaler des incidents sanitaires. Ainsi, à partir d’une console d’administration, les agents du ministère de la sanitaire pourront voir en temps réel les informations envoyées par les populations. Ils peuvent ensuite répondre directement via la plateforme ou aller les chercher en cas de besoin grâce aux coordonnées GPS.D’ailleurs, pour ce qui est de la sensibilisation, toutes les publications officielles du Ministère de la santé liées au COVID19 sont disponibles à la fois sur l’application mobile mais également sous forme de TimeLine à l’adresse www.COVID19.sn Vous parlez de plateforme digitale d’intégration communautaire et de cyber-citoyenneté , alors au Sénégal une des problématiques majeures reste l’incivisme, quelle solution proposez vous ? Oui en effet c’est un problème qu’on note de plus en plus chez nous. Mais nous demeurons persuadé que la racine de cette problématique reste le manque de communication, ce qui ne favorise guère une bonne intégration communautaire. Quand le citoyen se sent complètement exclu des affaires de la cité il lui devient naturellement très difficile de concevoir des notions telles que le civisme et le patriotisme. Le fait par exemple de voir une situation nuisible dans sa communauté et pouvoir participer à sa résolution en faisant seulement son signalement, à mon avis cela ferait bien grandir la citoyenneté. Vous évoquez la nécessité d’une implication de la communauté dans toute initiative ? Oui le fait d’être consulté par sa commune sur une décision municipale qui nous impacterait directement, je pense que cela est une bonne chose. Ça motive davantage .Les citoyens peuvent se sentir plus impliqués dans la communauté. Et tout ceci devient bien possible grâce aux technologies de l’information et de la communication. Qu’attendez vous des communes invitées à sensibiliser sur la pandémie ? Aujourd’hui nous sommes en train de poser les bases de la plateforme sunuCity, mais dans les mois qui viennent nous comptons nouer des partenariats avec des communes pour permettre aux autorités locales d’être en contact permanent avec leurs concitoyens, parce que c’est seulement ensemble que nous allons parvenir au développement. En effet au moment de l’inscription, l’utilisateur renseigne sa zone de résidence et cette information est utilisée pour lui faire parvenir les publications concernant son quartier. Concrètement comment le citoyen se trouvant dans son quartier peut se servir la plateforme ? Si un citoyen note dans son quartier un problème par exemple l’insalubrité ou une fuite des tuyaux de la compagnie d’eau, il n’a plus à chercher quelle compagnie s’occupe de ce problème spécifique ou quels sont leurs contacts. Avec l’application sunuCity installée sur son Smartphone, il peut signaler facilement cet incident en spécifiant sa nature, faire une description détaillée avec du texte ou avec un enregistrement vocal, ou illustrer avec des photos pour ainsi aider la compagnie à mieux préparer son intervention. Une fois le rapport envoyé, l’incident est immédiatement visible sur le tableau de bord de l’organisation concernée qui peut désormais en prendre charge, tout en laissant des commentaires au citoyen auteur de l’alerte. Ce dernier pourra d’ailleurs suivre à chaque étape l’état d’avancement de l’incident jusqu’à sa résolution. Quel regard avez vous sur la migration irrégulière de ces milliers de jeunes sénégalais fuyant le pays via la mer parce que pensant qu’ils ne peuvent pas réussir chez eux ? Nous sommes attristés d’entendre souvent à la radio que nos frères sont en train risquer leur vie en mer pour regagner l’Europe. Même si avec le recul on comprend pourquoi certains pensent qu’ils ne peuvent pas réussir ici, vu les réalités socio-économiques du pays. Nous ne sommes pas contre l’émigration, les hommes ont toujours émigré à la recherche de meilleures opportunités, mais je pense qu’avec un peu plus d’organisation et de solidarité collective on pourrait tous s’en sortir sans quitter le pays. Le manque d’emploi constitue une principale cause de départ, alors une idée par exemple, serait de créer dans l’armée, ou au sein de l’agence des eaux et forêts, une division qui recruterait la majorité de cette jeunesse à travailler la terre. Cela leur permettrait à la fois de gagner dignement leur vie et de participer à l’effort national dans la quête de l’autosuffisance alimentaire. Cio Mag Ibrahima Kane je vous remercie. C’est moi qui vous remercie. Entretien à Dakar avec Joe Marone (Source : CIO Mag, 7 avril 2020)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 19:37:27 GMT 2020",
  "motsClesArticle" : "Portrait/Entretien"
}