{
  "identifiantArticle" : "http___baolinfo.net_2020_04_06_programme-de-resilience-economique-et-sociale-le-sep-bby-felicite-le-president-de-la-republique-et-invite-les-populations-a-lunite_",
  "urlArticle" : "http://baolinfo.net/2020/04/06/programme-de-resilience-economique-et-sociale-le-sep-bby-felicite-le-president-de-la-republique-et-invite-les-populations-a-lunite/",
  "sourceArticle" : "baolinfo",
  "thematiqueArticle" : "A LA UNE;ACTUALITES;POLITIQUE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://baolinfo.net/wp-content/uploads/2020/04/MACKY-SALL.jpg" ],
  "titreArticle" : "Programme de résilience économique et sociale : Le SEP/BBY félicite le...",
  "resumeArticle" : "Programme de résilience économique et sociale : Le SEP/BBY félicite le président de la république et invite les populations à l’unité",
  "auteurArticle" : "PAR LE REDACTEUR",
  "datePublicationArticle" : "2020-04-06T21:23:47+00:00",
  "dateMiseJourArticle" : "2020-04-06T21:23:50+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 23,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le 03 avril 2020, le Président de la République, son Excellence Macky Sall, s’est adressé à la nation, à l’occasion de la célébration du 60e anniversaire de l’indépendance du Sénégal, quelques jours après le vote par l’Assemblée nationale de la loi d’habilitation en cette période d’état d’urgence justifiée par la présence de la pandémie du Coronavirus sur notre territoire, depuis le 02 mars 2020. A cette occasion, le Président de la République a rendu hommage aux anciens combattants dont les sacrifices resteront à jamais gravés dans la mémoire collective de la nation, avant de saluer l’engagement sans faille des forces de défense et de sécurité qui, dans les conditions d’aujourd’hui, assurent pleinement leurs rôles en faisant corps et âme avec la Nation. En outre, le Chef de l’Etat a salué le professionnalisme du personnel de santé, dont la disponibilité et le dévouement le disputent au courage et à la compétence de ses membres mobilisés nuit et jour au chevet des malades, traquant l’ennemi invisible et bravant tous les risques inhérents à leurs tâches. Mais, le discours du Président de la République a surtout permis à celui-ci de dévoiler, devant la nation, les axes essentiels de son programme de résilience économique et sociale, conçu pour « renforcer notre système de santé et soutenir nos ménages, notre diaspora, nos entreprises et leurs salariés ».    En effet, ces axes, au nombre de quatre, visent :   le soutien au secteur de la santé pour couvrir toutes les dépenses liées à la riposte contre le COVID-19 ; l’appui aux populations affectées par la situation, en payant les factures d’électricité des ménages abonnés de la tranche sociale, pour un bimestre (975 522 ménages) et les factures d’eau pour la même catégorie, pour un bimestre (670 000 ménages), en plus de l’achat de vivres au bénéfice d’un million de ménages, sans oublier la diaspora ;   la sauvegarde de la stabilité macroéconomique et financière et le maintien des emplois dans le secteur privé particulièrement les transports, l’hôtellerie, l’agriculture ;  enfin, l’approvisionnement régulier du pays en hydrocarbures, produits médicaux, pharmaceutiques, et denrées de première nécessité. Ce programme économique et social sera réalisé, selon le Président de la république, grâce au Fonds de Riposte contre les Effets du COVID-19 (FORCE- COVID-19), financé par l’Etat et les donations volontaires et dont le comité de pilotage comprendra des représentants de l’Etat, de l’Assemblée nationale, toutes sensibilités confondues, et de la société civile. Conscient des effets néfastes de la pandémie sur l’économie et les finances des pays africains, le Chef de l’Etat a préconisé l’annulation de la dette publique pour tous les pays du continent et a, dans ce cadre, appelé tous les chefs d’Etats africains à soutenir une telle demande auprès des institutions internationales du FMI et de la BM. Le SEP/BBY félicite chaleureusement le Président de la République pour ces mesures de haute portée économique et sociale dont la finalité est l’humain qui devrait être au centre de toutes les préoccupations, surtout dans ces moments où la maladie du coronavirus dévaste le monde et commence à faire des morts dans notre pays, avec la disparition de Pape Diouf, ancien Président de l’OM éminente personnalité du monde sportif et d’une de nos compatriotes, emportée également par l’effroyable virus. Le SEP/BBY s’incline devant leur mémoire et prie Dieu de les accueillir au paradis. Le SEP/BBY invite encore une fois les populations à faire corps derrière le Président de la République pour renforcer l’unité de la nation afin de vaincre le virus, en respectant scrupuleusement les recommandations des autorités sanitaires mais également celles administratives relatives à l’état d’urgence et au couvre-feu. Sur un autre registre, le SEP/BBY appuie avec force l’initiative lancée par le Président de la République afin que toute l’Afrique se mobilise pour une annulation de la dette publique de l’Afrique et appelle les patriotes et les panafricanistes de tous bords à œuvrer dans ce sens. UNIS ET DISCIPLINÉS NOUS VAINCRONS LE CORONAVIRUS ! DIEU PRESERVE LE SENEGAL ! DIEU PRESERVE L’AFRIQUE ! DIEU PRESERVE L’HUMANITE ! Dakar, le 06 avril 2020                                               Le SEP/BBY",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:33:05 GMT 2020",
  "motsClesArticle" : ""
}