{
  "identifiantArticle" : "https___www.senegalinfos.com_le-journaliste-bakary-cisse-gueri-du-covid-19-parle-pour-la-premiere-fois",
  "urlArticle" : "https://www.senegalinfos.com/le-journaliste-bakary-cisse-gueri-du-covid-19-parle-pour-la-premiere-fois",
  "sourceArticle" : "senegalinfos",
  "thematiqueArticle" : "Actualités au Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalinfos.com/wp-content/uploads/2020/04/BaKary-Cissé.jpg" ],
  "titreArticle" : "Le journaliste Bakary Cissé guéri du Covid-19 parle pour la première fois -",
  "resumeArticle" : "Le journaliste Bakary Cissé guéri du Covid-19 parle pour la première fois Actualités au Sénégal - SENEGAL INFOS Le journaliste Bakary Cissé guéri du Covid",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T10:46:55+00:00",
  "dateMiseJourArticle" : "2020-04-06T10:46:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 257,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Invité de Rfm matin ce lundi, BaKary Cissé est un journaliste chevronné de Futurs Médias. Il est le rédacteur en Chef du journal Record. Testé positif au Coronavirus, il a indiqué qu’il avait les nerfs tendus, il toussait et présentait les mêmes symptômes d’une personne atteinte de cette maladie.  Revenant d’un voyage de Paris,il croit avoir chopé la maladie à l’aéroport de Paris car là où il a séjourné, il précise que personne n’a contracté cette maladie. C’est ainsi qu’il a été isolé à Mbao. Ainsi, quand on l’a appris qu’il était positif à la maladie, il a affirmé avoir craqué en pensant à ces enfants mais aussi aux employés avec qui il travaille sous la direction de son Directeur de Publication. Toutefois, il a salué le travail psychologique que Madame Ndour a exercé sur sa personne pour le rassurer même s’il avoue qu’ils n’ont eu à parler qu’au téléphone. Pour ce qui est du traitement de la maladie, Bakary Cissé a indiqué qu’il est surtout symptomatique mais qu’avec l’utilisation de la chloroquine, il s’est senti guéri. Il a eu une pensée pieuse pour Pape Diouf qui fut son tuteur lorsqu’il se formait à l’école de journalisme à Paris. En ce qui concerne sa famille, il a indiqué que lors qu’on lui a déclaré qu’il était guéri, qu’il ne sentait plus le poids du virus dans son corps, il a demandé à ce que les membres de sa famille soient dépistés. Mais au final, tous ont été déclarés négatifs. Le chassé-croisé se poursuit entre les nouveaux cas de Covid-19 et les guérisons, sur l’évolution du coronavirus au Sénégal. Le Sénégal enregistre 04 nouveaux cas de Covid-19 sur 95 tests effectués. Il s’agit 03 contacts suivis par les services du ministère de la Santé et de l’Action sociale et d’un (1) cas issus de la transmission communautaire.selon le point du jour fait par la tutelle, Abdoulaye Diouf Sarr, ce lundi, 6 avril 2020. Par ailleurs, Le ministre de la Santé, Abdoulaye Diouf Sarr a informé que 10  patients hospitalisés ont été contrôles négatifs et sont donc déclarés guéris. Ils sortiront dans les prochaines heures. Le Minsitre Abdoulaye Diouf Sarr a précisé que l’etat de santé des patients hospitalisés est stable. A ce jour, 226 cas ont été déclarés positifs au Sénégal, dont 92 guéris, 2 décèdés, 1 évacué, et 131 patients sont en traitement au Sénégal. Ce qu’il faut noter c’est le retour des cas issus de la transmission communautaire. Pour finir Le Ministére de la Santé et de l’Action Sociale a tenu à souhaiter une bonne fete d’indépendance au peuple sénégalais et renouvelle son appel au respect strict des mesures de prévention individuelle et collective",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:31:56 GMT 2020",
  "motsClesArticle" : "Bakary Cissé;Covid 19-;guéri;journaliste;PARLE"
}