{
  "identifiantArticle" : "http___xalimasn.com_covid-19-le-projet-de-loi-habilitant-le-president-a-prendre-par-ordonnance-des-mesures-pendant-une-duree-de-3-mois-ne-doit-pas-etre-vote-en-letat-par-seybani-sougou_",
  "urlArticle" : "http://xalimasn.com/covid-19-le-projet-de-loi-habilitant-le-president-a-prendre-par-ordonnance-des-mesures-pendant-une-duree-de-3-mois-ne-doit-pas-etre-vote-en-letat-par-seybani-sougou/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Seybani Sougou",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2019/02/seybani-sougou-2.png" ],
  "titreArticle" : "COVID-19 - Le projet de loi habilitant le Président à prendre par ordonnance des mesures, pendant une durée de 3 mois ne doit pas être voté en l'état. (Par Seybani Sougou) - Xalima.com",
  "resumeArticle" : "COVID-19 - Le projet de loi habilitant le Président à prendre par ordonnance des mesures, pendant une durée de 3 mois ne doit pas être voté en l'état. (Par Seybani Sougou)",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2020-03-29T12:47:39+00:00",
  "dateMiseJourArticle" : "2020-03-29T12:47:52+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 3,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La pandémie de COVID-19 touche la quasi-totalité de la planète et constitue une menace extrêmement grave pour l’humanité. A l’instar de tous les pays du monde, le Sénégal a pris des mesures drastiques pour lutter contre la propagation du Coronavirus. Certaines de ces mesures sont nécessaires et salutaires (arrêté d’interdiction des rassemblements publics sur les lieux clos et ouverts) et font l’objet d’un consensus, tandis que d’autres (état d’urgence assorti d’un couvre-feu de 20 heures à 6 heures du matin) sont contestables, car leur efficacité n’est pas démontrée pour freiner la propagation de l’épidémie Covid-19 (un couvre-feu à 20 h est inutile, inefficace, et n’a jamais empêché la circulation d’un virus). Par décret n°2020-878 du 26 mars 2020, un projet de loi a été initié, habilitant le Président à prendre par ordonnance, pendant une durée de 3 mois, des mesures, d’ordre économique, budgétaire, social, économique, et sécuritaire. Sur le principe, une loi d’urgence pour enrayer l’épidémie de Covid-19 est opportune pour éviter une catastrophe sanitaire, accompagner les entreprises menacées de faillite et soutenir les populations fortement impactées (par des mesures sociales appropriées). Néanmoins, le projet de loi d’habilitation contient une disposition floue, extrêmement dangereuse qui nécessite l’attention de tous les sénégalais. En effet, dans le paragraphe 4 de l’exposé des motifs, il est précisé « que le gouvernement tiendra informée des mesures prises ou mises en œuvre ». Cette disposition est imprécise, floue, générale et peut être la porte ouverte à tous les abus. En France, la loi d’urgence du 23 mars 2020 pour faire face à l’épidémie du Coronavirus a détaillé les mesures d’urgence économique et d’adaptation à la lutte contre l’épidémie de Covid-19 : Aider et soutenir la trésorerie des entreprises et des associations afin de limiter les faillites et les licenciements Adapter le droit du travail (accord de branche ou d’entreprise autorisant l’employeur à imposer des dates de prise de jours de congé dans la limite de six jours, conditions facilitées pour le versement de l’intéressement et de la prime exceptionnelle de pouvoir d’achat aux salariés…) ; Prolonger l’indemnisation des chômeurs en fin de droits Adapter les procédures administratives et juridictionnelles Faciliter la garde des jeunes enfants dans le contexte de fermeture des structures d’accueil Protéger les publics fragiles (personnes handicapées, âgées, pauvres…) Permettre le maintien des droits des assurés sociaux et leur accès aux soins (complémentaire santé, allocations familiales…) ; Assouplir les règles de fonctionnement des collectivités locales (délégation de pouvoir étendue confiée aux maires…). Avant son adoption par l’assemblée, le projet de loi détaillé comprenant également le report du second tour des élections municipales du 21 mars 2020 avait été soumis préalablement au Sénat qui l’a adopté le 19 mars 2020. Les sénateurs ont encadré les pouvoirs du Premier ministre dans le cadre de l’état d’urgence sanitaire (pas de clause générale de compétences). Le projet de loi habilitant Macky Sall à prendre par ordonnance des mesures est un fourre-tout et ne fournit aucune indication ou précision quant aux mesures d’urgence prévues au niveau budgétaire, économique, social, sanitaire et sécuritaire (en France, la loi ne fait pas référence au volet sécuritaire, puisque le dispositif insiste sur la notion d’état d’urgence sanitaire, le sujet est circonscris). Le projet de loi doit détailler les mesures que compte prendre Macky Sall, dans le domaine de la loi. En l’absence de précisions concernant les mesures prévues, ce projet de loi ne doit absolument pas être voté en l’état. La situation exceptionnelle qui prévaut dans le contexte actuel lié au risque sanitaire concernant la propagation de l’épidémie Covid-19 ne doit pas nous faire perdre notre lucidité. L’unité nationale qui est nécessaire dans ces circonstances exceptionnelles (conjoncturelles) pour faire face à une menace extrêmement grave ne justifie pas tous les écarts. Tous les projets de loi ne peuvent être acceptés au motif de la lutte contre le COVID-19. Toutes les mesures doivent être motivées par la crise sanitaire et proportionnées aux risques encourus. Oui, pour une loi d’urgence économique, sanitaire et sociale dans le cadre de COVID-19. Non à l’adoption du projet de loi en l’état (non à l’adoption d’un projet de loi flou et non détaillé habilitant le Président à prendre par ordonnance des mesures, pendant une durée de 3 mois). Dans son discours du 23 mars 2020, Macky Sall a affirmé « que la vitesse de progression de la maladie imposait de relever le niveau de la riposte, invoquant un sérieux risque de calamité publique ». Par conséquent, les mesures sanitaires, sociales et économiques envisagées doivent être déclinées. La vigilance de tous les citoyens et des parlementaires de l’opposition est requise (pas de chèque en blanc). Seybani SOUGOU – E-mail : [email protected]",
  "commentairesArticle" : [ "### Commentaire n°1 - DJIBY 29 mars 2020 at 23 h 22 min J’ai toujours été persuadé que les répondeurs automatiques du régime qui écument les sites avaient un quotient intellectuel inférieur à la moyenne . Le dénommé Lemzo en est un exemple patent. Dressé pour hurler, ce militant alimentaire de l’APR est l’incarnation parfaite de la nullité et de la bêtise humaine dans toute sa splendeur. Merci SOUGOU pour cet excellent article. Repondre youngenn 29 mars 2020 at 23 h 36 min Le Lemzo la il ne faut pas lire ces commentaires, ce sont des idiots qu’il faut juste multiplier par zero. Moi perso des que je vois Lemzo, je ne lis meme pas. Repondre Xeme 30 mars 2020 at 10 h 12 min Wallahi, ce Lemzo, moi je ne lit jamais ce qu’il écrit. Jamais. Sa malhonnêteté de troll payé pour défendre des crimes, je l’ai détecté et prouvé il y a des années. Repondre", "### Commentaire n°0 - Lemzo 29 mars 2020 at 20 h 58 min Sougou et ses sougoueries… Toujours à côté de la plaque… redescends de ta planète Mars ! Nous on est sur Terre et en ce moment, c’est le coronavirus partout dans le monde et les petits États comme le Sénégal cherchent les moyens de le prévenir et de le soigner… Repondre", "### Commentaire n°2 - Xeme 30 mars 2020 at 10 h 29 min Dans mes commentaires, j’ai eu à dire à l’adresse des opposants qui défilaient pour répondre aux invitations de Macky, au nom de la nécessaire solidarité de tous les sénégalais contre le covid 19, qu’il leur faut se méfier de Macky Sall parce qu’il n’a jamais de bonnes intentions. Jamais. Or c’est bien beau d’être solidaire pour combattre une pandémie, mais faut-il encore l’être avec des gens honnêtes, et pas des gens qui tirent même profit de la pandémie, des gens que la pandémie arrange. Je rappelle, pour les fanatisés qui passeront encore insulter, que lors du référendum de 2016, Macky Sall a fait une tournée nationale, pour rencontrer tous les guides religieux du Sénégal, pour leur expliquer les 15 points du référendum. Mais le problème c’est que les 15 points que Macky Sall a expliqué aux guides religieux n’étaient pas 15 points a voter, mais des exposés de motifs, en fait de la publicité qui liste 15 avantages qu’on aurait si on vote la modification de 23 lois de la constitution (23 lois qu’il n’a jamais expliquées aux guides religieux). Et Macky Sall ne l’a pas fait en ignorance, mais il a choisi, exprès, de tromper tous les guides religieux du Sénégal, sans exception. Durant ce référendum, Macky Sall a financé la traduction des 15 points de publicité dans 8 langues nationales. Et Macky Sall ne l’a pas fait en ignorant que les points qu’il fait traduire ne sont ceux qui seront votés. Mais il a choisi exprès de tromper tous les sénégalais usagers de ces 8 langues nationales. Un homme capable de faire cela, cet homme là, même quand il m’appelle à venir prier Allah, avec lui, je préfère, tant que la prière en étant seul est accepté par l’Islam, lui dire de prier de son côté et moi je vais le faire de mon côté. Maintenant, à ceux qui soutiennent que malgré ces actes de Macky Sall, il n’y a pas de quoi juger qu’il est malhonnête, je prie pour ces gens là que jamais Allah ne permettre à Macky de faire ce que ces gens là appelleraient malhonnêteté. Parce que ce serait alors une catastrophe incommensurable. Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:25:50 GMT 2020",
  "motsClesArticle" : ""
}