{
  "identifiantArticle" : "http___sentv.info_actualite-internationale_6586-coronavirus-l-afrique-face-a-la-pandemie-lundi-6-avril.html",
  "urlArticle" : "http://sentv.info/actualite-internationale/6586-coronavirus-l-afrique-face-a-la-pandemie-lundi-6-avril.html",
  "sourceArticle" : "sentv",
  "thematiqueArticle" : "Actualité Internationale",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sentv.info/images/coronavirisAFRIQUE.jpg" ],
  "titreArticle" : "Coronavirus : l’Afrique face à la pandémie lundi 6 avril",
  "resumeArticle" : "actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "2020-04-07T07:12:53+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENTV.info : L’Afrique comptait ce jeudi 6 avril 9 457 cas confirmés de coronavirus. Le Covid-19 a déjà coûté la vie à 442 personnes sur le continent, selon le Centre pour la prévention et le contrôle des maladies de l’Union africaine. 51 pays rapportent désormais officiellement des cas, les trois pays les plus touchés sont l’Afrique du Sud, l’Algérie et l’Égypte. • 20 millions d’emplois détruits Selon une étude publiée ce lundi par l’Union africaine (UA), « Près de 20 millions d’emplois, à la fois dans les secteurs formel et informel, sont menacés de destruction sur le continent si la situation persiste ». Deux scenarii sont présentés dans le document, le premier, réaliste, mise sur une baisse globale de 0,8 % de la croissance économique. Le second, plus pessimiste, estime une diminution de la croissance de 1,1 %. Les gouvernements africains pourraient perdre jusqu’à 30% de leurs recettes fiscales, estimées à 500 milliards en 2019. Pour aider les pays africains à surmonter la crise, l’étude suggère que la Commission de l’Union africaine « devrait mener les négociations en faveur d’un plan ambitieux d’annulation de la dette extérieure totale de l’Afrique » estimée à 236 milliards de dollars. • Le Ghana paie les factures d’eau « Le gouvernement prendra en charge toutes les factures d’eau de tous les Ghanéens au cours des trois prochains mois, c’est-à-dire en avril, mai et juin », a annoncé dimanche le président Nana Addo Dankwa Akufo-Addo lors d’une intervention à la télévision nationale. Il assure avoir mobilisé les entreprises d’eau et d’électricité pour éviter les coupures et délestages pendant cette période. À ce jour, 214 cas de Covid-19 ont été diagnostiqués dans le pays et trois personnes sont mortes. • En Centrafrique, dépistage systématique des personnes exposées La lutte contre le Coronavirus se poursuit en RCA. Le gouvernement a mis en place de nombreuses mesures, notamment la fermeture des écoles, des bars dancings et buvettes, l’interdiction de rassemblement à plus de 15 personnes, fermeture de l’aéroport sauf cas spéciaux, la restriction de mouvements entre Bangui et les provinces, etc. À Bangui, un 9e cas a été confirmé dans le week end. Le 4e cas de transmission local. Les autorités cherchent aujourd’hui à empêcher la propagation de ces transmissions locales. Le ministère de la Santé pour cela a décidé de passer à une phase de dépistage systématique, rapporte notre correspondante à Bangui, Charlotte Cosset. Près de 1 200 personnes ont déjà été identifiées : personnes rentrant de voyage ou ayant été en contact avec des cas confirmés. « Le dépistage systématique a commencé, a déclaré le ministre de la Santé, Pierre Somse. Il a commencé par ceux qui sont considérés comme des exposés. Depuis jeudi dernier à partir du moment où nous avons eu suffisamment de tests offerts par la Chine nous avons décidé de tester. Et depuis on a testé et jusqu’ici on n’a pas eu de résultats positifs, on a déjà testé une centaine de gens. Ça devrait aller vite. » Parmi les populations concernées par les risques de propagation, les expatriés travaillant notamment dans les ONG et dans la Mission des Nations unies. Consciente de cela, la Minusca a mis en place différentes procédures. « Depuis le déclenchement de cette pandémie du Covid-19, la Minusca a pris le taureau par les cornes en mettant en place une organisation interne, explique Charles Bambara, le responsable communication de l’organisation. L’autoconfinement des gens qui viennent de pays où il y a une transmission locale, ensuite la quarantaine, bien entendu de ces zones. Nous avons suspendu bien entendu la rotation des troupes militaires et puis nous avons même suspendu les vols interville, chacun reste dans sa localité jusqu’à nouvel ordre. Un couvre-feu a été décrété pour les staffs des Nations unies également à travers le pays de 20h à 5h du matin. » La RCA est considérée comme l’un des pays les moins bien préparés pour faire face à l’épidémie, assure Oxfam dans un communiqué. L’organisation estime que 70% des services de santé sont fournis par des organisations humanitaires. • Destruction d’un centre de dépistage en Côte d’Ivoire Des manifestants ont détruit dimanche 5 avril dans la soirée un chapiteau dressé pour dépister les malades du Covid-19 dans le quartier « Toits rouge » de la vaste commune abidjanaise de Yopougon. Ces manifestants pensaient qu’il s’agissait d’un centre de prise en charge des malades et n’en voulaient pas dans leur voisinage mais les autorités affirment qu’il s’agit d’un centre de dépistage diagnostique uniquement. Les manifestations ont repris ce lundi matin. • Deuxième don de Jack Ma Le milliardaire chinois, fondateur du géant du e-commerce Alibaba, annonce ce lundi matin sur Twitter qu’une deuxième cargaison d’équipements pour aider l’Afrique à combattre le coronavirus est en cours d’acheminement. Des respirateurs, des blouses, des masques, des gants, des thermomètres et des kits de prélèvement sont envoyés en Éthiopie qui sera ensuite chargée de les répartir sur l’ensemble des pays du continent. Après le Liberia et l’Éthiopie ce week-end, le Bénin annonce à son tour un premier décès du Covid-19. Il s’agit d’une femme de 43 ans de retour d’un pays d’Afrique centrale touché par la maladie. Le ministre de la Santé, Benjamin Hounkpatin, a déploré lors d’une conférence de presse la lenteur du diagnostique. • Des restrictions de circulation au Kenya et des ministres sans salaires Le président Uhuru Kenyatta s’est adressé à la nation, ce lundi, pour annoncer une interdiction d’entrée et de sortie dans les zones touchés par le coronavirus, à Nairobi et dans les comtés de Kilifi, Kwale et Mombasa. Ces mesures sont prises pour trois semaines. Le Kenya compte à ce jour 142 cas de coronavirus. Par ailleurs, dans un communiqué ce dimanche, le gouvernement annonce que les ministres et hauts fonctionnaires ne toucheront pas de salaires en avril. Cet argent sera affecté à des programmes sociaux pour aider les plus pauvres à résister à l’impact de la crise économique liée au coronavirus, sans toutefois préciser combien de personnes sont concernées et combien d’argent cela peut représenter. • Diffusion locale en Éthiopie La ministre éthiopienne de la Santé a annoncé lundi matin l’identification du premier cas « domestique » de virus Covid-19 dans le pays : une résidente de la province de l’Oromia, qui n’a pas voyagé récemment et qui n’a pas été en contact avec un malade déjà identifié comme tel. Selon le Centre pour la prévention et le contrôle des maladies de l’Union africaine, 39 pays du continent rapportent désormais une transmission domestique et 12 ne recensent que des cas importés. • Cafouillage en RDC À Kinshasa, la commune de la Gombe vit ses premières heures de confinement ce lundi et la mise en place des restrictions a été difficile. • Zimbabwe : la police accusée de violences contre un journaliste Lundi, une ONG de défense de la liberté de la presse, l’Institut des médias pour l’Afrique australe (MISA), accuse la police zimbabwéenne d’avoir frappé un journaliste indépendant qui filmait ses unités disperser les habitants d’un township de Harare dans le cadre du confinement anti-coronavirus. Interpellé par les forces de l’ordre, « il a été frappé par deux agents et forcé à effacer ses images avant d’être relâché », selon la branche zimbabwéenne du MISA. La police a également interpellé un journaliste de La Voix de l’Amérique qui prenait des photos d’un de ses barrages, a rapporté l’organisme. Il a été inculpé puis remis en liberté sous caution par la justice. • Tunisie : « la danseuse du Corona » « Restez chez vous et je danserai pour vous tous les soirs », c’est le message posté par la danseuse Nermine Sfar, sur sa page Facebook au début du confinement en Tunisie. Depuis, tous les soirs, des dizaines des milliers de Tunisiens assistent au show de celle qu’on surnomme désormais « la danseuse du Corona ». En terme d’audimat, ses messages dépassent de loin tous ceux des hommes politiques et son compte est passé de 130 000 à un demi-million d’abonnés en quelques jours. Ses danses orientales ont suscité une forte polémique en Tunisie et même des menaces de mort de la part d’une personne se revendiquant de la brigade Okba Ben Nafe. Ce mouvement est classé terroriste en Tunisie. Dans une vidéo, elle affirme que la personne a été arrêtée. Nermine Sfar a été candidate aux dernières élections présidentielles en Tunisie. • Premier cas au Soudan du Sud C’est le 51e État africain sur 54 à détecter un cas de Covid-19. « Le Soudan du Sud confirme l’existence d’un cas de coronavirus », a déclaré le premier vice-président Riek Machar, au cours d’une conférence de presse à Juba ce dimanche. Il s’agit d’une femme de 29 ans arrivée au Soudan du Sud en provenance des Pays-Bas, via l’Éthiopie, le 28 février, a-t-il précisé. Ce lundi, l’ONG IRC (International rescue committee) appelle dans un communiqué à une rapide levée de fonds pour venir en aide au pays dans la lutte contre la propagation du virus. « La population sud soudanaise a déjà enduré six années de guerre terrible, de famine et un effondrement de l’économie du pays. Le gouvernement d’Unité vient juste de se former et doit maintenant lutter contre cette pandémie. Le pays n’a pas eu assez de temps pour se reconstruire et le système de santé ne pourra pas supporter une augmentation rapide des cas », estime Caroline Sekyewa, directrice d’IRC dans le pays. Auteur : Rfi",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 23:01:51 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,webtv"
}