{
  "identifiantArticle" : "https___www.vipeoples.net_mort-de-pape-diouf-didier-deschamps-rend-un-vibrant-hommage_a81125.html",
  "urlArticle" : "https://www.vipeoples.net/mort-de-pape-diouf-didier-deschamps-rend-un-vibrant-hommage_a81125.html",
  "sourceArticle" : "vipeoples",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vipeoples.net/photo/art/grande/44312341-36263826.jpg?v=1585749076" ],
  "titreArticle" : "Mort de Pape Diouf : Didier Deschamps rend un vibrant hommage",
  "resumeArticle" : "Décédé mardi après avoir contracté le coronavirus, Pape Diouf était le président qui avait fait venir Didier Deschamps à l'OM en 2009. Si les deux hommes se sont peu côtoyés à Marseille, le sélectionneur de l'équipe de France a rendu un hommage touchant à Diouf. Si Pape Diouf n'a pas décroché de...",
  "auteurArticle" : "vipeoples.net",
  "datePublicationArticle" : "Mercredi 1 Avril 2020 à 15:33",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 7,
  "nombreLecturesArticle" : 119,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Décédé mardi après avoir contracté le coronavirus, Pape Diouf était le président qui avait fait venir Didier Deschamps à l'OM en 2009. Si les deux hommes se sont peu côtoyés à Marseille, le sélectionneur de l'équipe de France a rendu un hommage touchant à Diouf. Si Pape Diouf n'a pas décroché de trophée à l'OM lors de sa présidence entre 2005 et 2009, il est souvent présenté comme celui qui a construit les succès olympiens qui ont suivis. Et notamment une superbe année 2010, avec le premier titre de champion de France depuis 1992 (celui de 1993 n'ayant pas été officiellement attribué), une Coupe de la Ligue et un Trophée des Champions.  Une reconstruction notamment passée par un coup de maître, en plaçant Didier Deschamps sur le banc de l'OM à l'orée de la saison 2009/2010, le 17 juin 2009. Mais les deux hommes cohabiteront peu finalement, Pape Diouf devant céder sa place à l'été 2009 à Jean-Claude Dassier.  Deschamps 'profondément attristé'  Un parcours commun bref mais qui a inspiré un grand respect pour l'homme à Didier Deschamps. Le sélectionneur des Bleus a tenu à rendre un hommage appuyé après la disparition de Pape Diouf, mardi à Dakar, à l'âge de 68 ans, après avoir contracté le coronavirus.  'J'ai appris avec stupeur le décès de Pape Diouf mardi soir. Sa disparition subite et brutale m'attriste profondément.  Comme journaliste d'abord, comme agent ensuite, puis comme dirigeant de l'Olympique de Marseille, Pape forçait le respect de l'ensemble du football français où il s'était imposé, au fil du temps, comme une personnalité de premier plan.  Le souvenir de nos premiers échanges remonte au début de ma carrière lorsque Pape conseillait mon ami Marcel Desailly. J'ai alors découvert un homme de convictions, un homme d'esprit, passionné par le football et ses acteurs.  Même si notre collaboration fut brève, je n'oublie pas, évidemment, que c'est lui qui m'a permis de devenir l'entraîneur de Marseille en 2009. Pendant mes trois saisons sur le banc de l'OM, j'ai pu mesurer sa popularité, immense, auprès des Marseillais dont il avait su gagner le cœur. Cette popularité était à la hauteur de son amour pour cette ville et ce club auxquels il était très attaché et qu'il incarnait si bien. À sa famille, à ses amis que je sais nombreux, j'adresse mes condoléances émues.  Pape fait malheureusement partie des innombrables victimes du coronavirus dans le monde. Je voudrais avoir une pensée pour les familles dans la peine, pour les malades qui souffrent et luttent pour rester en vie. Dans la période très compliquée que nous vivons, faisons tous preuve de solidarité, avec le personnel soignant notamment, de rigueur et de discipline. Respectons les consignes qui nous sont données. C'est extrêmement important. Vraiment.'    ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:33:20 GMT 2020",
  "motsClesArticle" : "youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, dip doundou guiss, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , bougane gueye, viviane chedid,mbathio ndiaye, khalifa sall, assane diouf, lena gueye adja diallo,mannequinat senegal,"
}