{
  "identifiantArticle" : "http___senegal-news.net_15-photos-real-les-images-du-mariage-princier-de-sergio-ramos-ronaldo-snobe_",
  "urlArticle" : "http://senegal-news.net/15-photos-real-les-images-du-mariage-princier-de-sergio-ramos-ronaldo-snobe/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "People",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://senegal-news.net/wp-content/uploads/2019/06/Sergio-Ramos-3-634x381.jpg" ],
  "titreArticle" : "15 Photos – Real : Les images du mariage « princier »...",
  "resumeArticle" : "15 Photos – Real : Les images du mariage « princier » de Sergio Ramos, Ronaldo snobé",
  "auteurArticle" : "ADMIN",
  "datePublicationArticle" : "2019-06-17T15:04:53+00:00",
  "dateMiseJourArticle" : "2019-06-17T15:04:53+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 428,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pendant neuf ans, Sergio Ramos et Cristiano Ronaldo ont tout gagné avec le Real Madrid. De quoi partager de nombreux souvenirs sur et en dehors des terrains. Mais le départ de la star portugaise à la Juventus l’été passé n’a semble-t-il toujours Le moins que l’on puisse écrire, c’est que Sergio Ramos et sa femme Pilar Rubio, actrice, journaliste et présentatrice renommée, ont vu les choses en grand. Parmi les plus de 500 invités du mariage, plusieurs actuels (Modric, Lucas Vazquez, Keylor Navas) et anciens (Casillas, Raul, Roberto Carlos, Beakham) joueurs du club merengue seront présents. Des coéquipiers de la sélection nationale font également partie des invités de marque, comme Gérard Piqué et sa femme Shakira. Cristiano Ronaldo, lui, est le grand absent de ce que les médias espagnols appellent déjà le «mariage de l’année» et qui se déroulera le 15 juin à la cathédrale de Séville, ville dans laquelle Ramos a été formé. Un concert privé du groupe AC/DC est notamment prévu pour les convives. En ce qui concerne les cadeaux, les invités peuvent faire des dons à l’UNICEF, dont les futurs mariés sont ambassadeurs. La légende raconte qu’enfant, le petit Sergio Ramos avait deux rêves. Le premier, d’un jour devenir un grand joueur de football, et le second, d’organiser un mariage digne des grands princes. Voilà qu’aujourd’hui, ​Sergio Ramos a enfin réalisé ses deux rêves puisque hier le défenseur du ​Real Madrid a enfin dit « oui » à son amour de toujours : Pilar Rubio. Et pour célébrer cette union, le couple a vu grand… très très grand. Ce mariage, c’est d’abord un défilé de stars. La foule qui s’est réunie devant la cathédrale de Séville a eu la chance de croiser des grands noms du football comme Marc Asensio, Mateo Kovacic, Keylor Navas, Jordi Alba, Alvaro Morata… et surtout, un certain David Beckham. Et puis, le capitaine de la Roja n’est pas du genre égoïste puisqu’il a décidé de convier le pays tout entier à cet événement… en diffusant son mariage en live. En effet, le média espagnol AS a diffusé le mariage du couple en direct avec en bonus: les commentaires live de Jano Resseguié. En tous cas, toute l’équipe 90min tient à féliciter le nouveau couple.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 23:58:36 GMT 2020",
  "motsClesArticle" : ""
}