{
  "identifiantArticle" : "http___www.senelux.com_chronique-de-wathie_",
  "urlArticle" : "http://www.senelux.com/chronique-de-wathie/",
  "sourceArticle" : "senelux",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.senelux.com/wp-content/uploads/2016/10/Palais-presidentiel-1024x768.jpg" ],
  "titreArticle" : "Chronique de Wathie | Senelux",
  "resumeArticle" : "",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2019-07-22T12:42:49+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Actualités La symphonie n’a pas été au bout. Pour reprendre un adage wolof, le tambour, au contact de la hache, n’a retenti qu’une seule et unique fois. Le Sénégal a encore perdu. Mais, les Lions, qui n’ont pas manqué de rugir, n’ont pas à rougir ou même à se remettre en question. Au Sénégal, l’échec n’est pas interdit. On peut se faire appeler lion et bêler comme un mouton, sans aucunement susciter l’indignation dans cette société où le culte de la médiocrité est entretenu et où la réussite est souvent attribuée à la chance ou au marabout. Mais, pour cette chronique, il n’est guère question de s’appesantir sur l’énergie débordante de cette jeunesse qui ne l’utilise hélas que pour des causes perdues ou frivoles. Chaque jour qui passe renseigne davantage sur le cynisme de celui qui sert de président au Sénégal. Ceux qui croyaient que Macky SALL s’acharne sur ses opposants tout en câlinant ses alliés, ont déchanté en l’écoutant disserter sur le remboursement des frais médicaux  d’Ousmane Tanor DIENG. Le leader de l’APR a, lui-même, soutenu qu’il n’était au courant que celui qu’il qualifie de « fidèle allié » était malade. Selon lui, il en a été informé que lorsqu’il a reçu en audience, au Palais, le fils du défunt président du Haut conseil des collectivités territoriales (HCTT). «Ce dernier m’a fait savoir que c’est la famille et son père qui ont pris en charge tous les frais médicaux», a déclaré le président SALL. Et Macky de renseigner que, trop pris par les préparatifs de la célébration de la fête de l’indépendance, il n’a pas non plus été informé que celui qu’il a installé à la tête de l’Institution qu’est le HCCT avait été évacué et hospitalisé en France.   «Depuis lors, on ne s’est pas parlé. Je sais qu’il n’est pas quelqu’un qui demande, mais il pouvait m’en parler, afin que je lui apporte mon aide et mon soutien. Maintenant, je demande à sa famille de me remettre toutes les factures de l’hôpital où il était interné pour que je puisse tout rembourser», a ajouté le leader de l’APR. Quelqu’un en marge de l’actualité sénégalaise pourrait penser qu’il s’adresse à un sans-abri, retrouvé sans vie quelque part en ville. Pis, le chef de l’Etat annonce n’avoir pas parlé à l’ancien Secrétaire-général du Parti Socialiste depuis bien avant son évacuation en France, au mois d’avril dernier. Un appel pour s’enquérir de son état de santé? Une visite dans son hôpital pendant que Macky était de passage en France ? Rien, rien de tout cela. Macky a attendu qu’on lui donne de lugubres nouvelles de son allié. Pour quelqu’un qui a fracassé son parti politique pour le soutenir, ce n’est guère cher payé. La majorité des Sénégalais s’accordaient à multiplier l’utilité du HCCT par zéro. Pour eux, le leader de l’APR ne l’a créé que pour caser un allié de taille, s’estimant assez balèze  pour faire partie d’un gouvernent. Ousmane Tanor DIENG est décédé en tant que président en exercice de cette Institution. Pourtant, aucun jour de deuil national n’a été décrété et l’hommage national, tenu à l’aéroport Blaise DIAGNE, a été des plus insipides.    Avec le rappel à Dieu de Bruno DIATTA, au mois de septembre dernier, certains ont indiqué que la cérémonie des obsèques nationales s’est déroulée devant le palais  de la République, parce qu’il y avait la jurisprudence feu Talla CISSE, ancien ministre du Tourisme, décédé dans l’exercice de ses fonctions et dont les funérailles ont été célébrées sur  l’esplanade du building administratif. Mais, plus grave, alors que proches et parents pleuraient encore l’ancien secrétaire général du PS, les autorités  ont permis aux Sénégalais de danser et de jubiler aussi populairement à l’accueil des Lions. Si l’avion transportant l’équipe nationale avait atterri à l’aéroport Blaise DIAGNE, il n’y aurait pas eu autant de monde. Mais, c’était décidé, même sans la coupe, il fallait créer les conditions d’une jubilation nationale. C’est aussi un moyen de faire oublier le pétrole et le gaz. Macky a ouvert la foire au cynisme, poussant Moustapha NIASSE à  s’y engouffrer avec pertes et fracas. «Tanor était un patriote sincère dans son engagement, il assumait ses responsabilités et ses convictions», a entonné le président de l’Assemblée nationale qui semble avoir senti l’obligation de parler. Au Sénégal, la mort a le don de changer radicalement la personnalité de la personne qu’elle frappe. S’il n’est pas admis de dire du mal du mort, même si Hitler passe universellement pour un génocidaire, il ne doit pas être permis de raconter du n’importe quoi, quitte à totalement travestir l’histoire. Ce que celle-ci retient aussi, ce sont des vieux au pouvoir refusant systématiquement céder la place à des jeunes qui constituent près des deux tiers de la population. Ousmane Tanor DIENG est décédé, à l’âge de 72 ans, en tant que président d’une Institution. Avant lui, c’est Djibo KA qui rendait l’âme en occupant le poste de président de la Commission nationale du dialogue des territoires (CNDT). C’est une lapalissade que de dire que la mort peut frapper tout le monde à tout instant. Seulement, la particularité avec les deux personnalités, c’est qu’elles sont dans les affaires depuis plus de trente ans, occupant des postes stratégiques et fermant toute perspective aux jeunes qui ne semblent être prédestinés qu’aux applaudissements.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:59:00 GMT 2020",
  "motsClesArticle" : "Chronique;Wathie"
}