{
  "identifiantArticle" : "http___www.lougawebmedias.com_index.php_component_k2_item_2810-louga-contribution-dividende-sociétal-de-la-vie-casanière-par-serigne-aly-cissé-diene-sociologue-directeur-du-cneps",
  "urlArticle" : "http://www.lougawebmedias.com/index.php/component/k2/item/2810-louga-contribution-dividende-sociétal-de-la-vie-casanière-par-serigne-aly-cissé-diene-sociologue-directeur-du-cneps",
  "sourceArticle" : "lougawebmedias",
  "thematiqueArticle" : "Contribution",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Louga contribution : Dividende sociétale de la vie casanière par Serigne Aly Cissé Diene Sociologue Directeur du CNEPS",
  "resumeArticle" : "Contribution&amp;nbsp; &amp;nbsp;&Agrave; cause de la crise sanitaire, le r&eacute;ajustement &agrave; l&rsquo;&eacute;chelle plan&eacute;taire reconfigure de nouveaux modes de vie insuffisamment ex...",
  "auteurArticle" : "LOUGAWEBMEDIAS",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Contribution   À cause de la crise sanitaire, le réajustement à l’échelle planétaire reconfigure de nouveaux modes de vie insuffisamment explorés par les anthropologues. Les contemporains viennent ainsi découvrir un chez-soi autre. Corona part en vadrouille alors qu’il nous assigne à résidence. Autant dire que la terreur du virus remet au goût du jour la portée de l’espace de vie du genre humain.  Même s’il se traduit ou se vit différemment, à géométrie variable, le confinement (volontaire, exigé ou recommandé) en ce début de l’année 2020, devient, au monde, le type de comportement coercitif le plus partagé. La définition de nouvelles règles de la mobilité s’érige en panacée anthropique traduisant la résilience sociale face à l’urgence sanitaire dont la science peine à montrer le bout du tunnel.   Au-delà des modifications compromettantes que nous opérons dans notre quotidien, je voudrais sublimer quelques aspects de notre vie le temps du règne du pernicieux corona. Faut-il le rappeler, sont remodelées les manières de pratiquer la religion en communauté, les interactions sociales autour de la matrimonialité, la parenté, la famille, le voisinage, l’amicalité, les activités professionnelles ou génératrices de revenus, les activités physiques, sportives et l’épanouissement culturel.    J’ose croire que les comportements connaissent de nouveaux standards préfigurant les avatars qui sont en train de faire leur petit bonhomme de chemin. La religion.   Vivre sa confession religieuse dans la solitude de sa maison comme si on était perdu dans un désert est une allégorie qui permet de comprendre la gêne spirituelle de nos jours. Mais c’est une opportunité pour les membres de la famille d’instaurer sinon des débats philosophiques sur le sens de la vie, du moins un dialogue religieux à l’échelle de l’appartement où l’on réside. Avec la limitation des communions religieuses se manifestant par des rassemblements, le sentiment religieux est vouée à un recentrage sur son for intérieur, comme si le Tout Puissant nous conviait à « un tête-à-tête » du genre « laissez-moi avec celui que J’ai créé Seul », prémonitoire à sa rencontre d’après vie.   Les interactions sociales   De différentes manières, tous les peuples ont consenti à la suspension des attroupements provoquant des rassemblements d’Homme. Avec le temps interminable passé à la maison, les membres de la famille se voient obligés de vaquer à plus d’occupations utiles aux intérêts stricts de la famille. Les bons liens matrimoniaux se resserrent. Les pernicieuses attitudes révèlent leur vulnérabilité.   La solidarité familiale s’affirme dans sa sacralité.   Le mari a l’opportunité de s’habituer davantage aux tâches ménagères avec le nouveau centre d’intérêt qui s’est adjugé la primeur des priorités, en l’occurrence la propreté ou la salubrité.  Les visites et fréquentation humaines étant bannies, les technologies de l’information et de la communication s’imposent naturellement comme médium permettant d’interagir virtuellement avec toute personne extérieure géographiquement parlant.Le mari a l’opportunité de s’habituer davantage aux tâches ménagères avec le nouveau centre d’intérêt qui s’est adjugé la primeur des priorités, en l’occurrence la propreté ou la salubrité.   Aussi, la plupart des enfants et des jeunes trouvent naturellement des enseignants domestiques plus disponibles. Ils en profitent pour une mise à jour de leurs niveaux rudement mis au rabais par défaut d’encadrement de qualité. C’était le moment de promouvoir les technologies numériques par rapport à tous les ordres d’enseignement pour la continuité de la scolarité, mais la fracture numérique ne nous en laisse pas le choix. La lecture clé de la culture reste le seul lot de consolation.    Le travail   Le télétravail, le chômage de toute sorte, les restrictions de l’activité professionnelle nous fournissent les cadeaux de la crise en termes de gain de temps au profit de l’action positive en direction de la famille. L’intermittence entre travail professionnel et celui domestique devient une fascination profitant aux obligations domestiques. C’est le cas typique de ceux qui s’adonnent au télétravail sans disposer de conditions adéquates à domicile pour allier vie à la maison et travail dans un même espace.  Se rendre au travail ou rentrer du travail étant devenu un casse-tête chinois, les entreprises se rendent davantage compte de la nécessité d’investir pour innover dans le travail à distance. De telles trouvailles sont devenues des moyens efficaces pour accroître la résilience face aux crises similaires.   Les activités physiques et sportives   La note positive qu’il convient de capitaliser par rapport à l’épanouissement du corps est qu’il est toujours possible de s’adonner à son sport favori à domicile. Tout coin et recoin peut être mis à profit. Il y a lieu de s’autonomiser par rapport à la panoplie d’exercices physiques, dont la pratique régulière (30 minutes au quotidien pour adultes et 1 heure pour enfants et jeunes), peut nous garantir une condition ou forme physique propre à prévenir les facteurs de risques de maladies chroniques. La pédagogie du caractère indispensable de la pratique de l’activité physique trouve ainsi une opportunité pour se pérenniser.   L’épanouissement culturel    Les acteurs de l’esprit que sont les artistes, l’intellectuel, le penseur et l’écrivain mettent facilement à profit ces moments particuliers comme une aubaine pour se rendre plus fertiles à la production. Avec le probable « baby boom » qui se profile à l’horizon, la profusion des productions culturelles peuvent constituer les corollaires les plus emblématiques de cette péripétie singulière de notre ère contemporaine. Plus que jamais, c’est l’occasion rêvée de davantage méditer sur l'Écriture sainte, parole de notre Seigneur. Félicitations aux casaniers. Bon apprentissage aux autres.   Voilà trois mois, aucune solution n’émane d’une quelconque idole. Avec la profusion des incantations à portée communautaire ou confessionnelle, la magie et la mystique circonscrivent leurs limites. Le dernier mot, reviendra-t-il à la science expérimentale ? À quelle échéance ? Le Créateur n’a pas encore révélé les réponses justes à ces questions existentielles. Que Dieu nous garde sains et saufs.a Par Serigne Aly Cissé Diene  Sociologue Directeur du CNEPS  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:11:42 GMT 2020",
  "motsClesArticle" : ""
}