{
  "identifiantArticle" : "https___www.dakaractu.com_critiques-contre-le-vote-de-la-loi-d-habilitation-pour-djibril-war-il-faut-tout-simplement-proceder-a-l-arrestation-de_a186246.html",
  "urlArticle" : "https://www.dakaractu.com/critiques-contre-le-vote-de-la-loi-d-habilitation-pour-djibril-war-il-faut-tout-simplement-proceder-a-l-arrestation-de_a186246.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44290078-36254079.jpg?v=1585694604", "https://www.dakaractu.com/photo/art/default/44290078-36254079.jpg?v=1585694605" ],
  "titreArticle" : "Critiques contre le vote de la loi d’habilitation : pour Djibril War...",
  "resumeArticle" : "Le député Djibril War est totalement en rogne contre son ancien collègue à l’Assemblée nationale, Moustapha Diakhaté. La cause, les innombrables sorties de ce dernier dans la presse et sur sa page FB, pour donner son avis sur le vote de la loi &nbsp;d’habilitation. La dernière en date est c...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 31 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 21,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Critiques contre le vote de la loi d’habilitation : pour Djibril War, il faut tout simplement procéder à l’arrestation de Moustapha DiakhatéFacebook 21 Like Twitter Tweet Button Tweet Le député Djibril War est totalement en rogne contre son ancien collègue à l’Assemblée nationale, Moustapha Diakhaté. La cause, les innombrables sorties de ce dernier dans la presse et sur sa page FB, pour donner son avis sur le vote de la loi d’habilitation. La dernière en date est ce texte titré : « Projet de loi d’habilitation : et si Macky Sall voulait abolir la démocratie et l’état de droit ? Votons non aux abus de la loi d'habilitation ! Ne laissons pas le coronavirus accoucher d’une dictature ». Une sortie de trop, que l’ancien Président de la commission des lois, qualifie d’«entraves à l’exercice par les députés, représentants qualifiés de la Nation, réunis autour de l’essentiel (…) pour donner à l’Etat les moyens légaux pour faire face à cet ennemi mortel à l’échelle planétaire, le Coronavirus, cette pandémie, qui est en train de faire des ravages partout dans le monde, jusque dans de grands pays ». Aussi a-t-il invité l’État à prendre ses responsabilités. Et aussi le procureur à s’auto saisir, et « procéder à l’interpellation de cet individu et le déférer devant le juge pour que la loi lui soit appliquée dans toute sa rigueur... » Autres articles Et si le Coronavirus nous rappelait notre commune humanité ? COVID-19 : Le Sénégal n'accepte plus de transfert de corps provenant de pays infectés. Institut Pasteur : 11 nouveaux cas testés positifs au coronavirus, 13 nouveaux guéris. [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Mardi 07 Avril 2020 [Tribune] Face au Covid-19, l’Afrique se bat et compte sur ses propres forces.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:46:19 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}