{
  "identifiantArticle" : "https___letemoin.sn_macky-secoue-fortement-son-gouvernement-et-lance-force-covid-19_",
  "urlArticle" : "https://letemoin.sn/macky-secoue-fortement-son-gouvernement-et-lance-force-covid-19/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/03/43275571-35763925.jpg" ],
  "titreArticle" : "MACKY SECOUE FORTEMENT SON GOUVERNEMENT ET LANCE FORCE-COVID-19 | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 38,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Conseil des ministres de ce mercredi a été l’occasion pour le président de la République de secouer fortement son gouvernement pour l’application des 6 mesures qu’il a prises samedi dernier et d’annoncer de nouvelles mesures dans la riposte contre le coronavirus. Le chef de l’Etat n’entend guère laisser du terrain au COVID 19 qui continue sa marche silencieuse dans notre pays avec 5 nouveaux cas hier portant le nombre total à 36. Dans la panoplie de nouvelles mesures, la création d’une Cellule nationale de crise et d’un Fonds de Riposte et de Solidarité contre les effets du COVID- 19 (FORCECOVID-19) Macky Sall est dans le terrain de la riposte. Son discours lors du Conseil des ministres est d’une tonalité très relevée contre son gouvernement. Samedi 14 mars dernier, le président de la république prenait six mesures portant interdiction pour une durée de 30 jours de toutes les manifestations publiques sur toute l’étendue du territoire national, suppression temporaire de l’accueil des bateaux de croisière sur le territoire national, renforcement systématique du contrôle sanitaire au niveau des frontières terrestres aériennes et maritimes. Les autres décisions concernent la suspension des enseignements dans les écoles et universités pour une durée de trois semaines à compter du lundi 16 mars, le renforcement de la protection des personnels de santé de sécurité, de défense et de secours, la suspension des formalités nationales liées aux pèlerinages 2020 au lieux saint de l’islam et de la Chrétienté, et – la non célébration de la fête nationale du 4 avril). Des mesures dont il avait exigé de son gouvernement une application rigoureuse. « Le président de la république a, dans ce contexte, rappelé aux membres du Gouvernement la nécessité de faire appliquer, sans délai, toutes les six (6) décisions majeures qu’il a déjà prises. il a indiqué que chaque ministre, dans son secteur, doit prendre les mesures idoines complémentaires » lit-on dans le communiqué du Conseil des ministres. Dans cette même dynamique, Macky Sall a demandé à son Gouvernement, notamment au ministère des Transports Aériens, de prendre des dispositions pour l’arrêt effectif des vols en provenance et à destination des pays où la maladie connait une expansion nationale. il a, à cet effet, invité le Gouvernement à accorder une attention particulière au fonctionnement des transports en commun urbains et interurbains. il a instruit le ministre du Commerce de veiller sur l’approvisionnement correct du pays en denrées et produits de première nécessité, tout en dissuadant d’éventuelles hausses indues des prix. Tandis que le duo Amadou Hott et Abdoulaye Daouda Diallo s’est vu ordonner de mettre en place un dispositif financier d’atténuation de l’impact de la crise, et d’examiner les mesures de soutien appropriées que pourront apporter les institutions communautaires. Le président de la république a aussi demandé au ministre de l’Economie, du Plan et de la Coopération de mettre en place un comité de croissance et de veille économique COViD-19. Création d’une Force-Covid 19 Toujours dans le cadre de la riposte au coronavirus, le Chef de l’Etat a décidé de la création d’une Cellule nationale de crise et d’un Fonds de riposte et de Solidarité contre les effets du COViD- 19 (FOrCE-COViD-19). il a remercié tous ceux qui ont apporté leur contribution et invité les ministres à contribuer, chacun, à hauteur d’un million de FCFA. Pour conclure sur ce sujet, Macky Sall a informé le Conseil qu’il présidera, deux fois par semaine, et chaque fois que de besoin, un Conseil national de Sécurité sur toutes les dimensions et implications de la gestion de la pandémie du COViD-19. il a, par ailleurs, insisté sur la nécessité de poursuivre et d’intensifier les actions de sensibilisation et d’information des populations, en relation avec les maires et les organes de presse, pour une meilleure appropriation des messages d’alerte, de vigilance et de prévention. Le Conseil des ministres a aussi demandé une meilleure implication du Service national d’Hygiène et du Service civique national dans cette lutte. Décision a été prise de mettre en place des stocks durables de sécurité. Sur le consensus obtenu à la suite de l’annonce de ses mesures du 14 mars, Macky Sall a tenu à remercier les autorités religieuses, les leaders politiques, les mouvements de la société civile, ainsi que toutes les couches sociales et forces vives de notre pays. Autant de citoyens qui ont compris, selon le Président, que c’est dans l’unité et la cohésion nationale que nous arriverons à bout de cette grave pandémie mondiale. Macky Sall n’a pas manqué dans cette même lancée de féliciter le dévouement et le professionnalisme du personnel de santé mais aussi de nos forces de défense et de sécurité. il leur a renouvelé sa confiance et ses encouragements en ces temps difficiles marqués par la lutte collective contre le COViD 19. En conclusion, le chef de l’Etat a réaffirmé son engagement ferme ainsi que celui de son Gouvernement, à mener sans répit toutes les actions indispensables à la protection des populations et à l’éradication totale du Covid 19 de notre territoire national.  Synthèse Moustapha BOYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:45:02 GMT 2020",
  "motsClesArticle" : ""
}