{
  "identifiantArticle" : "https___www.vivafrik.com_2020_04_01_coronavirus-les-revenus-des-pecheurs-locaux-kenyans-augmentent-a35381.html",
  "urlArticle" : "https://www.vivafrik.com/2020/04/01/coronavirus-les-revenus-des-pecheurs-locaux-kenyans-augmentent-a35381.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Coronavirus : les revenus des pêcheurs locaux kenyans augmentent | Viv",
  "resumeArticle" : "Coronavirus : les revenus des pêcheurs locaux kenyans augmentent",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-04-01T13:04:26+00:00",
  "dateMiseJourArticle" : "2020-04-01T13:04:30+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les ventes de poisson frais au Kenya ont augmenté alors queles importations en provenance de Chine ont chuté en raison de la pandémie decoronavirus. Les vendeurs de Dunga Beach, sur les rives du lac Victoria, fontétat d’une hausse des ventes d’environ 40 % en deux semaines. « Lespêcheurs ont vraiment retrouvé le sourire dans la région du lac Victoria carnous recevons plus d’acheteur. Dunga est vraiment très fréquentée par leshabitants de Kisumu qui viennent acheter du poisson frais car les genscraignent les boîtes de poisson chinoises à cause du coronavirus »,explique Maurice Misodhi, pêcheur et responsable de l’unité de gestion de DungaBeach. Le poisson frais coûte environ deux fois plus cher que le poissoncongelé de Chine, dont le Kenya a importé pour plus de 23 millions de dollarsen 2018. Le poisson venu de Chine représentait autrefois environ 50 % dumarché, mais cette part a chuté depuis que les importations ont cessé ennovembre et que l’épidémie de virus s’est ensuite installée. Avant l’épidémiede coronavirus, les pêcheurs locaux se plaignaient que les importations bonmarché nuisaient tellement au commerce local. Ils se contentaient deconsommation eux-mêmes leurs prises ou les distribuaient. Mais la rareté dupoisson chinois n’est pas une bonne nouvelle pour tout le monde. CarolineOchieng, une vendeuse de poisson, dit qu’elle a du mal à faire un bénéficedécent parce que le poisson chinois est moins cher que le poisson du lac local.« C’est la raison pour laquelle nous voulons que le poisson chinois soitdisponible en plus de celui de notre propre lac, afin de ne pas en subir lesconséquences ». Il est à craindre que les pêcheurs locaux ne puissent pasrépondre à la nouvelle demande de poisson frais. Mais pour l’instant du moins,ils tirent le meilleur parti de l’essor de leur commerce en pleine crisesanitaire, informe bbc.com. Lutte contrel’utilisation de poissons sauvages dans les chaines d’approvisionnement del’aquaculture Un nouveau rapport de la fondation Changing Markets classeles dix principaux détaillants britanniques en fonction de la manière dont ilsabordent les implications de la durabilité des fruits de mer et d’élevagequ’ils vendent. Et que près d’un cinquième des débarquements mondiaux depoisson est utilisé pour produire de la farine et de l’huile de poisson pournourrir le bétail et les poissons d’élevage en aquaculture. Au fur et à mesureque cette industrie se développe, elle exerce une pression croissante surcertains stocks de poissons utilisés pour produire la farine et l’huile depoisson. En Afrique de l’Ouest, les stocks de petits pélagiques, en particulierla sardinelle, traditionnellement pêchés par les pêcheurs artisanaux,transformés par les femmes et consommés par la population locale, sont de plusen plus surexploités pour alimenter les usines de farine de poisson enMauritanie, au Sénégal et en Gambie, ce qui met en péril la sécuritéalimentaire de la région ouest-africaine. Dans ce contexte, poursuit leditrapport, en octobre 2019, la fondation Changing Markets a publié un rapportapprofondi sur la catastrophe de la production de farine de poisson dans lemonde, y compris le cas de la Gambie. Il y était indiqué que l’industrie de lafarine de poisson « précipitait l’effondrement des stocks de poissons,compromettait la sécurité alimentaire et détruisait le tissu social etéconomique des communautés vivant à proximité des zones de pêche historiques, àun moment où les océans sont poussés au bord du gouffre par les effets duchangement climatique, de la pollution et de la surexploitation ».Poursuivant sa campagne intitulée « Fishing the feed » (pêche aufourrage), Changing Markets a publié un rapport qui évalue les dix premierssupermarchés britanniques sur la manière dont ils abordent l’utilisation dupoisson sauvage dans leurs chaînes d’approvisionnement en aquaculture,apprend-on de lejecos.com. Sept détaillants surdix ont obtenu moins de 30 % Selon le rapport, les acheteurs britanniques ont consommésans le savoir 172 g de poisson sauvage pour 100 g de poisson d’élevage mangé,dont « la quasi-totalité aurait pu être consommée directement par lesgens ». Le supermarché le moins performant en matière de durabilité desocéans est ALDI, avec des politiques et des pratiques qui « ne sont pas àla hauteur de l’image de durabilité qu’il cultive ». « Même si lescore moyen était de 60 %, sept détaillants sur dix ont obtenu moins de 30 %, ycompris le supermarché haut de gamme Waitrose », lit-on dans le rapportqui ajoute que Changing Markets appelle tous les détaillants à « éliminerprogressivement » et à « mettre fin » à l’utilisation depoissons sauvages pour nourrir les poissons d’élevage avant 2025. Selon unnouveau rapport-choc, des millions de tonnes de poissons sont prélevées dans lanature chaque année pour produire de la farine et de l’huile de poisson,principaux ingrédients des aliments pour poissons d’élevage, ce qui menace lasécurité alimentaire et fait courir le risque d’un effondrement de la viemarine. Par ailleurs, le rapport « Until the seas run dry : how industrialaquaculture is plundering the oceans » (Petits poissons ne deviendront pasgrands: ou comment l’aquaculture industrielle pille les océans) est unepublication de la fondation Changing Markets et de Compassion in World Farming.Il passe en revue les dernières recherches scientifiques sur l’impact de lapêche minotière, qui transforme les poissons sauvages en farine et huile depoisson, et sur l’absence de transparence et de durabilité dans le secteur desaliments pour poissons. Le rapport met en évidence le fait que les principauxproducteurs de nourriture pour poissons, dont Cargill Aqua Nutrition,Skretting, Mowi (anciennement Marine Harvest) et Biomar, se procurent de lamatière brute dans les pays d’Afrique de l’Ouest et d’Amérique latine, où cesecteur met en péril la sécurité alimentaire et la santé des écosystèmes pardes pratiques de pêche non durables et par la pollution que génèrent les usinesde farine de poisson, ajoute notre source.  Moctar FICOU /VivAfrik",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:27:52 GMT 2020",
  "motsClesArticle" : "TAGS;chaines d’approvisionnement de l’aquaculture;Coronavirus;Maurice Misodhi;pêcheurs locaux kenyans;poissons sauvages"
}