{
  "identifiantArticle" : "https___www.xibaaru.sn_covid-19-mamadou-biguine-gueye-et-cisse-kane-ndao-ecrivent-au-president_",
  "urlArticle" : "https://www.xibaaru.sn/covid-19-mamadou-biguine-gueye-et-cisse-kane-ndao-ecrivent-au-president/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2020/04/biguine-cissé-kane-ndao.jpg" ],
  "titreArticle" : "Covid-19 : Mamadou Biguine Gueye et Cissé Kane Ndao écrivent au Président…",
  "resumeArticle" : "Excellence, Monsieur le Président de la République,La pandémie du Covid-19 nous aura enseigné d'infinies leçons. Parmi celles-ci, retenons celledésormais bien évidente que ce sont les compétences intellectuelles et professionnelles quigouvernent le m",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T17:04:24+00:00",
  "dateMiseJourArticle" : "2020-04-07T17:04:24+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Excellence, Monsieur le Président de la République, La pandémie du Covid-19 nous aura enseigné d’infinies leçons. Parmi celles-ci, retenons celledésormais bien évidente que ce sont les compétences intellectuelles et professionnelles quigouvernent le monde, et permettent en temps de guerre, sanitaire pour celle dont nousparlons, de faire avancer la science et la recherche, et de sauver l’Humanité. En effet, selon leLarousse, une compétence consiste en la « capacité reconnue en telle ou telle matière en raisonde connaissances possédées et qui donne le droit d’en juger ». Dans les écoles les plusdistinguées de la pédagogie, une compétence est définie à l’unanimité comme « un ensemblede savoirs, de savoirs-faire et de savoirs-être organisés, en vue d’accomplir convenablementune ou des tâches ». L’une dans l’autre, ces deux conceptions de la compétence ne font qu’une,à y voir de près.La compétence est fondamentale. Elle constitue avec l’humilité, les qualités essentielles sanslesquelles il n’y a pas d’exemplarité, et, sans exemplarité, il ne peut y avoir de leadershipefficace en quelque type de management que ce soit.Excellence, Monsieur le Président de la République, les Etats émergents et les grandespuissances ont de tout temps mis l’accent sur la capacitation de leurs ressources humaines entous domaines. C’est le seul secret de la fulgurance de leur envol économique. Quel que soit lesecteur considéré, les pays diffèrent, quant aux conditions mises en place pour l’éclosion et lavalorisation de toutes les compétences et des talents, au service de leur développementéconomique. Ceux qui y réussissent le mieux règnent sur les autres.Le Sénégal qui nous intéresse, dispose en ce qui le concerne d’un formidable capital humaincapable de conduire notre pays vers l’émergence tant souhaitée, au grand bonheur desgénérations, actuelles et futures.Excellence, Monsieur le Président de la République, privilégiez donc davantage lescompétences dans le choix des hommes que votre décret promeut, pour la réussite et le succèsde votre vision que vous avez la légitimité et la responsabilité de mettre en œuvre, pour lasatisfaction exclusive des attentes du peuple sénégalais, qui vous a confié sa destinée.Nous tenons notre recommandation du seul constat que l’avènement du Covid 19 a permis devoir à l’œuvre des hommes et des femmes compétents piloter avec efficacité et efficience leplan de riposte contre la pandémie du coronavirus, avec le succès que nous constatons.A notre humble avis, de telles dispositions que vous avez mises en œuvre pourraientdorénavant guider vos choix pour vous mener et nous mener ensemble, vers l’atteinte de nosobjectifs d’émergence. Oui, Excellence, le Sénégal au vu des performances de son dispositif etdes résultats provisoires contre le Covid-19 est le premier pays d’Afrique de l’ouest à la pointedu combat contre cette pandémie. Le monde entier, tourmenté par sa montée en puissance,observe notre petit pays et s’interroge. Qui est à l’origine de ces prouesses Excellence, au-delàbien entendu des stratégies intelligentes de riposte, résultats de votre grande clairvoyance ? Cesont des sénégalais, des spécialistes dans leurs domaines respectifs, des personnalités de votregénération et de la nôtre aussi ! Jusqu’à l’irruption du Covid-19, n’étaient-ils que desanonymes ? Nous sommes tentés de répondre par l’affirmative mais non, évidemment !Puisque quelque part dans ce pays, nombre de nos compatriotes à qui ils ont permis de vivre, de survivre, les connaissaient très bien. Ainsi qu’à l’international, où leurs expertisesreconnues ont accompagné les plus grandes organisations internationales, et des paysconfrontés à des cataclysmes terribles.Excellence Monsieur le président de la République, privilégiez donc le mérite, promouvez lacompétence, récompensez le leadership managérial basé sur l’exemplarité. Mettez en avant lemérite désormais, comme une pratique tirée d’une leçon apprise de la lutte contre cettepandémie ! Cela ne vous empêchera, et nous en sommes absolument convaincus, d’engrangerde grandes victoires, au sens politique du terme, puisque le peuple sénégalais, votre peuple quivous a plébiscité lors de la dernière présidentielle sera bien consciente de vos choix forts pourla satisfaction de ses préoccupations. Et d’ailleurs, vous l’avez dit, l’avènement immuable d’unnouvel ordre mondial commande aux nations de fourbir leurs armes, pour défendre leursintérêts primordiaux et assurer leur survie en comptant d’abord sur leurs propres ressources,surtout intellectuelles, et leurs compétences professionnelles qui seront déterminantes danscette nouvelle forme de guerre mondiale qui ne dit pas son nom. Cet enjeu vital, etl’imminence des bouleversements qui vont arriver exigent que le Sénégal soit prêt ; pour yfaire face, vous avez le devoir de vous entourer des meilleurs d’entre nous, Excellence, commevous avez mobilisé toutes les forces vives de la Nation pour une riposte nationale contre leCovid-19 !Concluant ce propos Excellence, nous vous confions cette réflexion de Jacques Bidet « … Àtravers la mondialisation capitaliste émerge, dans les pires conditions, une réalité nouvelle, uneplanète qui est l’affaire de tous. Et nous ne pouvons nous en saisir qu’à travers une multiplicitéde mouvements…, de réseaux de recherche, de solidarité et d&#39;initiatives. Il y a donc place pourles gens de toutes compétences, mêlés aux citoyens de toutes obédiences, qui eux aussi, suiventen participant ».Vivement la vraie promotion des compétences au profit de la seule émergence de notre cherSénégal dans une Afrique unie et prospère ! Patriotiquement à vous, Excellence, Monsieur le Président de la République. Par Mamadou Biguine GUEYE et Cissé Kane NDAO",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:20:00 GMT 2020",
  "motsClesArticle" : ""
}