{
  "identifiantArticle" : "http___xalimasn.com_en-france-les-rites-funeraires-musulmans-et-juifs-bouleverses-par-le-coronavirus_",
  "urlArticle" : "http://xalimasn.com/en-france-les-rites-funeraires-musulmans-et-juifs-bouleverses-par-le-coronavirus/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "INTERNATIONAL",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/04/BB11WTZK.jpeg" ],
  "titreArticle" : "En France, les rites funéraires musulmans et juifs bouleversés par le coronavirus - Xalima.com",
  "resumeArticle" : "En France, les rites funéraires musulmans et juifs bouleversés par le coronavirus",
  "auteurArticle" : "Ndapoka",
  "datePublicationArticle" : "2020-04-07T09:01:34+00:00",
  "dateMiseJourArticle" : "2020-04-07T09:13:17+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Face à la contagiosité du Covid-19, les autorités sanitaires françaises ont interdit certains rites funéraires, comme la toilette du défunt. Une épreuve supplémentaire pour les croyants, particulièrement les musulmans et les juifs.  « Depuis que les êtres humains sont sur Terre, ils font des sépultures, ils font des rituels du deuil. Toutes les cultures en ont et là, on sera obligés de ne plus en faire. Donc ça va provoquer des angoisses et de grands malaises parmi les survivants, pendant les mois et les années qui suivent. » Ces mots prononcés par le neuropsychiatre Boris Cyrulnik le 25 mars sur France Inter, sont aujourd’hui la cruelle réalité pour nombre de familles endeuillées par le coronavirus. Particulièrement les croyants. Veillée du défunt, toilette mortuaire… après quelques atermoiements, ces rituels importants du processus de deuil ont été formellement interdits en France depuis la parution d’un décret publié au Journal officiel. L’impossibilité de respecter les rites funéraires musulmans et juifs pour accompagner les morts, vécue comme une épreuve supplémentaire, a poussé les autorités religieuses à s’adapter à la pandémie de Covid-19, tout en essayant de rassurer les fidèles.  Des victimes du Covid-19 considérés comme « martyrs » en islam « Le contexte d’épidémie existe déjà dans la religion musulmane, rappelle à France 24 Mohammed Moussaoui, président du Conseil français du culte musulman (CFCM). Il fallait que nous informions les fidèles sur ces règles exceptionnelles. L’une des plus importantes, c’est la suspension de la toilette mortuaire. L’argument est très simple : c’est la préservation de la vie de celui qui va procéder à la toilette. » Le CFCM s’est appuyé sur les recommandations du Haut Conseil de la Santé publique (HCSP) qui mettent en avant le principe de précaution. « L’avis du 18 février est clair : une personne décédée du coronavirus peut contaminer celui qui le touche. Le risque était donc avéré ».  Bien que le HCSP ait ensuite assoupli ses préconisations, le CFCM a préféré la prudence, que le défunt soit porteur avéré du Covid-19 ou non. « Ce qui nous a gêné, c’est qu’il nous a autorisé à faire la toilette à condition de bien se protéger avec des lunettes, le casque, la tenue protectrice, les gants et être formé à ce type de situation, explique Mohammed Moussaoui. Or, on sait très bien que le personnel funéraire n’est pas formé. C’est un protocole très précis pour mettre et enlever la tenue protectrice au risque de se contaminer. De plus, nous avons estimé qu’il n’était pas responsable de consommer du matériel de protection pour faire la toilette mortuaire alors que le personnel soignant n’en avait pas. » Avis du CFCM relatif à la prise en charge des défunts -27 mars 2020 https://t.co/nqIm3yJJld Pour Richard Wertenschlag, grand rabbin de Lyon, l’essentiel est effectivement « de sauver la vie humaine. Dans la mesure où il y a un danger de contamination, nous suivons les conseils du gouvernement et des médecins. Pour les inhumations, nous avons interdit les rassemblements, quinze personnes maximum peuvent participer aux funérailles. Même le shabbat, le jour le plus sacré du judaïsme, peut être enfreint quand c’est pour sauver la vie humaine. Nous acceptons de renoncer à ces rites funéraires car c’est dangereux pour tous ceux qui vont convoyer le corps jusqu’à l’inhumation. » Mais au delà de la toilette mortuaire, « rituel très important dans la religion juive », c’est tout l’accompagnement qui est bouleversé. « Nous devons accompagner l’agonisant, il doit être entouré de ses proches, de sa famille, à l’image du patriarche Jacob qui avait réuni ses enfants et ses petits-enfants avant de quitter ce monde. Même une fois qu’il est décédé, il ne faut pas l’abandonner. Il y a une veillée funéraire où on psalmodie, on lit tous les psaumes à tour de rôle. Il y a un accompagnement jusqu’à l’inhumation, explique le grand rabbin Wertenschlag. Actuellement, il n’y a pas de rassemblement. Pour l’inhumation, il faut dix hommes pour pouvoir dire le kaddish, la prière de sanctification que doit faire la personne qui est elle-même endeuillée, l’épouse, le mari ou les enfants. S’il n’y a pas dix hommes, on ne pourra pas dire kaddish. » « La solitude dans le deuil » Le processus de deuil est également très long dans le judaïsme. « Il y dure onze mois et la première semaine, on n’a pas le droit de travailler, précise le grand rabbin de Lyon. Il n’y a plus d’office religieux car depuis ces tristes évènements, nous avons fermé les synagogues et il n’y a pas d’office à la maison pour éviter toute contamination. C’est une solitude dans le deuil qui est très mal perçue. C’est une double épreuve, mais nous l’acceptons car le plus important, c’est vivre le plus longtemps dans ce monde. » Dès lors, comment réconforter les croyants et les aider à accepter ce qui, parfois, relève de l’inacceptable ? « Toutes les personnes décédées dans les conditions d’épidémie sont élevées au rang de martyr, explique Mohammed Moussaoui. La toilette est interdite sur un martyr de guerre, mort sur le champ de bataille, il est enterré avec ses habits. Seule la prière funéraire est faite. » Une vision partagée par le judaïsme à quelques différences près. « C’est une épreuve terrible pour la famille, mais aussi pour la personne qui a été habitée par ce mal considérable. Elle se voit dépérir de façon fulgurante. Ce sont des âmes qui quittent ce monde pour rejoindre celui de l’éternité. Il n’y a pas un être humain qui n’a pas fauté, mais ces souffrances lui feront pardonner toutes les fautes qu’elle a pu faire. Ce sont des martyrs de cette maladie », poursuit le Grand Rabbin de Lyon. « Cette situation de repli sur nous-mêmes, le fait de se retrouver seul face à sa conscience, cela doit nous remettre en question. Tout ce que nous avons fait jusqu’à présent peut-être balayé en quelques secondes par un virus, même invisible. Nous devons nous remettre en question pour créer un monde nouveau, plus paisible, plus positif et des principes fondamentaux qui font que l’homme a été créé à l’image de dieu ». L’impossible rapatriement, un casse-tête pour les familles Ces « martyrs » du covid-19 devront également pour la plupart être enterrés en France, les liaisons aériennes étant totalement suspendues. Une trahison pour nombre de familles dont les membres ont choisi d’être enterrés dans leur pays d’origine. « À ma connaissance, les défunts d’origine turque peuvent toujours être rapatriés, il y a un système de vol cargo mais sans accompagnateur. L’Algérie, il me semble, est en train de le mettre en place et le Maroc étudie la question. Le rapatriement est donc parfois possible, mais sans la famille », précise le président du CFCM. Mohammed Moussaoui rappelle toutefois que « la tradition musulmane veut que l’on soit enterré là où l’on meurt. Le transport des corps est une dérogation religieuse quand il y a une nécessité. Aujourd’hui on peut avancer qu’en France, il n’y a pas de concession perpétuelle ». Cinq, dix, vingt, trente ans… difficile d’imposer à ses proches de s’acquitter du renouvellement d’une concession. « C’est une raison valable pour dire que l’on préfère être enterré là où la concession est perpétuelle », ajoute le président du CFCM.  Se pose ainsi la question des carrés confessionnels dans les cimetières communaux. Dans la religion musulmane, les sépultures doivent être orientées en direction de La Mecque. « Seulement 600 communes disposent d’un groupement de sépultures musulmanes sur 35 000 en France. C’est très peu », regrette Mohammed Moussaoui en reconnaissant cependant que toutes les communes n’en ont pas l’utilité.  Il n’en fallait pas davantage pour faire planer le spectre d’une systématisation de la crémation, tabou absolu pour l’islam et le judaïsme, si le nombre de victimes du coronavirus venait à exploser. Une crainte notamment nourrie par les révélations récentes sur les crémations en Chine des victimes de la pandémie. Une pratique qui aurait également permis aux autorités de dissimuler le nombre de victimes du Covid-19 : plusieurs dizaines de milliers au lieu des 3 304 annoncés officiellement. Une option totalement exclue par le président Emmanuel Macron dès le 23 mars lors d’une réunion par visioconférence avec les représentants des cultes.  « Les familles ne peuvent pas se recueillir » Henri Kaim dirige une entreprise de pompes funèbres, PFK, à Villeurbanne dans la banlieue de Lyon depuis 2008. Créée pour palier au manque de pompes funèbres israélites dans la région Rhône-Alpes à l’époque, il gère aujourd’hui les funérailles de tous les cultes. Si la pandémie bouleverse le travail de deuil des familles, elles bouscule également ses méthodes de travail. Avec le coronavirus, les pompes funèbres doivent désormais se lancer dans une véritable course contre la montre. Il faut aller vite. « Si les personnes décèdent à l’hôpital, elles sont mises dans des housses et on les mets en bière immédiatement. On les présente à la famille en comité restreint : 2 à 5 personnes mais elles voient un cercueil fermé. Depuis le 2 avril, elles ne peuvent plus voir le visage du défunt », déplore-t-il. Le directeur de PFK raconte comment il a dû s’adapter pour respecter les rites religieux des défunts tout en appliquant les directives gouvernementales. « Quand je vais récupérer la dépouille avec mon équipe, on fait a minima mais je ne ferme pas le cercueil comme ça. Je les mets dans un linceul, comme chez les musulmans, je mets un drap blanc à l’intérieur du cercueil, de la terre d’Israël, et je dépose la tunique blanche qui doit être mise après la toilette ».  Sensible à la douleur des familles, Henri Kaim tente de les aider au mieux à dire au revoir au défunt. « Si elles sont d’accord, je les contacte via la messagerie Whatsapp, je mets le téléphone à côté pour qu’elles puissent leur parler avant de fermer le cercueil. Je m’éloigne toujours par respect mais c’est toujours difficile d’entendre des ‘pardon maman, pardon papa de ne pas être là' ». « On va enterrer mon père comme un chien » Une douleur accrue par le sentiment de « bâcler » les choses. « J’ai une dame qui m’a dit : ‘on va enterrer mon père comme un chien’. Il y a toujours de la dignité mais ça fait de la peine. Je n’aime pas travailler comme ça. Personne n’était préparé, regrette Henri Kaim. Les familles nous voient arriver avec des gants, des masques, des combinaisons blanches comme la police scientifique dans les séries… C’est très compliqué ».  Port des gants, masque, y compris lors de la partie administrative avec maximum deux proches dans le bureau… les rapports humains « sont différents ». Rien n’est appréhendé de la même manière. En plus du numéro vert national 0800 130 000, des numéros vert de soutien ont été mis a disposition des fidèles 24/24 et 7/7  : Pour la communauté musulmane par le CFMC : 01 45 23 81 39Pour la communauté juive par le CRIF : 09 70 68 34 34 Quant au rapatriement en Israël, souhaité par seulement « 10 % de la communauté », des possibilités perdurent encore mais Henri Kaim se refuse à « prendre des risques ». « Certains passent par Liège [en Belgique] ou par la Turquie. Moi je ne travaille pas comme ça. Le consulat d’Israël demande des soins de conservation qu’on ne peut pas faire concrètement et qui sont de toute façon interdits religieusement ».   Israël a restreint ses liaisons aériennes avec la France dès le 5 mars et imposé une quatorzaine à toute personne arrivant sur le territoire. Aujourd’hui, elles sont totalement suspendues. « J’ai eu quatre enterrements consécutifs où les familles avaient acheté une concession en Israël. Elles ont dû acheter des caveaux temporaires mais cela veut dire qu’il faudra payer l’exhumation un an après pour procéder au rapatriement en Israël. Ce sont des frais supplémentaires, tout le monde n’a pas les moyens ». Désormais Henri Kaim redoute le pic de l’épidémie. « J’ai une dizaine de personnes ‘en attente’. Les familles anticipent car les médecins disent que c’est la fin. Ça ne nous arrivait pas avant. Même si on espère que ça va se calmer, on a peur ». avec france 24",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:34:07 GMT 2020",
  "motsClesArticle" : ""
}