{
  "identifiantArticle" : "http___www.osiris.sn_mytho-logie-la-start-up-nation-c.html",
  "urlArticle" : "http://www.osiris.sn/mytho-logie-la-start-up-nation-c.html",
  "sourceArticle" : "osiris",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.osiris.sn/local/cache-vignettes/L86xH86/arton24950-d0e6b.jpg" ],
  "titreArticle" : "Mytho-logie : la Start-up Nation, c’est vraiment du bullshit - OSIRIS : Observatoire sur les Systèmes d'Information, les Réseaux et les Inforoutes au Sénégal",
  "resumeArticle" : "« La Start-up Nation ». On l’a portée aux nues, adorée, admirée… Mais aujourd’hui, on aime surtout la moquer. Certes, le concept est ringard. Mais la vacuité sur lequel il repose n’a rien d’évident. Décryptage. Rappelons qu’il y a moins de trois ans, (...)",
  "auteurArticle" : "",
  "datePublicationArticle" : "lundi 20 janvier 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "ENVOYER À UN AMI « La Start-up Nation ». On l’a portée aux nues, adorée, admirée… Mais aujourd’hui, on aime surtout la moquer. Certes, le concept est ringard. Mais la vacuité sur lequel il repose n’a rien d’évident. Décryptage. Rappelons qu’il y a moins de trois ans, quiconque critiquait Facebook se voyait taxer de complotiste technophobe. Rien que pour cela, une petite synthèse sur le sujet s’impose. Avec son dernier livre Start-up Nation, Overdose de bullshit, Arthur De Grave, journaliste indépendant et cofondateur de l’agence Stroïka, (re)revient avec humour sur les très nombreux travers de celle que l’on adore détester. La thèse de l’auteur : la Start-up Nation ne serait que le véhicule d’un discours de propagande, qui tenterait à grand renfort d’anglicismes et de poudre aux yeux de remettre au goût du jour l’idéologie rance et dominante du néo-libéralisme. Revenons sur les différents mythes composant la structure branlante de la Start-up Nation pour mieux comprendre pourquoi cette dernière repose (vraiment) sur du vent. From Zero to Hero : une mythologie californienne Un jour, un type, qui pourrait être n’importe qui, a eu une idée dans un garage en Californie. Le start-upper est donc un self-made man, une figure quasi prométhéenne, qui à coups de courage, de résilience, et d’esprit (de mérite, donc !) concevra ex-nihilo un nouveau service ou produit, révélant au grand jour un marché très fécond et jusqu’alors insoupçonné. L’idée est jolie, certes. Arthur De Grave rappelle toutefois que « sur les 400 nababs que liste Forbes chaque année, il faut composer avec un certain nombre de financiers, d’oligarques russes, de magnats de l’immobilier et surtout d’héritiers divers. » Bill Gates et Larry Page seraient donc les arbres qui cachent la forêt (de personnes bien nées). Notons aussi que le « garage » de Mark Zuckerberg était situé sur le campus de Harvard. Tous égaux face à la création d’entreprise ? Pas vraiment. Notre mission si nous l’acceptons : rendre le monde meilleur Le point Godwin de la start-up made in Silicon Valley : changer le monde pour le rendre meilleur. Le trope, parfaitement illustré dans cette scène de la série culte du même nom, est presque devenu un pré-requis pour tous les concepteurs de cravates et brosse à dents connectées. Lorsque l’on converse avec « l’écosystème », on pourrait être tenté de croire que les start-up ont pour seule mission de créer de l’emploi et de sauver des bébés koalas. Spoiler : rien ne saurait être plus faux. « C’est même tout le contraire ! », écrit Arthur De Grave. « Le but d’une start-up, c’est l’hyper croissance, c’est de scaler. » À savoir, faire exploser son volume d’affaires en maintenant des coûts bas pour assurer le plus haut niveau de rentabilité possible. « Créer des emplois stables et bien payés en masse entre en contradiction directe avec cet impératif. » Pourtant, rappelle l’auteur, on ne cesse de leur assigner des objectifs qui ne peuvent être les leurs : mettre fin au chômage, sauver les ours blancs, etc. De là à rappeler que les licornes sont des animaux imaginaires, il n’y a qu’un pas. La levée de fonds : le Saint-Graal En balade entre ViVaTech, Station F et WeWork, la question (« Et toi, tu lèves combien ? ») ne manquera pas d’être posée. Annoncées en grandes pompes dans les médias, les levées sont l’incarnation de la réussite du start-upper. Et bien souvent un écran de fumée… Valentin Pringuay, fondateur du magazine Terra Incognita, précise : « Les levées de fonds, c’est un peu l’Instagram de l’entrepreneuriat. C’est le moment où tu essayes de montrer l’image de toi la plus positive possible, même si cela n’a rien à voir avec la réalité. Or, la levée de fonds est vécue comme LE marqueur de réussite, que tout le monde surveille, relaie et applaudit, au détriment d’indicateurs plus sains. » Pour Arthur, rien que de très normal : « Généralement, la start-up (…) compte sur les levées de fonds à répétition pour compenser son absence, provisoire, mais pas toujours, de business model. » Of course, il faut « fake it until you make it » Back to the USSR : novlangue et aphorismes absconds « Sky is the limit », « Fake it until you make it », « Work Hard, Play Hard »… On ne compte plus les maximes sibyllines placardées sur les murs du bureau de la start-up cool. Passons rapidement sur le fait qu’elles ne veulent rien dire. Pour Sharon Zukin, professeur de sociologie au Brooklyn College, la prolifération de ces slogans « Soviet-style » vantant les plaisirs du travail et du dépassement de soi ont presque les consonances d’une dystopie orwellienne… Faire passer la pilule de la précarisation d’un travail de plus en plus bullshit, voilà pour Arthur la véritable fonction de ces injonctions au travail. Bienvenue dans un monde meilleur, celui où Stakhanov a troqué sa pelle et sa mine (vieillottes) contre un clavier et un open space (modernes). Le CEO super-héros : même plus besoin de dormir La boîte est lancée et son succès n’est pas anodin. Si les licornes et autres GAFAM cartonnent, c’est que leurs fondateurs côtoient presque les dieux olympiens. Auparavant, les entrepreneurs étaient considérés comme un simple rouage dans la machinerie de l’entreprise, désormais les CEO récoltent toutes les louanges. « Comme si Elon Musk avait tout seul serré les boulons de ses engins Space X », note Arthur. Eh oui, car les entrepreneurs d’aujourd’hui se distinguent par leur nature supérieure. « Les entrepreneurs à succès appartiennent à cette espèce d’hommes et de femmes flirtant avec la sur-humanité. Ils en sont même l’évolution ultime. » Et pour preuve, ils n’en dorment plus la nuit. Les enchères sont ouvertes : Sheryl Sandberg ne dort que six heures par nuit, Jeff Bezos, cinq. Normal, sauver le monde est une activité à temps plein. Croissance et ruissellement : de la confiture aux entrepreneurs Sur le papier, licorne = innovation = gains de productivité = croissance. Or, les taux de croissance chutent depuis 2005, observe Arthur de Grave, et ce malgré « la grande orgie technologique contemporaine. » L’une des hypothèses avancées est que la domination monopolistique des GAFA finit par entraver le processus d’innovation loué par Joseph Schumpeter. Immanquablement rachetées par les géants de la tech, les jeunes pousses n’ont guère le temps de percer. Tant pis. Au moins, les licornes font du bien à « l’écosystème » ! « Les premiers de cordée » investiraient en masse dans les jeunes pousses tech du pays. Sauf qu’en fait... « Non », explique l’auteur, « et j’en suis le premier attristé. » Investir dans les start-up est une activité à haut risque à laquelle, malgré les discours, peu se frottent. Dans les portefeuilles d’actifs des riches, les titres d’entreprises non cotées ne pèsent pas très lourd. « Même pour un portfolio d’investisseur tête brûlé, genre Loup de Wall Street sous stéroïdes, on parle de 10 à 15 % de son portefeuille. » Pas de ruissellement donc, ou si peu. Mais le vent tourne. « Par rapport aux infâmes banquiers de Wall Street, (…) des Mark Zuckerberg et Jeff Bezos passaient pour des parangons de vertu. (…) L’ambiance a bien changé. Pas sûr que Sheryl Sandberg, ancienne pasionaria du féminisme soft à la sauce Silicon Valley, soit aujourd’hui beaucoup mieux considérée par l’Américain moyen qu’un vice-président quelconque de chez Goldman Sachs. » Laure Coromines (Source : L’ADN Innovation, 20 janvier 2020)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 19:39:48 GMT 2020",
  "motsClesArticle" : "Point de vue"
}