{
  "identifiantArticle" : "https___www.senegalinfos.com_coronavirus-a-touba-la-grave-revelation-du-sous-prefet-de-ndam",
  "urlArticle" : "https://www.senegalinfos.com/coronavirus-a-touba-la-grave-revelation-du-sous-prefet-de-ndam",
  "sourceArticle" : "senegalinfos",
  "thematiqueArticle" : "Actualités au Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalinfos.com/wp-content/uploads/2020/03/Coronavirus-à-Touba-La-grave-révélation-du-Sous-préfet-de-Ndam.jpg" ],
  "titreArticle" : "Coronavirus à Touba : La grave révélation du Sous-préfet de Ndam -",
  "resumeArticle" : "Coronavirus à Touba : La grave révélation du Sous-préfet de Ndam Actualités au Sénégal - SENEGAL INFOS Coronavirus à Touba : Le Sous-préfét",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-19T13:29:45+00:00",
  "dateMiseJourArticle" : "2020-03-19T13:29:47+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 185,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "C’est une alerte aux autorités étatiques. Elle est faite par le Sous-préfét de Ndam dans la commune de Touba, Mansour Diallo. En marge d’unecérémonie de réception de dons pour le programme de lutte contre lecoronavirus, il a révélé que les émigrés continuent de rallier Touba encatimini et dans ce lot, il y aurait des cas suspects de coronavirus. « Depuis que lapandémie a commencé à prendre de l’ampleur à Touba, on a constaté que nousrecevons des appels de voisins qui nous signalent l’arrivée d’émigrés quiviennent en cachette. C’est cela le danger, a-t-il affirme au micro de la Rfm.Selon lui, « si on se cache et on est porteur du virus, cest grave parcequ’en phase d’incubation, il ne se manifeste pas et au moment où il va êtreconnu, ce sera déjà trop tard puisqu’on aura contaminé beaucoup depersonnes ». le Sous-préfét Mansour Diallo de soutenir: Nous saluons cet acte citoyen. Car, une fois dénoncé, nous saisissons le médecin-chef le corps médical qui de façon discrète, va aller voir le concerné pour le convaincre de venir se faire consulter ». Le Sous-préfet de rappeler qu’il y a des cas positifs de coronavirus. « Nous sommes en train de les gérer en toute discrétion », a-t-il laissé entendre. Rappelons que lepremier cas de coronavirus a été enregistré dans la ville sainte à Touba. Lemalade infecté est un Sénégalais venu d’Italie pour assister à un grandrassemblement religieux qui a eu lieu dans la cité sainte, le Magal dePorokhane, mais il n’avait pas pu s’y rendre. À 10 jours du Magal Kazu Rajabqui marque l’anniversaire de la naissance du deuxième khalife général  des mourides, Serigne Fallou Mbacké,Touba.Ainsi,la cité sainte de la confrérie avait enregistré son premier maladedu coronavirus.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:30:21 GMT 2020",
  "motsClesArticle" : "coronavirus;GRAVE;Ndam;RÉVÉLATION;Sous-préfet;Touba"
}