{
  "identifiantArticle" : "https___www.dakarmatin.com_rubriques.php?rub=article.php&id_rubrique=18",
  "urlArticle" : "https://www.dakarmatin.com/rubriques.php?rub=article.php&id_rubrique=18",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "LA TANIERE DES LIONS",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton46983.jpg" ],
  "titreArticle" : "Éliminatoires Mondial 2022 : le calendrier des Lions du Sénégal connu",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "Dakarmatin",
  "datePublicationArticle" : "Vendredi 24 Janvier 2020 - 14:22",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 2433,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Tête de série du groupe H du premier tour des éliminatoires du Mondial Qatar 2022, le Sénégal ouvrira sa campagne de qualifications à domicile et fera de même pour la fermeture. Le Togo sera son premier adversaire, informe Record.  L’équipe nationale du Sénégal connait ses adversaires pour le premier tour des éliminatoires pour la prochaine Coupe du Monde Qatar 2022, depuis mardi dernier. Ainsi, les Lions peuvent déjà se concentrer à leur principale tâche qui consistera à décrocher l’unique ticket pour le tour suivant. Et pour ce faire, Aliou Cissé et ses poulains devront recevoir ici à Dakar, les Éperviers du Togo pour la première journée des éliminatoires, ce sera les 9-11 du mois d’octobre prochain. Un duel entre les deux seules équipes du groupe H à avoir disputé une phase finale de Coupe du Monde.  Après cette première sortie, les Lions retrouvent un adversaire qu’ils ont rencontré en éliminatoires de la CAN 2021, le Congo Brazzaville, au stade Massamba Débat de Brazzaville les 13 et 15 novembre 2020, dont ils devront faire la première visite, au mois de juin prochain, pour les besoins des qualifications à la CAN 2021. Après l’équipe nationale du Sénégal fera une double confrontation face à la Namibie. Pour ces 3ème et 4ème matchs des qualifications, les dates retenues sont les 22 et 30 mars 2021. Pour le compte des 5ème et 6ème journées, les Lions feront d’abord le déplacement à Lomé pour défier les Togolais au match retour, ce sera pour les 3 et 5 septembre 2021, avant de venir clore le premier tour devant leur public avec beauté certainement face au Congo les 9 et 11 octobre 2021. Une faveur de la part de leur bonne position au classement FIFA, tête de chapeau.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:24:15 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}