{
  "identifiantArticle" : "https___www.dakaractu.com_touba-et-le-covid-19-plus-que-2-malades-sous-traitement-deux-des-quatre-testes-sont-negatifs_a186522.html",
  "urlArticle" : "https://www.dakaractu.com/touba-et-le-covid-19-plus-que-2-malades-sous-traitement-deux-des-quatre-testes-sont-negatifs_a186522.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44494212-36339804.jpg?v=1586128178", "https://www.dakaractu.com/photo/art/default/44494212-36339804.jpg?v=1586128178" ],
  "titreArticle" : "TOUBA ET LE COVID-19 / Plus que 2 malades sous traitement... Deux de...",
  "resumeArticle" : "Une information de dernière minute ! Deux des quatre malades confinés au centre de santé de Darou Marnane viennent d'être déclarés guéris. Une source médicale bien renseignée nous signale qu'ils seront libérés, très certainement, cette nuit. Le dispositif de la Croix Rouge a même été diminué....",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Dimanche 5 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 755,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "TOUBA ET LE COVID-19 / Plus que 2 malades sous traitement... Deux des quatre testés sont négatifs.Facebook 755 Like Twitter Tweet Button Tweet Une information de dernière minute ! Deux des quatre malades confinés au centre de santé de Darou Marnane viennent d'être déclarés guéris. Une source médicale bien renseignée nous signale qu'ils seront libérés, très certainement, cette nuit. Le dispositif de la Croix Rouge a même été diminué. Signalons, en passant, que le Fatickois qui faisait partie du groupe des 19 est aussi rentré chez lui. Au moment où ces lignes sont écrites, seuls deux malades sont internés à Touba. Toutefois 3 autres personnes ont été sujettes à des prélèvements. Autres articles Thiès / Lutte contre le covid-19 : Abdoulaye Dièye offre un lot de denrées alimentaires et des kits d'hygiène à des daaras. [🔴LIVE] Conférence de presse conjointe des ministères de l'Energie et celui de l'Eau et l'Assainissement... [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Lundi 06 Avril 2020. Entretien avec Guy Marius Sagna : « Ce que j'ai ressenti, une fois dans les bras de mon père. Pour la risposte face au Covid-19, je parlerai de résistance plutôt que de résilience. Les propositions du FRAPP pour la sortie de crise... » Thiès / Lutte contre le Covid-19 : Habib Niang distribue 13 tonnes de riz, du sucre et des détergents à des Daaras, imams et ménages démunis.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:37:01 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}