{
  "identifiantArticle" : "https___www.koldanews.com_2020_02_18_lindustrie-petroliere-et-gaziere-senegalaise-prochaine-cible-dune-cyber-attaque-a1134042.html",
  "urlArticle" : "https://www.koldanews.com/2020/02/18/lindustrie-petroliere-et-gaziere-senegalaise-prochaine-cible-dune-cyber-attaque-a1134042.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;Contribution;Economie;Technologie;Informatique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/02/lamine_ndaw.jpg" ],
  "titreArticle" : "L’industrie pétrolière et gazière sénégalaise prochaine cible d’une cyber attaque ?",
  "resumeArticle" : "L'industrie pétrolière et gazière sénégalaise prochaine cible d'une cyber attaque ?",
  "auteurArticle" : "Contributeur",
  "datePublicationArticle" : "2020-02-18T16:01:49+00:00",
  "dateMiseJourArticle" : "2020-02-18T16:01:59+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 9,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Inéluctablement, le Sénégal va rentrer dans le cercle restreint des pays producteurs d’hydrocarbures (gaz, pétrole…) et cela ne sera pas sans conséquences sur nos systèmes informatiques. En effet, les réserves de pétrole découvertes ces dernières années au Sénégal oscillent entre à trois à quatre milliards de barils et environ 450 à 700 milliards de mètres cubes pour le gaz, de quoi aiguiser l’appétit des hackers Mais, pourquoi diantre croyez vous que toutes les grandes puissances se bousculent au portillon de ce petit pays pauvre de 16 millions d’habitants ? Pour le pétrole et le gaz, pardi ! En effet, Dakar apparaît soudainement comme un passage obligé des grands de ce monde. De Macron (France) à Trudeau (Canada), d’Erdogan (Turquie), en passant par Pompeo, (USA), Merkel (Allemagne) et Xi Ji Ping (Chine) voire Nakatani (Japon). On a tendance à dire que les grandes puissances n’ont pas d’amis, elles ne voient que leurs intérêts et ce qui les intéresse actuellement au Sénégal ce sont les nouvelles découvertes de ressources pétrolières et gazières. De Total, à BP en passant par le Chinois CNOOC, ils sont tous là.Mon cousin Fary Ndao dans son livre sur « l’Or Noir du Sénégal » disait que les enjeux de la découverte du pétrole et du gaz au sont multiples et sont d’ordre, technique, énergétique, écologique et économique. Je rajouterais également menaces informatiques. Aucune compagnie pétrolière dans le monde n’est épargnée par les cyber-attaques. Plus de quinze d’entre elles ont subi des attaques ces dernières années. Les hackers n’attendent qu’une chose que l’exploitation sénégalaise débute avant de passer à l’attaque. Quand on connaît les moyens colossaux dont disposent ces multinationales spécialisées dans l’exploitation ou la distribution d’hydrocarbures. Par exemple Saudi Aramco avec ses complexes pétroliers ultra-modernes et ultra-sécurisés a été victime du virus Stuxnet qui a infecté tous les ordinateurs industriels chargés de piloter le secteur pétrolier. Le géant italien de l’industrie pétrolière SAIPEM a également été infecté et affecté par le malware Shamoon qui a effacé toutes les données des 400 serveurs de la SAIPEM La société pétrolière Russe Rosneft a aussi été victime du ransomware NotPetya Une autre major, Picoty avec les stations-services Avia a vu tout son système de paiement par carte bancaire paralysé et les ordinateurs cryptés avec toujours à la clé une forte somme réclamée. WannaCry a de son côté paralysé plus de 300 000 ordinateurs de sociétés multinationales et de services publics dans 150 pays. La liste des cyber-attaques est longue et ne faiblit pas, au contraire. Quand on sait que le Sénégal va mettre en place un réseau de distribution de carburant avec la création de Petrosen Aval ! Comme on le voit, ce sont quasiment ce ne sont que des majors des compagnies pétrolières qui sont attaquées. On dénombre plus de 2,5 millions d’attaques dans le monde avec des pertes estimées entre 85 et 193 milliards de dollars dans les années à venir, soit une moyenne plus de 150.000 cyber-attaques tous les jours. Toutes les options doivent être étudiées si nous voulons éviter de grosses surprises. Le problème avec les hackers et ces nouveaux types de virus, ils ne se limitent plus à détruire les données des serveurs, mais non seulement ils les volent, mais ils font également disparaître toutes traces de leurs passages. Une cyber attaque qui était peu probable il y a quelques années est maintenant devenu une cyber-certitude pour le Sénégal. La question qui se pose ce n’est pas est ce que le Sénégal sera attaqué, mais plutôt quand ? Est-ce que la sécurité des Systèmes d’informations est au cœur des débats au Sénégal? Que fera t’on en cas de paralysie de tout le système ? Face à ses menaces protéiformes, l’état du Sénégal se doit d’être pro actif en se dotant d’une Agence Nationale de la Sécurité et des Systèmes d’Informations ou d’une NSA (National Security Agency ) à l’américaine avec les moyens qu’il faut, car l’ADIE a fini de montrer ses limites. Il faut que les autorités prennent réellement conscience des cyber menaces qui pèsent sur le Sénégal. 2023 c’est demain et cela se prépare aujourd’hui.  Lamine NDAW Le FBI enquête sur une possible cyber-attaque contre la banque américaine JPMorgan Chase, qui pourrait… La BDK (Banque de Dakar) a identifié et neutralisé une Cyber-Attaque Sophistiquée d’envergure internationale.  Ce… Abonnez-vous à notre chaîne sur YouTube : http://f24.my/youtube En DIRECT - Suivez FRANCE 24 ici…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:01:41 GMT 2020",
  "motsClesArticle" : ""
}