{
  "identifiantArticle" : "http___www.seneweb.com_news_video_coronavirus-abdou-karim-fofana-decline-s_n_313904.html",
  "urlArticle" : "http://www.seneweb.com/news/video/coronavirus-abdou-karim-fofana-decline-s_n_313904.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Video",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/48fba9ce0f8b428cb8dc3eb9a1038d891ce066a5.png" ],
  "titreArticle" : "Coronavirus : Abdou Karim Fofana décline sa stratégie | seneweb.com",
  "resumeArticle" : "Coronavirus : Abdou Karim Fofana décline sa stratégie",
  "auteurArticle" : "Par: Seneweb News - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:26+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:26+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 2747,
  "nombreCommentairesArticle" : 11,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : Abdou Karim Fofana décline sa stratégie",
  "commentairesArticle" : [ "### Commentaire n°4 - Un Ami il y a 1 jour (15:51 PM) AKF lakkatoul touti, cache toi un peu. Trop de com tue Répondre +1 -0 Signalier Permalink", "### Commentaire n°0 - Sene Pravda il y a 1 jour (15:21 PM) Ils y’a plus de 100 ministres et ministres-conseillers bidons dans ce gouvernement bidon !Si le pravda du web compte nous exposer une tronche par jour, j’ai peur que nous fassions une overdose … Ce n’est pas possible, parlez-nous de choses concrètes et pas des numéros de cirque de ces aperistes … mbass Répondre +88 -1 Signalier Permalink", "### Commentaire n°8 - il y a 1 jour (17:42 PM) Il n'a rien foutu en tant charge de l'hygiène publiqueIl ne sait que déguerpir des honnêtes citoyens Répondre +0 -9 Signalier Permalink", "### Commentaire n°9 - il y a 22 heures (20:22 PM) C'est le journaliste de la TFM qui était atteint du virus? Répondre +2 -0 Signalier Permalink", "### Commentaire n°3 - Saturation il y a 1 jour (15:39 PM) quand on regarde la colonne gauche de la une de ce site, on se croirait sur le site web de l’a p r !!! c’est nul nul nul ! Répondre +1 -0 Signalier Permalink", "### Commentaire n°6 - Continuez !!!!! il y a 1 jour (16:54 PM) Il faut profiter de cette baisse d'activités nationale et du couvre feu pour nettoyer le pays. Par exemple la nuit, il est tout à fait possible d'envoyer des gens nettoyer les marchés, les garages, les rues, dégager les épaves qui trainent encore à Dakar et faire un grand ménage national. Car jusque là tout se passe à Dakar, les régions sont très peu concernées. Répondre +31 -0 Signalier Permalink", "### Commentaire n°7 - Vérité il y a 1 jour (17:02 PM) Celui là, où est est-ce qu-il était depuis en tant que ministre de l'urbanisme et de l'hygiène publique. Il doit être certainement débordé avec son staff par le covid19 étant donné que dakar( je me passe des régions) est sale et partout régne l'anarchie (occupations de trottoir et autres) et pour couronner le tout la promiscuité est la cérise sur le gâteau. Hier,je l'ai aperçu au jet de 20heures avec ses deux sacs de riz à liberté 6(baraka) pour faire son show.Arrêtez de fanfaronner et assistez concrètement les populations. Allez monsieur le ministre, pour une première fois faites les choses sans show politique :sortez le matos et demandez au service d'hygiène de pompez puisqu'il y'a couvre feu de 20 heures 6 heures du matin.Ça leur fera du bien et du sport dans la mesure où ils ne désinfectant plus et les populations ne s'en porteront que mieux face à cette PANDÉMIE. Répondre +169 -101 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 1 jour (16:25 PM) noo ray nga ma senegal dou dem qd on fait face à un problème aussi sérieux d'autres préfèrent jouer au cirque Répondre +19 -0 Signalier Permalink", "### Commentaire n°5 - il y a 1 jour (16:26 PM) boulen ko tayal visitez yerimpost facebook pour voir comment le journaliste éternel corrompu a été malmené pour avoir fait la promo de celui qui a donné 1 milliard. yerim khalis rek lay diamou Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - Abdou Karim Fofana il y a 9 heures (09:50 AM) J'ai pensé que les services du ministre FOFANA allait profiter du couvre feu pour au moins débarrasser tout Dakar des encombrements ( tables de fortune (gargotes , véhicules)tationnés depuis des années ou mois pour quelque cause que ce soit. On détruirait par la même occasion toutes les excroissance des maisons qui prennent sur les trottoirs . Avec deux ou trois engins et quelques agents de la force publique, en un mois tout serait réglé entre 22 h et 5 heures du matin. Au moins ce mini confinement servirait à quelque chose. Répondre +2 -0 Signalier Permalink", "### Commentaire n°2 - Ibe il y a 1 jour (15:24 PM) Ils sont sans vergogne. En pleine pandémie ils continuent à nous saouler avec leur pratiques politiciennes. Répondre +45 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:34:35 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal,Karim Fofana"
}