{
  "identifiantArticle" : "http___www.mourides.info_quest-ce-que-la-maturite_",
  "urlArticle" : "http://www.mourides.info/quest-ce-que-la-maturite/",
  "sourceArticle" : "mourides",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://s0.wp.com/i/blank.jpg" ],
  "titreArticle" : "*QU’EST-CE QUE LA MATURITE?*",
  "resumeArticle" : "QU’EST-CE QUE LA MATURITE? J’avais l’habitude de penser que la maturité était une histoire d’âge et de développement physique, comme je me trompais! J’ai depuis découv…",
  "auteurArticle" : "lemouride",
  "datePublicationArticle" : "2019-04-09T18:12:33+00:00",
  "dateMiseJourArticle" : "2019-04-09T18:12:33+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 6229,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "QU’EST-CE QUE LA MATURITE? J’avais l’habitude de penser que la maturité était une histoire d’âge et de développement physique, comme je me trompais! J’ai depuis découvert que l’âge n’est qu’un nombre, ci-dessous sont 20 définitions de la MATURITÉ 1 …. La maturité est quand vous acceptez les autres comme ils sont et leur niveau de maturité. 2 …. *La maturité* est quand vous comprenez que vos idées ne sont pas toujours les meilleures. 3 …. *La maturité* est quand vous apprenez à laisser aller, même si cela fait mal.. 4 … *La maturité* est quand vous êtes capable de laisser tomber les attentes d’une relation et de donner sans attendre de recevoir. 5 …. *La maturité* est quand vous comprenez que tout ce que vous faites de positif, vous le faites pour votre propre paix. 6 … *La maturité* est quand vous cessez de prouver au monde combien vous êtes intelligent(e). 7 …. *La maturité* est quand vous arrêtez de vous comparer avec d’autres parce que la vie n’est pas une compétition. 8 …. *La Maturité* est quand vous comprenez que vous ne pouvez pas et ne devez pas toujours obtenir ce que vous voulez à chaque fois. 9 …. *La maturité* est quand vous êtes content et satisfait de votre vie et pourtant aspirant à être meilleur tous les jours. 10 …. *La maturité* est quand quelqu’un vous fait du mal et vous comprenez son attitude et vous décidez de ne pas riposter ni d’essayer de lui faire du mal. 11 …. *La maturité* est quand vous commencez à penser à d’autres personnes et pas seulement à vous-même. 12 …. *La Maturité* est quand vous savez que vous ne pouvez pas plaire à tout le monde. 13 …. *La maturité* est quand vous voyez les choses dans une perspective différente bien au-delà de la façon dont elles sont. 14 …. *La maturité* est quand vous aimez plus et jugez moins. 15 …. *La maturité* est la responsabilité 16 …. *La Maturité* est l’Amour 17 …. *La maturité* est l’application de la sagesse et de la connaissance dans l’humilité. 18 … *La maturité* est quand vous acceptez que votre accomplissement, les échecs, le destin, les réputations et presque tout sur votre vie dépendent de la volonté de Dieu et des choix que vous faites et ne pointez pas les doigts sur les autres. 19 … *La maturité* est quand quelqu’un vous hait et vous priez toujours pour qu’il/elle réussisse. 20 …. *La maturité* est connaître Dieu, le servir avec tout ce que vous avez et de poursuivre son Royaume, peu importe ce que les gens pensent ou disent … Faites passer le message!",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:05:48 GMT 2020",
  "motsClesArticle" : ""
}