{
  "identifiantArticle" : "http___www.seneweb.com_news_international_coronavirus-le-premier-ministre-britanni_n_313928.html",
  "urlArticle" : "http://www.seneweb.com/news/international/coronavirus-le-premier-ministre-britanni_n_313928.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/64c25ae74676456f8e137a9c5089e013034cb55e.jpg" ],
  "titreArticle" : "Coronavirus : Le Premier ministre britannique Boris Johnson admis en soins intentifs | seneweb.com",
  "resumeArticle" : "Coronavirus : Le Premier ministre britannique Boris Johnson admis en soins intentifs",
  "auteurArticle" : "Par: AFP - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:19+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:19+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/NKsBYfPm3mY" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 10764,
  "nombreCommentairesArticle" : 35,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : Le Premier ministre britannique Boris Johnson admis en soins intentifs 'Au cours de l'après-midi, l'état de santé du Premier ministre s'est détérioré et, sur le conseil de son équipe médicale, il a été transféré au service des soins intensifs de l'hôpital' ROYAUME-UNI - Le Premier ministre britannique Boris Johnson, testé positif au nouveau coronavirus il y a dix jours, a été transféré en soins intensifs ce lundi 6 avril, au lendemain de son hospitalisation dans le centre de Londres, a annoncé son porte-parole.'Au cours de l'après-midi, l'état de santé du Premier ministre s'est détérioré et, sur le conseil de son équipe médicale, il a été transféré au service des soins intensifs de l'hôpital', a indiqué le porte-parole.'Le Premier ministre a demandé au ministre des Affaires étrangères Dominic Raab (…) de le remplacer là où nécessaire', a-t-il ajouté dans un communiqué.'Je sais sa force', il va 'puiser dans ses ressources'Le Premier ministre britannique a été admis à l'hôpital pour passer 'des examens', dix jours après avoir été diagnostiqué positif au coronavirus, avait annoncé Downing Street ce dimanche 5 avril. 'Il s'agit d'une mesure de précaution, alors que le Premier ministre a toujours des symptômes persistants 10 jours après avoir été testé positif au virus'.Selon une source gouvernementale, Boris Johnson, seul chef d'Etat ou de gouvernement d'une grande puissance à avoir été contaminé, reste 'conscient'. Son transfert, intervenu vers 19h locales (20h en France) a été décidé 'par précaution au cas où il aurait besoin d'un respirateur'.Quelques heures à peine avant l'annonce de son admission en soins intensifs, le chef de la diplomatie Dominic Raab avait assuré qu'il avait passé une 'nuit tranquille' à l'hôpital St Thomas, dans le centre de Londres, et qu'il restait 'en observation'. 'Le Premier ministre a passé une nuit tranquille à l'hôpital St Thomas à Londres et son moral est bon. Il reste à l'hôpital en observation', avait déclaré à la presse son porte-parole, répétant que le responsable, âge de 55 ans, restait aux commandes du gouvernement.Sur BFMTV, le ministre des Affaires étrangères français, Jean-Yves Le Drian s'est dit convaincu lundi que Boris Johnson allait 'surmonter cette épreuve'. 'Je sais sa force, je suis convaincu qu'il va puiser dans ses ressources, qui sont grandes, la capacité de surmonter cette épreuve. C'est aussi le symbole de la gravité de la crise, qui touche tout le monde', a-t-il dit. Johnson en soins intensifs: pour Jean-Yves Le Drian, 'cette hospitalisation est le symbole de la gravité de la crise' pic.twitter.com/FxDgoyF2YI— BFMTV (@BFMTV) April 6, 2020",
  "commentairesArticle" : [ "### Commentaire n°23 - Total il y a 21 heures (21:37 PM) À défaut de masque, mettez des ''kaalaa'' comme les ''naar''Dans les pays où les gens portent des ''kaalaa''la Contamination est faible.Au Tchad, en Mauritanie et au Soudan etc.... Répondre +43 -1 Signalier Permalink", "### Commentaire n°17 - Reply_author il y a 22 heures (21:05 PM) vraiment c'est une existence sous une autre forme et quand on a bien vécu non en faisant du mal autour de nous, on ne devait pas avoir peur de quitter ce monde pleins de démons Répondre +45 -0 Signalier Permalink", "### Commentaire n°5 - il y a 23 heures (19:29 PM) Que Dieu l'assiste! Répondre +20 -0 Signalier Permalink", "### Commentaire n°24 - Reply_author il y a 20 heures (22:36 PM) ca'devait etre la pire erreur d ma vie le suicide maintenant alhamdoulilah c est un vieux souvenir c est refuser de se battre se tenere a l ennemi.. Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 17 heures (01:43 AM) il faut l'evacuer au sénégal Répondre +0 -0 Signalier Permalink", "### Commentaire n°31 - Le Sceptique il y a 18 heures (00:21 AM) Voilà où cela mène quand on veut minimiser cette maladie. C'est lui qui voulait qu'un grand nombre de britanniques soit contaminé pour développer une immunité collective. Il ne faut pas jouer à ce covid19 et la je rejoins celui qui m'a précédé les chinois ne nous ont pas tout dit. On ne s'explique toujours pas d'ailleurs comment cette maladie a pu traverser le monde sans qu'il n'y ait aucun cas à Pékin et Shanghai. Répondre +15 -0 Signalier Permalink", "### Commentaire n°16 - James il y a 22 heures (20:43 PM) la mort n'est pas un malheur, c'est juste une autre étapee de notre existence...tout comme le bébé qui a quitté le ventre de sa mère pour un nouveau monde Répondre +16 -0 Signalier Permalink", "### Commentaire n°30 - Reply_author il y a 19 heures (23:56 PM) je dirais plutôt que la chine ne nous a pas tout dit. Répondre +26 -0 Signalier Permalink", "### Commentaire n°21 - Émigrébi il y a 22 heures (21:09 PM) Ce monsieur a longtemps joué avec le feu en allant saluer les gens sans protection et en se vantant d'ailleurs.voila le resultati,je lui souhaite bonne guérison quando même et qu'a sa sortie il changera de comportamento. Répondre +24 -0 Signalier Permalink", "### Commentaire n°6 - Analystefou il y a 23 heures (19:33 PM) Que les senegalais porte des masques !!!! Ah wai même les plus grand puissance du monde paine a trouver des masque.Cet pays est financé que par des projets. Rappeurs subventionnés thieye li.Ci le.pays etai au moin producteure de masque selon le norme international, beu légui tékki ne niou. On seras riche Répondre +1 -1 Signalier Permalink", "### Commentaire n°0 - Nesta il y a 23 heures (19:29 PM) We wish u a Quick recovery prime minister . Répondre +22 -1 Signalier Permalink", "### Commentaire n°2 - Ya Rabbi Ote Moi La Vie Dans L il y a 21 heures (22:02 PM) priez pour moi pour que deiu me prenne la vie aussi tot que possible- le suicide m'obsède.que dieu me prenne la vie avant je ne cède. Répondre +1 -7 Signalier Permalink", "### Commentaire n°14 - il y a 22 heures (20:32 PM) Certains feraient mieux de nous épargner leurs posts idiots....le SENEGAL n'est qu'au début de la crise....priez priez pour que la situation connue ailleurs ne soit pas vecue ici d'abord...et avant de porter des jugements sujectifs sur des personnes attendez d'etre sauvé de cette pandèmie....l'humilité est une attitude recommandèe en pareilles circonstaces....soyez solidaires avec tous les peuples touchès par cette crise sanitaire lourdement demain çà pourrait etre notre tour....seul DIEU sait..... Répondre +246 -9 Signalier Permalink", "### Commentaire n°33 - il y a 15 heures (03:54 AM) Dans leur lettre datée d''avril 2020' envoyée aux gouverneurs de la BAD, les lanceurs d'alerte accusent M. Adesina de favoritisme dans de nombreuses nominations de hauts responsables, en particulier de compatriotes nigérians, et d'avoir nommé ou promu des personnes soupçonnées ou reconnues coupables de fraudes ou de corruption, ou encore de leur avoir accordé de confortables indemnités de départ sans les sanctionner.Entre 2016 et 2018, lors de 'la grande campagne de recrutement qui a accompagné la restructuration lancée par le président Adesina', 'environ 25% des nouveaux managers recrutés ont été des Nigérians', alors qu'ils représentaient 9% des embauches jusqu'alors, ce qui correspondait à la part du Nigeria dans l'actionnariat de la BAD, dénoncent les lanceurs d'alerte.Parmi les personnes recrutées ou promues à des hauts postes figurent un beau-frère et un ami d'enfance de M. Adesina, ou d'anciens collaborateurs lorsqu'il était ministre au Nigeria, selon les lanceurs d'alerte. Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - No One il y a 22 heures (20:10 PM) Avec l'alocution rarissime de la Reine Elisabeth, j'ai compris que les choses étaient plus grave en réalité. Je me demande même s'il n'est pas mort déja.Excusez moi si je vous semble sans coeur mais son histoire me fait rire tellement c'est con ????. Il y'a quelques semaines il sous estimait la gravité de cette maladie dans une vidéo et disait qu'il continuer de serrer les mains et qu'il était même allé dans un hopital et a serré la main à des personnes infectées. J'espère qd même qu'il va sortir et qu'il sera beaucoup plus intelligent et mature Répondre +72 -18 Signalier Permalink", "### Commentaire n°19 - James il y a 21 heures (21:39 PM) :-), si ca aide à cojiter, je suis preneur Répondre +0 -0 Signalier Permalink", "### Commentaire n°26 - il y a 20 heures (22:16 PM) Boris Johnson admis en soins intentifs !!!!!! Répondre +8 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 20 heures (22:58 PM) allez dans google et cherchez 'jeminformetv test de vaccin coronavirus au sÉnÉgal: macky sall donne son approbation a la france' Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - il y a 22 heures (20:10 PM) Ils vont le liquider comme ils l ont fait avec d autres dont pape diouf . Certains lui en veulent encore à cause du brexit Répondre +13 -94 Signalier Permalink", "### Commentaire n°18 - Reply_author il y a 21 heures (21:27 PM) @james tu bedaves trop Répondre +1 -15 Signalier Permalink", "### Commentaire n°28 - il y a 20 heures (22:43 PM) Trump a envoyé les docteurs américains avec tous les médicament en train d'être teste pour voir quoi essayer. GILD et Regeneron/Sanofi sont en train d'essayer leur traitement en phase 3 avec beaucoup de succès. Les médicaments sont ferme a la population en attendant les études. Il y a bcp de malade américains qui demandent ces médicaments mais ce n'est pas encore disponible. Boris Johnson va avoir le choix que les autre malades n'ont pas: Essayer un de ces traitement teste depuis des mois qui peuvent sauver des milliers de malades en ce moment. Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - Reply_author il y a 19 heures (23:41 PM) voila encore quelqu'un qui vise a semer la division entre nous. que de mauvaises personnes dans ce monde! Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 23 heures (19:34 PM) malheuresement dou thi gueneu Répondre +0 -72 Signalier Permalink", "### Commentaire n°22 - Kev il y a 21 heures (21:34 PM) Porte parole louniou wakh ay doule leu.. L gar il est mourant et il a osé dire qu'il avait passé une nuit tranquille.. Entre une nuit tranquille et une jrnee en soin intensif ça m laisse perplexe... Répondre +2 -1 Signalier Permalink", "### Commentaire n°25 - Reply_author il y a 20 heures (22:38 PM) et en iran egypte maroc Répondre +0 -0 Signalier Permalink", "### Commentaire n°32 - il y a 15 heures (03:52 AM) Afrique: le président de la BAD, accusé d'abus, nie en blocAbidjan (AFP) - Candidat à sa réélection en mai, le président de la Banque africaine de développement (BAD), le Nigérian Akinwumi Adesina, fait l'objet d'accusations embarrassantes par des 'lanceurs d'alerte', selon un document reçu lundi par l'AFP, initialement dévoilé par Le Monde.'Comportement contraire à l'éthique, enrichissement personnel, obstacle à l'efficacité, favoritisme, (activités) affectant la confiance dans l'intégrité de la banque et engagement dans des activités politiques' : c'est un véritable réquisitoire que dressent contre leur président, dans ce document d'une quinzaine de pages, ces 'lanceurs d'alerte' anonymes se présentant comme des 'employés préoccupés de la BAD', première institution de financement du développement en Afrique, basée à Abidjan.Dans un communiqué publié lundi à la suite de l'article publié dans le Monde, M. Adesina, 60 ans, a réfuté en bloc ces accusations, qu'il qualifie d''allégations fallacieuses et sans fondement'. Il a également indiqué que des enquêtes internes étaient en cours. Répondre +0 -0 Signalier Permalink", "### Commentaire n°27 - il y a 20 heures (22:29 PM) BREXIT suivi de viruxit ou borexit ?I don't know! Répondre +6 -0 Signalier Permalink", "### Commentaire n°12 - Reply_author il y a 22 heures (20:20 PM) t'es pas en train de te mélanger les ponceaux? qu'est ce que feu pape diouf vient faire là Répondre +112 -29 Signalier Permalink", "### Commentaire n°15 - Mais il y a 22 heures (20:36 PM) Certains manquent vraiment d humanisme!Souhaiter la mort à quelqu un c est vraiment mesquin .La Faucheuse est là pour tout le monde. Répondre +42 -8 Signalier Permalink", "### Commentaire n°29 - Prise De Conscience il y a 19 heures (23:36 PM) Cette crise doit nous confirmer que ces pays occidentaux sont dess géants aux pieds d'argiles.La Chine vient de confirmer quelle est la vrai puissance de cette planète.Un monde en crise et tous les yeux sont rivés vers la Chine. Répondre +1 -9 Signalier Permalink", "### Commentaire n°7 - Macky Sall il y a 23 heures (20:08 PM) Voici le bon moment pour tester le vacin nak Répondre +31 -6 Signalier Permalink", "### Commentaire n°8 - Reply_author il y a 20 heures (22:36 PM) un vaccin c'est pour prévenir et non pour guérir... Répondre +9 -1 Signalier Permalink", "### Commentaire n°20 - Reply_author il y a 17 heures (01:35 AM) yahman!!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 19 heures (23:41 PM) ki kegn dou nitt! Répondre +1 -0 Signalier Permalink", "### Commentaire n°34 - Doc il y a 13 heures (05:30 AM) Evacuez le au Senegal avant kil ne soit trop tard Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:39:25 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Boris Johnson"
}