{
  "identifiantArticle" : "http___www.vipeoples.net_coronavirus-contamine-par-le-cherif-mauritanien-pourquoi-le-cas-du-chef-religieux-inquiete-la-population-de-tamba_a81205.html",
  "urlArticle" : "http://www.vipeoples.net/coronavirus-contamine-par-le-cherif-mauritanien-pourquoi-le-cas-du-chef-religieux-inquiete-la-population-de-tamba_a81205.html",
  "sourceArticle" : "vipeoples",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vipeoples.net/photo/art/grande/44398475-36305059.jpg?v=1585919269" ],
  "titreArticle" : "Coronavirus – Contaminé par le Chérif mauritanien :Pourquoi le cas d...",
  "resumeArticle" : "Tambacounda vient d’entrer dans le cercle des régions touchées par le coronavirus. Un marabout qui a été en contact avec le chérif mauritanien diagnostiqué positif au Covid-19 dans son pays a été contaminé. Le Gouverneur de la Région de Tambacounda qui a fait face à la presse ce jeudi 02 avril, a...",
  "auteurArticle" : "vipeoples.net",
  "datePublicationArticle" : "Vendredi 3 Avril 2020 à 14:50",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 126,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Gouverneur de la Région de Tambacounda qui a fait face à la presse ce jeudi 02 avril, a renseigné que le cas contact est de Goudiry et que sa rencontre avec le marabout mauritanien a eu lieu à Médina Gounass, quelques jours après le Daaka. Ce développement est alarmant puisque le guide religieux mauritanien qui a fait 22 jours au Sénégal n’est pas passé uniquement à Médina Gounass. Nous renseignions sur la base d’informations reçues du médecin chef du service des urgences de Kaédi qui l’a reçu à son retour en Mauritanie, que le Chérif a séjourné au moins dans quatre villages de la région de Matam, à l’image de  Bokidjawé, Médina Ndjadjbé, Médina Torobé ou encore Thiancone. Il est arrivé en Mauritanie le 19 mars dernier. Durant ce périple, il était accompagné d’un sénégalais du nom d’Abdoulaye Kane qui lui servait de chauffeur. Les pouvoirs publics ainsi que les autorités locales devraient mettre tout en œuvre pour identifier les personnes que le chérif mauritanien a rencontrées dans ces différentes contrées afin de noyer le mal à la racine. Tambacounda vient d’entrer dans le cercle des régions touchées par le coronavirus. Un marabout qui a été en contact avec le chérif mauritanien diagnostiqué positif au Covid-19 dans son pays a été contaminé. Le Gouverneur de la Région de Tambacounda qui a fait face à la presse ce jeudi 02 avril, a renseigné que le cas contact est de Goudiry et que sa rencontre avec le marabout mauritanien a eu lieu à Médina Gounass, quelques jours après le Daaka. Ce développement est alarmant puisque le guide religieux mauritanien qui a fait 22 jours au Sénégal n’est pas passé uniquement à Médina Gounass. Nous renseignions sur la base d’informations reçues du médecin chef du service des urgences de Kaédi qui l’a reçu à son retour en Mauritanie, que le Chérif a séjourné au moins dans quatre villages de la région de Matam, à l’image de  Bokidjawé, Médina Ndjadjbé, Médina Torobé ou encore Thiancone. Il est arrivé en Mauritanie le 19 mars dernier. Durant ce périple, il était accompagné d’un sénégalais du nom d’Abdoulaye Kane qui lui servait de chauffeur. Les pouvoirs publics ainsi que les autorités locales devraient mettre tout en œuvre pour identifier les personnes que le chérif mauritanien a rencontrées dans ces différentes contrées afin de noyer le mal à la racine.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:26:06 GMT 2020",
  "motsClesArticle" : "youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, dip doundou guiss, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , bougane gueye, viviane chedid,mbathio ndiaye, khalifa sall, assane diouf, lena gueye adja diallo,mannequinat senegal,"
}