{
  "identifiantArticle" : "https___www.sen360.sn_economie_open-bar-economique-lafrique-se-rebiffe-36726_",
  "urlArticle" : "https://www.sen360.sn/economie/open-bar-economique-lafrique-se-rebiffe-36726/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "Économie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2019/08/09/19186980lpw-19187001-article-jpg_6413956_660x281.jpg" ],
  "titreArticle" : "Open bar économique : l'Afrique se rebiffe ! - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "ANALYSE. De plus en plus d’États africains refusent la mainmise étrangère sur leurs ressources naturelles. Ils veulent préserver leurs finances, leur population et leur environnement. …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2019-08-09T13:52:21+00:00",
  "dateMiseJourArticle" : "2019-08-18T12:12:17+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "ANALYSE. De plus en plus d’États africains refusent la mainmise étrangère sur leurs ressources naturelles. Ils veulent préserver leurs finances, leur population et leur environnement.À l’heure où de très légitimes inquiétudes se manifestent quant au caractère «  fini  » des ressources naturelles offertes par notre planète, l’Afrique fait, plus que jamais, figure d’eldorado. On trouve du cobalt – un minerai indispensable à la fabrication de nos smartphones – au Rwanda et en République démocratique du Congo (RDC). Mais aussi des diamants au Botswana, en Afrique du Sud et en RDC, de l’or au Ghana, de l’uranium au Niger et en Namibie, du platine en Afrique du Sud, du gaz naturel au Mozambique, en Algérie et en Égypte, et, bien sûr, du pétrole au Nigeria et en Angola. Le sous-sol du continent regorge de ressources, attirant la convoitise, pour ne pas dire la rapacité, de mains étrangères et groupes internationaux aux méthodes souvent contestables.Depuis longtemps, l’exploitation des richesses naturelles de l’Afrique rime en effet avec pillages en règle et ravages écologiques, au seul profit d’une infime minorité, et au détriment de tous les autres. La corruption, véritable fléau endémique sur le continent, est bien entendu responsable d’une grande partie du détournement des retombées économiques de ces activités, mais pas seulement. Face aux bataillons de juristes et d’avocats défendant les intérêts de multinationales avides de leurs ressources, les États africains se retrouvent bien souvent désarmés. Et impuissants, faute de disposer d’administrations, d’experts et de spécialistes à même d’imposer leurs conditions lors de négociations commerciales. Victimes, in fine, d’une spoliation généralisée.La Facilité africaine de soutien juridique (ALSF), un outil puissantLa fatalité n’est pourtant pas de mise. Depuis plusieurs années, les États du continent haussent le ton et se battent pour se réapproprier leurs propres ressources. Créée en 2010 sous l’égide de la Banque africaine de développement (BAD), la Facilité africaine de soutien juridique (ALSF) accompagne les gouvernements africains dans la négociation de transactions commerciales complexes. Objectif revendiqué : pallier l’asymétrie de capacités de négociations entre autorités africaines et investisseurs étrangers, en apportant à ses pays membres régionaux (PMR) une assistance juridique et technique dans de nombreux domaines stratégiques : gestion de l’endettement, passation des contrats d’exploitation de ressources naturelles, renégociation de contrats abusifs, etc. De quoi, en somme, garantir davantage d’équité et d’équilibre entre les diverses parties.Régis Fagbémi explique comment l’Afrique commence à poser ses conditions de développement.Forte de presque dix ans d’expérience, la Facilité compte aujourd’hui plus d’une cinquantaine de membres, parmi lesquels 47 États africains et cinq organisations internationales. Son portefeuille est désormais riche de plus de 40 projets. L’ALSF soutient, par exemple, le gouvernement rwandais dans le cadre d’un projet de construction d’une centrale de production d’énergie sur le lac Kivu, d’une valeur de 200 millions de dollars. Elle intervient également au Togo, où elle a récemment mené une mission visant à renforcer le cadre juridique, contractuel et institutionnel lié au secteur pétrolier. Elle séduit de nouveaux membres, comme le Zimbabwe, qui vient de ratifier l’accord portant sur la création de l’ALSF.Le Sénégal, le Maroc et la Guinée : des exemples de pays en action pour reprendre le contrôle de leurs ressourcesSi l’aspect technique lié aux négociations commerciales demeure crucial, la volonté politique l’est tout autant, si ce n’est davantage. C’est ce que démontre le président sénégalais Macky Sall, qui, le 3 juillet à Dakar, a réaffirmé sa «  volonté (…) de mettre (son) pays à l’abri de convulsions symptomatiques de l’exploitation du pétrole et du gaz dans certains pays développés ou en développement  ». «  Trop conscient de l’importance de ces actes qui engagent le présent et l’avenir  », le chef d’État sénégalais a déclaré vouloir ne pas «  laisser le moindre hasard porter atteinte à ces intérêts vitaux  ». «  Je veux un Sénégal prospère où les ressources naturelles, propriété du peuple en vertu de la Constitution, profitent à toutes les composantes de la nation  », a encore assuré un Macky Sall invitant à faire «  preuve d’humilité et de prudence  » lors des négociations concernant «  ce secteur si stratégique  ».Au Maroc aussi, la question de la meilleure gestion des ressources naturelles fait la une. À l’initiative du ministre de l’Agriculture, Aziz Akhannouch, quelque 67 000 hectares de terres collectives vont ainsi être «  rendus  » aux paysans marocains qui les cultivent depuis toujours sans pourtant jouir de leur propriété. Une insécurité foncière hautement préjudiciable à l’investissement et à la mise en valeur de ces terres. «  Ce que nous vivons est une rupture par rapport au passé de la gestion des terres collectives  », s’est félicité le ministre, selon qui 30 000 agriculteurs seront bénéficiaires de ce programme de «  melkisation  ». M. Akhannouch a également obtenu, en janvier dernier, la renégociation favorable de l’accord de pêche liant son pays à l’Union européenne (UE), qui devrait entraîner d’importantes retombées économiques pour le Maroc tout en assurant la durabilité de cette activité. Une nouvelle phase dans la coopération entre Bruxelles et Rabat, dans laquelle le Maroc a habilement fait valoir ses intérêts.En Guinée enfin, de très notables progrès ont été enregistrés dans la gouvernance du secteur minier, selon une ONG indépendante, l’Institut de gouvernance des ressources naturelles (NRGI). Grâce notamment à une plus grande transparence dans le processus d’octroi des titres miniers, désormais publiés sur Internet, à la publication des statistiques minières ou encore à des audits réguliers, le pays a gagné 12 points en deux ans sur l’Indice de gouvernance des ressources naturelles (RGI). Les revenus du secteur extractif ont ainsi enregistré un bond de 46 % et leur contribution au budget national est passée de 25 % à 32 %. « La mise en œuvre de la redistribution des revenus miniers aux communes (…) est en cours en Guinée  », se réjouit l’un des dirigeants de NRGI, parlant «  d’opportunité historique pour la Guinée de réduire sensiblement le gap résiduel entre les règles et les pratiques, et de permettre à l’ensemble des populations guinéennes de bénéficier directement de l’exploitation minière  ».* Chargé de cours en finance au Conservatoire national des arts et métiers (CNAM), formateur à l’Entreprise d’entraînement pédagogique d’Orléans, consultant en économie et finance.Avec Lepoint Afrique",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:59:03 GMT 2020",
  "motsClesArticle" : "Afrique;Economie"
}