{
  "identifiantArticle" : "http___www.osiris.sn_les-fake-news-l-autre-pandemie-sur.html",
  "urlArticle" : "http://www.osiris.sn/les-fake-news-l-autre-pandemie-sur.html",
  "sourceArticle" : "osiris",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.osiris.sn/local/cache-vignettes/L86xH49/arton25366-7d7b0.jpg" ],
  "titreArticle" : "Les Fake news : l’autre “pandémie” sur internet - OSIRIS : Observatoire sur les Systèmes d'Information, les Réseaux et les Inforoutes au Sénégal",
  "resumeArticle" : "Ces temps-ci, une information circule sur les réseaux sociaux comme quoi, pour faire respecter le confinement en Russie en cette période du coronavirus, le président Poutine aurait fait sortir huit cent mille (800 000) tigres sur le territoire (...)",
  "auteurArticle" : "",
  "datePublicationArticle" : "jeudi 2 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "ENVOYER À UN AMI Ces temps-ci, une information circule sur les réseaux sociaux comme quoi, pour faire respecter le confinement en Russie en cette période du coronavirus, le président Poutine aurait fait sortir huit cent mille (800 000) tigres sur le territoire national. Une recherche rapide sur internet nous a permis de comprendre qu’aujourd’hui, le nombre total de tigres dans le monde est inférieur à cinq mille (5000). D’où viennent donc tous ces tigres en Russie ? C’est ce genre d’information que l’on appelle « fake news ». D’après une étude sur ces « fake news », 59% des internautes qui partagent une information sur les réseaux sociaux ont déjà partagé un lien tout en sachant que “la source n’est pas parfaitement fiable“. De même, 53% des internautes ont déjà partagé un article ou une vidéo “sans vérifier sa source“. Ne sommes-nous pas tous en train de participer à la prolifération des « fake news » ? « Fake news » est un mot anglais qui signifie en français infox, informations fallacieuses, fausses informations ou fausses nouvelles. Elle constitue en une information mensongère délivrée dans le but de manipuler, de divertir, ou tromper un public. Prenant une importance singulière à l’ère d’internet, elles peuvent émaner d’un ou plusieurs individus, d’un ou de plusieurs médias, d’un homme d’État ou d’un gouvernement le plus souvent par le biais de médias non institutionnels, tels les blogs ou les réseaux sociaux.Ces informations fallacieuses sont devenues monnaies courantes sur internet et ne cessent de contaminer la toile à tel point que je me permets de les comparer à une « pandémie ». Comment faire face à cette « pandémie » sur internet ? En France, la loi n°2018-1201 du 22 décembre 2018 relative à la lutte contre la manipulation de l’information a été intégrée dans le code électoral. Ce code en son article L.163-1 pose des obligations pour les opérateurs de plateforme en ligne dont toute violation sera sanctionnée d’une peine d’un an d’emprisonnement et de 75 000 € d’amende. (Article L.112). En ces temps où la pandémie du coronavirus touche de plein fouet le monde entier, les « fake news » sont également à l’ordre du jour. Au Sénégal, le ministère de la santé a dû porter plainte contre X pour endiguer ce phénomène. Cette plainte vise également toute personne qui tenterait de nier l’existence de la maladie au Sénégal. La diffusion de fausses nouvelles est une infraction Elle est punie par l’article 255 du Code pénal sénégalais qui dispose que la « publication, la diffusion, la divulgation ou la reproduction, par quelque moyen que ce soit, de nouvelles fausses, de pièces fabriquées, falsifiées ou mensongèrement attribuées à des tiers, sera punie d’un emprisonnement d’un (1) à trois (3) ans et d’une amende de 100.000 à 1.500.000 FCFA lorsque la publication, la diffusion, la divulgation, la reproduction, faite ou non de mauvaises foi, aura entrainé la désobéissance aux lois du pays ou porté atteinte au moral de la population, ou jeté le discrédit sur les institutions publiques ou leur fonctionnement ». Dans ce même sillage, Facebook a mis en place un message dans le fil d’actualité de l’ensemble des pays frappés par le virus, incluant un lien vers le site de l’OMS (Organisation Mondiale de la Santé) ou le site dédié des autorités locales, ainsi que de « coupons publicitaires » gratuits pour partager avec les utilisateurs des informations sanitaires vérifiées. De son côté, Amazon a annoncé le 27 février dernier avoir retiré de son site marchand plus d’un (1) million de produits se vantant de soigner ou de lutter contre le virus. Toujours pour intensifier sa lutte engagée contre les fausses informations, WhatsApp avait décidé d’être encore plus restrictive en limitant le nombre de transfert de messages à cinq (5) personnes. Par exemple, si vous sélectionnez un message, vous pouvez l’envoyer à cinq (5) personnes ou dans cinq (5) groupes maximum à la fois. En plus, depuis quelques mois, sur WhatsApp « Les messages sur lesquels apparaît la mention “Transféré” vous aident à déterminer si votre ami(e) ou contact a écrit le message ou s’il a été composé à l’origine par quelqu’un d’autre. Quand un message est transféré d’un utilisateur à un autre utilisateur plus de cinq fois, il est marqué par une icône de double flèche », déclare la firme. D’un autre côté, le « fact checking », vérification des faits en français, pourrait aider à limiter la propagation des fausses informations, même si certains s’interrogent sur son efficacité. Ce terme désigne une forme de traitement journalistique visant à examiner et à vérifier la véracité d’un fait avant toute publication. Est-ce possible d’identifier une « fake news » ? Les fausses nouvelles pullulent sur internet et son souvent difficilement identifiables. Néanmoins, si vous recevez un message, cherchez des sources fiables pour voir si l’information est traitée par ailleurs. Si une information est traitée par plusieurs médias, elle est plus probablement authentique. Selon une étude menée aux États-Unis par l’institut Common Sense Media, 56% des jeunes de 10 à 18 ans estiment ne pas savoir différencier une vraie information d’une fausse.Et un adolescent américain sur trois a déjà partagé une information en se rendant compte plus tard qu’il s’agissait d’une « fake news ». Ce n’est pas parce qu’un message est partagé par beaucoup de personnes, par un proche ou un parent qu’il est vrai. Si le message reçu est un texte, faites une capture d’écran et recherchez- le sur internet à l’aide de « Google image » pour voir est-ce qu’un autre utilisateur a déjà signalé ce genre de contenu sur les forums de discussion ou les sites consacrés aux fausses informations ou aux arnaques. Enfin, ne transférez jamais un contenu (vidéo, vocal, ou texte) juste parce que la personne qui vous l’a envoyé vous demande de le transférer à « tous vos contacts ». Si vous avez des doutes, demandez à votre émetteur est-ce qu’il a bien vérifié les informations avant de les partager. Bref, les fausses informations sont devenues une véritable « pandémie » envahissant le web. Il y a quelques années, elles étaient moins connues, aujourd’hui, elles sont considérées comme un sérieux problème de société. L’espace médiatique, politique, social, les entreprises et les marques sont tous atteints. Dans un futur proche, la technologie permettra encore d’aller plus loin si toutefois, des moyens colossaux ne sont pas déployés pour trouver un « vaccin » à cette « pandémie ». Cependant, le bras de fer observé entre ceux qui sont contre les « fake news » et les défenseurs de la liberté d’expression risque de ralentir la lutte. En effet, certaines personnes pensent que la lutte contre les « fake news » pourrait porter atteinte à la liberté d’expression. Des personnages politiques comme Marine Le Pen, en France, avait jugé la loi française sur les « fake news » comme étant « liberticide ».Si les États et les géants du numérique déclarent régulièrement travailler activement sur ce problème de « fake news », ils leur restent, cependant, beaucoup de chemin à parcourir pour vaincre cette « pandémie ». Mamadou Lamine Niang Dia, Étudiant Master II en Cyberdroit (Source : Social Net Link, 2 avril 2020)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 19:38:43 GMT 2020",
  "motsClesArticle" : "Contenus numériques"
}