{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-c%c3%a9r%c3%a9monie-officielle-de-l%e2%80%99%c3%a9dition-2019-du-gamou-annuel-de-m%c3%a9dina-baye-aly-ngouille",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-c%c3%a9r%c3%a9monie-officielle-de-l%e2%80%99%c3%a9dition-2019-du-gamou-annuel-de-m%c3%a9dina-baye-aly-ngouille",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack / Cérémonie officielle de l’édition 2019 du gamou annuel de Médina Baye. Aly Ngouille Ndiaye annonce l’exécution des travaux de Médina Baye et Kaolack | Kaolack",
  "resumeArticle" : "Sans donner de date précise, le Ministre de l’Intérieur Aly Ngouille Ndiaye qui présidait hier à Kaolack la cérémonie officielle de l’Edition 2109 du Gamou annuel de Médina Baye, a annoncé l’exécution des travaux de Médina Baye et de la commune de Kaolack mais avant la fin du quinquennat.",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Sans donner de date précise, le Ministre de l’Intérieur Aly Ngouille Ndiaye qui présidait hier à Kaolack la cérémonie officielle de l’Edition 2109 du Gamou annuel de Médina Baye, a annoncé l’exécution des travaux de Médina Baye et de la commune de Kaolack mais avant la fin du quinquennat. Ceci est le message qu’il porté du président de la République et qu’il devait rapportait à la famille religieuse de Médina Baye. Sachant que tout le vœu du Khalif Cheikh Ahmed Tidiane Ibrahima Niasse est d’améliorer les conditions de vie des talibés de Médina Baye et des collectivités situées un peu partout dans le pays. Des talibés dont les besoins sont souvent orientés vers l’accès à l’électricité, à des routes praticables, et autres aspirations dont l’Etat est le seul capable de leur porter coup de force. Ainsi pour cette raison souligne Aly Ngouille Ndiaye, l’Etat a démarré par la commune de Kaolack avec un ambitieux programme d’assainissement de 12 Milliards de Frs dont le maire de la commune Mariama Sarr a confirmé l’état rapide d’avancement des travaux. Outre cela le ministre de l’intérieur a tenu à rappeler aux représentants du Khalif qu’à pareils moments l’année écoulée des prières ont été sollicitées pour la paix lors des élections présidentielles,  Ces prières souligne Aly Ngouille Ndiaye ont toutes été exhaussées. Car, se rappelle t-il, ces joutes électorales se sont déroulées dans la paix. Et pour cela il a encore sollicité d’autres prières pour la paix dans le pays car d’après les grands érudits de l’Islam qui se sont succédé d’époque en époque dans le pays, la nuit du Prophète est toujours une opportunité pour solliciter des prières, car toute prière sollicitée dans cette nuit-là est de facto exhaussée. Ainsi le Ministre de l’intérieur dit solliciter ces prières pour la paix du président Macky Sall et sa force de pouvoir exécuter les chantiers qu’il a débuté dans le pays.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:46:54 GMT 2020",
  "motsClesArticle" : "Cérémonie officielle du gamou de Médina Baye;Gamou"
}