{
  "identifiantArticle" : "https___sanslimitesn.com_exclusif-abiba-vient-davoir-un-petit-frere-son-pere-reconnait-enfin-macha-allah-abiba-amna-khew_",
  "urlArticle" : "https://sanslimitesn.com/exclusif-abiba-vient-davoir-un-petit-frere-son-pere-reconnait-enfin-macha-allah-abiba-amna-khew/",
  "sourceArticle" : "sanslimitesn",
  "thematiqueArticle" : "People",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://sanslimitesn.com/wp-content/uploads/2020/04/dieyna-accouche-de-son-probable-petit-frere-abiba-se-defoule-tres-heureuse-avec-ses-copinesvideo.jpg" ],
  "titreArticle" : "Exclusif - Abiba vient d'avoir un petit frère: Son père reconnait enfin «Macha Allah»… Abiba «Amna khew» –",
  "resumeArticle" : "L’affaire qui a défrayé la chronique pendant un bon moment, a vu les internautes la reléguer au second avec la pandémie du coronavirus. Ce, jusqu’à l’annonce de l’accouchement de Dieyna d",
  "auteurArticle" : "Honoré de Balzac",
  "datePublicationArticle" : "2020-04-06T21:58:30+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/Q0aMKMg76H8", "https://dailymotion.com/embed/playlist/x6jhpd?autoplay=1&mute=1" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Selon les informations de Kewoulo Tv, Mamadou Diop a changé de stratégie de défense. Maintenant, le Pdg de l’Iseg reconnaît les faits à lui reprochés. D’ailleurs, après son déferrement, Mamadou Diop s’est rendu à l’infirmerie à cause de problèmes de santé. Abandonné par ses avocats, il a finalement accepté la paternité de l’enfant de la chanteuse. Actuellement, son nouvel avocat, Me Faye plaide pour la clémence et a présenté ses plates excuses à la famille de Dieynaba, au nom de son client. Outre, le dossier est sur la table du juge d’instruction Mamadou Seck. Rappelons que Dieyna Baldé a accouché ce samedi 4 avril, d’un garçon. Maintenant, la question est de savoir si le test de paternité sera toujours maintenu, l’aveu étant la mère des preuve. Et Diop, le père du nouveau-né. Un joli garçon qui aime déjà les grands  évènements. «Macha Allah»,  puisqu’ il attendu le 4 Avril, jour de l’Indépendance pour nous faire une surprise. D’accord, mais il aurait du attendre un peu pour se manifester, au moment de la visite de  Mister Corona  dans notre pays. Mais vous connaissez les enfants d’aujourd’hui, ils ne veulent rien rater. Depuis que les blancs leur ont créé WhatsApp  et Instagram. Souhaitons simplement que le père retrouve la liberté pour venir les embrasser avant de tout effacer et de recommencer. Cebe",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:06:13 GMT 2020",
  "motsClesArticle" : "Exclusif - Abiba vient d'avoir un petit frère: Son père reconnait enfin «Macha Allah»… Abiba «Amna khew»;Exclusif – Abiba vient d’avoir un petit frère: Son père reconnait enfin «Macha Allah»… Abiba «Amna khew», Exclusif, –, Abiba, vient, d’avoir, un, petit, frère:, Son, père, reconnait, enfin, «Macha, Allah»…, Abiba, «Amna, khew», , People, Exclusif - Abiba vient d'avoir un petit frère: Son père reconnait enfin «Macha Allah»… Abiba «Amna khew», Site d'actualités sénégalaise traitant des sujets comme la politique,Buzz,People,senegal,Election 2019 sénégal,Macky Sall,Idrissa Seck, Khalifa Sall, Karim Wade, Abdoulaye Wade, Idrissa Seck, Sadio Mane, telefilm, Marieme Faye Sall, actualité senegal, Ahmed Khalifa Niass, Gouvernement Senegal,Rts, Assane Diouf, Cheikh AMAR, wally Seck, Pape Diouf, Youssou Ndour, UCAD, Tfm, SenTv, 2stv, Equipe Nationale Senegal,journaliste,Touba ,Serigne Touba, Tivaoune, Kaolack, Baye Niass, Serigne Saliou Mbacke"
}