{
  "identifiantArticle" : "https___www.lejecos.com_evolution-des-prix-des-materiaux-de-construction-un-repli-de-03-note-au-quatrieme-trimestre-2019_a17414.html",
  "urlArticle" : "https://www.lejecos.com/evolution-des-prix-des-materiaux-de-construction-un-repli-de-03-note-au-quatrieme-trimestre-2019_a17414.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Actu-Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44511266-36347946.jpg?v=1586176966" ],
  "titreArticle" : "Evolution des prix des matériaux de construction : Un repli de 0,3%...",
  "resumeArticle" : "« Les prix des « matériaux de construction » se sont repliés de 0,3% par rapport au trimestre précédent. » Selon l’Agence nationale de la statistique et de la démographie cette évolution est expliquée par celle des prix des matériaux de base, de plomberie et sanitaire, ainsi que de ceux pour le...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« Les prix des « matériaux de construction » se sont repliés de 0,3% par rapport au trimestre précédent. » Selon l’Agence nationale de la statistique et de la démographie cette évolution est expliquée par celle des prix des matériaux de base, de plomberie et sanitaire, ainsi que de ceux pour le revêtement des murs et sol. L’Ansd relève dans la foulée qu’en variation annuelle, les prix se sont réduits de 0,9% et que ceux des matériaux pour le revêtement des murs et sols se sont contractés de 1,0%, en rapport avec la diminution des prix des carreaux murs (-0,6%) et sols (-1,2%). Par rapport à la période correspondante en 2018, il faut noter qu’ils se sont accrus de 0,9%. « Les prix des matériaux de plomberie et sanitaire ont été minorés de 0,4%, en raison du recul de ceux des robinets poussoirs (-1,7%) et des tés PVC (-1,1%) », explique l’agence. Qui ajoute dans la même lancée que comparés à leur niveau de la période correspondante en 2018, ils ont baissé de 1,9%. Les prix des matériaux de base ont, d’après l’Ansd, diminué de 0,3%, en rapport avec la contraction de ceux du fer (-5,7%). Toutefois, renseigne-t-elle, cette baisse est amoindrie par le relèvement des prix du ciment (+1,9%), du sable (+2,6%) et des graviers (+0,2%). En comparaison au quatrième trimestre 2018, ils ont fléchi de 1,3%. Par ailleurs, « les prix des peintures se sont réduits de 0,2%, par suite du repli de ceux des peintures à eau (- 0,3%). En variation annuelle, ils se sont réduits de 2,6% », confie l’Ansd avant de relever que les prix des matériaux de menuiserie se sont contractés de 0,2% au quatrième trimestre 2019. Cette situation, dit-elle, s’explique par la baisse des prix des articles métalliques (-0,4%). Comparés à la période correspondante en 2018, ils se sont appréciés de 0,3%. « Les prix des matériaux d’étanchéité ont baissé de 0,1%, en raison du recul des prix des enduits (0,3%). En variation annuelle, ils se sont réduits de 0,2% », conclut l’agence. Bassirou MBAYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:48:21 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}