{
  "identifiantArticle" : "http___dakaractu.com_laser-du-lundi-le-dialogue-national-campe-au-carrefour-des-termes-de-references-du-refus-de-la-roublardise-et-du-deal_a170088.html",
  "urlArticle" : "http://dakaractu.com/laser-du-lundi-le-dialogue-national-campe-au-carrefour-des-termes-de-references-du-refus-de-la-roublardise-et-du-deal_a170088.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/33619288-30932079.jpg?v=1555978962", "https://www.dakaractu.com/photo/art/default/33619288-30932079.jpg?v=1555978968" ],
  "titreArticle" : "Laser du lundi : Le Dialogue national campe au carrefour des terme...",
  "resumeArticle" : "Le Dialogue national a fait son premier tour de piste. Prendra-t-il son envol, à partir du 16 mai, puis atteindra-t-il irréversiblement sa vitesse de croisière ? L’avenir immédiat confirmera ou infirmera ces deux prochaines et décisives étapes. Pour l’instant, ce conclave – qualifié d’inclusi...",
  "auteurArticle" : "Dakar actu",
  "datePublicationArticle" : "Lundi 13 Mai 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 168,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Laser du lundi : Le Dialogue national campe au carrefour des termes de références, du refus, de la roublardise et…du deal (Par Babacar Justin Ndiaye)Facebook 168 Like Twitter Tweet Button Tweet Le Dialogue national a fait son premier tour de piste. Prendra-t-il son envol, à partir du 16 mai, puis atteindra-t-il irréversiblement sa vitesse de croisière ? L’avenir immédiat confirmera ou infirmera ces deux prochaines et décisives étapes. Pour l’instant, ce conclave – qualifié d’inclusif par des voix autorisées – campe au carrefour de nombreux termes de références (TDR), tous ardus à éplucher de manière consensuelle ; au croisement des fermes termes du refus (TDR) d’un pan large et lourd de l’opposition ; à l’intersection des suspects termes de la roublardise (TDR) et au rond-point d’achoppement des fameux termes…du deal (TDD) de Conakry que le PDS convoque dans sa bouderie, sans s’y référer clairement. Les termes de références (TDR) sont amplement listés et suffisamment ouverts sur des sujets variés et précieux pour la bonne santé de la démocratie sénégalaise. Un furtif coup d’œil sur la demi-dizaine de thèmes ou de propositions à débattre, renseigne sur la taille du chantier de la modernisation, de la redynamisation, de la perfectibilité du système électoral en vigueur et, in fine, de la sauvegarde de la stabilité nationale. Dans cet ordre d’idées, le souci de préserver la cohésion nationale figure en bonne place dans le document de travail. Une haute préoccupation qui côtoie fâcheusement – eh bien, on est en politique – une chausse-trappe comme la détermination du chef de l’opposition censé bénéficier d’un statut pourvu d’avantages divers et substantiels, c’est-à-dire des joujoux et des sucettes comparativement au vrai substrat d’un dialogue national digne de ce nom. Bref, les TDR du Dialogue national condensent tout : la bonne volonté, le parfait piège, la magnifique manœuvre et la concession calculée ou en creux. Le ministre de l’Intérieur Aly Ngouille Ndiaye ne répète-t-il pas, avec un sourire malicieux, qu’il ne voit aucun inconvénient à s’effacer, après le démarrage effectif des concertations nationales ? Les termes du refus (TDR) abondamment étalés par le noyau dur de l’opposition (Idy 2019 et Coalition Sonko Président) découlent d’une expérience concrète et amère de la gouvernance musclée, sourde et solitaire du Président Macky Sall. Par exemple, toutes les réformes structurantes du despotisme républican ont passé la rampe législative. Sans dialogue. Toutes les revendications-phares de l’opposition – souvent formulées dans des interpellations, parfois exprimées par des manifestations réprimées – ont essuyé le retentissant « Douma Ko Def » de Macky Sall. S’y ajoute la manière constante et inélégante qui consiste à s’éclipser, à quitter le territoire national, à la veille de l’examen de tout projet de loi constitutionnellement chirurgical, tels le parrainage voté le 19 avril 2018 et la suppression des services du Premier ministre approuvée le 4 mai 2019. Une façon de dire à l’opposition : « Allez dialoguer, dans la rue, avec les forces de l’ordre suréquipées ! ». Les syndicalistes ne sont pas logés à meilleure enseigne que les opposants. Leurs oreilles ont sifflé le 1er mai dernier. Ce jour-là, le chef de l’Etat leur a dit, sans une pépite de pédagogie, que les salaires sont placés sur la banquise, là-bas, dans les régions polaires. Donc gelés. Les termes de roublardise (TDR) sont, par voie de conséquence, flairés par Idrissa Seck et Ousmane Sonko, les deux leaders politiques les moins disposés à dialoguer sur des babioles ou des broutilles. Le Professeur Issa Sall du PUR a un pied dedans et un pied dehors. Quant à Mamadou Diop Decroix, il est, à la fois, méfiant et présent au Dialogue. En effet, le premier responsable d’And Jef craint d’être roulé dans la farine par l’excellent « boulanger », Macky Sall. Visiblement, les chats échaudés redoutent l’eau glacée. Même après la rupture de jeûne. Par ailleurs, certains observateurs comme nombre d’opposants assimilent le Dialogue national à un Appel au Secours. Car, le vainqueur du 24 février sait fort bien que le discours sur l’émergence est une chose ; et la marche triomphale vers l ‘émergence sur le modèle malaisien en est – nonobstant la trouvaille du fast track – une autre. C’est dire que le Dialogue national correspond à un besoin de renfort consensuel et patriotique. Voire une nécessité. Les termes du deal (TDD) ou du « protocole » de Conakry sont à l’origine pilonnage intense de Maitre Abdoulaye Wade qui, en vérité, refoule plus qu’il ne refuse le Dialogue. Lorsque le ministre de l’Intérieur, Aly Ngouille Ndiaye, parle de la posture et des exigences du PDS, on sent qu’il est plus interloqué que choqué. Car, il sait – en tant que ministre bien renseigné et politicien bien avisé – que le PDS est dans un bras de fer parallèle et non antinomique au Dialogue national. Le deal de Conakry est, en effet, un faux mystère. Le Président Alpha Condé, un témoin et non moins co-artisan du « protocole » a repoussé la curiosité des journalistes de Dakaractu, en ces termes : « Allez-y, à Dakar, interroger Macky Sall et Abdoulaye Wade ! Moi, je n’ai rien à dire ». Une réponse aux antipodes d’un démenti. Habile négociateur-bagarreur, Abdoulaye Wade aligne et mélange exprès, les exigences les plus difficiles à satisfaire avant le 16 mai 19 : libération de Khalifa Sall, révision du procès de Karim Wade et disqualification d’Aly Ngouille Ndiaye. Mais, l’habileté de Wade se heurte à la rigidité de Macky Sall, très enclin au : « Douma Ko Def. L’amnistie de Karim Wade n’est pas pour demain. Un troisième mandat légalement possible mais politiquement problématique se profile à l’horizon. Or le retour de Karim Wade obscurcira l’horizon 2024. En réalité, Abdoulaye Wade qui a – par une étrange abstention – réélu Macky Sall (au premier tour), est mal venu pour exiger la disqualification du ministre de l’Intérieur et l’élargissement de Khalifa Sall. Le Secrétaire Général du PDS est strictement dans une logique de guerre des nerfs contre Macky Sall. Une bataille foncièrement psychologique. Dommage que le Dialogue national inclusif (DNI) soit, d’ores et déjà, une symphonie foirée ! Ou à moitié foirée. Pourtant, le Sénégal est le vrai berceau et le réel espace de dialogue jadis fertilisé par le Président Léopold Sédar Senghor. Bien entendu, tous les légataires de l’héritage assument la responsabilité de l’effritement de la culture et du culte du dialogue. La politique de la chaise vide de l’opposition ne paie pas. La politique gouvernementale de la fuite en avant paie mal. L’exercice solitaire du Pouvoir, sans dialogue ni concession, est confortable, durable et…grosse d’insurrection. Insurrection sans interlocuteurs. En Algérie et au Soudan, on tourne en rond, car on est arrivé au stade où le Pouvoir ne gouverne plus le pays et l’Opposition n’a plus de prise sur la rue. Autres articles Laser du lundi : Macky et Aliou Sall ont fort à faire entre l’amorce de la pompe à désagréments et la fermeture des vannes (Par Babacar Justin Ndiaye) Laser du lundi : Ebullition au Sénégal, élection en Mauritanie et dislocation en cours au Mali (Par Babacar Justin Ndiaye) Farba Ngom et Yakham Mbaye sont les voltigeurs de tête de Macky Sall (Par Babacar Justin Ndiaye) Laser du lundi : Pourquoi le Sénégal s’installe dans la gouvernance émaillée de heurts et teintée de haine ? (Par Babacar Justin Ndiaye) Laser du lundi : Les imprudences d’Aliou Sall et les erreurs de Macky Sall sont plus dévastatrices que les bazookas de l’opposition radicale (Par Babacar Justin Ndiaye)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:41:23 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}