{
  "identifiantArticle" : "https___www.jotaay.net_dieyna-de-la-serie-nafi-j-ai-jamais-entretenu-des-relations-sexuelles-avec-le-faux-kocc_a11349.html",
  "urlArticle" : "https://www.jotaay.net/dieyna-de-la-serie-nafi-j-ai-jamais-entretenu-des-relations-sexuelles-avec-le-faux-kocc_a11349.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/41246201-34759624.jpg?v=1577688165" ],
  "titreArticle" : "Dieyna de la série Nafi : «J’ai jamais entretenu des relation...",
  "resumeArticle" : "C’est une histoire rocambolesque. Un écheveau où la présence de toutes les parties concernées s’impose pour dénouer l’intrigue. En l’absence de Modou Dièye, personnage central de ce soap novela à la sénégalaise, «L’Obs» avait tendu le micro à l’actrice principale. Elle se nomme Dieyi Mbow Thiam,...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "C’est une histoire rocambolesque. Un écheveau où la présence de toutes les parties concernées s’impose pour dénouer l’intrigue. En l’absence de Modou Dièye, personnage central de ce soap novela à la sénégalaise, «L’Obs» avait tendu le micro à l’actrice principale. Elle se nomme Dieyi Mbow Thiam, elle a 25 ans et est présentée comme la jeune femme par qui le faux «Kocc Barma» est tombé. Actrice dans la série «Nafi», la starlette a été propulsée, sans préavis, au devant de la scène people depuis qu’elle a diffusé en direct, via son compte Snapchat, l’arrestation de celui qui se faisait passer pour «Kocc Barma», la terreur des peoples. Dans cet entretien, Dieyi avait donné sa version des faits et livré sa part de vérité. Aujourd’hui, l’affaire est remise au goût du jour avec les récentes déclarations du faux «Kocc» à la barre du tribunal correctionnel. Il a maintenu sans ambages avoir entretenu des relations sexuelles avec la jeune femme à plusieurs reprises. Là où celle-ci s’en défend becs et ongles. Interview-vérité… ACTUALITÉ     Vous êtes présentée comme celle qui a dénoncé le faux Kocc Brama et qui a diffusé en direct son arrestation via votre compte Snapchat. Peut-on savoir ce qui s’est réellement passé lors de cette soirée du vendredi 25 janvier à l’hôtel King Fahd palace ? En fait, tout est parti de l’appel d’un ami qui m’a fait savoir qu’il avait une amie nommée M. I. Y (nous avons choisi de ne pas citer son nom) qui était une victime du faux «Kocc» qui se trouve être Modou Dièye, mon ex petit-ami. Et Modou Dièye que nous connaissions plus sous le pseudonyme de Mike avait menacé de divulguer les photos et vidéos des moments intimes qu’ils avaient partagés. La fille a pris peur et est allée porter plainte à la police. Auparavant, elle en avait touché un mot à notre ami commun, qui, de concert avec la police, m’a appelée afin de pouvoir piégé Modou Dièye alias Mike qui se faisait passer pour «Kocc Barma». J’étais leur dernier espoir pour coincer le gars. Modou connaissait M. I. Y pour lui avoir proposé ses services de génie en Informatique, alors qu’ils s’étaient croisés au dernier Gamou de Tivaouane. Le jour où il devait effectuer la prestation, il l’a piégée avant de la violer et de la filmer nue. Depuis, il la tient en laisse pour assouvir ses désirs sexuels et si la fille refusait, il la menaçait de rendre publiques ces vidéos. Essoufflée par ce chantage, M. I. Y a décidé de porter plainte contre lui. C’est à ce moment que je suis entrée en scène, notre ami commun m’ayant présentée à la police comme étant la seule personne à pouvoir tenir tête à Modou.  Ceci ne nous explique pas toujours comment vous avez réussi à faire arrêter le faux Kocc… J’y viens. Je veux vous faire la genèse de l’affaire pour que vous puissiez mieux la comprendre. Mon ami m’a donné rendez-vous chez M. I. Y le soir du 24 janvier. Je m’y suis rendue et j’ai trouvé notre ami commun, M. I. Y et deux inspecteurs de la Dic. La jeune fille M. I. Y m’a expliqué son histoire avec Modou et j’ai dit aux inspecteurs que j’étais disposée à aider. J’ai débloqué le numéro de Modou que j’avais filtré et l’ai appelé pour qu’on puisse se voir. Il m’a donné rendez-vous pour prendre le petit-déjeuner ensemble le jour du 25. Malheureusement, la matinée du 25, je n’ai pu me rendre au rendez-vous, car un camarade de classe qui faisait partie des «khalifistes» arrêtés, devait passer en jugement au tribunal de Dakar. Avec mes camarades, nous nous sommes rendus au tribunal où nous avons passé toute la journée. Je ne pouvais me libérer que tard dans la soirée. Les policiers ont donc décidé de tenter le coup avec M. I. Y. M. I. Y a appelé Modou et ce dernier l’a invitée au King Fahd. Elle s’y est rendue le soir en taxi, suivie des policiers et moi à bord d’un autre taxi. Une fois à la porte de l’hôtel, la fille lui a demandé de descendre parce qu’elle n’avait pas de quoi payer le taxi. Il est descendu et les policiers l’ont arrêté. Une fouille minutieuse de sa chambre a permis aux policiers de saisir ses téléphones et son ordinateur portable dans lequel figuraient des vidéos et photos érotiques de ses multiples victimes. Je n’ai jamais compris pourquoi certains sites ont écrit que j’ai passé la nuit avec Modou Dièye au King Fahd Palace, qu’il était mon amant et plein d’autres choses. Ce qui s’est dit ou a été écrit est un tissu de mensonges.   «Modou Dièye alias Mike ne m’a jamais offert de X5 » Il n’était pas votre amant et ne vous a pas non plus offert la X5 que vous conduisez ?   Non. C’est totalement faux. Il a été mon petit-ami, mais je n’ai jamais passé de nuit avec lui au King Fahd. Il ne m’a non plus jamais offert de voiture. Il ne détient pas non plus de photos ou de vidéos de moi nue.  Pourquoi dans ce cas, votre nom s’est retrouvé au cœur de cette histoire ? Je ne saurai le dire. Cette soirée du 25 janvier, j’ai passé la nuit ici, chez moi, en compagnie de ma famille. Je pense que les gens m’ont confondue avec une de ses victimes. N’est-ce pas parce que vous êtes celle par qui le scandale est parti, qui a diffusé délibérément la vidéo de son arrestation en direct ? Peut-être. Mais, je devais le faire. Parce que Modou en a trompé plus d’une. Même les inspecteurs de la Dic pensaient avoir affaire au vrai Kocc, surtout lorsqu’ils ont découvert le contenu de son ordinateur et de ses téléphones. Comment avez-vous connu Modou Dièye alias Mike ? En réalité, Modou Dièye, plus connu sous le pseudonyme de «Mike», alias le faux «Kocc», était mon petit ami. Je l’ai connu par l’entremise d’une amie. C’était en décembre 2018. Mais, on est sorti à peine deux semaines, il a commencé à formuler des menaces à mon encontre, me disait que je devais lui être fidèle, qu’il avait les moyens d’être au courant de tout ce que je faisais et qu’il pouvait même avoir accès à mon téléphone à mon insu. De suite, j’ai commencé à enregistrer toutes nos discussions. Il se présentait comme un as de l’informatique, capable de pirater n’importe quel téléphone et réseau. En plus, il m’a dit que si j’osais porter plainte contre lui, je serai la seule à payer les pots cassés, car il avait des amis hauts placés et que personne ne pouvait rien contre lui, du fait de son immense fortune. A partir de ce moment, j’ai su que j’avais affaire à une personne très dangereuse et j’ai commencé à prendre mes distances. J’ai rompu tout contact avec lui et flirté son numéro. Par la suite, il s’est présenté à mon domicile pour s’excuser, mais je lui ai fait savoir que c’était fini. Mais Modou est allé jusqu’à m’envoyer des messages à partir d’un autre numéro où il se faisait passer pour «Kocc». A partir de ces messages, j’ai cru que «Kocc» et Modou ne faisaient qu’un. C’est pour cela que quand la police m’a demandé de l’aider à le coincer, j’ai accepté.  Donc il vous avait fait croire qu’il était «Kocc Barma» ?  Oui et il avait fait croire la même chose à M. I. Y. C’est elle qui faisait l’objet de menaces. Mais, je ne sais pas pourquoi les gens se sont appesantis sur mon nom. Peut-être parce que je suis plus connue que M. I. Y. Modou Dièye a soutenu devant la barre avoir entretenu des relations sexuelles à plusieurs reprises et que vous l’avez fait arrêter après avoir découvert qu’il sortait avec d’autres en même temps que vous. Qu’en est-il ? Je ne veux même pas m’appesantir là-dessus. C’est du passé. Il a fait ses déclarations pour se dédouaner. D’ailleurs, il ne pouvait rien dire d’autre. Ce qui est certain, c’est que c’est lui qui courait derrière moi et il soutenait même que je le faisais souffrir, que je n’avais rien à faire de lui. Pour essayer de m’atteindre, il a fait la cour à des amies à moi. Ce qui ne m’a pas du tout atteint car il ne comptait plus pour moi. Je l’avais bloqué de partout. Notre relation n’a pas duré et donc, il ne s’est rien passé entre nous. Nous n’avons jamais entretenu de relations sexuelles comme il prétend. Aujourd’hui, je ne veux même plus avoir à faire à cet homme qui a fait beaucoup de mal. J’ai les preuves de ce que j’avance car je l’enregistrais à chaque fois. Mon entourage est au courant de tout…   Le vrai Kocc vous avais promis des représailles après votre fait. Lui aviez-vous présenté des excuses, comme écrit ? Il avait formulé des menaces et publiait des photos de moi et tout, mais j’ai opté pour le silence. Un ami à lui m’a conseillé de lui écrire, j’ai refusé. Un soir, vers 18h, un certain «Leuk Daour» m’a écrit, me disant que j’avais commis une erreur en diffusant la vidéo de l’arrestation de celui qui se faisait passer pour «Kocc». Je lui ai dit que j’étais consciente de cela et je lui ai fait comprendre que Modou Dièye m’a induite en erreur.  Qui est ce «Leuk Daour» ? Je ne saurai vous le dire. Je lui ai demandé via Snapchat de se présenter, il a refusé. On discute chaque jour et c’est lui qui me fait part des articles publiés sur moi sur le net. Aujourd’hui, «Kocc Barma» a raccroché, vous devez pousser un ouf de soulagement ? Non ! Parce que je n’ai rien à me reprocher.  Cette histoire ne risque-t-elle pas de vous porter préjudice pour la suite de votre carrière ? Je ne pense pas parce que je suis quitte avec ma conscience. Il n’y a rien ni personne qui peut ternir mon image. Ndèye Fatou Seck (L'observateur)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:21:45 GMT 2020",
  "motsClesArticle" : ""
}