{
  "identifiantArticle" : "http___www.senelux.com_revanchisme-detat-par-serigne-saliou-gueye_",
  "urlArticle" : "http://www.senelux.com/revanchisme-detat-par-serigne-saliou-gueye/",
  "sourceArticle" : "senelux",
  "thematiqueArticle" : "Contributions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.senelux.com/wp-content/uploads/2016/03/serigne-saliou-gueye.jpg" ],
  "titreArticle" : "Revanchisme d’Etat (Par Serigne Saliou Gueye). | Senelux",
  "resumeArticle" : "",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2019-08-05T08:36:03+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Contributions Le journaliste Adama Gaye, titulaire d’un Master en Gestion internationale de pétrole et gaz de l’Institut des hautes études internationales de Genève, d’un certificat en pétrole, gaz et énergies renouvelables de l’institut international de droit de Washington, membre de l’association internationale des négociateurs de pétrole et gaz, qui a été cueilli dans sa résidence le lundi 29 juillet dernier par les limiers de la Division des Investigations criminelles, a été finalement inculpé et placé sous mandat de dépôt pour offense au chef de l’Etat et atteinte à la sécurité intérieure de l’Etat. Il devient le deuxième activiste après Guy Marius Sagna à être envoyé à Rebeuss pour des motifs qui sont flous. Dans la réalité, rien dans les écrits d’Adama Gaye n’offense l’institution présidentielle et ne trouble la sécurité intérieure de l’Etat. Rien dans ses écrits n’est constitué de manœuvres internes qui ont pour but de déstabiliser l’organisation sociopolitique de l’Etat et porter atteinte à l’intégrité du territoire. Et rien dans ses écrits ne dissémine des nouvelles mensongères susceptibles de nuire aux autorités publiques ou à la cohésion nationale. On évoque ces motifs dans le seul but de rabattre le caquet à une grande gueule qui cause beaucoup d’insomnie au pouvoir en place. Et cela au bonheur du chef de l’Etat revanchiste, de ses courtisans et de ces journalistes-juges qui, le lundi 29, dès potron-minet, ont annoncé l’arrestation de l’ancien journaliste de Jeune Afrique et prononcé la sentence carcérale et pécuniaire afférente. Ainsi comme l’avait vu juste le juriste Seybani Sougou dans sa dernière contribution « folie du régime », le doyen des juges n’a pas retenu le délit de « diffusion par écrit de propos jugés contraires aux bonnes mœurs » puisque cette notion dont la qualification juridique est floue, est extrêmement difficile à prouver dans le cas d’Adama Gaye ». Par conséquent, « l’invocation de l’article 256 du code pénal pour tenter de justifier du point de vue juridique l’interpellation d’Adama Gaye est un motif fallacieux et constitue un scandale absolu. L’invocation de l’article 256 concernant Adama Gaye est un argument juridique pour le moins léger, qui ne peut prospérer devant aucun tribunal sérieux », ajouta le juriste Sougou avant de prédire : « Le pouvoir connaissant parfaitement les failles liées au recours à l’article 256 du code pénal, il ne serait pas étonnant que de nouvelles infractions soient créées et notifiées à Adama Gaye pour assurer coûte que coûte son incarcération ». Malick Sall, un piètre ministre de la Justice-juge Mais cette incarcération était déjà prononcée par le ministre de la Justice, Garde des Sceaux Malick Sall qui, lors d’un forum organisé par la Cour suprême ce 30 juillet 2019 sur le dialogue entre juges et juridictions de fonds, a scellé le sort du journaliste Adama Gaye. « Dans cette affaire, dite d’Adama Gaye, j’assume toute ma responsabilité. Je ne peux, personnellement, en tant que Garde des Sceaux, voir un individu, par ses écrits, ses déclarations, passer son temps à insulter celui qui incarne l’institution la plus sérieuse, la plus en vue de notre Etat : le président de la République. J’assume toute ma responsabilité. La Justice ne permettra et n’autorisera quiconque, quel que soit son statut, de fouler au pied les fondamentaux de la République, de fouler aux pieds les institutions. Des institutions faibles, des institutions banalisées ouvrent la voie à la déstabilisation. » Telle est la sentence débitée par le patron de la chancellerie dans l’affaire Adama Gaye. Ce n’est même pas la peine d’essayer de décrypter le message latent de cette déclaration tellement il appert que le délit d’offense au chef de l’Etat est clairement établi dans ses propos accusatoires. Par conséquent, il a fallu 24 h pour que se réalise ce que tout le monde savait déjà après cette sortie malencontreuse du piètre ministre de la Justice qui viole la présomption d’innocence du journaliste, expert en ressources pétrolières et gazières. Où est Babacar Bâ, cette grande gueule du Forum du justiciable qui s’était fendu d’un communiqué où il demandait pitoyablement aux Sénégalais de respecter la présomption d’innocence du frangin d’Aliou Sall éclaboussé par l’enquête de BBC sur le scandale du pétrole et du gaz ? Au lieu cette fois d’exiger le respect de la présomption d’innocence aux journalistes-procureurs qui avaient fait leur jugement avant inculpation du doyen des Juges, voilà que le néophyte soi-disant militant des droits de l’homme déclare outrageants les propos d’Adama Gaye au nom d’une pseudo-protection de l’institution présidentielle. Quand Ismaïla Madior Fall quittait le ministère, les Sénégalais dans leur grande majorité se délectaient de voir le tailleur haute couture du président (THCP) faire ses baluchons. Tellement ils pensaient que le nouveau Garde des Sceaux  ne pourrait jamais avoir une posture pire que le TCHP. Mais que nenni ! Malick Sall ne semble pas comprendre le véritable rôle d’un ministre de la Justice. Il doit être à équidistance des chapelles et hommes politiques même s’il est reconnu qu’il est militant du parti présidentiel. Mais depuis qu’il est à la tête du département de la Justice, aux bourdes succèdent maintenant les déclarations comminatoires. Dans l’effervescence du scandale de Pétrotim, le Garde des Sceaux a blanchi le frangin de Macky Sall éclaboussé par l’enquête de BBC en déclarant « qu’un musulman comme Aliou Sall, revenant de la Mecque pour la Oumra, puisse se fourrer dans ces histoires de corruption…» Sa première sortie à l’Assemblée nationale avait révélé son manque d’épaisseur intellectuelle. Ainsi lors de l’examen du projet de loi portant suppression du poste de Premier ministre, au moment où on l’attendait pour développer un argumentaire solide et convaincre les sceptiques et rétifs sur l’opportunité et la nécessité de la suppression du poste primo-ministériel, le ministre de la Justice lança avec morgue aux députés opposants : «Les victimes du 24 février qui n’ont pas encore digéré leur amertume, je ne peux que leur dire « massa »». Dès lors, les Sénégalais estomaqués par cette réponse digne d’un lymphatique Farba Ngom se firent une religion sur la capacité d’un tel ministre à donner une stature au département qu’il dirige. Il est indéniable que le patron de la chancellerie est le protecteur de l’État de droit qui utilise la violence légitime pour sanctionner les fautifs qui s’affranchissent des règles collectives. Mais il ne doit pas être ce héron maquignonné en loup qui s’infiltre dans la bergerie judiciaire pour faire de la justice un instrument du pouvoir qui influence et pèse sur les décisions de justice des magistrats. Mais chassez le naturel, il revient au galop. Dans les républiques bananières comme la nôtre, la justice est le bras séculier dont se sert le pouvoir central pour imposer arbitrairement son autorité. Et des articles liberticides comme l’article 80 de notre code pénal sont utilisés comme une épée de Damoclès pour abattre tout adversaire ou faire taire tout activiste qui importune le pouvoir en place. Ce qui détonne avec la liberté d’expression, ciment de toute démocratie. Le combat pour la liberté d’expression est un combat de principe qui ne change pas selon les visages. C’est pourquoi, nous dénonçons l’arrestation arbitraire dont sont victimes Guy Marius Sagna et Adama Gaye. Tous ces politiques télécommandés, tous militants de la société civile duplices, tous ces journalistes stipendiés (et j’insiste) qui tirent à boulets rouges sur Adama Gaye n’ont jamais remis en question les idées qu’il développe sur le pétrole. Alors ils laissent la proie pour l’ombre. On en veut au journaliste expert en ressources pétro-gazières parce qu’il refuse la courbette et l’allégeance devant le prince ; on lui en veut parce qu’il n’hésite pas un tantinet à bloquer sur la toile un ami virtuel de facebook avec qui il ne partage pas la même position. Depuis 2012, Adama Gaye utilise la même insolence pour pilonner le régime de Macky. Puisque la loi, c’est la loi, pourquoi attendre sept ans après pour l’inculper sur la base des mêmes motifs et l’incarcérer ? Il faut avoir le courage de dire qu’Adama Gaye est victime du revanchisme médiatique et étatique. Parlant d’insolence, le journaliste (même si Madiambal Diagne lui nie un tel titre) est un petit Poucet devant le colosse Moustapha Cissé Lô, maitre es-insulte. Aujourd’hui le président Sall devait stoïquement supporter toutes les attaques sur sa personne quelle que soit le degré de virulence puisque sous le régime de Wade, c’est lui qui finançait un journal dont la spécialité était de déverser quotidiennement des torrents d’insultes sur Idrissa Seck. Aujourd’hui, cet insulteur fieffé est recyclé par Macky dans un conseil d’administration où il se la coule douce. L’article 80 liberticide, l’épée de Damoclès Au Sénégal, l’article 80, transcende et survit à tous les régimes même si ses animateurs, une fois dans l’opposition, ont donné des gages solides pour le supprimer une fois arrivés aux responsabilités. Etant un fourre-tout, chaque président, par l’entremise de ses procureurs ou juges, peut l’utiliser arbitrairement à sa guise pour casser ses opposants. Dans cette optique, l’avocat Demba Ciré Bathily parle de cet article 80 comme une porte ouverte à l’arbitraire : « Ce maintien de l’article 80 a pour conséquence de laisser libre cours à l’arbitraire. Ce qui est reproché à l’article 80, c’est de ne pas être conforme aux principes de la légalité des peines et des délits parce que le contenu des infractions doit être dessiné pour qu’on puisse savoir ce qui est prévu par la loi. Mais, l’article 80 dit seulement des autres manœuvres et actes de nature à compromettre la sécurité publique ou à occasionner des troubles politiques graves, à enfreindre les lois du pays… Donc, la notion d’acte n’est pas défini encore moins celle de manœuvre. Cela veut dire que c’est le procureur ou le juge qui donne un contenu à cet article ». Ce qui veut dire que dans ce pays, tous les démocrates épris de liberté d’expression sont en sursis. Il est inconcevable qu’un tel article attentatoire à la liberté d’expression qui est une survivance de la loi française du 29 juillet 1881 et qui a été biffé du code pénal français en 2013, figure encore dans nos textes législatifs. Le délit d’offense au chef de l’État, au vu de l’évolution démocratique, est une disposition révolue, anachronique, anticonstitutionnelle donc anti-démocratique. Nous ne vivons plus l’antiquité et le Moyen-Age où le crime de lèse-majesté, ancêtre du délit d’offense au chef de l’Etat, était durement réprimé par sa Majesté impériale. L’utilisation de la répression carcérale est littéralement contre-productive et est loin d’être le moyen le plus adéquat pour gagner le respect des citoyens. Certes on peut déceler plusieurs outrances dans le verbe d’Adama mais rien d’outrageant qui vaut de passer une seule nuit en prison. La force de l’insulte ne réside pas dans son rôle locutoire. Elle transcende sa dimension illocutoire pour être appréhendée dans sa fonction perlocutoire. Elle ne tient pas tant dans le texte scatologique choisi que dans l’intention ou le contexte d’émission. Les chanteurs de Keur Gui en l’occurrence Thiaat et Kilifeu ont traité Macky de « saï-saï ». Mais le contexte pré-électoral sensible les a sauvés d’une inculpation et certaine d’un visa pour la MAC.  Mais pourquoi dans un pays qui se dit démocratique, le président souffrirait-il d’être raillé, caricaturé voire insulté ? Indubitablement les pontifes moralistes et la bien-pensance médiatique qui pullulent sur la webosphère me rétorqueront que l’insolence jure avec nos valeurs morales, religieuses et culturelles. Mais le Sénégal n’est pas une terre d’exception ou un havre d’anges où la liberté d’expression doit être méticuleusement contrôlée comme à l’époque médiévale. On se croit un peuple élu de Dieu, plus religieux, plus pudique plus attaché aux valeurs morales alors que nous sommes comme les autres nations avec nos tares, nos vices, nos défauts abyssaux et nos incomplétudes. Un journaliste de Baltimore Sun a crucifié récemment le président américain sans aménités « Nous voudrions dire à l’imbécile heureux de Vladimir Poutine (Ndlr : Trump) qu’il ne trompe toujours pas la majorité des Américains sur le fait qu’il ne serait qu’un tout petit peu compétent pour occuper son poste actuel. Ou qu’il possède une once d’intégrité » avant de le traiter de vermine : « Mieux vaut avoir un peu de vermine qui habite dans le quartier qu’être de la vermine ». David Simon, un ancien journaliste du Baltimore Sun renchérit : « Nous sommes une ville peuplée de bons Américains qui méritent mieux que l’imposture, le raté égocentrique et vide qu’ils ont pour Président ». «Vermine, malhonnête, imposteur, raté égocentrique et vide », ces diatribes contre Trump et qui ne désacralisent en rien l’institution présidentielle de la nation la puissante du monde, qui oserait au Sénégal les utiliser contre Macky sans tomber sous le coup du délit hérésiarque d’offense au chef de l’Etat ? Dans l’édition de l’hebdomadaire Marianne du 7 au 13 août 2010, Jean-François Kahn, journaliste fondateur dudit magazine, avait traité à la une, le président Sarkozy de voyou de la République. Certes, il y a eu des réactions contradictoires sur l’emploi du terme « voyou » mais jamais il n’est venu à l’esprit de Sarkozy d’user de l’article afférent au délit d’offense au chef de l’Etat. Qui aurait le toupet de qualifier le président sénégalais de « voyou » sans courir le risque de séjourner à Rebeuss ? Il n’y a que dans nos micro-Etats avec des chefs d’Etat infatués de leur personne où leur valetaille judiciaire passe tout leur temps à traquer des mots qui écorchent la soi-disant honorabilité de l’institution présidentielle au lieu de se focaliser sur les vrais scandales politiques et financiers qui assaillent la République. Le citoyen Massamba Ndiaye, dans une de ses contributions écrit ceci : « Évoquer le motif d’offense à toute critique virulente à l’action politique du président de la République constitue une entrave grave à la liberté d’expression du citoyen. Dire une vérité même crue au chef de l’État en quoi constitue-t-elle une insulte, un outrage ? Les autorités publiques doivent apprendre à accepter les critiques à partir du moment où les citoyens décident librement de leur confier leur destin. C’est pour cela que les juges doivent prendre leur responsabilités et refuser de suivre le réquisitoire des magistrats du parquet pour condamner n’importe quel citoyen ou opposant politique pour délit d’opinion ». Malheureusement chaque fois qu’une affaire pareille atterrit chez le doyen des juges d’instruction, il s’ensuit l’inculpation et le mandat de dépôt. Mais personne ne peut plus imposer l’omerta aux citoyens quoique cela puisse leur coûter. Grand Alymana Bathily, éditorialiste à SenePlus, indigné par l’arrestation de la jeune journaliste Oulèye Mané, l’avait fait savoir sans circonlocution au président Sall dans sa publication du 10/08/2017, en ces termes : « C’est vrai qu’il y a toutes sortes de photos montages, de vidéos et de textes insultants à votre égard sur la toile. Sachez monsieur le président qu’il y en aura toujours et de plus en plus. Les condamnations à la prison et les amendes n’y feront rien. Considérez qu’il en circule 1000 fois plus encore chaque jour sur Macron, Merkel ou Trump. » A défaut de réformer les articles liberticides qui peuplent le code pénal, nos gouvernants doivent faire fi des insultes en s’inspirant des sages conseils donnés par Sancho Panza à Don Quichotte : « Je ne mettrai en façon quelconque la main à l’épée, ni contre vilain ni contre chevalier, et que je proteste ici devant Dieu que je pardonne toutes les injures qu’on m’a faites et qu’on me fera… ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:58:42 GMT 2020",
  "motsClesArticle" : "Articles liberticides;code pénal;president;revanchard;Serigne Saliou Guèye"
}