{
  "identifiantArticle" : "http___toubamatin.com_face-a-la-banalite-du-mal-et-de-la-haine-aujourdhui-la-pensee-dhannah-arendt_",
  "urlArticle" : "http://toubamatin.com/face-a-la-banalite-du-mal-et-de-la-haine-aujourdhui-la-pensee-dhannah-arendt/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "CONTRIBUTION;ACTUALITE;ACTUALITE;ACTUALITE;RELIGION;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://toubamatin.com/wp-content/uploads/2017/02/IMG_7399-660x400.jpg" ],
  "titreArticle" : "Face à la banalité du mal et de la haine aujourd’hui… La pensée d’Hannah Arendt – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 213,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "par Djamel Assemi « Plus on l’écoutait, plus on se rendait à l’évidence que son incapacité à parler était étroitement liée à son incapacité à penser – à penser notamment du point de vue de quelqu’un d’autre. » Hannah Arendt, Eichmann à Jérusalem, éd. Folio. « Il est donc urgent de se souvenir du cri d’alerte lancé, dès 1931, par Aldous Huxley : « A une époque de technologie avancée, le plus grand danger pour les idées, la culture et l’esprit, risque davantage de venir d’un ennemi au visage souriant que d’un adversaire inspirant la terreur et la haine. » Ignacio Ramonet, Le Monde Diplomatique, Manière de voir n°53, bimestriel septembre octobre 2000, chapitre ’’Contrôler les esprits’’. L’un des débats récurrent qui a le plus suscité d’analyses et de critiques sur les dérives idéologiques totalitaires en faisant écho à la pensée d’Hannah Arendt, notamment l’islamisme salafiste djihadiste radical ce que d’aucuns qualifient « d’islamo-fascisme », fait écran à une tendance de fond bien plus générale, pour ne pas dire l’arbre qui cache la forêt, et qui touche aussi nos sociétés dites modernes et démocratiques, à savoir la tentation xénophobe et la banalité du mal, débouchant sur des sociétés de l’indifférence et de plus en plus sécuritaires (Michela Marzano, La mort spectacle, enquête sur « l’horreur-réalité », éd. Gallimard). Depuis les attentats du 11 septembre, le bombardement de l’Afghanistan et la guerre en Irak en 2003, suivi des images des prisonniers de Guantanamo et les rumeurs de tortures dans des bases secrètes de la CIA, la pendaison le jour de l’Aïd de Saddam Hussein, de civils bombardés au nom de la liberté et de la démocratie (Bush) et les images macabres d’enfants mutilés sous les décombres (Gaza), la décapitation d’une femme sur la place publique en Arabie Saoudite, ou encore les cadavres calcinés de soldats traînés par des 4X4 de membres de Daesh ou des otages occidentaux égorgés, ou enfin les tueries de citoyens noirs américains par la Police (USA), donnent toute la banalité de l’horreur que les adeptes de voyeurisme recherchent à travers les snuff movies : vidéo de scènes sexuelles hyper hard humiliantes (sites pornos), de viols partagés sur les réseaux sociaux (horreur réalité), de massacres ou d’exécutions (Daesh), et des jeux vidéos de guerre (Call of Duty) ou de zombies (Dying Light) ou de violence gratuite (Grand Theft Auto, San Andreas) qui suivent cette tendance sanglante où l’Autre n’est plus perçu comme la représentation d’un Soi semblable mais plutôt comme quelque chose de fantomatique, voire barbare qu’il faut éliminer même de façon ludique. Voilà pourquoi il est urgent d’y prendre garde, car cette barbarie et cette violence n’est que le produit de notre modernité et les failles de la nouvelle éducation qui banalisent la violence. (Zigmunt Bauman, Modernité et Holocauste, éd. Complexe) Comme le soulignait Olivier Roy dans son fameux livre La sainte ignorance, nous sommes à l’ère de la religion (traditionnelle ou sécularisée) sans culture. Et voilà pourquoi il ne faut pas perdre de vue les garde-fous que jalonne la pensée d’Hannah Arendt afin de ne pas sombrer dans l’indifférence et la banalité du mal. En effet, l’affaire de Théo L. du 02 février 2017 est révélatrice de ce climat… notamment à l’image de l’exacerbation des passions tristes, Zemmour (dans l’émission Z&N) face à Maître Dupond-Moretti ou encore Yvan Rioufol face à Maître Jakubowicz et Rokhaya Diallo. Le premier soutenant les arguments de son détracteur de bidons et que si la Police agit ainsi il faut chercher des causes plus profondes (que lui seul connaît), et l’autre, Rioufol, qu’il n’y a pas eu viol à la matraque que ce n’était qu’un dérapage, et en face, les invités parlant de bavure policière et de discrimination systématique lors des contrôles d’identité (ou au faciès), et leur ras-le-bol d’être systématiquement cloués au pilori des associations antiracistes prises dans la culture de l’excuse ou de la victimisation. Tout cela est révélateur du parti pris, de la mauvaise foi, de la fracture sociale, pour reprendre Kepel, et du profond malaise qui existe en France. Or, il serait temps de réfléchir sur le problème de fond, cette exigence de profondeur comme le titre de la nouvelle de Patrick Süskind, et non pas celui du parti pris Zemmourien. Souvenons-nous que la justification par l’idéologie nazie de la rafle ou de la déportation, s’appuyait sur le fait que les juifs ou les tziganes étaient considérés comme des « dégénérés », « moralement suspects », « inassimilables », « inférieurs culturellement », et qu’on n’avait plus le temps pour prendre en charge leur « rééducation ». Et que la marche de l’Histoire, de l’Homme nouveau (nazi), ne pouvait s’encombrer de telles minorités. En effet, déjà depuis l’assassinat en 1881 du tsar réformateur Alexandre II jusqu’aux djihadistes d’aujourd’hui, et toutes les pensées d’une apologie criminelle et rédemptrice à l’instar des appels à la Révolution ou l’Anarchie des Démons de Dostoïveski, le nihilisme sous toutes ses formes s’inscrivait comme l’une des pathologies de la modernité, face à ce sentiment de perdre un monde ancien traditionnel corrompu pour le remplacer par un monde idéal nouveau. (François Guery, Archéologie du nihilisme, de Dostoïevski aux djihadistes, éd. Grasset). Ces hommes nouveaux s’inscriv(ai)ent dans ce qu’Hannah Arendt soulignait déjà : «(…) les hommes qui agissent (…) sont en mesure d’accepter finalement ce qui s’est passé de manière irrémédiable et de se réconcilier avec ce qui existe de façon incontournable ». (Philosophie de l’existence, éd. Payot) En effet les attentats ayant eu pour effet en France et aux USA, un déliement des langues, et une banalisation de la haine et du racisme sans complexe. C’est pour cela, à l’image de L. Poignant représentant du syndicat de la Police avait qualifié de convenable le terme de Bamboula devant une journaliste outrée, pour faire ensuite ses excuses, tout comme Yvan Rioufoul ne supportant plus les arguments soutenant que beaucoup d’agents de la Police seraient pro-Front National (donc racistes). D’où la simplification et l’indignation à géométrie variable, qui au juste ne l’inquiète nullement lorsqu’il s’agit d’essentialiser les musulmans. Ou encore David Rachline un cadre du FN qui avait twitté : « L’une (Marine Le Pen) est au chevet des boucliers de la Nation. L’autre (François Hollande) est au chevet des racailles ». On comprend comment l’Autre devient alors l’ennemi, et n’est plus pensé en termes de catégories sociales, de catégories économiques, de catégories politiques faisant partie de la Nation, mais renvoyé à sa dimension communautaire et identitaire, exogène. C’est pour cela qu’Hannah Arendt qui avait vécu l’exil, était sensible à la dimension d’apatride et de déraciné, de celui dont l’existence ne peut se rattacher à un territoire, étant superflu (pour les autres et lui-même) en tout lieu où il se trouve, et dont la vie n’est plus insérée dans une cité, dans le monde politique, commun avec les autres hommes. Et la banalité du Mal vient de là, de l’excommunication de l’Autre, en marge de l’Humanité. D’ailleurs, c’est pour cela qu’elle voyait l’idéologie sioniste d’un très mauvais œil. 60 ans que les palestiniens attendent la reconnaissance de leur droit à avoir une Nation comme tous les autres, et 60 ans que tous les damnés de la Terre et les enfants de L’humilocratie (El Manjra) revendiquent leurs droits parfois violemment au nom de la résistance et du non respect de leur dignité. Souvent suite à une fin de non recevoir, ou du mépris et de la violence des oppresseurs (résolutions de l’ONU ignorées par les dominants). Se renvoyant dos à dos les responsabilités : les uns dénonçant l’Apartheid, les autres le terrorisme. (Henry Laurens, Terrorisme, histoire et droit, éd. Biblis ; Alain Gresh, Israël, Palestine, vérités sur un conflit, éd. Hachette) L’occultation de la dimension politique de l’Autre dans le débat social Depuis la chute du mur de Berlin et la croyance en l’hégémonie de l’idéologie capitaliste ultralibérale, tous les systèmes de pensée marxiste ont été décrédibilisé, à l’instar du discours des sociologues et autres qualifiés d’islamo-gauchistes dès qu’il s’agit d’évoquer avec objectivité le réel. Or ces systèmes de pensée avaient l’avantage d’appréhender les rapports sociaux en termes de lutte des classes, de tensions entre Capital et travail, de condition du prolétariat ou de l’Homme en général. Il y avait une dimension universelle de l’intelligibilité du monde et de la critique du fonctionnement de nos sociétés. Celles-ci aggloméraient tous les travailleurs, quelle que soit leur religion ou leur origine, autour de la notion de lutte des classes… d’ailleurs que reste-t-il de cette lutte et de ces classes ? Comme un sentiment de résignation, de non prise en considération des espoirs du peuple, à l’instar du mépris des référendums pour ou contre l’Europe des banques et des multinationales. Comment s’étonner dès lors de cette tendance à l’aliénation au monde ? En effet, Hannah Arendt pour décrire ce concept écrivait, « ce n’est pas l’aliénation du moi, comme le croyait Marx, qui caractérise l’époque moderne, c’est l’aliénation par rapport au monde ». (in Condition de l’Homme moderne) L’Homme moderne ayant le sentiment de ne plus avoir prise sur son histoire ou son avenir. Et comme la nature a horreur du vide, déjà de par le passé la désaffection des partis de gauche et communistes avait vu son électorat se tourner vers l’extrême droite ou Front National : l’idéologie identitaire ayant investi le champ politique, jusqu’à banaliser ses poncifs sur la judaïsation de la France dans les années 30, et l’immigration et l’islam de nos jours. Et Hannah Arendt avait mis en garde contre ce dépérissement de l’Etat-Nation. Elle écrivait, « Au nom de la volonté du peuple, l’Etat fut contraint de ne reconnaître pour citoyens que les « nationaux », de ne garantir la pleine jouissance des droits civiques et politiques qu’à ceux qui appartiennent à la communauté nationale par droit d’origine et fait de naissance ». Ce qui provoque la banalité du mal et de la haine, c’est ce statut de citoyen de seconde zone (ex, tibétains, palestiniens, chrétiens d’Orient, Rohingyas, etc), que ressentent certaines populations minoritaires sans cesse stigmatisées par ceux qui se représentent comme majoritaires et légitimes. Tout le monde sait que dans la démocratie athénienne, seuls les aristocrates mâles avaient le statut de citoyen ; et que dans la république romaine, bien que certains aient pu accéder à ce rang là, beaucoup étaient vus comme « barbares romanisés » : on parlait déjà de déclin. Mais si le système éducatif et scolaire en France a chuté dans le classement mondial, la faute à qui ? L’augmentation du chômage, des divorces, la faute à qui ? Aux immigrés ou à une mauvaise gestion de la part de nos classes politiques qui n’ont pas préparé notre pays aux défis de la mondialisation ? Tout cela pose le problème de la crise de l’autorité, lorsque cette classe politique sans vergogne parle d’exemplarité, entraînant une décrédibilisation de son discours politique suite à l’indécence de pratiques bling bling et de mensonges. (Dirigeants déconnectés des réalités du peuple : Sarkozy volant en jet privé ou en Yacht privé de Bolloré, Cahuzac et ses détournements d’argent, Fillon et Le Pen et leurs emplois fictifs, Montebourg en une de magazines qui est parti à Miami avec sa femme pour décompresser de sa défaite aux primaires de la gauche) La crise de l’autorité ou la dérive autoritariste, voire sécuritaire ? La crise de l’autorité est perceptible et générale, des parents démissionnaires ou dépassés par leurs enfants, en passant par les enseignants et les policiers en dépression, cette situation est révélatrice du cataclysme que nous vivons. Au nom de la liberté de consommer, dans la tête des nouvelles générations les droits ont supplanté les devoirs, faisant du futur citoyen l’enfant roi, obsédé par le jeunisme et poussé au culte du corps, de la concurrence, de la réussite, participant à un régime qui laisse sans état d’âme sur le banc de l’échec scolaire les ratés du système qui auront plus de chance de finir exploités au Smic (ou chômeurs) ou de remplir les prisons de France. Aucune éducation du partage, du travail d’équipe, de la valorisation de la singularité de chacun et de la complémentarité pour hausser le groupe (voire pédagogie Montessori) : tout n’est qu’une question de rendement, de profits, de concurrence féroce. A cela on peut ajouter suite à une politique d’austérité, la réduction si ce n’est la suppression des budgets pour les formations, la désaffection des structures sociales (Mission Locale, AFPA), et cette obsession du contrôle des chiffres du chômage et de la rentabilité kafkaïenne (Pôle Emploi). Le problème fondamental qui touche notre société, voire toutes les sociétés modernes, est cette perte de légitimité concernant ceux qui représentent l’autorité ou l’Etat, quant à leur équité et le souci de justice d’égalité qu’ils portent à chacun de leurs concitoyens. Or, comme un enfant, le mal-aimé sait et sent lorsqu’il est mis en touche par sa mère (Patrie). D’où des jeunes schizophrènes perdus dans les méandres de l’exclusion, jusqu’au basculement extrémiste djihadiste et à la construction d’un mythe de renouveau salafiste sur des contrées imaginaires et une socialisation en marge. Certes, c’est à chacun de faire sa place dans la société, mais quand les discours de chroniqueurs (Zemmour, Rioufol) et de journalistes viennent à essentialiser et à faire ce qu’Hannah Arendt qualifiait de « suivisme bête », « de propagation de clichés », pour aboutir « à la banalité du mal »… Sur ce constat, on est enclin de s’inquiéter sur l’évolution de notre société, surtout lorsque l’on voit ce qui se passe aux Etats-Unis d’Amérique avec Donald Trump. Tout comme Yvan Rioufol qui s’insurge dans son Blog (lefigaro.fr) contre le président qui s’est rendu au chevet de la victime, et « qu’il n’avait pas eu ce geste pour les deux policiers brûlés vifs dans leur voiture à Vitry Châtillon, le 8 octobre, par des sauvageons (Cazeneuve). » Certes. Et pendant ce temps, ce qu’il ne dit pas, lorsque le président François Hollande était au chevet de Théo, la majorité parlementaire votait des dispositions législatives qui ont pour objectif de permettre aux policiers de faire plus facilement usage de leurs armes ; autrement dit d’élargir le concept juridique de légitime défense, voire le risque de la réitération d’une bavure de ce genre, et le permis de tuer sans sommation. Pourtant, Rioufol justifiant ce dérapage à la matraque par une énumération de clichés sur les banlieues, à savoir l’antisémitisme, le racisme anti-blanc, la violence systémique de groupes criminels, l’insulte et la violence contre les policiers… comme si tous les banlieusards s’inscrivaient dans ces dérives ; le tout alimenté par des concepts dangereux voire relevant de pratiques néocoloniales de zones de non droit ou non pacifiées comme les « Territoires perdus de la République » ou de « la France soumise », à tel point que Fox News aux Etats-Unis d’Amérique parlent de No-go-zones ! Maître Jakubowicz et Rokhaya Diallo auront beau lui dire qu’ils sont tout aussi indignés face à de tels actes ignobles intentés contre des représentants de l’ordre, mais qu’on ne peut pas mettre sur le même plan un policier qui de par son uniforme représente la LOI et l’ETAT et des citoyens que l’on assimile à des terroristes sans foi ni loi, sinon quelle différence entre ces actes barbares régis par le fanatisme de fous isolés et ceux de policiers réagissant selon l’arbitraire d’un contrôle d’identité et ne répondant plus de leurs actes et de la LOI qu’ils sont censés représenter ? N’oublions pas qu’à Sievens la mort de Rémi Fraisse, militant d’extrême gauche zaadiste et fils d’un élu, ainsi que toutes les enquêtes bâclées de victimes de la Police et couvertes par la justice, révèlent cette tendance de fond du gouvernement : à savoir réprimer toutes tentatives de manifester contre des projets (aéroports ou autres) qui touchent les intérêts de multinationales, au détriment de valeurs écologiques. D’ailleurs, lors de la Cop 21 la situation d’urgence venait à point nommé ; il aurait été en effet de mauvais goût que des gauchistes manifestent contre le gouvernement Hollande ou contre Obama et les grandes puissances qui étaient encore non respectueuses des ratifications des sommets précédents. Comme l’écrivait si bien Hannah Arendt, « l’avenir n’est représenté par aucun groupement, il n’est pas une force qu’on puisse jeter dans la balance. Ce qui n’existe pas n’a pas de lobby et ceux qui ne sont pas encore nés sont sans pouvoir » (in Le principe de responsabilité, éd. Cerf, 1990, Paris). Hannah Arendt voulait mettre fin à l’idéologie de toute puissance des sujets rattachés à une idéologie de masse, afin d’introduire en politique le souci réel du monde et de l’autre ; qui pour reprendre Levinas n’est que nous même. Le monde doit être perçu comme un dépôt, un prêt, dont les ressources naturelles sont limitées et qu’il faut laisser le temps de se régénérer, et non plus comme quelque chose de jetable avec cette idéologie égoïste : après moi le déluge, et toujours plus. L’Homme doit se voir comme un colocataire et penser laisser sa place aux futures générations. D’ailleurs le Coran le rappelle bien, « S’Il (Dieu) veut, Il vous fait partir pour vous remplacer par des créatures nouvelles (de nouveaux peuples) » Le pluralisme, le métissage, l’ouverture : voilà la solution ? Récemment, on avait crié la mort du multiculturalisme. On avait dénoncé le « Londonistan » (Londres) comme un exemple d’échec et comme preuve de l’impossibilité d’assimilation de populations non européennes de souche, et en scandant le mythe de notre culture judéo-chrétienne. Pourtant, Hannah Arendt avait toujours vécu en minorité et apatride du fait de sa judaïté, et son exil à New-York lui avait permis d’entrevoir la possibilité d’un monde libre, où toutes les origines et toutes les religions peuvent vivre ensemble. Ce sentiment Stefan Zweig aussi l’avait ressenti au Brésil. Et d’ailleurs, c’est ce qui a toujours attiré les exilés politiques. Elle mettait en garde contre cette propension humaine à vouloir uniformiser, comme le souhaitent les théocraties iraniennes et saoudiennes, les salafistes djihadistes ou les nationalistes d’extrême droite ou les sionistes intégristes, ou enfin les régimes militaires type soviets. Cela relève de la même logique de la Terreur et de la coercition par la force, pour aboutir à « la destruction de la pluralité des hommes » et à la réduction « à l’état d’organe d’un seul genre humain ». Boualem Sansal met en garde contre cette dérive totalitaire dans son roman 2084. Mais la Oumma que croient dénoncer les détracteurs de l’islam, n’est pas de cet ordre là. Car, elle est de dimension spirituelle, liée à la croyance, et à la prévalence de faire le bien plutôt que le mal. Le Coran rappelle : « C’est Lui (Dieu) qui vous a crées et parmi vous, l’un n’est pas croyant, l’autre est croyant, mais Dieu voit vos actes ». Cet aspect de la pluralité de l’Humanité ainsi que des croyances est une volonté divine, liée à la possibilité du libre arbitre octroyé à l’Homme. Et comme un leitmotiv qui traverse tout le Coran, « le meilleur des Hommes est celui qui agit le mieux ou dans le bien ». Ou encore « La piété n’est pas le fait de tourner vos face vers l’Orient ou l’Occident (en adorant un Dieu), mais est dans le bien agir ». Toute la philosophie islamique sous tend cette idée de la possibilité que la créature a de croire ou de ne pas croire aux messages révélés du monothéisme (voir le discours théologique dans le Coran sur le judaïsme, le christianisme, et autres croyances polythéistes), et de vivre en paix avec l’Humanité. « Nous avons fait de vous des peuples, des tribus, afin de vous connaître ». Certes, la vision médiatique et la lecture politique qu’en font nos chroniqueurs nationaux, chantres du Grand remplacement, ne s’inscrit pas dans l’apaisement et le réel, et surtout pas dans la complexité et la durée historique sur le long terme. Mais dans l’urgence et le réductionnisme de la théorie du choc des civilisations si chère aux néoconservateurs évangélistes et sionistes, comme si tous les musulmans du monde et de France ne se réduisaient qu’à une seule idéologie salafiste-djihadiste, comme s’il n’existait pas de démocrates, de laïcs, de réformistes, etc. D’un coup de baguette magique, les commentateurs de l’Orient compliqué d’autrefois, se sont transformés en manichéens de l’analyse : les gentils versus les méchants. Ceci de paire avec la crise de la culture, et la généralisation de l’abrutissement des masses via la téléréalité. Comme l’écrivait Hannah Arendt : « Il ne peut y avoir d’hommes au sens propre que là où il y a un monde, et il ne peut y avoir de monde au sens propre que là où la pluralité du genre humain ne se réduit pas à la simple multiplication des exemplaires d’une espèce ». (Qu’est-ce que la politique ? éd. Seuil, 1995) Et cela est historiquement vrai, puisque la chute de l’Empire musulman s’était accompagnée de la disparition d’Al-Andalous, de même que la chute des ottomans avait entraîné le génocide des minorités arméniennes et autres. Comme un dernier soubresaut d’un orgueil mal placé, en mauvais perdant. Image déplorable et actes ignobles à l’encontre des victimes et du message coranique. (Philippe Quesne, La philosophie du Coran, éd. Abouraq) Rappelons-nous enfin du plus célèbre manifeste pacifiste contre la Grande guerre lancé comme dernier cri de la civilisation face à la haine et la barbarie nationaliste. Romain Rolland exhortait les belligérants français et allemands dans son article Au-dessus de la mêlée (éd. Payot), à prendre de la hauteur pour saisir l’ampleur du désastre d’années d’aveuglement patriotique et nationaliste, jusqu’à ne plus voir en l’autre un être humain comme soi, mais un ennemi informe que tout séparerait : même Goethe, même Hegel, même Nietzche, même Beethoven ne pouvaient venir à la rescousse de cet homme seul face au déchaînement et à la folie des hommes. Il n’est pas si loin ce temps où des millions d’hommes ont péri dans les champs de batailles sous le clairon des propagandes et des idéologies fanatiques. Au rythme de nos litanies scandées par nos hérauts de la guerre, il est à craindre qu’un jour, tout discours de conciliation et de vivre ensemble passe pour antipatriotique voire trahison aux intérêts de la Nation. Et pourtant, aujourd’hui l’Allemagne compte parmi le moteur économique de l’Europe, et reste un partenaire précieux. C’est pour cela qu’il est plus qu’urgent de relire la pensée d’Hannah Arendt et de se remettre en question, aussi bien les lâches sympathisants du côté des criminels ayant fait des attentats sur notre territoire, que de tous ces citoyens bercés par les sirènes de l’idéologie nationaliste extrémiste, et se réjouissent lorsque tombent des jeunes basanés sous le coups de bavures policières. (www.urgence-notre-police-assassine.fr). C’est pour cela que la pensée d’Hannah Arendt nous met sans cesse en garde contre la tentation néo-impériale, et son corollaire le totalitarisme. Comme l’écrivait Aldous Huxley, le plus grand danger viendrait d’un ennemi au visage souriant, qui nous fait miroiter la liberté, mais qui en réalité n’aurait de cesse de nous contrôler (NSA et métadonnées enregistrées) et de nous faire croire que nos choix sont leurs choix (aux dirigeants). Un genre de totalitarisme qui ne dit pas son nom.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:23:55 GMT 2020",
  "motsClesArticle" : "de la haine aujourd’hui;Face à la banalité du mal;La pensée d’Hannah Arendt"
}