{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_03_covid-19-le-conseil-departemental-au-chevet-des-populations-des-12-communes-de-bakel_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/03/covid-19-le-conseil-departemental-au-chevet-des-populations-des-12-communes-de-bakel/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/04/488.jpg?fit=800%2C600&ssl=1" ],
  "titreArticle" : "COVID-19 : le conseil départemental au chevet des populations des 12 communes de Bakel - Tambacounda.info",
  "resumeArticle" : "  Le Conseil  Départemental de Bakel a lancé une vaste opération de distribution massive   de produits antiseptiques, des dispositifs de lave-mains, du Gel antiseptique aux populations des différentes collectivités territoriales  et  aux services publics  du département, le tout estimé à une valeur de cinq millions de francs. L’objectif visé est d’impulser la chaine de solidarité... En lire plus »",
  "auteurArticle" : "Abdou Khadre Mané",
  "datePublicationArticle" : "2020-04-03T20:28:54+01:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Le Conseil  Départemental de Bakel a lancé une vaste opération de distribution massive   de produits antiseptiques, des dispositifs de lave-mains, du Gel antiseptique aux populations des différentes collectivités territoriales  et  aux services publics  du département, le tout estimé à une valeur de cinq millions de francs. L’objectif visé est d’impulser la chaine de solidarité pour lutter efficacement contre la pandémie du COVID 19 dans cette partie du pays frontalière avec la Mauritanie et le Mali. En sus de ces produits, un important stock de riz et d’huile est mis à la disposition du préfet au nom du comité local pour assister quelques Daaras  afin d’aider aux confinements des talibés qui sillonnent les rues à la recherche de leurs pitances quotidiennes. Le conseil, par la voix de son président M. Ibrahima Diallo dit Demba KA, va remettre incessamment une enveloppe de 1 million de francs au Préfet pour le compte du comité local pour diligenter d’autres actions. Il est prévu aussi, selon le président du conseil, le versement d’une somme de trois millions de francs au compte du fonds « force COVID 19 » en guise de contribution du conseil départemental de Bakel. L’annonce phare du jour est la belle initiative prise par le président du conseil départemental  et qu’il veut partager avec l’ensemble des élus du département, mais aussi, avec toutes les bonnes volontés. Il s’agit de la mise en place au niveau du département d’un fonds dénommé « Fonds Départemental de Solidarité et de Résilience Face au COVID 19 » qui sera logé au trésor public  pour accompagner les pouvoirs publics dans leurs démarches d’inclusion socio-économique au niveau du département. Le conseil est déjà disposé à y contribuer à hauteur de 1 million de francs CFA. Force est de constater que dans cette lutte collective, le président du conseil départemental de Bakel ne lésine pas sur les moyens et s’est résolument engagé dans l’action pour gagner la guerre contre le COVID 19. Il sait pertinemment que « tergiverser avec l’ennemi, sans prendre de mesures hardies, se payera très cher ». C’est pourquoi, il a aussi invité sa population à adopter les mesures d’hygiènes en se lavant régulièrement les mains à l’eau et au savon, d’éviter les rassemblements publics, de rester chez soi (si on n’ est pas au travail), de s’inquiéter grandement de l’augmentation des cas… Abdou Khadre Mané /",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:44:37 GMT 2020",
  "motsClesArticle" : ""
}