{
  "identifiantArticle" : "https___ouestaf.com_lafrique-et-le-covid-19-texte-1-nos-fragilites-ordinaires-a-la-lumiere-du-coronavirus-libre-opinion_",
  "urlArticle" : "https://ouestaf.com/lafrique-et-le-covid-19-texte-1-nos-fragilites-ordinaires-a-la-lumiere-du-coronavirus-libre-opinion/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Idées et Opinions;Le fil Ouestafnews",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2019/10/Dr-Sahit-Gueye.jpg" ],
  "titreArticle" : "L’Afrique et le Covid-19. Texte 1 : Nos fragilités ordinaires à la lumière du coronavirus (Libre Opinion)",
  "resumeArticle" : "L’Afrique et le Covid-19. Texte 1 : Nos fragilités ordinaires à la lumière du coronavirus (Libre Opinion)",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-20T07:00:52+00:00",
  "dateMiseJourArticle" : "2020-03-24T20:08:39+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 341,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "341 L’apparition du Covid-19 en Afrique est l’occasion pour Ouestaf News d’ouvrir son espace aux penseurs africains, afin qu’ils apportent leur éclairage sur notre manière de faire face à l’épidémie. Au-delà de la seule riposte médicale, il s’agit aussi de saisir cette opportunité pour poser le débat sur l’Afrique, ses défis, son avenir, sa relation avec le reste du monde. Dans ce premier texte le Dr Sahite Gaye, spécialiste en communication, revient sur ce qu’il appelle « nos fragilités », mises en relief par la gestion de l’épidémie.  Par Dr Sahite Gaye* Du jour au lendemain, nos fragilités, confinées dans nos multiples interprétations des «valeurs sénégalaises», ont refait surface. Notre mode de vie, jusqu’ici sans cesse rafistolé et couvert par le voile du jeu social, est en train de subir les affres du virus. Certes le Sénégal, n’est pas un îlot dans cet archipel du Covid-19, mais il n’en demeure pas moins que ce dernier fournit des outils pour son diagnostic. Une précision est fondamentale, elle nous permet de comprendre notre positionnement : le coronavirus est une «polycrise» et notre but n’est pas de l’analyser mais d’en tirer des observations. Dès lors, une mise au point s’impose : cette nouvelle forme de crise tel un cyclone pourrait changer de trajectoire et tromper toutes les prévisions. Voilà pourquoi cette lecture ne s’inscrit pas dans la prospective, elle se limite à «l’ordinarité». Fragilité de la parole officielle Il est d’usage en communication, d’évoquer l’origine du mot crise pour faire ressortir ses enjeux. L’étymologie la plus lointaine donne «krisis» qui signifie jugement, décision. Depuis l’affaire dite des «13 étudiants sénégalais de Wuhan», la parole officielle a flotté, rendant floue la stratégie du gouvernement. Cette même situation s’est répétée lorsqu’il s’est agi d’interdire les manifestations publiques, afin d’éviter la transmission communautaire du virus. Le caractère imprévisible du risque a mis à nu les hésitations et la fragilité de la parole officielle. Même si la concertation doit être de mise, le retard décisionnel d’un Chef de l’Etat traduit souvent une force plombée par des puissances aux intérêts très différents. Aucune lecture complotiste, à ce niveau. Certaines décisions ne se sous-traitent pas. Lorsque l’impuissance de l’autorité publique se révèle, elle accroît le danger et angoisse la population. L’équilibre, dans ce cas, n’est ni une impuissance ni un autoritarisme couvé par une démocratie électoraliste. Il se matérialise, par l’exemplarité et l’équité dans les actes, les jours ordinaires. A défaut, les consignes et les décisions seront fragilisées. Soupçon et discrédit jetés sur les institutions. Aucune mesure cosmétique de communication ne peut remplacer le vide laissé par l’action. Une vulnérabilité socialisée Face au coronavirus, le Sénégalais, pour généraliser de manière voulue, n’est pas fragile, il est vulnérable. Le premier qualificatif désigne globalement un état d’instabilité, psychologique ou physique. Quand au second, il permet d’évoquer le fait d’être exposé à ce qui ne dépend pas de soi, qui est hors de son contrôle et de sa maîtrise. La globalisation des risques sanitaires fait que l’Afrique reçoit des marchandises virales qui échappent à son contrôle. Le coronavirus est arrivé au Sénégal par l’aéroport. Les virus voyagent plus facilement que les hommes. Toutefois, les facteurs sociologiques, culturels, cognitifs demeurent des terrains fertiles pour la contamination. La vulnérabilité socialisée participe à la fragilisation de l’effectivité des mesures prises par les autorités publiques. Lire aussi : L’Afrique et le Covid-19. Texte 2 : «Penser sous coronavirus» (Libre opinion)  Cette situation freine les efforts déployés par les équipes en charge de la lutte contre la pandémie. Elle pose aussi la question de la représentation du risque, du danger, de la maladie. Dès lors, faire de la sensibilisation et communiquer pour le changement de comportement reviennent à interroger nos imaginaires. Le coronavirus aussi bien dans sa transmission que dans sa manière d’être perçue par la population se veut culturel, avant d’être médical. De cette observation découle la nécessité de proposer de nouvelles formes de pédagogie axées sur les grands enjeux de notre temps et de prendre en considération le substrat culturel de la population. Depuis des années, on apprend encore à se laver les mains… D’ailleurs, les marchands d’illusion de tout acabit passent par la culture à forte dose de religiosité pour réussir leur forfait. Ils exploitent l’ignorance dans toutes ses formes. La vulnérabilité dépouille l’individu de sa dignité, malgré souvent les apparences. Même la fragilité se voile de pudeur encore quelque part… Un système d’information groggy Le coronavirus est avant tout une crise d’information. Son apparition bouleverse le traitement médiatique habituel, mais aussi notre vocabulaire. Un nouveau lexique apparaît. Toutefois, le coronavirus a surtout infecté la communication gouvernementale déjà groggy par des tâtonnements en déphasage avec les exigences de la pratique professionnelle. Même en période normale, la communication publique se sert de deux leviers : l’information et l’action. Or, depuis le début de la pandémie au Sénégal, l’information sur le sujet est parasitée. Partant des émetteurs officiels, le message est souvent dénudé de pédagogie. Arrivé chez le récepteur, son acceptation reste bloquée par une «infodémie» – un néologisme encore- favorisée par la fragilité du contexte. Le faux, le semblable et l’invraisemblable cohabitent avec le vrai et deviennent des symptômes de la communication. Informer et s’informer deviennent problématiques. Sur WhatsApp, les théories du complot, les rumeurs et les messages des vendeurs de rêve, de «super-contaminateurs» entrent en conflit avec l’information dite officielle. La fragilité du système d’information se révèle aussi par l’harmonie lexicale des “Unes” de la presse. Un certain recul installe un doute méticuleux sur le travail des médias en période de polycrise… Un autre chantier. Une crise révèle souvent nos fragilités. Le Covid-19 devient le miroir de notre pays. Toutefois, l’expérience chinoise pourrait, à défaut de nous servir de leçon, nous inspirer. Dans la culture chinoise, le terme « wei ji » que l’on utilise pour traduire le vocable «crise» sous-entend aussi bien le risque que l’opportunité. Il signifie aussi la mise en garde. Le risque (wei) désigne le danger qui guette lorsque l’ordre qui semble s’établir, quand des vérités, surtout dans un pays de prophètes comme le Sénégal, s’imposent. Le champ de l’opportunité (ji ) ouvre la possibilité de comprendre , d’apprendre de sa fragilité et de s’adapter. Un regard doit se tourner vers Wuhan pour comprendre la force du “Wei-Ji” dont l’équivalence est à chercher dans nos langues locales afin de mieux panser nos fragilités… *Sahite Gaye, docteur en communication, enseignant chercheur.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:34:55 GMT 2020",
  "motsClesArticle" : ""
}