{
  "identifiantArticle" : "https___letemoin.sn_de-grace-restez-a-la-maison_",
  "urlArticle" : "https://letemoin.sn/de-grace-restez-a-la-maison/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/03/chezmoi.jpg" ],
  "titreArticle" : "De grâce, restez à la maison ! | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 86,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En incarnant l’autorité de l’Etat, le président de la République Macky Sall a instauré l’état d’urgence suivi d’un couvre-feu pour mieux traquer et maîtriser l’ennemi viral dont la propagation se fait par des déplacements non essentiels.. Déjà hier, le Sénégal a enregistré 12 nouveaux cas testés positifs au coronavirus portant le nombre à 79 contaminés. Sans oublier des centaines de cas suspects et autres foyers mis en quarantaine. Face à cette rébellion virale, l’heure d’un couvre-feu a vraiment sonné ! Et l’ancien commissaire central de Dakar, Papa Ahmadou Tall, s’en félicite… L’heure est grave ! Le président de la République ne savait bien dire puisque l’heure est plus que grave. Ce, compte de la propagation rapide du coronavirus sur l’ensemble du territoire national. Après Diourbel (Touba) considérée jusquelà comme l’épicentre du coronavirus, d’autres régions sont successivement touchées : Dakar, Thiès (Mbour), saint-Louis et Ziguinchor. sans oublier d’autres localités ayant des cas suspects dont les résultats sont attendus ce mardi. Au total, le sénégal a enregistré 79 cas testés positifs au coronavirus. Une croissance virale fulgurante laissant croire que le dispositif d’alerte et de riposte peut atteindre ses limites s’il n’y a pas de mesures disciplinaires voire policières pour l’accompagner. Ce que le président de la République aurait sans doute compris. D’où l’état d’urgence qu’il a décrété hier suivi d’un couvre-feu ayant pour but de freiner la propagation du virus sur le territoire national. Car, au delà de la mise en œuvre des mesures barrières (fermetures des écoles et universités, annulation de grands rassemblements, interdiction des prières dans les mosquées etc. ) déjà décrétées par le Président, les sénégalais sont appelés désormais à limiter leurs déplacements. Et surtout les déplacements non essentiels et autres voyages interurbains. Pour ne pas faire voyager le virus d’une localité à l’autre. « Et une mesure comme l’état d’urgence peut régler ce problème ! » explique le commissaire divisionnaire (Er) Papa Ahmadou Tall, ancien patron du commissariat central de Dakar. « L’état urgence est une mesure prise en cas de péril imminent résultant de graves troubles à l’ordre public. Aujourd’hui, le coronavirus considéré comme un ennemi dangereux et invisible a troublé l’ordre public. Et pour rétablir cet ordre public, le président de la République a instauré l’état d’urgence. Une mesure salutaire visant à discipliner les sénégalais pour mieux combattre l’ennemi » a encore indiqué le commissaire Tall. selon lui, cette mesure d’état d’urgence vient à son heure afin de préserver la santé et la sécurité de notre pays « car le Covid 19 est pire que la troisième guerre mondiale puisque l’ennemi est invisible. Mieux, il n’y a pas d’alliés dans cette guerre sanitaire où chaque pays mène son propre combat » a-t-il déploré. « Pour cela, je me félicite également du couvre feu qui est une des mesures de l’état d’urgence. Car, en matière de mesures d’information et de sensibilisation, les sénégalais sont très têtus. Donc seule une mesure répressive de nature à limiter la circulation des personnes et des biens comme le couvre-feu peut aider le gouvernement à gagner cette guerre pandémique » a déclaré le commissaire Papa Ahmadou Tall, l’un des rares commissaires centraux de Dakar à avoir fait appliquer un décret de couvrefeu dans la capitale. Une mesure qui ne court pas tous les régimes ! « Il fallait le faire ! Car, si le président sall n’avait pas pris ces mesures fortes contribuant à limiter l’impact de la propagation du Covid 19, le sénégal risquait de se retrouver avec des hôpitaux et structures médicales submergés comme l’Italie où les populations n’avaient pas pris au sérieux les mesures barrières et les circulations interurbaines » a expliqué le commissaire Tall. Toutefois, selon un autre commissaire de police à la retraite et ayant requis l’anonymat, « mes souvenirs sont flous mais, en principe, la durée de l’état d’urgence doit être indiquée ». Le même ajoute qu’ « en outre, la jurisprudence n’admet pas les interdictions générales permanentes ». Un sujet de débat pour les juristes ! Pape Ndiaye",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:44:18 GMT 2020",
  "motsClesArticle" : ""
}