{
  "identifiantArticle" : "https___www.vivafrik.com_2020_04_03_le-sahel-menace-par-linsecurite-alimentaire-aggravee-par-la-propagation-du-covid-19-a35409.html",
  "urlArticle" : "https://www.vivafrik.com/2020/04/03/le-sahel-menace-par-linsecurite-alimentaire-aggravee-par-la-propagation-du-covid-19-a35409.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Le Sahel menacé par l'insécurité alimentaire aggravée par la prop",
  "resumeArticle" : "Le Sahel menacé par l'insécurité alimentaire aggravée par la propagation du COVID-19",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-04-03T12:01:29+00:00",
  "dateMiseJourArticle" : "2020-04-03T12:01:33+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "A l’instar des pays de la Communauté économique des États de l’Afrique de l’Ouest (CEDEAO), l’insécurité alimentaire alarmant guette le Sahel. Si l’on se fie à une nouvelle analyse du Cadre Harmonisé publiée conjointement le 2 avril 2020 par les acteurs de la sécurité alimentaire dans la région, dont le Programme alimentaire mondial (PAM), la crise humanitaire dans la région du Sahel central menace de devenir ingérable. Plus de 5 millions de personnes seront confrontées à une grave insécurité alimentaire pendant la période de soudure dans cette partie de l’Afrique. Cette hausse du nombre de personnes souffrant d’insécurité alimentaire survient au moment où la pandémie COVID-19 entre déjà dans ces pays fragiles et dans une région où les systèmes de santé sont les plus faibles du monde. Le Burkina Faso – qui a connu le plus grand nombre de décès dus à COVID-19 en Afrique subsaharienne – est le pays où le nombre de personnes souffrant d’insécurité alimentaire devrait tripler, passant d’un peu plus 680,000 pendant la période de soudure en 2019  à 2,1 millions à l’approche de la période de soudure qui commence en juin 2020. « C’est une crise qui s’ajoute à une autre, et la situation pourrait devenir incontrôlable », a déclaré Chris Nikoi, directeur régional du Programme alimentaire mondial pour l’Afrique de l’Ouest. « Les gens sont déjà dans une situation terrible – nous devons agir maintenant pour sauver des vies – nous sommes le seul espoir pour des millions de personnes ». « Notre message au monde est clair – si vous détournez le regard maintenant les conséquences ne seront autres que catastrophiques », a ajouté Nikoi. Dans tout le Sahel central – une région qui englobe le Burkina Faso, le Mali et le Niger – la situation est extrêmement préoccupante, le nombre de personnes souffrant d’insécurité alimentaire augmente régulièrement à mesure que la crise s’aggrave, poussant 1,3 million de personnes au Mali et 2 millions au Niger dans une grave insécurité alimentaire. Le nombre de personnes déplacées à l’intérieur de leurs pays a également été multiplié par quatre dans le Sahel central, avec un pic à 780 000 au Burkina Faso, contre un demi-million au début de l’année. Ces communautés ont été chassées de leurs foyers par la violence des groupes extrémistes et dépendent désormais presque entièrement de l’aide extérieure pour survivre. L’aide alimentaire et nutritionnelle du PAM constitue la seule ressource pour des millions de personnes dans la région. Elle permet également d’assurer la stabilité en renforçant la résilience des communautés. Le PAM a aidé 1,5 million de personnes au Burkina Faso et au Mali en février, mais un soutien supplémentaire est nécessaire pour faire face à la crise, d’autant plus que la menace de COVID-19 met en péril le travail humanitaire qui sauve des vies. Le PAM a besoin d’urgence de 208 millions de dollars jusqu’en août 2020 pour mener à bien ses opérations. Le PAM dispose d’une vaste expérience en matière d’intervention en cas d’épidémie. Il l’a démontré lors de l’épidémie d’Ebola en Afrique de l’Ouest de 2014-2016. Cette crise a illustré l’importance cruciale de l’aide alimentaire dans la lutte contre la propagation de la maladie. Elle permet de réduire la vulnérabilité à l’infection grâce à des programmes de nutrition qui ciblent les personnes dont le système immunitaire est affaibli, comme les malades chroniques et les personnes âgées. Le PAM a rapidement adapté ses opérations à la pandémie COVID-19, en mettant en place des mesures visant à réduire le risque d’infection pour les bénéficiaires, les partenaires et le personnel du PAM. Le Programme alimentaire mondial des Nations Unies, qui est le plus grand organisme humanitaire au monde, œuvre à sauver des vies dans les situations d’urgence, à favoriser la prospérité et à bâtir un avenir durable pour les personnes ayant pâti des répercussions d’un conflit, d’une catastrophe ou du changement climatique. Moctar FICOU / VivAfrik         ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:24:11 GMT 2020",
  "motsClesArticle" : "TAGS;CEDEAO;Covid-19;Insécurité alimentaire;Programme alimentaire mondial;Sahel"
}