{
  "identifiantArticle" : "https___www.setal.net_covid-19-ismaila-lo-rappelle-les-gestes-simples-pour-se-proteger-du-virus_a74165.html",
  "urlArticle" : "https://www.setal.net/covid-19-ismaila-lo-rappelle-les-gestes-simples-pour-se-proteger-du-virus_a74165.html",
  "sourceArticle" : "setal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.setal.net/photo/art/grande/44431915-36317156.jpg?v=1585990498", "https://www.setal.net/photo/art/default/44431915-36317156.jpg?v=1585990499" ],
  "titreArticle" : "Covid-19 : Ismaïla Lo rappelle les gestes simples pour se protèger d...",
  "resumeArticle" : "Lavez-vous les mains régulièrement. Et respectez la distance d’au moins un mètre avec votre interlocuteur. Tout ça peut arrêter la propagation du Covid-19 », a dit le 'Bob Dylan africain', dans un message vidéo pour ONU Info. Pour Ismaël Lô, la première parade contre le coronavirus, c’est...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Covid-19 : Ismaïla Lo rappelle les gestes simples pour se protèger du virus. Lavez-vous les mains régulièrement. Et respectez la distance d’au moins un mètre avec votre interlocuteur. Tout ça peut arrêter la propagation du Covid-19 », a dit le 'Bob Dylan africain', dans un message vidéo pour ONU Info. Pour Ismaël Lô, la première parade contre le coronavirus, c’est l’hygiène. Des règles simples que tout le monde doit pouvoir utiliser de manière conséquente afin de se protéger et de protéger les autres. Cela permettra de ralentir voire d’éviter la propagation du virus au Sénégal.  « Alors, respectons rigoureusement les consignes des autorités et surtout des consignes des personnels de santé qui ont une connaissance en la matière », a ajouté le chanteur, né en 1956 au Niger, mais élevé à Rufisque, non loin de Dakar, au Sénégal. Pour l’auteur de « Jammu Africa » (Paix en Afrique), l’adoption de telles règles ressemble à un kit de survie et « ça peut sauver des vies ». Ce message d’Ismaël Lô intervient alors que Sénégal a enregistré son premier décès mardi avec la disparition du Franco-Sénégalais Pape Diouf, ancien président de l’Olympique de Marseille, mettant ainsi un visage connu sur l’épidémie de coronavirus dans ce pays d’Afrique de l’Ouest. Le Sénégal a déclaré 195 cas de contamination, dont 50 guéris. Dans ce combat, le chanteur sénégalais invite donc ses compatriotes et les Africains à penser à leurs proches, amis, collèges et familles. « Parce que tous ensemble, nous pouvons arrêter la propagation du Covid-19 », a-t-il fait valoir, tout en rappelant certaines règles de base. Si l’Afrique est encore relativement épargnée par la pandémie du nouveau coronavirus, Ismaël Lô entend prendre les devants pour éviter toute propagation. Il invite donc les Sénégalais et les Africains à s’approprier les recommandations de l’Organisation mondiale de la santé et surtout à rester vigilants. Dans cette « période vraiment difficile », il réitère l’importance de s’unir, « tous ensemble, pour aller de l’avant et arrêter la propagation de Covid-19 ».  Et le chanteur sénégalais insiste encore : « lavez-vous régulièrement les mains avec de l’eau et du savon ou avec du gel alcoolique ».  « S’il vous plait, faites passer l’information, mais ne passez pas le virus », tel est finalement le message d’Ismaël Lô dans sa vidéo.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:18:31 GMT 2020",
  "motsClesArticle" : "Abdoulaye Wade, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor, Cheikh Bamba Dieye, Abdou diouf, Karim Wade, Cheikh tidiane Gadio, Senghor, Youssou Ndour, Senegal, Dakar, actualité, dj boubs, Cheikh tidiane mbaye, Sonatel, Touba, Cheikh Ahmadou Bamba, El Hadji Malick Sy, Tivaouane, Monument de la renaissance africaine, Adja Diallo, mimi toure,"
}