{
  "identifiantArticle" : "https___www.sunuafrik.com_amerique_etats-unis-donald-trump-signe-le-gigantesque-plan-de-relance-adopte-par-le-congres.html",
  "urlArticle" : "https://www.sunuafrik.com/amerique/etats-unis-donald-trump-signe-le-gigantesque-plan-de-relance-adopte-par-le-congres.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Amerique;Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/03/bill.jpg" ],
  "titreArticle" : "Etats-Unis: Donald Trump signe le gigantesque plan de relance adopté par le Congrès | Sunuafrik.com",
  "resumeArticle" : "Le président américain Donald Trump a signé vendredi 27 mars le plan de relance de 2 000 milliards de dollars adopté par le Congrès pour soutenir la première économie mondiale, asphyxiée par le coronavirus.",
  "auteurArticle" : "",
  "datePublicationArticle" : "27 Mar, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 34,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le président américain Donald Trump a signé vendredi 27 mars le plan de relance de 2 000 milliards de dollars adopté par le Congrès pour soutenir la première économie mondiale, asphyxiée par le coronavirus.Le président américain Donald Trump a signé vendredi 27 mars le plan de relance de 2 000 milliards de dollars adopté par le Congrès pour soutenir la première économie mondiale, asphyxiée par le coronavirus. « Nous avons été frappés par l’ennemi invisible et nous avons été durement frappés », a déclaré le président américain lors d’une cérémonie de signature dans le Bureau ovale. Mobilisant 2.200 milliards de dollars, c’est le plus vaste ensemble de mesures jamais adopté aux Etats-Unis. Le locataire de la Maison Blanche a une nouvelle fois prédit un rebond économique « spectaculaire » de la première économie mondiale, lorsque le combat contre le virus aura été remporté. Désormais premier pays du monde en nombre de cas de coronavirus officiellement déclarés (plus de 97.000), les Etats-Unis ont enregistré un nouveau sombre record vendredi, avec 345 personnes décédées en seulement 24 heures. Et l’Organisation mondiale de la santé craint que le pays et ses près de 330 millions d’habitants, ne devienne le prochain épicentre de la pandémie. « Notre Nation fait face à une situation d’urgence économique et sanitaire d’une envergure historique », avait déclaré la présidente démocrate de la Chambre des représentants, Nancy Pelosi, juste avant l’adoption de ce plan par le Congrès. Le plan prévoit notamment l’envoi d’un chèque de 1.200 dollars à de nombreux Américains, près de 400 milliards de dollars d’assistance aux petites entreprises, et 500 milliards d’aide aux grandes sociétés, qui seront soumises à la surveillance d’un contrôleur général. Il alloue également quelque 100 milliards de dollars aux hôpitaux, et 30 milliards pour financer la recherche sur les vaccins et traitements du Covid-19. Une enveloppe 25 milliards est en outre destinée aux compagnies aériennes, qui bénéficieront de plus de 25 milliards de dollars de prêts et de garanties de prêts. Alors que déjà quatre membres du Congrès souffrent du Covid-19 et qu’une dizaine sont en isolement volontaire, le vote de ce plan historique à la Chambre, à majorité démocrate, a été marqué par plusieurs rebondissements. Venus des quatre coins des Etats-Unis, de nombreux élus étaient rentrés à Washington spécifiquement pour voter sur ces mesures, déjà approuvées à l’unanimité par le Sénat (96-0) dans la nuit de mercredi à jeudi. Quatrième plan en vue ? Cherchant au départ à ne faire rentrer qu’un petit nombre de parlementaires, Nancy Pelosi avait plaidé pour l’adoption rapide de ce texte par un vote oral, lorsque les élus crient « oui » ou « non », Ce type de vote lève l’obligation d’avoir un nombre minimum de membres de la Chambre dans l’hémicycle (ou « quorum », fixé ici à 216). Mais sachant qu’un élu républicain, le libertarien Thomas Massie, menaçait de réclamer ce quorum et un vote classique, de nombreux parlementaires avaient fait le voyage, beaucoup déplorant le risque de contagion que leur faisait courir, indirectement, ce dernier. Dans un rare consensus, la plupart des démocrates et républicains présents se sont finalement alliés pour rejeter sa demande, précipitant l’adoption, par vote oral, du plan de relance. Afin de respecter les distances de sécurité pour éviter la propagation du virus, des parlementaires étaient exceptionnellement assis jusque dans les galeries de visiteurs, qui surplombent l’hémicycle. Apparemment très émue par la pandémie, une élue démocrate, Haley Stevens, a prononcé son discours en portant des gants en latex rose. En criant pour poursuivre au-delà du temps imparti, elle a déclaré: « Pour nos docteurs et nos infirmières, je porte ces gants en latex pour dire à tous les Américains: +N’ayez pas peur+ ». C’est la troisième fois en moins d’un mois que le Congrès américain adopte des mesures, dont le montant a crû de façon exponentielle, pour lutter contre la pandémie. Et un quatrième est à l’horizon, a affirmé Nancy Pelosi. « Nous savons que cela ne peut pas être notre dernière mesure », a-t-elle déclaré vendredi. « Nous devons en faire plus pour notre personnel médical » et les gouvernements locaux. Le 5 mars, les parlementaires avaient débloqué en urgence 8,3 milliards de dollars pour financer la lutte contre le coronavirus. Puis le 18 mars, ils avaient approuvé un vaste plan d’aide sociale de 100 milliards de dollars. © 2020 AFP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:09:05 GMT 2020",
  "motsClesArticle" : "congres;signature stimulus bill;Trump"
}