{
  "identifiantArticle" : "https___www.seneweb.com_news_afrique_au-rwanda-la-commemoration-du-genocide-d_n_314026.html",
  "urlArticle" : "https://www.seneweb.com/news/afrique/au-rwanda-la-commemoration-du-genocide-d_n_314026.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Afrique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/0d654038b72a6dd37aa08565eb3ceebf7001e9c3.jpg" ],
  "titreArticle" : "Au Rwanda, la commémoration du génocide des Tutsi bouleversée par le confinement | seneweb.com",
  "resumeArticle" : "Au Rwanda, la commémoration du génocide des Tutsi bouleversée par le confinement",
  "auteurArticle" : "Par: jeuneafrique.com - Webnews",
  "datePublicationArticle" : "2020-04-08T06:04:01+00:00",
  "dateMiseJourArticle" : "2020-04-08T06:04:01+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 800,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Performance à Kigali pour la commémoration des 20 ans du génocide des Tutsi au Rwanda, le 7 avril 2014 au stade Amahoro. La 26e commémorations du génocide commis contre les Tutsi au Rwanda débute ce mardi 7 avril. En raison de la pandémie de coronavirus, ce moment de recueillement national connaîtra, pour la première fois, de nombreux changements d’organisation.« Aucune commémoration ne ressemble à une autre, mais celle-ci sera vraiment particulière. » C’est non sans un certain dépit que Jean-Damascène Bizimana, secrétaire exécutif de la Commission nationale de lutte contre le génocide (CNLG), boucle les préparatifs de la 26e commémoration du génocide des Tutsi au Rwanda.Depuis le 22 mars, les autorités rwandaises ont placé la population en confinement pour tenter d’endiguer la propagation du Covid-19. Le Rwanda dénombrait 105 cas de contamination au 6 avril et les mesures d’isolement ont été renouvelées jusqu’au 19 avril.Un format repenséDans ce contexte, les autorités ont donc dû repenser entièrement l’organisation des commémorations, aussi bien au Rwanda que dans la diaspora.Pour ce qui est du protocole officiel, une courte cérémonie inaugurale – « pas plus de 30 minutes », selon la CNLG – se tiendra au Mémorial de Gisozi, à Kigali, et sera marquée par un discours du président Paul Kagame. Le traditionnel cortège de la « Marche du souvenir » et la veillée au stade Amahoro, moment phare de cette journée inaugurale, qui inclut habituellement des témoignages de survivants, n’auront en revanche pas lieu. Ces deux séquences centrales seront respectivement remplacées par des talk-show et des débats. « C’est le programme que nous prévoyons, car il était impensable de ne rien organiser à notre niveau », précise Jean-Damascène Bizimana.RituelsAu-delà du cérémonial officiel, l’épidémie de coronavirus est surtout venue chambouler un événement intime pour les Rwandais. « À l’échelle des quartiers, il y a notamment des causeries qui s’organisent au cours desquelles sont évoquées des souvenirs mais où l’on parle aussi de l’Histoire. Les commémorations sont des moments importants qui ne concernent pas seulement les rescapés », explique le rescapé Gervais Dusabemungu, un ancien bourgmestre de Nyarugenge, une commune de Kigali dont il a aussi été sous-préfet.« En temps normal, c’est une période difficile pour les Rwandais. Mais cette année, les circonstances font que cette commémoration sera encore plus compliquée », explique Jean-Pierre Sagahutu. Rescapé du génocide, aujourd’hui fixeur dans le milieu du cinéma et pour l’industrie du tourisme,  il va, pour sa part, devoir renoncer – au moins durant le temps du confinement  – à son rituel personnel. Ces vingt-cinq dernières années, il avait pris l’habitude de prendre la route pour se rendre sur les différents sites où les membres de sa famille ont été tués entre avril et juillet 1994.Le 7 avril, après la marche et la veillée, cet homme de 56 ans commence habituellement par se rendre à la pharmacie proche du marché de Kigali. C’est là que son frère Joseph, tué à Butare pendant le génocide, travaillait. Son nom y figure toujours sur une plaque commémorative. Il prend ensuite la route de Kibuye, à l’ouest du pays. C’est là, dans l’hôpital de cette ville posée sur les rives du Lac Kivu, que travaillait son père. Assassiné à la fin du mois de mai 1994, ce dernier est aujourd’hui enterré derrière l’église Saint-Jean, où plusieurs centaines de Tutsi s’étaient réfugiées pendant le génocide avant d’y être finalement massacrées par les miliciens hutu, les Interhamwe.Puis, « en fonction des années », ce pèlerinage peut aussi s’étendre à d’autres lieux, comme Rubengera, dans l’ouest, où il vient se recueillir dans la maison familiale. « Bien-sûr, on n’a pas envie d’attraper le coronavirus, mais c’est douloureux de se dire que l’on ne pourra pas se recueillir sur les lieux qui conservent la mémoire de nos proches », admet Jean-Pierre Sagahutu.Commémoration via internetHors du Rwanda, le casse-tête des commémorations est le même. Du fait de l’annulation des événements organisés chaque année par les ambassades du Rwanda ou par l’association de rescapés Ibuka, la diaspora doit, elle aussi, s’adapter. « Nous avions déjà réservé un lieu pour cette commémoration mais nous avons finalement dû tout annuler », explique Jean-Pierre Karabaranga, l’ambassadeur du Rwanda aux Pays-Bas. « C’est une période lors de laquelle la diaspora a besoin, encore plus que d’habitude, de se réunir, alors il faut se montrer créatifs et utiliser les technologies à notre disposition », explique le diplomate.    'Cette année, nous avons demandé aux gens de se prendre en photo avec une bougie'Tout se passera donc via la chaîne Youtube de l’ambassade. Comme certaines de ses homologues en Europe, la représentation diplomatique à La Haye a déjà prévu plusieurs vidéos mettant en scène des témoignages de rescapés ainsi que des discours de l’ambassadeur mais aussi de représentants du ministère néerlandais des Affaires étrangères et de membres de l’association Ibuka. « Traditionnellement, le 7 avril, nous allumons aussi des bougies en souvenir des victimes. Alors, cette année, nous avons demandé aux gens de se prendre en photo avec une bougie et nous avons compilé les clichés dans un diaporama », poursuit Jean-Pierre Karabaranga.Invité surprise de cette vingt-sixième commémoration aux Pays-Bas, le juge Carmel Agius, président du Mécanisme international qui a succédé aux tribunaux de l’ONU sur le Rwanda et l’ex-Yougoslavie, devrait lui aussi prendre la parole. Une intervention inédite quand on sait que son prédécesseur, le controversé juge Theodor Meron, n’avait jamais répondu à l’invitation.« C’est une situation lourde.  Mais les gens savent qu’il faut faire cet effort et rester chez soi, conclut Jean-Pierre Sagahutu. À la différence de ce qui s’est passé durant le génocide, c’est un moyen efficace de combattre le mal lorsqu’il rôde à l’extérieur. »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:43:53 GMT 2020",
  "motsClesArticle" : "Rwanda, CommEmoration, Genocide, Tutsi, Bouleversee, Confinement"
}