{
  "identifiantArticle" : "https___www.seneweb.com_news_faits-divers_affaire-hiba-thiam-dame-amar-sa-copine-a_n_314015.html",
  "urlArticle" : "https://www.seneweb.com/news/faits-divers/affaire-hiba-thiam-dame-amar-sa-copine-a_n_314015.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Faits-Divers",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/c99dd2611a83aebe36902859a5cfd672bc72dfd4.jpg" ],
  "titreArticle" : "Affaire Hiba Thiam : Dame Amar, sa copine Alya et la 'poudre blanche' | seneweb.com",
  "resumeArticle" : "Affaire Hiba Thiam : Dame Amar, sa copine Alya et la 'poudre blanche'",
  "auteurArticle" : "Par: Salla GUEYE - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T07:04:23+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:23+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 55445,
  "nombreCommentairesArticle" : 99,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Affaire Hiba Thiam : Dame Amar, sa copine Alya et la 'poudre blanche' De la drogue a été bel et bien consommée lors de cette fameuse soirée privée aux Almadies durant laquelle Hiba Thiam a trouvé la mort. Selon le journal Libération, Alya, la copine de Dame Amar, a révélé aux enquêteurs de la Brigade de recherches, qu’on lui aurait proposé de «la poudre blanche» avant de prétendre avoir décliné l’offre. A la question des enquêteurs à savoir qui lui a fait cette proposition, elle a observé le silence en indiquant tout simplement qu’Hiba «en prenait en ce moment» .Les enquêteurs de la brigade de recherches ont d’ailleurs effectué, ce lundi, des perquisitions au Garden park, où Hiba Thiam a trouvé la mort mais aussi chez Amadou Niane, ami de Dame amar, placé en position de garde à vue pour recel de malfaiteurs.Le fils de Diouldé Niane est le seul du lot qui n’était pas à la soirée. Il est soupçonné d’avoir organisé la fuite de Dame Amar, ce qu’il nie formellement même s’il assume son amitié avec lui. Libération note par ailleurs que dans l’attente des résultats de l’autopsie réalisée sur la dépouille d’Hiba Thiam, la garde à vue de Dame Amar, sa copine Alya, Diadia Tall, Louty Ba, Poupette, «Nekh » et Amadou Niane a été prolongée, hier lundi. ",
  "commentairesArticle" : [ "### Commentaire n°11 - Keen Observer il y a 13 heures (18:37 PM) professionnalisme mon œil! c'est juste quand ça les arrange! sur l'affaire dans laquelle le beau fils est citée, ils bottent en touche et se défoulent sans vergogne sur dieyla sen petit gallé la fille d'une famille modeste mais là aussi le groupe est largement pointé du doigt. l'une dans l'autre info, la duperie sentimentale, sur le soi-disant télé thon, a été ressentie au moment du versement de la somme promise au trésor national de guerre contre le covid 19. acte 2 risible d'une artillerie des stratagèmes, fertile en fourberies qui, visiblement ne les permettra jamais de prendre l'avantage dans un pays où tout se paie tôt ou tard. kou meun neu moytou sénégal magg gni nioko niag les prières, wazifa, khassaides, appel, khadaratul jummahne ne sont pas juste des curiosités mais un abri dans l'immense forteresse de l’eternel. ma sha allah. Répondre +1020 -0 Signalier Permalink", "### Commentaire n°93 - Reply_author il y a 12 heures (19:54 PM) entre coronavirus et la défunte hiba, on n'a pas le temps de scruter le ciel à la recherche d'une quelconque image imaginaire. on n'a pas que ça à faire. scrutez, pleurez de joie, priez et laissez nous respirera. wa salam. alerte coronavirus => restez chez vous Répondre +16 -0 Signalier Permalink", "### Commentaire n°63 - Ndeysane il y a 17 heures (14:38 PM) Qu'elle repose en paix et que tous les présents soient poursuivis pour non assistance à personne en danger.Dans tou ça, où est la fille Diao à qui était supposé appartenir les lieux? Elle n'est pas en garde à vue elle? Répondre +0 -0 Signalier Permalink", "### Commentaire n°50 - il y a 17 heures (14:10 PM) Entout cas dans toute cette histoire c hiba et c famille qui ont perdu. Investir autant d'argent pour l'education de leurs enfants et mourir de cette façon c vraiment pitoyable. Pour Dame amar voici ce qui arrive quand on ne respeste pas sa femme que cela serve de leçon aux autres hommes. Répondre +6 -0 Signalier Permalink", "### Commentaire n°35 - il y a 18 heures (13:46 PM) Nous voulons savoir qui est ce trafiquant de drogue dure qui vend la drogue qui a tuer hiba? Qui la acheté? Qui la donné à hiba. Hiba na pas acheter elle même la drogue. Ça doit être l'un de ces hommes qui la acheté et l'offrir à hiba.Le peuple doit savoir Répondre +192 -0 Signalier Permalink", "### Commentaire n°66 - Reply_author il y a 12 heures (19:45 PM) d'accord avec toi. les jeunes qui agressent, volent, violent et tuent d'honnêtes citoyens et citoyennes souvent viennent de quartiers pauvres et appartiennent à des familles pauvres. eux aussi ont un réel problème d'éducation et perte de valeurs. ils tuent de sang froid, c'est plus glaçant. Répondre +0 -0 Signalier Permalink", "### Commentaire n°97 - il y a 8 heures (23:23 PM) LOU WAY RENDI,SA LOWO NA NATHIE,education d'abord,respectez le couvre feu,respectez les lois,et arretez surtout les mariages combines, Répondre +0 -0 Signalier Permalink", "### Commentaire n°61 - Alya il y a 14 heures (17:46 PM) il y en a une de mère sénégalaise et de père libanais et qui actuellement vit en france et qui ne cherche que les mecs friqués Répondre +0 -0 Signalier Permalink", "### Commentaire n°23 - Education il y a 18 heures (13:27 PM) 'Poudre blanche' pour des nymphes de rien du tout. il faudrait revoir l'éducation des enfants. sinon une mauvaise pépinière donnera toujours une mauvaise récolte. ce seront eux les grands de demain. Répondre +40 -0 Signalier Permalink", "### Commentaire n°82 - il y a 16 heures (15:48 PM) Youssou ndour à donner ça fille à cause de l'argent sant regarder les valeurs ni éducation voilà le résultat au Sénégal ont regarde que de l'argent sur la personne rien d'autre Répondre +0 -1 Signalier Permalink", "### Commentaire n°36 - Une Maman il y a 16 heures (15:43 PM) le plus important aussi est de retenir que, irrespective de qui a vendu/acheté la drogue, la fille s’est déplacée de son plein grès pour les joindre, et s’est librement prêtée à ce qui c’est suivi. nous sommes tous responsables de nos actions, bien ou mal. que le bon dieu ai pitié de son âme et l’accueille au paradis. Répondre +10 -4 Signalier Permalink", "### Commentaire n°46 - Reply_author il y a 16 heures (15:21 PM) quel queutard es tu donc? cette jeune femme est décédée et tu la réduis à un physique? Répondre +1 -0 Signalier Permalink", "### Commentaire n°10 - Mais il y a 14 heures (17:34 PM) tout le monde a remarqué ce manque de professionnalisme notoire.mais il fera jour demain... Répondre +0 -0 Signalier Permalink", "### Commentaire n°69 - Reply_author il y a 16 heures (15:48 PM) ni l’islam ni le christianisme ne sont nés au sénégal. le sénégal n’est ni une république islamique ni un pays chrétien. la prostitution y est légale et l’alcool se consomme en grande quantité avec des centaines de bars à dakar. donc ce que tu dis n’a aucun sens ici. Répondre +40 -40 Signalier Permalink", "### Commentaire n°72 - Reply_author il y a 10 heures (21:53 PM) qui c'est le seck? celui dont le père responsable d'une fédération sportive avait présenté des cartes de crédit insolvables dans un hôtel à londres d'où l'équipe a failli être virée si un joueur dans un grand championnat a donné sa carte visa. après quelques campagnes (toutes sans aucun résultat important) on fait partie du club des milliardaires. pour!!! sacré pays! Répondre +0 -0 Signalier Permalink", "### Commentaire n°86 - Il N Y Aura Aucune Suite A Ce il y a 15 heures (16:20 PM) Pourquoi vous fatiguer a commenter sur cette affaire. Vous savez tres bien qu'il n y aura AUCUNE SUITE legale a ce dossier. Ils vont en parler et ensuite RELACHER tous ces jeunes bandits de grands chemin, mal eduques et immatures. Moi je dis que la justice devrait egalement s'en prendre a leurs parents respectifs car ce sont eux les premiers fautifs qui lachent dans la natures de energumenes pourris, arrogants, irresponsables apres avoir neglige leurs devoirs. Pfffttt! quel pays merdique!!! Répondre +22 -0 Signalier Permalink", "### Commentaire n°67 - On il y a 17 heures (14:50 PM) Le Diadia Tall ne ressemble-t-il pas à un proxénète et doublé de dealer car il me semble qu'il soit dans tous les coups.Wasalam Répondre +7 -0 Signalier Permalink", "### Commentaire n°91 - Modou Sw il y a 14 heures (17:26 PM) grandes écoles et intelligence ne sont pas forcément synonymes. le savoir sans savoir être peut conduire à une tromperie sur la 'marchandise'. croire qu'il faut fréquenter le bal de sortie de hec ou polytechnique pour trouver le bon géniteur est une follie. le vainqueur du prix d'amerique peut produire au haras que des tocards. Wassalam Répondre +5 -0 Signalier Permalink", "### Commentaire n°12 - Boulzo il y a 18 heures (13:26 PM) laissez les rentrer chez eux ils n ont rien fait meme mles enqueteurs fument le yamba on sait ce qui se passe au senegal foutez leur la paix elle s est petee sa gueule basta ciao bye bye en plus c est elle qui s est deplacee en pleine nuit les autres etaient dans leur soutoura elle s est petee la gueule c est fini non de dieu il n y a li crime ni meutre il n y rien nada nada nada ciao ciao basta Répondre +201 -221 Signalier Permalink", "### Commentaire n°26 - Délation il y a 16 heures (15:18 PM) leur problème vient du fait d'avoir dit la drogue circulait. si ils avaient coordonner leur alibi et dit qu'ils n'étaient pas au courant de la présence de stupéfiants sur la fille. on allait tous les relâcher. mais de toute façon l'affaire sera enterrée. la drogue est gérée en haut lieu. est ce que les doses ne sont pas préparées sakh au niveau du palais. la fille sera la seule perdante dans l'histoire. mais au fond, ne l'a-t-elle pas cherchée ? c'est une fille majeure et vaccinée comme on dit. l'émancipation de la femme qui est tant chantée. dans toutes les sociétés où la femme est libre, s'en suit la débauche. elles sont incapables de se tirer les unes les autres vers le haut, plutôt vers la bassesse morale et exiger que l'on ne les traite pas de dévergondées malgré leurs comportements. le pire à chaque fois que se produit un drame, là, elles vont chercher à incriminer un homme dans un souci de victimisation éternelle. 'pourquoi tu ne m'as pas retenue de commettre l'irréparable?' ce qui est encore plus dommage, leur absence de sens de la responsabilité et d'analyse fera qu'elles ne prendront jamais le temps de la réflexion pour corriger leurs tendances d'auto-destruction. pour elles, la cause commune à tout leurs maux c'est l'homme, l'homme, l'homme et rien d'autre. Répondre +4 -63 Signalier Permalink", "### Commentaire n°33 - Reply_author il y a 16 heures (15:13 PM) ils ont même ajouté qu'aucun parmi eux n'avait un laissez-passer finalement. Répondre +0 -1 Signalier Permalink", "### Commentaire n°13 - Reply_author il y a 18 heures (13:41 PM) fais le malin toi... Répondre +4 -0 Signalier Permalink", "### Commentaire n°47 - Reply_author il y a 16 heures (15:55 PM) moins mortel c'est a dire a dose plus petite mais en fin de compte mortel aussi. Répondre +24 -0 Signalier Permalink", "### Commentaire n°17 - Reply_author il y a 18 heures (13:39 PM) ethique musulman ??? n'existe pas !!! pratiques musulmanes, basées sur des 'règles esclavagistes, ainsi que le lavage de cerveau, dès leplus jeuner âge, réduisant le cerveau humain au comportement instinctif, à l'exemple des animaux : voila la réalité sénégalaise ..... Répondre +11725 -4175 Signalier Permalink", "### Commentaire n°19 - Reply_author il y a 17 heures (14:36 PM) vous parler on dirai on doit tous ce conformé a l'islam mdrr.. tu a oublie une des regles de base, aucune contrainte en religion n'est ce pas ? .. tes discours radicaliste la va les partager avec tes amis les terroristes mdrrrr foutaise va Répondre +100 -137 Signalier Permalink", "### Commentaire n°20 - Reply_author il y a 17 heures (14:43 PM) ce n'est pas un.probleme de boytown mon cher ....louty ba on dirait un toubab mais son papa vient enfin fond de fouta...( gamadji et amaabbé ) dame amar sont papa est de baolbaol ...les autres je ne connais pas ...baba diao bayyam walliyan leu il vient du mali et c'était installé à thies.....moi je suis de dakar j'ai fais des bêtises même si c'est pareil...les parents essaient tant bien que mal pour éduquer les enfants..meme si sur bcp de points tu as parfaitement raison...dome dagua boy par ci dîner.... Répondre +69 -0 Signalier Permalink", "### Commentaire n°48 - Zeum il y a 18 heures (13:57 PM) ils pensent etre riche alors qu'ils sont tous pauvres ce sont des pauvres qui vievent dans des pays pauvres et pretendre d'etre riches ils vont tous pourrir car pour eux cette poudre blance est signe de richesse ils se trompent qu'ils meurent au diable,,, Répondre +138 -1 Signalier Permalink", "### Commentaire n°52 - Frustrés il y a 17 heures (14:14 PM) Que des pauvres personnes frustrés dans les commentaires. Répondre +14 -1 Signalier Permalink", "### Commentaire n°8 - Reply_author il y a 16 heures (15:11 PM) comment tfm peut il se dire un groupe de presse et ne pas traiter de l’affaire. après leurs journalistes vont nous tympaniser et nous dire qu’ils sont libres et travaillent sans l’influence de youssou ndour. ay fenni nen. Répondre +136 -0 Signalier Permalink", "### Commentaire n°83 - Pitie il y a 16 heures (15:49 PM) SENEWEB, ayez pitie de l'ame de la pauvre fille SVP. Hiba souba Hiba ngone Hiba gouddi, sans la connaitre j'ai mal en voyant ses photos partout, et en parcourant les commentaires de gens qui jugent. Kenn khamoul fann akk nakalay dewe. Soutoura dafa bakh. La pauvre fille a du faire une erreur de jugement qui lui ete fatale. Qui d'entre nous peut jurer n'avoir jamais fait d'erreur de jugement? Répondre +63 -0 Signalier Permalink", "### Commentaire n°22 - Anonymous il y a 13 heures (18:46 PM) mais yow dan nala han ya wakh deug bouniou keine rey el est morte d'overdose basta kouko si bayiwoul tamit fi ngay moudiou dou nekh khol ak nimou taroo rek ak moudiou bimou am gni diarou nio gneh diarou nio kham Répondre +0 -0 Signalier Permalink", "### Commentaire n°58 - il y a 17 heures (14:31 PM) Jésus Christ seul est le rédempteur de ce monde. Ne le rejet pas et venez à Lui pour être lavés de vos péchés et avoir la vie éternelle Répondre +4 -141 Signalier Permalink", "### Commentaire n°51 - Dommage il y a 15 heures (17:07 PM) que peut il bien raconter à sa chère épouse pour passer la nuit ailleurs hey les messieurs Répondre +6 -0 Signalier Permalink", "### Commentaire n°0 - il y a 18 heures (13:23 PM) Comme toubab bokk naci rek lepp dina leer!!! Aka gno meuneu nettali!!! Répondre +150 -0 Signalier Permalink", "### Commentaire n°74 - il y a 16 heures (15:35 PM) dieyna baldé groupe de eyoussou ndourdame amar gor de youssopu ndourgroupe TFM vs avez de la matière Répondre +0 -0 Signalier Permalink", "### Commentaire n°14 - Reply_author il y a 18 heures (13:59 PM) non assistance á une personne en danger jusqu'á mort d'homme ça te parle ? Répondre +17 -0 Signalier Permalink", "### Commentaire n°96 - Test il y a 13 heures (18:13 PM) Venez me voir pour que je vous donne de bons conseils, je suis passé par là, que des conneries. Pour ce faire, faut d'abord changer de fréquentation et avoir beaucoup de motivations sinon tempi pour une vie misérable et même la mort. Répondre +1 -0 Signalier Permalink", "### Commentaire n°32 - Reply_author il y a 17 heures (14:16 PM) wiwi j'ai écouté Répondre +0 -0 Signalier Permalink", "### Commentaire n°98 - il y a 6 heures (01:43 AM) Répondre +0 -0 Signalier Permalink", "### Commentaire n°65 - il y a 17 heures (14:49 PM) Le manque d'éducation n'est pas seulement l'apanage des enfants des nantis. C'est dans toutes les couches de la sociétésenegalaise. Memes vos marabouts ont des enfants qui se droguent, prennent de l'alcool et fréquentent les milieux hupés.De Thiaroye à Fongonlémi, les enfants mal éduqués il y en a partout.Ces jeunes ont été mediatisés à cause de leurs parents. S'ils etaient issus de familles pauvres on allait pas citer le nom de leurs parents.Est-ce qu'on a cité les noms des parents du meutrier de la fille à Thies? Celui qui a planté des coups de couteaux à son ex? C'est parce que c'est pas un fils de riche.Il faut arreter de tuer nos soeurs, un peuple qui tue les femmes sera toujours dans des problemes wasalam Répondre +191 -0 Signalier Permalink", "### Commentaire n°21 - il y a 16 heures (15:44 PM) toujours prompt à cracher sur la maçonnerie qui en france rase des églises et construit des mosquées ,juste demandez vous quel est leur projet et dans quel camp vous êtes. Répondre +2 -6 Signalier Permalink", "### Commentaire n°87 - il y a 15 heures (16:21 PM) Wakhlene lou lene wor kou dee ak sa bamel Répondre +1 -0 Signalier Permalink", "### Commentaire n°49 - Diogomaye il y a 18 heures (14:04 PM) J'espère que les enquêteurs vont avant tout identifier l’autorité administrative qui a signé les laisser passer de tous ces jeunes Répondre +10 -0 Signalier Permalink", "### Commentaire n°57 - il y a 17 heures (14:25 PM) Nous voulons savoir qui est ce trafiquant de drogue dure qui vend la drogue qui a tuer hiba? Qui la acheté? Qui la donné à hiba. Hiba na pas acheter elle même la drogue. Ça doit être l'un de ces hommes qui la acheté et l'offrir à hiba.Le peuple doit savoir Répondre +0 -0 Signalier Permalink", "### Commentaire n°43 - il y a 18 heures (13:55 PM) Lobs en a parlé merci Répondre +1 -0 Signalier Permalink", "### Commentaire n°95 - il y a 14 heures (18:02 PM) What goes around comes nack around kilifeu bou pervertir domou divour sa ndiabott di na gnouko pervertir ou tes enfants tomberont sur des pervers. A medoter Répondre +51 -0 Signalier Permalink", "### Commentaire n°4 - L'obs il y a 18 heures (13:23 PM) Le journal de You est carrément muet dans cette affaire. C'est juste une curiosité puisque je ne m'attendais à aucun moment qu'ils aient le professionnalisme de traiter cette information.Ceci n'empêche pas que tout le monde est au courant de cette affaire. Vous en parlerez surement quand il y aura un éclairci pour le beau-fils de votre patron. Qu'est ce que vous êtes dégueulasses dans le traitement de l'information. Répondre +985 -0 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 18 heures (13:38 PM) n oublie pas que dans l histoire le beau fils trompe sa femme ( fille du patron) Répondre +151 -40 Signalier Permalink", "### Commentaire n°78 - Aaaaaa il y a 15 heures (16:23 PM) pauvre debile Répondre +2 -0 Signalier Permalink", "### Commentaire n°80 - Reply_author il y a 12 heures (19:28 PM) le virus a une durée de vie qui ne dépasse pas une semaine. donc pas de danger. bayi ñu ak suñu fêg jaay Répondre +0 -0 Signalier Permalink", "### Commentaire n°38 - Reply_author il y a 17 heures (14:21 PM) ils sont même pires. Répondre +0 -0 Signalier Permalink", "### Commentaire n°71 - Deug il y a 17 heures (14:56 PM) Les riches boys sont les financiers de cette drogue ( amar,seck) Ba probablement l’adjoint le boy Town ...le reste tall,nekh ..sont les entremetteurs les seconds couteaux les suiveurs et les acheteurs ....parceque les rochent ne montent jamais leurs nez au risque de se faire reconnaître .....Cette analyse est une simple supposition ( hypothèse ) basée sur la logique .Paix à son âme Répondre +5 -0 Signalier Permalink", "### Commentaire n°18 - Reply_author il y a 18 heures (13:49 PM) attention il y a des gauchers naturels qui ne peuvent pas tenir une fourchette avec la main droite et d'autres qui ne peuvent pas tenir un couteau avec la main gauche. dans un cas comme dans l'autre il faut bien pourtant utiliser les deux mains si on on veut manger avec couteau et fourchette. je suis un gaucher naturel. enfant j'avais commencé à écrire avec la main gauche et c'est à l'école coranique quand il a fallu apprendre à écrire l'arabe qu'on m'a forcé à le faire avec la main droite ce que j'ai fini par assimiler. a part écrire je fais tout le reste comme tenir un marteau, un tournevis, une pince et un couteau (y compris à table) avec la main gauche. quand j'ai des invités d'un certain âge je me mange par terre avec la main droite. Répondre +59 -0 Signalier Permalink", "### Commentaire n°40 - il y a 18 heures (13:49 PM) 'Les policiers lui ont posé la question et elle a préféré gardé le silence', très drôle. Si c'était un gorgorlou on lui aurait donné la baston de sa vie. Répondre +134 -0 Signalier Permalink", "### Commentaire n°68 - Bla Bla il y a 17 heures (14:55 PM) Regardez moi ce conard qui nous parle de Jésus...les chrétiens ou crétins, vous vous leurrez avec vos idoles..Facile de te cacher derrière ton clavier ...Le Sénégal est musulman ..il ne sera rien d'autre...Allah a déjà choisi...ici c pas le Congo...ni le cap vert ...Esaye de faire avec et inchalla tes enfants seront musulmans...ta fille sera épousée par un cheikh Tidiane , ta cousine par un cheikh ibra...ta nièce par un Mouhamet Répondre +287 -60 Signalier Permalink", "### Commentaire n°42 - il y a 18 heures (13:50 PM) C vrais ndoye en a parlé et lobs aussi delene wakh lou lene woor Répondre +3 -0 Signalier Permalink", "### Commentaire n°28 - Haha il y a 18 heures (14:08 PM) fane yeule dé bi policier yi di dooré nieup a done wakh senegalais dafa indiscipliné prck aye badoolo legn done door mais les vrais indiscipliné sont là nak hahaha couvre feu nga guene 22h ,gni degn niou yapp mais vu k sunu people dafa complexé doomou diw hahaha!!! Répondre +5 -0 Signalier Permalink", "### Commentaire n°64 - il y a 17 heures (14:45 PM) Que devient mon pays avec ses 'néo milliardaires' inconnus au bataillon il y a encore quelques années? j'ai grandi à la Pointe des Almadies que j'ai quitté vers la fin des années 90. Quand nous y étions c'était pas encore cette faune nocturne. Je suis venu continuer mes études à l'étranger où j'ai épousé une belle et gentille épouse de bonne famille du pays avec laquelle nous élèvons nos enfants et travaillons aujourd'hui dans notre pays d'adoption. De notre temps Dieu merci on n'entendait pas des choses aussi graves de drogues, homicides etc. Un petit coucou aux amis du groupe de Basketball (qui jouions chez Youssou NDour) et de pêche sportive aujourd'hui éparpillés aux quatre coins du Monde. Ils se reconnaîtront. Répondre +5 -22 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 17 heures (14:39 PM) et d'habitude ils étaient les premiers à être au courant et à raconter . ils sont même au courant des rêves nocturnes de trump Répondre +72 -0 Signalier Permalink", "### Commentaire n°15 - Anonymous il y a 13 heures (18:43 PM) j te l'accorde nioune si deuk nagne deuk di diaye garawe di foooneu souniou mandei partouzes ils sont dégueulasses khamouniou sen bopou réer nagne nio kham naleine top khaliss dou fathe deeh yamba ji ngay wakh mo geuneu domaram yi li niouy dieul tei nane kou amoul khaliss dou use nalene topou kou deh ak sa bamel wassalam Répondre +0 -0 Signalier Permalink", "### Commentaire n°37 - Sénégalais il y a 18 heures (13:49 PM) Pas de deux poids deux mesures , il faut les traîter de la même façon que les agresseurs de banlieue .c'est ma pensée. Répondre +29 -0 Signalier Permalink", "### Commentaire n°2 - Super il y a 17 heures (14:42 PM) ches ousmane sonko moustapha diakhate guy marius sagna revue de presse 3ème mandat guy marius sagna ahmed aidara notre chaîne youtube faits-divers affaire hiba thiam : dame amar, sa copine alya et la 'poudre blanche' par: salla gueye - seneweb.com | 07 avril, 2020 à 13:04:32 | lu 4055 fois | 12 commentaires single post affaire hiba thiam : dame amar, sa copine alya et la 'poudre blanche' de la drogue a été bel et bien consommée lors de cette fameuse soirée privée aux almadies durant laquelle hiba thiam a trouvé la mort. selon le journal libération, alya, la copine de dame amar, a révélé aux enquêteurs de la brigade de recherches, qu’on lui aurait proposé de «la poudre blanche» avant de prétendre avoir décliné l’offre. a la question des enquêteurs à savoir qui lui a fait cette proposition, elle a observé le silence en indiquant tout simplement qu’hiba «en prenait en ce moment» . les enquêteurs de la brigade de recherches ont d’ailleurs effectué, ce lundi, des perquisitions au garden park, où hiba thiam a trouvé la mort mais aussi chez amadou niane, ami de dame amar, placé en position de garde à vue pour recel de malfaiteurs. le fils de diouldé niane est le seul du lot qui n’était pas à la soirée. il est soupçonné d’avoir organisé la fuite de dame amar, ce qu’il nie formellement même s’il assume son amitié avec lui. libération note par ailleurs que dans l’attente des résultats de l’autopsie réalisée sur la dépouille d’hiba thiam, la garde à vue de dame amar, sa copine alya, diadia tall, louty ba, poupette, «nekh » et amadou niane a été prolongée, hier lundi. tags: hiba thiamdecesalmadiesdame amaralya auteur: salla gueye - seneweb.com liiiiiiiaffaire_de_malade articles similaires related post affaire hiba thiam : la vérité sur l'enquête menée exclusivement par la br 07 avril, 2020 related post affaire hiba thiam : un dossier, trois brigades ! 07 avril, 2020 related post mort d'hiba thiam : six suspects en garde à vue 06 avril, 2020 related post bataille de dékheulé : 'lat dior a été achevé par socé sow' (pr. mbaye thiam) 08 novembre, 2019 related post mballo dia thiam reconduit à la tête du sutsas 07 novembre, 2019 related post salon ess : la ministre de la microfinance échange avec les exposants 06 novembre, 2019 9 commentaires auteur il y a 14 minutes (13:23 pm) comme toubab bokk naci rek lepp dina leer!!! aka gno meuneu nettali!!! rÉpondre +6 -0 signalier permalink reply_author il y a 4 minutes (13:33 pm) 'nekh' son surnon dit tout. sans doute il livrait la poudre rÉpondre +0 -0 signalier permalink reply_author il y a 7 secondes (13:37 pm) macky vient de libérer 2036 prisonniers des criminels de toutes gabarie confondue. les forces de défense et de sécurité ne doivent plus se fatiguer jusqu'à même risquer leurs vie à traquer les criminels. car une fois qu'ils aient accompli tout le boulot jusqu'à les livrer au procureur, les avocats plaident les juges condamnent macky passe par derrière et les libère. ils vont reprendre de plus belle manière à voler à agresser et à tuer et on va encore demander aux forces de défense et de sécurité d'aller les traquer à nouveau avec tous les risques que ça comporte. les 2036 prisonniers libérés récemment sous prétexte du covid19 nous feront vivre l'enfer les jours à venir. ce gouvernement joue avec la sécurité des citoyens. Répondre +285 -0 Signalier Permalink", "### Commentaire n°41 - il y a 18 heures (13:50 PM) C'est vrai que le journal l'Obs qui s'est specialisé en fait divers croustillants n'a pipé mot sur cette affaire.Tout simplement parce que le beau fils de leur patron y est mêlé.C'est dégueulasse cette pratique journalistique.Et ces journalistes sont les ceux qui pretendent donner des lecons.Degueulasse tout simplement. Répondre +91 -6 Signalier Permalink", "### Commentaire n°39 - Reply_author il y a 16 heures (15:16 PM) peut être qu’elle était déjà addict aux 2. que dieu lui pardonne ses péchés Répondre +0 -0 Signalier Permalink", "### Commentaire n°44 - L'observateur il y a 18 heures (13:56 PM) Quel gâchis quand même! Une jolie femme comme ça s'en va pour quelques lignes de cock! God!Si elle m'avait connu, elle serait encore en vie et serait addict à autre chose de moins mortel. Quel dommage! Répondre +13 -0 Signalier Permalink", "### Commentaire n°30 - il y a 18 heures (13:41 PM) Commemtaire#1 ! Drole vraiment!! Ree ba thass!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°77 - il y a 16 heures (15:44 PM) #ATTENTION ( friperies) Les habillement des personnes décédées du coronavirus ils sont en train d'envoyer en Afrique, ils ont dit si l'Afrique a échappé à la CONTAMINATION du vaccin il faut passer par la friperies pour mieux contaminer les Africains Répondre +19 -39 Signalier Permalink", "### Commentaire n°34 - il y a 18 heures (13:45 PM) mais l'observateur n'en parle chimmm Répondre +2 -0 Signalier Permalink", "### Commentaire n°53 - Reply_author il y a 17 heures (14:20 PM) et toi tu es comment, damay lathie dong Répondre +3 -0 Signalier Permalink", "### Commentaire n°56 - Reply_authorsaly Gueye il y a 17 heures (14:44 PM) mayel ningni sene diam wa yaw ici ll n y a ni crime ni meutre so togone si pothiou ndeyeme lii yeupe dougo dal topal fale pourquoi on en parle toi t es libre d en parler les autres aussi sont libres de ne pas en parler yaw dal togal sa pothou ndaye rek so beugue diam Répondre +2 -0 Signalier Permalink", "### Commentaire n°29 - Boy Plateau il y a 18 heures (13:38 PM) Le plus grave dans cette histoire c’est que comment ces malotrus ont pu obtenir des laisser passer pour aller faire la fête alors que le citoyen lamba est lui contraint parfois avec une brutalité policière inouïe de rester chez lui.Si ces gosses n’avaient pas de laisser passer, Hiba Thiam serait encore certainement en vie.L’enquête doit aussi remonter la chaîne et permettre l’identification de ceux qui leur ont permis d’avoir lesdits documents.Malheureusement dans ce pays, la justice est injuste,la loi particulière et personnelle.Triste pays Répondre +215 -0 Signalier Permalink", "### Commentaire n°75 - il y a 16 heures (15:40 PM) circulez y a rien à voir, le couvre feu c est pour les pauvres, matraque, gaz lacrymogène, humiliation les attendent les riches font la bamboulamais sénégal moo néékh avec macky Répondre +0 -0 Signalier Permalink", "### Commentaire n°55 - Saly Gueye il y a 17 heures (14:25 PM) AFFAIRE HIBA THIAM????????????Hiba Thiam est cette jeune fille décédée dans des circonstances troubles dans la nuit du 04 au 05 Avril 2020..aux almadies au cours ou à l'occasion d'une soirée entre enfants pourris.. 48h après aucune déclaration de ceux qui nous ont habitués à des comdamanations. jai nommé Alioune TINE seydi Gassama Babacar Ba et jen passe la liste est loin detre exhaustive. ils sont tous muets depuis lors et pourquoi?? Où sont les animateurs des emissions Teuss et Khalass?? Où sont les journalistes comme cheikh yerim seck et consorts pourquoi ce silence parceque les auteurs, coauteurs complices sont des enfants de milliardaires vos amis, vos patrons vos employeurs quelle honte ...... quelle tristesse Pourquoi personne n'en parle pourquoi pas un mouvement qui demande que justice soit faite, dite et appliquée dans toute sa rigueurNous en avons marre de cette justice à deux vitesses..Nous interpellons le President de la République Le garde des sceaux Ministre de la Justice Ayez la crainte d'Allah et faite appliquer la loi dans toute sa rigueur sur ce dossier... jai le coeur serré je suis en colère contre cette société hypocrite. comment des jeunes peuvent ils se retrouver dans un appartement en plein etat d'urgence et en plein couvre feu?? Qui a délivré ces autorisations de circuler Messieurs les enquêteurs allez y jusqu'au bout et demasquez ces autorités corrompues de la République ????????????????Hiba repose en paix Répondre +21 -0 Signalier Permalink", "### Commentaire n°1 - Balle à Terre, Police Et Press il y a 17 heures (14:26 PM) la police doit verouiller pour empêcher les fuites, devenues nombreuses via la presse ' amie '. elle doit se concentrer sur son enquête et la justice sera saisie. même si ces gosses de riches sont loin d'être des garçons sages, surtout en période de ' deuil ' mondial via coronavirus, plus couvre feu, inutile des les jeter en pâture linchage quotidiennement à la une des presses. pensons aussi un peu aux parents qui doivent être très malheureux et amers du comportement de leurs enfants. le prophète noé était un saint, un messager de dieu, son fils était un mécréant.. idem pour le fils de luckmann, un ' infiniment très estimé' de dieu. bien sûr que leurs parents ne sont pas des saints, mais un peu de compassion . Répondre +39 -0 Signalier Permalink", "### Commentaire n°85 - il y a 16 heures (15:57 PM) Youssou ndour à donner ça fille à cause de l'argent sant regarder les valeurs ni éducation voilà le résultat au Sénégal ont regarde que de l'argent sur la personne rien d'autre Répondre +12 -0 Signalier Permalink", "### Commentaire n°54 - Modou il y a 17 heures (14:16 PM) il ne faut pas rater ce forum. on y apprend beaucoup de choses. la drogue serait occidentale. Prudence les amis. le rif Marocain ça vous dit quelque chose ? le coca chez indiens d'Amazonie ça vous dit quelque chose ? le pavo afghan et le yamba bien de chez nous sans parler du dolo bu dans l'empire du mandingue depuis soundiata à nos clandos d'aujourd'hui ça ne vous dit toujours rien ? les amis arrêtons d'aller chercher les sources de nos faiblesses chez les autres. A tout externaliser on finit amnésique. Wassalam Répondre +60 -12 Signalier Permalink", "### Commentaire n°60 - Qui Est Cette Alya il y a 17 heures (14:36 PM) Je me demande qui est cette fille? Répondre +57 -0 Signalier Permalink", "### Commentaire n°88 - il y a 15 heures (16:48 PM) Ce DIADIA TALL est coutumier des faits. il est toujours mêlé à ces genres d'histoire (cas Maty Mbodj) je pense que c'est lui le fournisseur ou l'entremetteur . les flics doivent bien le cuisiner il craquera tôt ou tard il est efféminé!!!! Répondre +4 -0 Signalier Permalink", "### Commentaire n°62 - Ag Bon il y a 13 heures (18:16 PM) elle a un facebook ou instagram les frères amar ont toujours été attiré par des filles metisse et claires. donc quand j'ai appris que dame était finalement mariée a sokhna sa ma étonné... il la épouser comme sa car ils ont duré Répondre +1 -0 Signalier Permalink", "### Commentaire n°16 - Aux Mauvais Lecteurs il y a 18 heures (13:26 PM) Rien n'est triste ici. Rien. Si on en croit à ce qui est dit jusque là sur l'affaire on ne peut ne pas reconnaitre la responsabilité de la fille de sa propre mort. Elle a avalé des merdes et en est morte. Une fin très logique de ces boytowns qui pensent que être branché c'est mener exactement la vie poubelle de la populace occidentale. Et la cause principale c'est leurs parents qui jouent au toubab avec un laxisme incroyable sur leurs enfants au lieu de contraindre à la formation d'êtres culturellement pudiques et conscients de la vie.Désolé de devoir vous le dire, vous les nantis sénégalais mais beaucoup d'entre vous ratent l'éducation de leurs enfants en les laissant prendre des références dans la culture maçonnique impudique. Vous vous dites musulmans et avez honte d'eduquer vos enfants dans la pratique de l'éthique musulmane. C'est du n'importe quoi. Il suffit de voir comment ces gens mangent dans les restos avec fourchette dans la main de la defequation( lokho poupe ) plus gazé à la toubab.Mdrrrrr complexé baakhoul Répondre +481 -101 Signalier Permalink", "### Commentaire n°59 - Reply_author il y a 16 heures (15:31 PM) c est le dieu unique créateur de jesus issa(psl), d adam (psl) qui est sauveur . tu es égaré. puisse dieu te guider sur le droit chemin amine Répondre +126 -0 Signalier Permalink", "### Commentaire n°89 - il y a 15 heures (16:59 PM) Deugue rék le jeune Niane n a rien à voir dans cette c est son copain té khamnané réoul hiba mais da ko done maye temps mou souffler khamé copain dofna car étant marié surtout mais Iba wowoul khalébi pour rèye ko sou khamone né khalébi antanoul drogue bi dou koa diokh Répondre +0 -0 Signalier Permalink", "### Commentaire n°24 - Reply_author il y a 17 heures (14:42 PM) ce que j'ai dit hier, quand une femme certainement a dit que c'était dure pour une mère d'apprendre que son enfant a agonisé pendant 5h..., elle m'a traité de cruel et a dit que j'extrapolais, qu'il faut juste prier pour la défunte. ce que je n'avais pourtant pas manqué de faire à la fin de mon commentaire. on aime trop jouer aux nafékhs dans ce pays. motakh ces choses bizarres commencent à prendre de l'ampleur, overdose, homicides, viols, violences conjugales, détournement de deniers publics à grande échelle... le dénominateur commun est la perte des valeurs. il faut revoir l'éducation des enfants. Répondre +73 -18 Signalier Permalink", "### Commentaire n°81 - Reply_author il y a 12 heures (19:48 PM) rires... bo dieundé, dieundalél maa....dou wara cher. Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - Reply_author il y a 17 heures (14:49 PM) macky vient de libérer 2036 prisonniers des criminels de toutes gabarie confondue. les forces de défense et de sécurité ne doivent plus se fatiguer jusqu'à même risquer leurs vie à traquer les criminels. car une fois qu'ils aient accompli tout le boulot jusqu'à les livrer au procureur, les avocats plaident les juges condamnent macky passe par derrière et les libère. ils vont reprendre de plus belle manière à voler à agresser et à tuer et on va encore demander aux forces de défense et de sécurité d'aller les traquer à nouveau avec tous les risques que ça comporte. les 2036 prisonniers libérés récemment sous prétexte du covid19 nous feront vivre l'enfer les jours à venir. ce gouvernement joue avec la sécurité des citoyens Répondre +5 -41 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 16 heures (15:22 PM) comme l'était e-média, et son emission teuss lorsque bougane avait engrossé une de ses employés devenue sa femme par la suite. nous n'avons pas de professionnels. aucune impartialité, aucune indépendance. Répondre +89 -0 Signalier Permalink", "### Commentaire n°3 - Il N Y Aura Aucune Suite A Ce il y a 15 heures (16:21 PM) il n y aura aucune suite a ce il y a 0 secondes (16:20 pm) pourquoi vous fatiguer a commenter sur cette affaire. vous savez tres bien qu'il n y aura aucune suite legale a ce dossier. ils vont en parler et ensuite relacher tous ces jeunes bandits de grands chemin, mal eduques et immatures. moi je dis que la justice devrait egalement s'en prendre a leurs parents respectifs car ce sont eux les premiers fautifs qui lachent dans la natures de energumenes pourris, arrogants, irresponsables apres avoir neglige leurs devoirs. pfffttt! quel pays merdique!!! Répondre +46 -47 Signalier Permalink", "### Commentaire n°92 - il y a 14 heures (17:36 PM) Hier dans le ciel est apparue l'image dela VIERGE MARIE symbole important pour les chrètiens su SENEGAL.....Dans beacoup de villes les fidèles sont sorties rendre grace.....aucun journal aucun site d'information n'a fait été de cette episode....Certainement celà a échappé à SEBEWEB? Répondre +1 -4 Signalier Permalink", "### Commentaire n°45 - Reply_author il y a 17 heures (14:50 PM) comme quoi? Répondre +0 -0 Signalier Permalink", "### Commentaire n°25 - Defenseur il y a 18 heures (13:29 PM) Ah en tout cas Répondre +0 -0 Signalier Permalink", "### Commentaire n°94 - Reply_author il y a 12 heures (20:06 PM) ah bon première nouvelle,bonne nouvelle,on n'était pas au courant,jean bloguin humoriste. Répondre +1 -0 Signalier Permalink", "### Commentaire n°84 - il y a 16 heures (15:57 PM) Youssou ndour à donner ça fille à cause de l'argent sant regarder les valeurs ni éducation voilà le résultat au Sénégal ont regarde que de l'argent sur la personne rien d'autre Répondre +0 -0 Signalier Permalink", "### Commentaire n°79 - Reply_author il y a 15 heures (17:07 PM) ahhh la meilleure blague de l année lol Répondre +0 -0 Signalier Permalink", "### Commentaire n°31 - Xallas il y a 18 heures (13:43 PM) Est-ce Ndoye Bane l'a fait passer dans son émission xallas? Répondre +5 -0 Signalier Permalink", "### Commentaire n°76 - il y a 16 heures (15:42 PM) waa ana waa GFM? Répondre +0 -0 Signalier Permalink", "### Commentaire n°27 - Defenseur il y a 18 heures (13:35 PM) Et puis ce qui est bizarre dans tout ça en plein couvre feu donc eux leur audace c'est au sens négatif quelle indiscipline Répondre +0 -0 Signalier Permalink", "### Commentaire n°70 - Reply_author il y a 16 heures (15:55 PM) hiba était musulmane et elle a fait une overdose à la cocaine. qu’on soit musulman ou chrétien, que chacun croit en croit, mais surtout éduquons nos enfants selon les principes religieux auxquels nous croyons. Répondre +4 -0 Signalier Permalink", "### Commentaire n°73 - Reply_author il y a 5 heures (02:13 AM) qui c'est le seck? celui dont le père responsable d'une fédération sportive avait présenté des cartes de crédit insolvables dans un hôtel à londres d'où l'équipe a failli être virée si un joueur dans un grand championnat n'avait pas donné sa carte visa. après quelques campagnes (toutes sans aucun résultat important) on fait partie du club des milliardaires. sacré pays! Répondre +0 -0 Signalier Permalink", "### Commentaire n°90 - il y a 15 heures (17:07 PM) La Pourriture à Papa au lieu de fils à Papa...Pp nest pas Fp Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:39:28 GMT 2020",
  "motsClesArticle" : "Hiba Thiam,deces,Almadies,,Dame Amar,Alya"
}