{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_03_video-tambacounda-la-region-enregistre-son-premier-cas-de-coronavirus-un-guide-religieux-a-lorigine_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/03/video-tambacounda-la-region-enregistre-son-premier-cas-de-coronavirus-un-guide-religieux-a-lorigine/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/04/gouv-balde.jpg?fit=1000%2C578&ssl=1" ],
  "titreArticle" : "[VIDÉO] Tambacounda : la région enregistre son premier cas de Coronavirus, un guide religieux à l'origine. - Tambacounda.info",
  "resumeArticle" : "  La région de tambacounda vient d’enregistrer son premier cas de Coronavirus. Et cest dans le département de Goudiry qu’il a été détecté. L’annonce a été faite par le gouverneur de la région qui a fait face à la presse. Tambacounda est touché. Elle intègre malheureusement le cercle des localités touchées par le Coronavirus. Un... En lire plus »",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "2020-04-02T23:07:00+01:00",
  "dateMiseJourArticle" : "2020-04-03T16:56:16+01:00",
  "videosArticle" : [ "https://www.youtube.com/embed/YBb4SkutzJw" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  La région de tambacounda vient d’enregistrer son premier cas de Coronavirus. Et cest dans le département de Goudiry qu’il a été détecté. L’annonce a été faite par le gouverneur de la région qui a fait face à la presse. Tambacounda est touché. Elle intègre malheureusement le cercle des localités touchées par le Coronavirus. Un premier cas est recensé dans le département de Goudiry. Le gouverneur de la région et président du comité régional de gestion des épidémies a livré l’information. Selon  Oumar Mamadou Balde, il s’agit d’un guide religieux qui a été contaminé par un chérif testé plutard  positif en Mauritanie. Il habite dans un village dans l’arrondissement de Boyngueul dans le département de Goudiry. Il s’était rendu à Médina Gounass pour rencontrer le Cherif. C’était sans savoir que le religieux était atteint. Actuellement, informe le gouverneur, le malade est isolé et une équipe médicale est déjà déployée au centre de santé de Goudiry pour sa prise en charge. Oumar Mamadou Balde precisera tout de même que la brigade d’hygiène est aussi mise à contribution pour aller désinfecter et le village en question et le centre de santé. Autre mesure prise, il va être arrêté tout mouvement des véhicules de Goudiry vers tambacounda et vers kidira. En attendant de retracer l’itinéraire du malade pour identifier ses contacts. Abdoulaye Fall / www.tambacounda.info /",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:45:15 GMT 2020",
  "motsClesArticle" : ""
}