{
  "identifiantArticle" : "https___ouestaf.com_classement-unirank-la-razzia-des-universites-nigerianes_",
  "urlArticle" : "https://ouestaf.com/classement-unirank-la-razzia-des-universites-nigerianes/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Education;En Afrique de l'ouest;Le fil Ouestafnews;Nigéria",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2018/03/unirank_00.jpg" ],
  "titreArticle" : "Classement Unirank : la razzia des universités nigérianes",
  "resumeArticle" : "Classement Unirank : la razzia des universités nigérianes",
  "auteurArticle" : "",
  "datePublicationArticle" : "2018-03-01T21:14:22+00:00",
  "dateMiseJourArticle" : "2018-03-01T21:43:46+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "0 Ouestafnews – L’université de Lagos occupe le premier rang du classement 2018 d’Unirank pour ce qui est de l’Afrique de l’Ouest. Une étude qui fait ressortir une prédominance des établissements nigérians dans la sous-région. Toutefois une pléthore de classements similaires sont publiés chaque année à travers le monde, suscitant des réserves quant aux critères. Occupant le 11ème rang au niveau continental, l’université de Lagos est «la plus performante » d’Afrique de l’Ouest. Elle est suivie par un autre établissement nigérian à savoir l’université Ahmadu Bello de la ville de Zaria, dans l’Etat de Kaduna (Nord du Nigeria), selon le dernier classement de Unirank, publié en février 2018. Publié chaque année, Unirank classe les universités selon trois principaux critères : la tutelle de l’établissement autrement dit si l’organe est approprié, le taux de délivrance de diplômes de licence, de master et les soutenances de thèse de doctorat.Sur cette base, l’organisation élabore la liste des 200 meilleurs établissements pour chaque continent. Sur la liste du continent africain, figurent 36 universités nigérianes. L’Afrique du Sud compte 21 représentants dont huit présents dans le top 10. L’université Cheikh Anta Diop (UCAD) de Dakar, classée au 48è rang continental, est devancée par Mohamed VI de Casablanca (45è), qui selon ce classement est la première d’Afrique francophone. Le Maroc compte onze établissements classés et le Sénégal deux, soit l’université Gaston Berger de Saint-Louis, en plus de celle de Dakar. Des études parfois contestées Plusieurs classements avec divers critères sont publiés chaque année pour évaluer la performance des universités africaines. Et des responsables d’universités sont amenés à  soit contester une publication soit la préférer à une autre. Dans un article, Africa Check donne le cas de l’UCAD de Dakar, qui réclame encore le statut de numéro un dans le monde académique francophone africain. La direction de la communication de l’UCAD se basait sur le classement 2012, de University Web Ranking (UWR) qui faisait d’elle la première université francophone d’Afrique. La même université a reculé de plusieurs places les années suivantes.Le classement 2013 faisait de l’UCAD, la 15e université d’Afrique, la 31e en 2014 et la 36e en 2016. Cela fait un recul de 21 places en trois ans, selon Africa Check. Publication très réputée, le classement de Shanghai, est aussi loin d’être épargnée par les critiques de certains observateurs qui lui reprochent sa préférence trop portée sur les sciences exactes. On compte dans le monde plusieurs classements internationaux des universités, à l’instar de celui d’Unirank. Dans ce lot on compte, le Journals Consortium, Times Higher Education World University Ranking et le Center for World Universities Ranking. MN/ad  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:30:44 GMT 2020",
  "motsClesArticle" : ""
}