{
  "identifiantArticle" : "https___www.ferloo.com_offensif-ghosn-denonce-un-coup-monte-veut-laver-son-honneur_",
  "urlArticle" : "https://www.ferloo.com/offensif-ghosn-denonce-un-coup-monte-veut-laver-son-honneur/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "Actualité;International;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2020/01/Carlos-Ghosn.jpg" ],
  "titreArticle" : "Offensif, Ghosn dénonce 'un coup monté', veut 'laver son honneur' - Ferloo",
  "resumeArticle" : "Offensif, Ghosn dénonce 'un coup monté', veut 'laver son honneur'",
  "auteurArticle" : "Abdou TIMERA",
  "datePublicationArticle" : "2020-01-08T15:41:10+00:00",
  "dateMiseJourArticle" : "2020-01-08T15:41:10+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 1101,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  L’ancien PDG de Renault-Nissan Carlos Ghosn a dénoncé mercredi un “coup monté” contre lui et s’est dit décidé à “laver son honneur”, lors de sa première apparition publique à Beyrouth depuis sa fuite rocambolesque du Japon, où il est accusé de malversations financières. Devant un parterre de quelque 150 journalistes méticuleusement choisis par son équipe de communication, le capitaine d’industrie déchu, théâtral et doigt accusateur, l’a proclamé: “présumé coupable” par le système judiciaire japonais, il n’avait “d’autre choix” que de fuir face à des accusations “sans fondements”. “J’étais otage” au Japon, a-t-il ajouté, arguant de son “innocence”. “J’ai été arraché à ma famille et mes proches”, a dénoncé, débout et gesticulant, Carlos Ghosn, qui s’exprimait pour la première fois depuis son arrivée le 30 décembre au Liban. Interpellé en novembre 2018 à la descente de son jet au Japon, l’homme d’affaires avait été libéré sous caution en avril 2019, au terme de 130 jours d’incarcération. Assigné à domicile, il avait interdiction de quitter le Japon dans l’attente d’un procès dont la date n’avait pas été fixée, ainsi que de contacter son épouse Carole, visée par un mandat d’arrêt japonais pour faux témoignage. “Je n’ai pas fui la justice, j’ai échappé à l’injustice et à la persécution”, a-t-il martelé en anglais –après un préambule décliné en arabe et en français également. Il a alors assuré se présenter devant les médias du monde entier pour “laver son honneur”, tandis que des documents défilaient derrière lui pour soutenir son propos. Selon lui, ses avocats lui ont dit qu’il risquait d’attendre cinq ans avant le verdict de son procès, une manière pour lui de justifier encore son statut de fugitif. – Quatre inculpations – S’il a prévenu qu’il n’était pas “là pour raconter comment (il) a fui le Japon”, le récit de cette fuite rocambolesque a tenu en haleine les médias et a suscité l’ouverture d’enquêtes au Japon et en Turquie, où M. Ghosn –détenteur des nationalités française, libanaise et brésilienne– a fait escale. Carlos Ghosn est soupçonné de s’être enfui en prenant un jet privé à l’aéroport international du Kansai, près d’Osaka (ouest japonais), avec deux complices présumés, de nationalité américaine, selon la télévision japonaise. Il aurait échappé aux contrôles en se cachant dans un caisson de matériel pour des concerts, selon des médias japonais. “C’est moi seul qui ai organisé mon départ”, avait-il martelé avant la conférence. Carole Ghosn a elle assuré qu’elle n’était “au courant de rien” concernant la fuite de son mari. En amont de sa conférence, le magnat déchu de l’automobile avait affirmé à une chaîne de télévision américaine posséder des “preuves réelles” montrant qu’on voulait le faire tomber au Japon et qu’il allait donner des noms. – “Complot” – Le Liban, qui n’a pas d’accord d’extradition avec le Japon, a reçu une demande d’arrestation d’Interpol. M. Ghosn pourrait être entendu par le parquet général, comme l’impose la procédure, selon une source judiciaire. Beyrouth affirme qu’il est entré “légalement” au Liban muni d’un passeport français. Les autorités japonaises ont dénoncé une évasion “injustifiable”, tandis que le groupe automobile Nissan l’a qualifiée d'”extrêmement regrettable”. Depuis le début M. Ghosn, ses proches et sa défense soutiennent qu’il a été victime d’un “complot” ourdi par Nissan, avec la complicité des autorités japonaises. Des procureurs ont tenté mercredi de fouiller les bureaux d’un de ses avocats, Junichiro Hironaka, et de saisir des ordinateurs mais l’accès leur a été refusé, les avocats invoquant la “confidentialité entre un avocat et son client”. Son équipe juridique en France a fustigé les accusations de Nissan, qui affirme avoir des preuves contre M. Ghosn, quelques heures avant la conférence de presse, qualifiant l’enquête du constructeur automobile japonais de “grosse déformation de la vérité”. Cette enquête “a été lancée et entreprise dans le but spécifique et prédéterminé d’écarter Carlos Ghosn”, ont ajouté ses avocats dans un communiqué. (AFP)  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:41:35 GMT 2020",
  "motsClesArticle" : ""
}