{
  "identifiantArticle" : "http___www.sudonline.sn_covid-19--la-sante-ou-l-economie-faisons-le-bon-choix_a_46919.html",
  "urlArticle" : "http://www.sudonline.sn/covid-19--la-sante-ou-l-economie-faisons-le-bon-choix_a_46919.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/blank.gif" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | Covid 19 : La Santé ou l’Economie, faisons le bon choix",
  "resumeArticle" : "",
  "auteurArticle" : "21/03/2020",
  "datePublicationArticle" : "| 11H42 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 9,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La pandémie Coronavirus a décidément fini d’ébranler le monde et qu’in fine aucun pays ou Continent n’est épargné (plus de 160 Pays officiellement). Le virus, en plus d’avoir mis à rude épreuve le système santé mondial, est en train de bouleverser ou faire effondrer tous les autres secteurs de la société humaine. En d’autres termes, la Pandémie est en train de faire basculer toute l’organisation de l’humanité. Les impacts immédiats de cette maladie se sentent partout de la pratique de nos religions (suspension des prières en groupe, annulation du Umra, pèlerinage de Rome etc…) aux activités sportives (Suspension de tous les championnats de football, Basket et autres disciplines etc…) en passant par la fermeture des classes et arrêt des cours. L’économie mondiale est bouleversée avec un affolement total des marchés financiers (bourses, prix des métaux comme or, baril) jamais vu depuis plus de 30 ans. Des secteurs entiers de l’économie s’effondrent comme le tourisme, le transport dans toute sa globalité, les industries etc…. Le secteur qui fonctionne en plein régime c’est le secteur de la santé. Oui aujourd’hui, ce virus a obligé tous les pays, tous les continents, toute l’humanité à se focaliser sur la SANTE. Comme pour faire appel à l’adage qui dit la Sante avant tout. En effet la gestion sanitaire du Covid19 est une sur priorité pour tous les pays du monde. Elle a primé tout et elle fait mobiliser des fonds exceptionnels (Réserves, ajustements budgétaires, LFR, dons etc…) dans le monde. Elle a mobilisé la logistique mondiale dans beaucoup de pays avec l’utilisation de certaines infrastructures comme les Hôtels en lieux de confinement ou repos pour le personnel médical. L’autre volet le plus spectaculaire dans la gestion de cette pandémie est la mise en quarantaine des villes entières et des pays, en guise de prévention. Au nom de la Santé, les économies de certains pays sont en train de chuter à cause des mesures draconiennes prises pour la lutte contre ce fléau (restrictions de circulations, Confinement total). Certaines mesures sanitaires ont suscité même des décisions économiques surprenantes comme la fermeture des usines (Chine, Corée du Sud, France etc..), l’arrêt des commerces (grande surfaces etc…), et chômage technique. En fin de compte ces mesures sanitaires et préventives ont eu un impact réel sur la consommation mondiale. La consommation est le propre de l’économie, une économie c’est comme une personne elle se nourrit. En un mot la politique de riposte mise en place par certains pays est en train de déstructurer leur économie et à la limite de désintégrer leur système économique. La question que l’on se pose ou les questions sont les suivantes : Peut-on se focaliser seulement sur le volet sanitaire pour éradiquer ce virus ? Devons-nous gérer la santé d’abord et ensuite passer sur les autres secteurs ? Faudrait-il attendre que la machine économique soit grippée pour ensuite agir ou bien faut-il coupler les actions ? C’est-à-dire mener la riposte contre ce fléau et en même temps maintenir notre système économique en vie ? En réalité, il faut que les gouvernements choisissent ; soit de prendre des mesures drastiques pour protéger la santé des citoyens, avec le confinement notamment, au risque de tuer la croissance, soit préserver l'économie, sans confinement, au risque que le virus ne tue davantage de malades. En guise d’exemple, des mesures exceptionnelles sont prises par des pays comme la Chine et la Corée du Sud qui pour combattre le fléau jouent sur les deux tableaux à travers des mesures drastiques et contraignantes tout en préservant leur économie malgré le ralentissement de certains sous-secteurs. La Chine a produit des chiffres terrifiants sur les ravages faites par l’épidémie. Ces deux derniers mois Janvier et Février, la production industrielle a reculé de 13%, les ventes de détail de 20%, 25% de baisse sur les investissements. En un mot, sur les deux mois passés, l’économie chinoise aurait connu une récession de 13%. La France aujourd’hui est entrain de gérer la situation de manière intelligente. Tout en étant très rigoureuse sur le volet sanitaire, elle tente de sauver son économie avec un plan de relance (300 milliards de garanties bancaires sont prévues pour les entreprises, et 45 milliards d'euros pour le soutien à l'économie) très bien appréciée par les acteurs économiques et même politiques. Les Etats-Unis ont mis en place un plan de relance économique qui prime même sur les mesures sanitaires en termes de visibilité (Donald Trump songe à envoyer un chèque de 1.000 dollars à chaque Américain). Dans les Emirats Arabes ou au Dubaï qui est le carrefour International du commerce mondial où on compte beaucoup de cas, c’est la préservation du système économique est très privilégiée en s’appuyant sur une communication très normée des cas existants. De l’autre côté, nous avons vu des pays comme l’Italie et peut être l’Iran qui risquent de déstructurer leur système économique avec les mesures sanitaires prises sans tenir compte de la situation économique. On sent que ces pays ont délibérément choisi la Santé contre l’économie (Italie avec une somme relativement faible de 45 Milliards d’euros pour soutien aux entreprises) et tant mieux pour eux. En écoutant ou suivant les autorités de ces pays, ils parlent de plan relance qu’après la maitrise de la Pandémie. En résumé, l’un ou l’autre, il est clair que la récession économique est inéluctable et inévitable. En fin de compte nous pensons le plus urgent c’est de trouver un moyen d’arrêter la propagation de la maladie. Certes l’économie constitue l’épine dorsale de tout mais la santé n’en est pas moins la base de la vie. Ensemble nous vaincrons ou mourons individuellement. Khaly DIOUF",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:58:31 GMT 2020",
  "motsClesArticle" : ""
}