{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_guinguineo-sidya-ndiaye-de-la-fgts-%c2%ab-l%e2%80%99etat-doit-diligenter-les-procedures-de-mise-en-place",
  "urlArticle" : "http://www.kaolackois.com/kaolack/guinguineo-sidya-ndiaye-de-la-fgts-%c2%ab-l%e2%80%99etat-doit-diligenter-les-procedures-de-mise-en-place",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "GUINGUINEO/ SIDYA NDIAYE DE LA FGTS « L’ETAT DOIT DILIGENTER LES PROCEDURES DE MISE EN PLACE DE L’AGENCE DE LA FONCTION PUBLIQUE LOCALE » | Kaolack",
  "resumeArticle" : "Le secrétaire général de la Fédération générale des travailleurs du Sénégal (Fgts) qui était Samedi dernier dans la commune de Guinguinéo pour installer Babacar Fall à la tête de la section départementale des travailleurs des collectivités locales, en prélude des élections de représentativité syndicales, a incité l’Etat du Sénégal à la diligence des procédures d’installation",
  "auteurArticle" : "Abdoulaye Fall",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le secrétaire général de la Fédération générale des travailleurs du Sénégal (Fgts) qui était Samedi dernier dans la commune de Guinguinéo pour installer Babacar Fall à la tête de la section départementale des travailleurs des collectivités locales, en prélude des élections de représentativité syndicales, a incité l’Etat du Sénégal à la diligence des procédures d’installation de l’Agence nationale de la fonction publique locale. Puisque pour Sidya Ndiaye c’est un combat qui déjà été remporté par la Fgts, rien ne doit obligé l’Etat du Sénégal à accuser des lenteurs pour la mise en route de cette nouvelle institution. Même s’il estime lors de son bref séjour à Guinguinéo que le maire de ladite commune  est entrain de faire des efforts considérables pour le respect des droits des travailleurs dans son institution, le secrétaire général de la Fgts a aussi fustigé et déploré la décision de l’Etat du Sénégal de sponsoriser quatre (4) grandes organisations syndicales du pays dont la Confédération nationale des travailleurs du Sénégal (Cnts) et la Cnts/Fc. A quelques mois des élections de représentativité syndicale prévues le 11 Mai prochain, Sidya Ndiaye dit avoir mal accepté que de tels faits discriminatoires et discrédits puissent se produire dans un environnement où les occupants sont promus pour l’organisation de ces élections. Pour être précis dans ses dits, le secrétaire général de la Fgts annonce que c’est 300 Millions de francs qui ont été distribués à ces organisations syndicales. Dans la grille de répartition, dit-il, « les 120 Millions ont été partagés équitablement alors que les 180 Millions de Frs restant ont été aussi partagés en fonction de la proportionnalité ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:32:57 GMT 2020",
  "motsClesArticle" : "Politique"
}