{
  "identifiantArticle" : "https___www.vipeoples.net_comment-en-plein-couvre-feu-ces-jeunes-ont-pu-circuler-des-almadies-jusqu-a-leur-domicile-respectif-sans-etre_a81269.html",
  "urlArticle" : "https://www.vipeoples.net/comment-en-plein-couvre-feu-ces-jeunes-ont-pu-circuler-des-almadies-jusqu-a-leur-domicile-respectif-sans-etre_a81269.html",
  "sourceArticle" : "vipeoples",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vipeoples.net/photo/art/grande/44476899-36332329.jpg?v=1586100183" ],
  "titreArticle" : "Comment en plein couvre-feu, ces jeunes ont pu circuler des Almadie...",
  "resumeArticle" : "C’est dans la nuit du vendredi au samedi que les Sapeurs-pompiers ont effectué un transport aux Almadies suite à un appel téléphonique qui avisait du cas d’une jeune fille victime de violents vomissements au point de perdre connaissance. Les soldats du feu arrivés sur les lieux ont trouvé Hiba...",
  "auteurArticle" : "vipeoples.net",
  "datePublicationArticle" : "Dimanche 5 Avril 2020 à 17:04",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 7,
  "nombreLecturesArticle" : 165,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "C’est dans la nuit du vendredi au samedi que les Sapeurs-pompiers ont effectué un transport aux Almadies suite à un appel téléphonique qui avisait du cas d’une jeune fille victime de violents vomissements au point de perdre connaissance. Les soldats du feu arrivés sur les lieux ont trouvé Hiba Thiam inerte et la propriétaire de l’appartement, Mlle.Diao., la fille de l’une des plus grosses fortunes du pays. Comme la procédure l’exige en pareille situation, les secouristes ont fait appel à la gendarmerie pour le constat d’usage. Sur place, les pandores de la brigade de Ngor ont pris les déclarations sommaires de Mlle Diao avant que le corps de la victime soit enlevé et déposer à la morgue. La propriétaire de l’appartement sera arrêtée après avoir informé le Procureur de la République et mise en garde à vue. Après obtenu les renseignements nécessaires de Mlle Diao, les pandores vont très procéder à l’arrestation de trois jeunes entre Ouest Foire, les Almadies et les Mamelles. Tous des fils « des en haut d’en haut » et pontes de la République. Les investigations se poursuivent pour mettre la fin sur 11 autres jeunes (filles et hommes) qui avaient pris part à cette soirée. O. D. supposé fournisseur de la drogue activement recherché depuis ce matin ainsi que 11 jeunes qui étaient dans cette fête. Une affaire qui rappelle bizarrement celle de Maty Mbodji, un mannequin dont les proches réclament toujours les vrais coupables. Selon une source proche de l’enquête, « Après les aveux de la fille qui organisait cette fête, les images de la caméra de surveillance de l’immeuble Garden où se trouve ledit appartement a fait le reste. Il nous restait juste à les identifier et retrouver leur adresse ». Poursuivant, là même source de renseigner, « Il semblerait d’après le constat fait dans l’appartement qu’il s’agissait d’une véritable orgie avec de l’alcool et de la cocaïne à gogo ». À la question de savoir comment en plein couvre-feu, ces jeunes ont pu circuler des Almadies jusqu’à leur domicile respectif sans être inquiétés, « Ces jeunes sont tous détenteurs de laissez-passer spéciaux et les forces de l’ordre déployés depuis le début de l’état d’urgence sont régulièrement confrontés à ces jeunes qui vivent comme si de rien n’était ». Mais, quant à une éventuelle overdose de la victime comme étant la cause de la mort de Hiba Thiam, notre interlocuteur se veut clair, « à l’état actuel de l’enquête seule une autopsie peut déterminer la cause du décès même s’il ne faut pas écarter cette hypothèse. En plus, les autorités doivent faire en sorte que leurs progénitures donnent le bon exemple ». « Plusieurs bars, pubs, situés aux Almadies continuent de fonctionner avec comme clientèle des hauts responsables du pays tous corps confondus. Nous dénonçons régulièrement auprès des autorités mais, ces gens bénéficient de solides soutiens », nous confie un gérant du célèbre restaurant qui reconnaît qu’on lui permet juste de livrer « Hiba Thiam n’est pas une de ces hirondelles qu’on voit aux Almadies en temps normal, cette fille est la directrice administrative et financière d’un grand groupe africain implanté à Dakar Et spécialisé dans l’Intermédiation financière et commerciale, le Conseil en stratégie et en affaires, le Conseil financier et l’Appui technique aux ONG et au secteur public. Et de poursuivre, d’ailleurs sa voiture est actuellement parquée à la brigade en attendant l’ordre de la restituer à ses proches qui sont venus suite à notre appel », a conclu notre source qui dénonce le fait « qu’on les empêche de travailler normalement en laissant des établissements fonctionner ». Joint au téléphone pour avoir confirmation de l’ouverture de certains débits de boissons, le propriétaire d’un célèbre bar restaurant des Almadies confirme l’information. « Nous qui sommes sur la route, visibles de tous, n’avons pas le même traitement que les autres établissements où la plupart de nos clients ont migré. Ces propriétaires ne se cachent et nous disent bénéficier de dérogations spéciales ». C’est dans la nuit du vendredi au samedi que les Sapeurs-pompiers ont effectué un transport aux Almadies suite à un appel téléphonique qui avisait du cas d’une jeune fille victime de violents vomissements au point de perdre connaissance. Les soldats du feu arrivés sur les lieux ont trouvé Hiba Thiam inerte et la propriétaire de l’appartement, Mlle.Diao., la fille de l’une des plus grosses fortunes du pays.   Comme la procédure l’exige en pareille situation, les secouristes ont fait appel à la gendarmerie pour le constat d’usage. Sur place, les pandores de la brigade de Ngor ont pris les déclarations sommaires de Mlle Diao avant que le corps de la victime soit enlevé et déposer à la morgue. La propriétaire de l’appartement sera arrêtée après avoir informé le Procureur de la République et mise en garde à vue. Après obtenu les renseignements nécessaires de Mlle Diao, les pandores vont très procéder à l’arrestation de trois jeunes entre Ouest Foire, les Almadies et les Mamelles. Tous des fils « des en haut d’en haut » et pontes de la République. Les investigations se poursuivent pour mettre la fin sur 11 autres jeunes (filles et hommes) qui avaient pris part à cette soirée. O. D. supposé fournisseur de la drogue activement recherché depuis ce matin ainsi que 11 jeunes qui étaient dans cette fête. Une affaire qui rappelle bizarrement celle de Maty Mbodji, un mannequin dont les proches réclament toujours les vrais coupables. Selon une source proche de l’enquête, « Après les aveux de la fille qui organisait cette fête, les images de la caméra de surveillance de l’immeuble Garden où se trouve ledit appartement a fait le reste. Il nous restait juste à les identifier et retrouver leur adresse ». Poursuivant, là même source de renseigner, « Il semblerait d’après le constat fait dans l’appartement qu’il s’agissait d’une véritable orgie avec de l’alcool et de la cocaïne à gogo ». À la question de savoir comment en plein couvre-feu, ces jeunes ont pu circuler des Almadies jusqu’à leur domicile respectif sans être inquiétés, « Ces jeunes sont tous détenteurs de laissez-passer spéciaux et les forces de l’ordre déployés depuis le début de l’état d’urgence sont régulièrement confrontés à ces jeunes qui vivent comme si de rien n’était ».   Mais, quant à une éventuelle overdose de la victime comme étant la cause de la mort de Hiba Thiam, notre interlocuteur se veut clair, « à l’état actuel de l’enquête seule une autopsie peut déterminer la cause du décès même s’il ne faut pas écarter cette hypothèse. En plus, les autorités doivent faire en sorte que leurs progénitures donnent le bon exemple ». « Plusieurs bars, pubs, situés aux Almadies continuent de fonctionner avec comme clientèle des hauts responsables du pays tous corps confondus. Nous dénonçons régulièrement auprès des autorités mais, ces gens bénéficient de solides soutiens », nous confie un gérant du célèbre restaurant qui reconnaît qu’on lui permet juste de livrer « Hiba Thiam n’est pas une de ces hirondelles qu’on voit aux Almadies en temps normal, cette fille est la directrice administrative et financière d’un grand groupe africain implanté à Dakar Et spécialisé dans l’Intermédiation financière et commerciale, le Conseil en stratégie et en affaires, le Conseil financier et l’Appui technique aux ONG et au secteur public. Et de poursuivre, d’ailleurs sa voiture est actuellement parquée à la brigade en attendant l’ordre de la restituer à ses proches qui sont venus suite à notre appel », a conclu notre source qui dénonce le fait « qu’on les empêche de travailler normalement en laissant des établissements fonctionner ». Joint au téléphone pour avoir confirmation de l’ouverture de certains débits de boissons, le propriétaire d’un célèbre bar restaurant des Almadies confirme l’information. « Nous qui sommes sur la route, visibles de tous, n’avons pas le même traitement que les autres établissements où la plupart de nos clients ont migré. Ces propriétaires ne se cachent et nous disent bénéficier de dérogations spéciales ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:34:43 GMT 2020",
  "motsClesArticle" : "youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, dip doundou guiss, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , bougane gueye, viviane chedid,mbathio ndiaye, khalifa sall, assane diouf, lena gueye adja diallo,mannequinat senegal,"
}