{
  "identifiantArticle" : "https___koumpeu.com_rencontrez-jessica-fry-la-femme-noire-qui-vit-et-possede-plusieurs-entreprises-en-coree-du-sud_",
  "urlArticle" : "https://koumpeu.com/rencontrez-jessica-fry-la-femme-noire-qui-vit-et-possede-plusieurs-entreprises-en-coree-du-sud/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "à la Une ; Business ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/koumpeu.com/wp-content/uploads/2020/02/multiple.jpg?fit=886%2C625&ssl=1" ],
  "titreArticle" : "Rencontrez Jessica Fry, la femme noire qui vit et possède plusieurs entreprises en Corée du Sud -",
  "resumeArticle" : "Rencontrez Jessica Fry, la femme noire qui vit et possède plusieurs entreprises en Corée du Sud",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-30T11:47:26+00:00",
  "dateMiseJourArticle" : "2020-03-31T14:19:14+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/uooqqGaJEnI?feature=oembed" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Lorsque Jessica Fry a quitté les États-Unis pour la Corée du Sud il y a environ 11 ans, son objectif était d’enseigner l’anglais et d’économiser de l’argent alors qu’elle envisageait d’investir dans l’immobilier. Puis basée au Michigan, elle a choisi la Corée du Sud après avoir lu un blog qui disait “vous pouvez venir en Corée et travailler et ne pas avoir à payer de loyer”, a-t-elle déclaré à Travel Noire. Quand elle est arrivée en Corée du Sud, elle s’est vite rendu compte qu’il y avait des opportunités de créer d’autres types d’entreprises tout en enseignant l’anglais. Vivant dans la région de Pyeongtaek près d’une grande base de l’armée et de l’armée de l’air, Fry s’est rendu compte qu’il y avait un besoin de produits de soins capillaires noirs. Cela a donné naissance à sa première entreprise, Honey Hair , qui est maintenant l’un des plus grands magasins de produits de beauté en Corée du Sud. Le magasin a des options pour les clients qui ne vivent pas à proximité. Selon Travel Noire , les femmes de toute la Corée du Sud, en particulier les femmes noires, achètent des produits capillaires et de beauté dans le magasin – des produits qui n’étaient généralement pas disponibles pour elles. «Je voulais répondre aux besoins des femmes noires. Je me suis également développée pour pouvoir répondre aux besoins des femmes en général, même des femmes asiatiques. Une qualité unique que j’ai, c’est que je suis un grand acheteur. Je suis donc très doué pour trouver les produits et les produits les plus tendances dont les gens ont besoin », a déclaré Fry. Avec son magasin de produits capillaires en plein essor, Fry a décidé d’essayer d’autres entreprises. Elle a ouvert une boutique de vêtements qu’elle a ensuite revendue au gouvernement pour faire place à un parc public. Elle et son mari ont ensuite ouvert une petite sandwicherie qui ne s’est pas déroulée comme prévu. Néanmoins, l’expérience acquise deviendrait utile lors de l’ouverture de leur deuxième entreprise – un plus grand restaurant appelé JJ’s American Diner. «Le restaurant est vraiment concentré sur le fait d’être comme l’Amérique. C’est une expérience nouvelle pour les Coréens et un avant-goût de la maison pour les soldats », a déclaré Fry. Fry n’a pas encore fini car elle espère lancer d’autres entreprises telles qu’une boutique de maillots de bain et une entreprise de santé naturelle et holistique. Malgré les attaques politiques injustes auxquelles les Noirs ont tendance à faire face dans de nombreuses juridictions, ils continuent de posséder des entreprises aisées à travers le monde. Aux États-Unis, plus de 40 millions de Noirs font de même et, en fait, génèrent des revenus et créent des emplois. Ceci malgré des défis tels que l’accès au capital en raison d’années de discrimination raciale et économique. Fry fait les choses en Corée du Sud et dans la vidéo suivante, elle partage ses expériences de vie dans le pays en tant que femme noire et son chemin vers le succès:",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:54:33 GMT 2020",
  "motsClesArticle" : ""
}