{
  "identifiantArticle" : "http___www.senxibar.com_rencontre-entre-diouf-sarr-et-les-responsables-de-medis_a51767.html",
  "urlArticle" : "http://www.senxibar.com/rencontre-entre-diouf-sarr-et-les-responsables-de-medis_a51767.html",
  "sourceArticle" : "senxibar",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senxibar.com/photo/art/grande/44250134-36235811.jpg?v=1585611887" ],
  "titreArticle" : "RENCONTRE ENTRE DIOUF SARR ET LES RESPONSABLES DE MÉDIS",
  "resumeArticle" : "Le débat sur la chloroquine est plus que jamais d’actualité. Seulement, la firme pharmaceutique tunisienne, Medis, qui fabriquait cette molécule au Sénégal est à l’arrêt depuis janvier 2020. Une procédure de chômage technique des travailleurs entamée par la Direction générale et qui a abouti à...",
  "auteurArticle" : "aadkr",
  "datePublicationArticle" : "Mardi 31 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Mardi 31 Mars 2020 Le débat sur la chloroquine est plus que jamais d’actualité. Seulement, la firme pharmaceutique tunisienne, Medis, qui fabriquait cette molécule au Sénégal est à l’arrêt depuis janvier 2020. Une procédure de chômage technique des travailleurs entamée par la Direction générale et qui a abouti à l’ouverture d’une procédure judiciaire. Le ministre de la Santé et de l’Action sociale, Abdoulaye Diouf Sarr, prévoit de rencontrer, ce lundi, les responsables de Medis. L’objectif est de voir comment arrondir les angles pour permettre à cette industrie, dont 5% appartient à l’Etat du Sénégal, de relancer la production de la chloroquine, jugée prometteur dans le traitement du Coronavirus. Cette décision du ministre de rencontrer les responsables du Medis est bien appréciée par les travailleurs. Ils souhaitent que les autorités se prononcent sur leur sort. « Le personnel n’est pas en grève. C’est la direction qui a fermé l’usine. Elle ne nous avait même pas prévenu », a révélé, sur Iradio, le porte-parole des travailleurs du Medis, Médoune Diop. Pour ce dernier, même si l’Etat compte relancer les activités de cette entreprise, il devrait revoir le mode de gestion de l’entreprise. « Si tel n’est pas le cas, on ne va pas réussir cette relance », -t-il laissé entendre. Medis fabriquait deux millions de comprimés et 20 mille flacons buvables au quotidien. Si la chloroquine est validée par les experts de la santé comme un remède 100% efficace pour les malades du Coronavirus, Medis pourrait même élargir le commerce de ce médicament, hors des frontières du Sénégal.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:18:43 GMT 2020",
  "motsClesArticle" : "politique,senegal,dakar,lutte,football,lamb,election,idrissa,karim,ablaye,abdoulaye,thies,2012,photo,video,lion,teranga,pds,rewmi,monument"
}