{
  "identifiantArticle" : "https___www.dakaractu.com_farba-ngom-et-yakham-mbaye-sont-les-voltigeurs-de-tete-de-macky-sall-par-babacar-justin-ndiaye_a172212.html",
  "urlArticle" : "https://www.dakaractu.com/farba-ngom-et-yakham-mbaye-sont-les-voltigeurs-de-tete-de-macky-sall-par-babacar-justin-ndiaye_a172212.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/34946463-31810773.jpg?v=1555978962", "https://www.dakaractu.com/photo/art/default/34946463-31810773.jpg?v=1555978968" ],
  "titreArticle" : "Farba Ngom et Yakham Mbaye sont les voltigeurs de tête de Macky Sall...",
  "resumeArticle" : "« Les feux nourris des premières tranchées sont destinés aux voltigeurs de tête » rappelait, il y a quelques jours, le Général Gaïd Salah, chef d’Etat-major de l’armée, homme fort et solitaire de l’Algérie. Paroles (justes) d’expert, de baroudeur et de politique en uniforme. Autrement dit, i...",
  "auteurArticle" : "Dakar actu",
  "datePublicationArticle" : "Jeudi 20 Juin 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 245,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Farba Ngom et Yakham Mbaye sont les voltigeurs de tête de Macky Sall (Par Babacar Justin Ndiaye)Facebook 245 Like Twitter Tweet Button Tweet « Les feux nourris des premières tranchées sont destinés aux voltigeurs de tête » rappelait, il y a quelques jours, le Général Gaïd Salah, chef d’Etat-major de l’armée, homme fort et solitaire de l’Algérie. Paroles (justes) d’expert, de baroudeur et de politique en uniforme. Autrement dit, il faut un quintal de courage et une tonne de témérité, pour jaillir des rangs serrés, foncer vers les positions d’en face et les asperger de grandes offensives ou incendiaires. Dans l’âpreté de la bataille politico-médiatique en cours – une conjoncture de confrontation où le régime de Macky Sall joue son destin – le député Farba Ngom et le journaliste Yakham Mbaye ont ouvertement et hystériquement lié leurs sorts à celui du Président de la république. Bref, ils sont, dans la présente tourmente, les défenseurs exaltés de la cause de Macky Sall. Doté d’une psychologie particulière, le griot, le militant et le député Farba Ngom est à l’image du mamelouk peu soucieux de la qualité politique, technique ou morale de ses munitions. L’essentiel est de pulvériser Thierno Alassane Sall, Abdoul Mbaye et autre Mamadou Lamine Diallo. Même si les retours de flammes de sa propre roquette ont produit des dégâts collatéraux sur lui et autour de lui. Apparemment, le Maire des Agnam n’en a cure ; car il revendique urbi et orbi sa vocation de bouclier et son rôle d’épée du chef de l’Etat. Il l’a démontré face au tigre Cissé Lo. Il l’exprime dans cette affaire Frank Timis-Aliou Sall. Dans un style différent – mais complémentaire de celui de Farba Ngom – Yakham Mbaye assume, sans fards ni fanfreluches, sa fidélité à son confrère Aliou Sall et sa loyauté à l’égard de son « Patron » Macky Sall, dans un contexte où les piliers et les pivots du camp présidentiel sont flageolants. N’est-ce pas dans l’épreuve qu’on identifie les vrais amis, vérifie les solides remparts et teste les réelles solidarités ? Voilà qui explique la sortie vive du DG du Soleil contre le premier responsable de la communication du Palais. Avec des arguments en béton. Il va sans dire que les arguments de Yakham Mbaye ne transforment pas la scabreuse affaire Petro-Tim, en une angélique aubaine pour l’économie pétrolière du Sénégal en gestation. Loin s’en faut. Mais la prestation-riposte sur Dakaractu a déshabillé, c’est-à-dire déchiré les manteaux épais de l’entourage sans épaisseur du chef de l’Etat. Des collaborateurs sans envergure ni cran. Donc plus à l’aise dans le train-train quotidien de la gouvernance calme que face à l’orage déchainé. Or, les hommes d’Etat et les conseillers d’élite, c’est en temps de crise qu’on les découvre et les recense. En résumé, Farba Ngom et Yakham ont incarné une exigence : « Un régime, on le défend avec ardeur ou on le quitte avec grandeur ». Dans certaines situations, la démission est plus glorieuse que le silence, synonyme de complicité passive voire de lâcheté nue. En définitive, l’épilogue de cette affaire Petro-Tim sera judiciaire. De façon satisfaisante ou non. Les Sénégalais n’ont pas le choix. Un pays souverain ne peut pas importer un appareil judiciaire. Celui qui est là, du magistrat Isaac Forster au magistrat Bassirou Guèye, est incontournable. La magistrature sénégalaise est le produit des régimes successifs et légitimes (du Président Senghor au Président Sall via Diouf et Wade) qui l’ont forgée. On fait avec ; tout en ayant la volonté de la crédibiliser, chaque jour. PS : El Hadj Hamidou Kassé n’est pas mon ami. Il est une ancienne connaissance des années 90, dans les locaux de la rédaction du Groupe Communication. Cependant, la rigueur morale et l’honnêteté intellectuelle me commandent de donner mon sentiment : « Je ne crois pas qu’il ait trahi sciemment le Président Macky Sall ». En revanche, Kassé a commis une maladresse innommable et incommensurable. Philosophe de formation, intellectuel habité par un goût immodéré du débat et de la communication, El Hadj Hamidou Kassé a joué, sur le redoutable plateau de TV5 Monde, au trapéziste voire au magicien du verbe. Et il a glissé. Kassé devait avaliser le mot « explication » proposé par la journaliste et non sortir de sa bouche, le mot « information » qui recoupe une réalité tant recherchée par le Procureur de la république. En novembre 2013, le protocole m’avait mis aux côtés de Kassé, sur la même rangée, dans l’avion du Président Macky Sall, en route pour Abuja, au Nigeria. Durant des heures de vol, nous avons eu une conversation-marathon sur le Mali et sur divers sujets. Ce qui me conforte, encore aujourd’hui, qu’il n’a pas trahi Macky Sall. C’est ma conviction qui n’a pas une valeur biblique. Autres articles Laser du lundi : Macky et Aliou Sall ont fort à faire entre l’amorce de la pompe à désagréments et la fermeture des vannes (Par Babacar Justin Ndiaye) Laser du lundi : Ebullition au Sénégal, élection en Mauritanie et dislocation en cours au Mali (Par Babacar Justin Ndiaye) Laser du lundi : Pourquoi le Sénégal s’installe dans la gouvernance émaillée de heurts et teintée de haine ? (Par Babacar Justin Ndiaye) Laser du lundi : Les imprudences d’Aliou Sall et les erreurs de Macky Sall sont plus dévastatrices que les bazookas de l’opposition radicale (Par Babacar Justin Ndiaye) Laser du lundi : Ces trois ministres de l’Intérieur qui grouillent et grenouillent dans le dialogue national. (Par Babacar Justin Ndiaye)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:41:29 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}