{
  "identifiantArticle" : "https___www.lejecos.com_brvm-la-capitalisation-boursiere-du-marche-des-actions-s-etablit-a-4-318-milliards-de-francs-cfa-en-fin-de-semaine_a17249.html",
  "urlArticle" : "https://www.lejecos.com/brvm-la-capitalisation-boursiere-du-marche-des-actions-s-etablit-a-4-318-milliards-de-francs-cfa-en-fin-de-semaine_a17249.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "BRVM",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/43691024-35977776.jpg?v=1584359550" ],
  "titreArticle" : "BRVM : La capitalisation boursière du marché des actions s’établit...",
  "resumeArticle" : "Selon le rapport d’analyse boursière de Bloomfield Investment Corporation, une agence de notation panafricaine spécialisée dans l’évaluation du risque de crédit, basée à Abidjan, la Bourse régionale des valeurs mobilières (Brvm) a terminé la semaine du 09 au 13 mars 2020 en baisse affichan...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Selon le rapport d’analyse boursière de Bloomfield Investment Corporation, une agence de notation panafricaine spécialisée dans l’évaluation du risque de crédit, basée à Abidjan, la Bourse régionale des valeurs mobilières (Brvm) a terminé la semaine du 09 au 13 mars 2020 en baisse affichant 135,57 points pour l’indice BRVM 10 (-0,86%) et 145,05 points pour l’indice BRVM Composite (-0,96%). La capitalisation boursière du marché des actions s’établit à 4 318 milliards de francs CFA. Les transactions en valeur du marché des actions s’établissent à 1 132 millions de francs CFA en fin de semaine, portées principalement par les secteurs « Services Publics » (58%) et « Finances » (29%). Le titre SMB CI réalise la plus importante progression du marché avec un gain de 7,14%, tandis que le titre AIR LIQUIDE CI affiche la plus forte baisse avec une chute de 11,11%. Sur le marché des matières premières, à l’exception du cours du gaz naturel (+8,9%) qui a clôturé en hausse, tous les autres spéculations que nous suivons ont terminé la semaine en baisse. Oumar Nourou",
  "commentairesArticle" : [ "### Commentaire n°0 - 1.Posté par Claudia Klein le 24/03/2020 20:37 Bonjour et bienvenue à Spotcap Global Loan Services, je m'appelle Claudia Klein, je suis prêteuse et également consultante en prêts.Vous avez un besoin urgent de renforcement financier? avez-vous besoin d'un prêt à diverses fins? si votre réponse est oui, je vous conseille de contacter mon cabinet via | spotcapglobalservices@gmail.com | ou envoyez-nous un message sur WhatsApp: +4915758108767 | et avoir un prêt sur votre compte dans les 24 heures parce que nous fournissons d'excellents services de prêt dans le monde entier.Nous offrons toutes sortes de services de prêt (prêt personnel, prêt commercial et bien d'autres), nous proposons des prêts à long terme et à court terme et vous pouvez également emprunter jusqu'à 15 millions d'euros. Mon entreprise vous aidera à atteindre divers objectifs avec une large gamme de produits de prêt.Nous savons que l'obtention d'un prêt légitime a toujours été un énorme problème.Pour les personnes qui ont un problème financier et qui ont besoin d'une solution, beaucoup de gens éprouvent des difficultés à obtenir un prêt en actions auprès de leurs banques locales ou d'autres institutions financières en raison d'un intérêt élevé. taux, garantie insuffisante, ratio dette / revenu, faible cote de crédit ou toute autre raisonPlus de temps d'attente ni de visites bancaires stressantes. Notre service est disponible 24h / 24 et 7j / 7 - vous pouvez obtenir un prêt et compléter vos transactions quand et où vous en avez besoinNous fournissons des services de prêt de classe mondiale 24h / 24. Pour des demandes / questions? - Envoyez un e-mail à | spotcapglobalservices@gmail.com | ou envoyez-nous un message sur WhatsApp: +4915758108767 | & Recevez une réponse en un instant.Votre famille, vos amis et vos collègues n'ont pas besoin de savoir que vous manquez d'argent, écrivez-nous simplement et vous recevrez un prêt.Votre liberté financière est entre vos mains!" ],
  "dateCollecteArticle" : "Tue Apr 07 08:52:11 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}