{
  "identifiantArticle" : "https___ouestaf.com_g5-sahel-les-monarchies-du-golfe-sont-en-quete-de-positionnement-specialiste_",
  "urlArticle" : "https://ouestaf.com/g5-sahel-les-monarchies-du-golfe-sont-en-quete-de-positionnement-specialiste/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Afrique;Diplomatie;Le fil Ouestafnews",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "G5 Sahel : les monarchies du Golfe sont en quête de positionnement (spécialiste)",
  "resumeArticle" : "G5 Sahel : les monarchies du Golfe sont en quête de positionnement (spécialiste)",
  "auteurArticle" : "AC/mn/ad ",
  "datePublicationArticle" : "2017-12-20T12:05:00+00:00",
  "dateMiseJourArticle" : "2018-07-18T10:50:49+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "0 Dans cet entretien exclusif accordé à Ouestafnews, Dr Bakary Sambe, enseignant à l’Université Gaston Berger de Saint-Louis (Sénégal), spécialiste du monde musulman et des réseaux transnationaux dans le Sahel, analyse cette immixtion saoudienne et émiratie dans le dossier sahélien.  Ouestafnews – Pourquoi les monarchies du Golfe ont décidé d’aider financièrement les forces militaires des pays du Sahel seulement en ce moment? Bakary Sambe – C’est un des signes de la profonde mutation de l’attelage diplomatique et des relations internationales contemporaines. La logique d’influence s’est substituée indéniablement à celle de puissance. Mais la visite de Donald Trump en Arabie Saoudite et l’apparente révolution de palais à Ryad n’y sont pas pour rien. Que l’Arabie Saoudite s’engage aussi activement dans la lutte contre le terrorisme est un signal fort et une volonté de donner des gages sur son changement d’attitude par rapport à cette question qui lui donnait l’image de pays exportateur d’idéologies radicales. Que cela se fasse sur le terrain miné du Sahel devenu le cadre géostratégique d’une compétition entre les puissances occidentales et où la France promeut le G5 Sahel pendant que les Etats-Unis, bien positionnés à Agadez, gardent encore dans un tiroir à portée de main le dispositif Africom, relève vraiment d’un calcul savamment mené. Il s’agit, en tout cas, d’un positionnement clair loin des tentatives timides, surtout dans un contexte de rivalités entre l’Arabie Saoudite, le Qatar et l’Iran. Ouestafnews- Quels gains peuvent-elles escompter de cette contribution financière? B.S – En plus d’un lifting politico-diplomatique de leur image de pays dont l’exportation des idéologies a contribué à la radicalisation depuis des décennies, ces monarchies ne veulent pas se mettre en dehors d’un terrain où se jouent les grandes compétitions pour l’accès et le contrôle des ressources et des positions stratégiques. Certes, on savait l’intérêt de ces pays pour les terres agricoles en prévision d’une crise alimentaire annoncée et qui risquerait de les affecter. Mais, il y a aujourd’hui, leur souci de diversification des partenariats dans un monde incertain, de faire circuler et fructifier leurs pétrodollars dans un vaste espace d’opportunités d’investissements loin des pays occidentaux qui pourraient les geler sur fond de lutte contre le terrorisme, comme après le 11 septembre. Cependant, un élément important est, aussi, la rivalité entre ces puissances qui datait déjà des lendemains de la révolution iranienne, lorsque l’Arabie Saoudite était dans une logique de «containment» de la poussée présumée du chiisme. Ce souci a toujours été, aussi, partagé par le Maroc qui est devenu le pays de transit, d’intermédiation et de redistribution financière avec ses nombreuses institutions bancaires en Afrique subsaharienne. Les derniers développements avec la tension qui monte entre le Qatar et l’Arabie Saoudite ont aussi montré qu’on n’est toujours pas vraiment sorti de la diplomatie du chéquier adossée aujourd’hui à une quête effrénée d’influence n’hésitant pas à emprunter le biais religieux. Dans ce contexte, la position équidistante, modérée et prudente est la meilleure pour un pays comme le Sénégal. Ouestafnews – Pour l’Arabie Saoudite, est-ce un moyen de gommer un peu l’image de promotrice du salafisme qui lui colle à la peau ? B.S – Il est sûr que Ryad est dans une vaste opération de charme et d’énoncé de bonnes volontés contre le terrorisme, après des années d’ambiguïtés par rapport à son influence religieuse en termes d’exportation et de promotion du salafisme wahhabite. Son dernier geste envers aussi bien les pays du G5 que ceux du monde occidental qu’elle veut rassurer et rallier à sa cause contre le Qatar diabolisé après avoir été choyé au regard de ses énormes investissements au secours des économies européennes, le montre à suffisance. Mais la grande équation que l’Arabie Saoudite aura à résoudre est des plus complexes : comment les Al-Saoud au pouvoir pourraient concilier la volonté de réformes telles que préconisées par le prince Mohamed Ben Salmane et l’impératif de maintenir l’union sacrée et le pouvoir dont l’aile religieuse est justement représentée par les tenants du wahhabisme ; les Al-Shaykh. Tout dépendra de cette alliance objective et l’ingéniosité de Ben Salmane à concilier souci de modernisation socioreligieuse même en apparence et raisons politiques. L’avenir proche nous édifiera. Ouestafnews – Comment analysez- vous l’attitude de la France qui décide de « partager » sa sphère d’influence avec ses acteurs du Golfe ? B.S – L’allusion claire et explicite à l’Arabie Saoudite comme nouvelle alliée de la lutte contre le terrorisme lors du discours d’Emmanuel Macron à Ouagadougou semble insinuer plutôt une entente saoudo-française sans précédent pour ne pas dire de circonstances. Mais la France se trouve aussi devant le même dilemme de défendre et de promouvoir les valeurs démocratiques base de sa lutte anti-terroriste au Sahel et de ménager un nouvel allié dont elle ne partage pas toutes les valeurs même devant les raisons réalistement économiques que l’on peut deviner. L’autre question est de savoir si la lutte contre le terrorisme devrait seulement se limiter aux options militaires qui semblent jusqu’ici avoir la faveur des partenaires internationaux des pays du Sahel. Ouestafnews – Y a-t-il en particulier un autre moyen en dehors des armes ? B.S – Peut-être que le prochain sommet de Dakar sur l’éducation posera le débat de la diversification et de la complémentarité des approches et attaquera de front la question éducative et son étroite relation avec la diffusion des idéologies pouvant mener à la radicalisation. Sachant que c’est dans les universités de ceux qui injectent, aujourd’hui, des milliards dans la surenchère militaire que l’idéologie à la source du mal sahélien en partie est largement véhiculée. D’ailleurs, cette dernière question semblait être au cœur des demandes de Donald Trump lors de sa fructueuse visite en Arabie Saoudite qui a depuis montré d’importants signaux. AC/mn/ad       ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:33:48 GMT 2020",
  "motsClesArticle" : ""
}