{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-agitations-et-manifestations-sur-le-co%c3%bbt-de-l%e2%80%99%c3%a9lectricit%c3%a9-le-mouvement-%c2%ab-bagne",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-agitations-et-manifestations-sur-le-co%c3%bbt-de-l%e2%80%99%c3%a9lectricit%c3%a9-le-mouvement-%c2%ab-bagne",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Agitations et manifestations sur le coût de l’électricité Le mouvement « BAGNE NEEGNE LANK NEEGNE » invite « NIO LANK NIO BAGNE » au dialogue | Kaolack",
  "resumeArticle" : "Le mouvement « Kaolack ça Kanam » qui tenait hier Jeudi un point de presse au nom des populations « Bagne Neegne Lank Neegne », a invité leurs compatriotes de « Nio Lank Nio Bagne » à favoriser le dialogue à la place des manifestions et autres formes d’agitation nuisant les droits de certains de nos concitoyens voulant circuler librement et en toute sécurité.",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le mouvement « Kaolack ça Kanam » qui tenait hier Jeudi un point de presse au nom des populations « Bagne Neegne Lank Neegne », a invité leurs compatriotes de « Nio Lank Nio Bagne » à favoriser le dialogue à la place des manifestions et autres formes d’agitation nuisant les droits de certains de nos concitoyens voulant circuler librement et en toute sécurité. Les camarades du président Dethié Ndaw veulent par là inciter les membres du mouvement « Nio Lank Nior Bagne » à accepter des négociations avec le président Macky Sall afin de voir avec lui les contours et autres raisons de cette hausse et trouver si possible les voies et moyens pour proposer aux sénégalais des tarifs en adéquation avec leurs bourses respectives. Déplorant avec insistance les attaques perpétrées sur les personnes du ministre du Pétrole et des énergies Mouhamadou Mactar Cissé et du directeur général de la Senelec Pape Demba Bitèye, le mouvement se félicite pour autant des performances apportées sur le réseau électrique national pour rendre plus régulier l’accès à l’électricité au Sénégal. Car depuis 2012, le système de distribution en énergie électrique ne connait plus les cas de délestage observés à l’avant. Le mouvement a par ailleurs invité les sénégalais à être plus solidaires vis à vis des populations du monde rural et contribuer massivement aux programmes d'émergence qui leur sont accordés comme celui de l'électrification dont l'Etat s'est servi de prétexte pour lever une partie de la subvention sur l'électricité.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:45:03 GMT 2020",
  "motsClesArticle" : "Politique;Nio Lank Nio Bagne;Kaolack ça Kanam;Bagne Neegne Lank Neegne"
}