{
  "identifiantArticle" : "http___www.dakaractu.com_chaque-annee-on-peut-collecter-500-milliards-fcfa-de-zakat-au-senegal-abdoulaye-lam-expert-en-finance-islamique_a186605.html",
  "urlArticle" : "http://www.dakaractu.com/chaque-annee-on-peut-collecter-500-milliards-fcfa-de-zakat-au-senegal-abdoulaye-lam-expert-en-finance-islamique_a186605.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44564535-36369866.jpg?v=1586278724", "https://www.dakaractu.com/photo/art/default/44564535-36369866.jpg?v=1586278726" ],
  "titreArticle" : "« Chaque année, on peut collecter 500 milliards FCFA de Zakat a...",
  "resumeArticle" : "La question de l’institutionnalisation de la Zakat au Sénégal s’invite au débat de l’heure. Dans ce contexte où la crise sanitaire engendrée par la pandémie du coronavirus a fini de provoquer une crise économique mondiale, l’expert en finance islamique, Abdoulaye Lam, voit un début de solutio...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 24,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« Chaque année, on peut collecter 500 milliards FCFA de Zakat au Sénégal… » (Abdoulaye Lam, expert en finance islamique)Facebook 24 Like Twitter Tweet Button Tweet La question de l’institutionnalisation de la Zakat au Sénégal s’invite au débat de l’heure. Dans ce contexte où la crise sanitaire engendrée par la pandémie du coronavirus a fini de provoquer une crise économique mondiale, l’expert en finance islamique, Abdoulaye Lam, voit un début de solution avec la « Zakat organisée. » C’est sur le plateau de Dakaractu que le financier a fait part de son vœu de voir l’État Sénégalais s’orienter dans cette direction. Selon Mr Lam, une démarche inclusive a d’ailleurs été adoptée de leur côté afin de sensibiliser et d’impliquer le maximum de personnes : « Il y a quasiment un an, nous avions tenu un forum pour justement parler de l’institutionnalisation de la Zakat au Sénégal. Il était alors question de réfléchir sur l’érection d’une institution chargée de collecter et de redistribuer la Zakat aux populations défavorisées. Des banquiers, des universitaires, des chefs religieux et l’ensemble des comités scientifiques des familles religieuses avaient été associés à ce forum pour trouver comment lutter efficacement contre la pauvreté. » Toutefois, le soutien et surtout la volonté étatique sera la clé du succès annoncée de cette entreprise socioéconomique. « Du côté de l’autorité étatique, nous faisons le maximum pour les mettre au courant de notre démarche. Et essayer d’avoir leur accompagnement et leur feu vert pour pouvoir institutionnaliser la Zakat au Sénégal. À titre d’exemple, tenez-vous bien, si la Zakat était institutionnalisée au Sénégal, chaque année, on pourrait collecter 500 milliards FCFA de Zakat. C’est la moitié du fonds Covid-19 mis en place par l’État du Sénégal. » Dans un pays où l’iniquité sociale et la pauvreté accablent les populations, Abdoulaye Lam voit en ce concept innovant une sorte de panacée à long terme. « C’est un travail de longue haleine qui nécessite beaucoup d’engagement et de détermination. À notre niveau, nous sommes en train de tout mettre en œuvre pour y parvenir. Personnellement, depuis 2012, je fais des recherches pour trouver des résultats dans ce sens. Nous avons fait des tournées pour rencontrer certains chefs religieux tels le Khalife général des Layènes, le Khalife général des Tidianes, qui nous ont donnés énormément de conseils. Nous envisageons même de rencontrer le Khalife général des mourides pour avoir son appui... » Autres articles Lutte contre le covid-19 : Le rond-point de Keur massar se vide de son monde. Mobilité des journalistes et techniciens des médias : Les autorisations spéciales valables pour la presse. Lutte contre le Covid-19 : Le Cadre unitaire des syndicats de la santé pour la justice sociale, Noo Làank et Aar Linu Bokk, mutualisent leurs stratégies. Covid-19 : Suspension de la délivrance des autorisations spéciales de circuler Contribution à la gestion de la crise sanitaire, covid 19.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:32:05 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}