{
  "identifiantArticle" : "https___letemoin.sn_29606-2_",
  "urlArticle" : "https://letemoin.sn/29606-2/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/03/43282500-35767830.jpg" ],
  "titreArticle" : "AVEC 13 NOUVEAUX CAS ANNONCES, LE SENEGAL A ATTEINT UN TOTAL DE 175 MALADES | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 52,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Sénégal, qui a franchi il y a quelques jours la barre symbolique des 100 cas, entrevoit déjà celle des 200. En tout cas, il en est déjà à 175 cas de personnes testées positives au coronavirus. hier, le ministre de la Santé et de l’action sociale, Abdoulaye Diouf Sarr, a encore annoncé de nouveaux cas testés positifs à cette pandémie. Citant les résultats communiqués par l’institut Pasteur, le ministre a annoncé 13 nouveaux cas testés positifs parmi 97 tests réalisés. Il s’agit, a-t-il informé, d’un cas importé et de 12 cas contacts suivis par ses services. Dieu soit loué ! Le Sénégal peut se targuer d’enregistrer des guéris dont le nombre, lui aussi, augmente de jour en jour. M. Abdoulaye Diouf Sarr a ainsi informé que 12 patients hospitalisés ont été déclarés guéris, après un contrôle négatif. ils devaient d’ailleurs sortis d’hospitalisation au cours de la journée d’hier. Dans la même foulée, il a rassuré que l’état de santé des patients hospitalisés est stable. Selon le ministre, au jour d’hier, 175 cas avaient été déclarés positifs dans notre pays, dont 40 guéris et 135 sous traitement. Dans notre pays, la région de Dakar est la plus touchée puisqu’elle renferme, à elle seule, plus de la moitié des contaminés. Dakar ouest (40 cas), Dakar Sud (28 cas), Dakar nord (06 cas), Dakar Centre (09 cas), Rufisque (06 cas), Guédiawaye (06 cas), Pikine (03 cas), Diamniadio (02 cas), Mbao (02 cas), Sangalkam (02 cas), Yeumbeul (01 cas). La région de Thiès suit avec des cas éparpillés dans les différentes localités telles que : Mbour (12 cas), Thiès (10 cas), Popenguine (03 cas). Touba qui était l’épicentre vient à la troisième place avec 26 cas. La capitale casamançaise, Ziguinchor, a aussi enregistré des cas. Dans cette région, le tableau s’établit comme suit : Ziguinchor (02 cas), Oussouye (01 cas). Par ailleurs, Richard-Toll compte 01 cas, Fatick 01 cas et Saint-Louis un cas. Les autres régions sont épargnées par le Covid – 19 qui a mis le monde sens dessus dessous et l’économie mondiale en phase presque d’agonie. Samba DIAMANKA",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:43:52 GMT 2020",
  "motsClesArticle" : ""
}