{
  "identifiantArticle" : "http___xalimasn.com_promobile-le-nouvel-operateur-debarque-sur-le-marche-senegalais-des-telecoms-avec-le-numero-75_",
  "urlArticle" : "http://xalimasn.com/promobile-le-nouvel-operateur-debarque-sur-le-marche-senegalais-des-telecoms-avec-le-numero-75/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "L’espace numérique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/02/Promobile-MVNO-Senegal.jpeg" ],
  "titreArticle" : "Promobile, le nouvel opérateur débarque sur le marché sénégalais des télécoms avec le numéro 75 ! - Xalima.com",
  "resumeArticle" : "Promobile, le nouvel opérateur débarque sur le marché sénégalais des télécoms avec le numéro 75 !",
  "auteurArticle" : "mamaya",
  "datePublicationArticle" : "2020-02-04T15:32:37+00:00",
  "dateMiseJourArticle" : "2020-02-04T15:32:50+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 8,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 4,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "XALIMANEWS – Après le 77,70, 78, 76… voici  le 75. C’est le numéro qui va certainement s’afficher sur vos téléphones dans les jours à venir. Il s’agit en effet du premier opérateur de réseau mobile virtuel au Sénégal qui fait son entrée sur le marché des télécoms. Promobile est le  nom commercial qui a été choisi . Le nouveau MVNO a été lancé par la société Sirius Télécom -SA, une entreprise créée en 2009 et appartement à l’entrepreneur Mbackiou Faye. Le nouveau venu tentera de se positionner comme un véritable levier de développement pour une société numérique qui vise l’épanouissement des citoyens sénégalais. Selon son promoteur, le choix porté sur son opérateur n’est pas fortuit. “ Nous avons respecté le cahier de charges imposé par l’Autorité de Régulation, c’est la raison pour laquelle, nous annonçons aujourd’hui le lancement officiel des activités commerciales de Promobile. Bientôt, vous verrez sur le marché des offres adéquates et défiant toute concurrence au plaisir des Sénégalais” a soutenu Mbackiou Faye lors de son discours d’inauguration et de présentation de PROMOBILE au siège de l’ARTP. Pour lui, avec l’aide de TIGO, PROMOBILE sera ce leader aux ambitions africaines, ce vecteur d’épanouissement et de richesses. En effet le premier opérateur de réseau mobile virtuel (MVNO) va utiliser les infrastructures de l’Opérateur Tigo pour déployer son offre comme le veut le cahier de charges des télécommunications. Sirius Télécoms SA qui a mis sur la table 300 millions de F CFA pour l’obtention de sa licence va offrir des services tels que les forfaits mobiles, le chargement et transfert de crédit, la vente de cartes SIM et internet Haut Débit. L’entreprise  prévoit également de mettre en place un centre d’appel, un service client et une offre de téléphonie Fixe. Une première en Afrique de l’Ouest. Ce qui fera dire à Abdou Karim Sall,  Directeur Général de l’ARTP que toutes les dispositions seront  prises pour permettre à ce nouvel Opérateur de faire son travail avec le respect et l’éthique imposés  par  la régulation. Pour ne pas perdre du temps, le tout premier MVNO va aussi se lancer dans le Mobile Banking avec sa  nouvelle plateforme. Procash est le nom  commercial donné par Siruis Télécoms Afrique pour occuper ce marché devenu un nouveau vecteur de croissance et un axe de diversification pour le futur.Prochash permettra aux personnes bancaires ou non de réaliser un nombre varié de transactions électroniques dont le transfert d’argent, le paiement électronique des factures ,eau, etc. le E-Commerce et les produits dématérialisés. Avec Socialnetlink.org Crédit Photo : Socialnetlink",
  "commentairesArticle" : [ "### Commentaire n°0 - NIASSE 5 février 2020 at 23 h 50 min Je vous souhaite bonne chance j’espère faire partie de vos premiers clients inshallah Repondre", "### Commentaire n°3 - maridmouride 13 mars 2020 at 13 h 37 min Mbackiou Faye lou mou bokkeu, wakhou ma ci dara ! toutes ses initiatives économiques se terminent sur des scandales ! Repondre", "### Commentaire n°2 - Maïmoune 15 février 2020 at 11 h 17 min Il faut noter que potentiellement, il y a au moins deux millions e talibés mourides qui vont s’abonner à ce nouveau opérateur,par solidarité . C’est même à encourager dans la mesure où dans tous les pays qui veulent se développe, au moins 8o % des secteurs économiques qui rapportent beaucoup d’argent sont entre les mains de nationaux. Les Sénégalais dont la religion ne l’interdirait pas devraient commencer dès à présent s’organiser, se former , pour occuper , les grand restaurants, les hôtels et lieux de loisir avant que les étrangers ne viennent les occuper quand nous serons plus « riches » grâce au pétrole et gaz. Repondre", "### Commentaire n°1 - Mouhamed 7 février 2020 at 18 h 31 min si monsieur Faye a respecté tous ses engagements pourquoi l’état est aussi faible pour obliger tigo à respecter les textes !!! Repondre MIXX 9 février 2020 at 0 h 40 min FREE LAGNOU WAKH, INTERNET ET MINUTES D’APPELS A GOGO. Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:39:24 GMT 2020",
  "motsClesArticle" : ""
}