{
  "identifiantArticle" : "http___www.dakaractu.com_et-si-le-coronavirus-nous-rappelait-notre-commune-humanite_a186585.html",
  "urlArticle" : "http://www.dakaractu.com/et-si-le-coronavirus-nous-rappelait-notre-commune-humanite_a186585.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44551507-36363774.jpg?v=1586256484", "https://www.dakaractu.com/photo/art/default/44551507-36363774.jpg?v=1586256485" ],
  "titreArticle" : "Et si le Coronavirus nous rappelait notre commune humanité ?",
  "resumeArticle" : "Apparu dans la province chinoise du Wuhan, le coronavirus (COVID-19) touche aujourd’hui, plus de 180 pays avec plus d’un million de personnes testées positives et plus de 60 milles personnes décédées. Ces chiffres ne font qu’augmenter avec une incertitude totale sur la fin de cette épidémie. Les...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 7,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Et si le Coronavirus nous rappelait notre commune humanité ?Facebook 7 Like Twitter Tweet Button Tweet Apparu dans la province chinoise du Wuhan, le coronavirus (COVID-19) touche aujourd’hui, plus de 180 pays avec plus d’un million de personnes testées positives et plus de 60 milles personnes décédées. Ces chiffres ne font qu’augmenter avec une incertitude totale sur la fin de cette épidémie. Les pays ont adopté différentes mesures pour contrer la pandémie, y compris à travers les fermetures de frontières, des lieux publics, les couvre-feux, le confinement, la limitation du mouvement des personnes, etc. Au-delà de la pandémie, cette situation nous rappelle fondamentalement notre commune humanité et la réalité de notre monde. Mieux faut prévenir que guérir Quand le COVID-19 est apparu au Wuhan, en fin 2019, personne n’avait pensé que cette maladie aurait autant d’impact. L’Organisation mondiale de la santé (OMS) affirmait le 12 janvier 2020 qu’elle ne « recommand[ait] aucune mesure sanitaire spécifique pour les voyageurs », et qu’elle « déconseill[ait ] toute restriction des voyages et du commerce avec la Chine ». Malgré l’augmentation du monde de cas en Chine et la propagation de la maladie au moins dans 11 pays, le Comité d’urgence de l’OMS réuni le 23 janvier a conclu que cette situation ne constituait pas « une urgence de santé publique de portée internationale (USPPI) ». Dans la même période, beaucoup d’États avait commencé à rapatrier leurs citoyens. C’est le 30 janvier que l’OMS a déclaré le COVID-19 comme une « urgence de santé publique de portée internationale ». Le COVID-19 avait touché à cette époque 19 pays sur tous les continents sauf l’Afrique, avec plus de 7 milles cas, selon les chiffres communiqués à l’OMS. Après presque 20 milles cas dans plus de 100 pays, le COVD-10 est qualifié de « pandémie », le 11 mars, mobilisant ainsi plus d’efforts. Le manque d’information fiable au début du COVID-19, la réaction tardive de la communauté internationale, et le manque de solidarité agissante ont contribué à faciliter la propagation du virus. Un monde interconnecté plus que jamais Apparue dans une petite province de la Chine, la maladie touche aujourd’hui plus de 180 pays en moins de trois mois. Le virus continue sa propagation, touchant tous les continents avec plus d’un million de personnes infectées et plus de 60 milles morts. En 2014-2015, Ébola avait fortement touché trois pays ouest-africains (Liberia, Sierra Leone et Guinée), et légèrement 7 autres pays, avec un nombre de cas estimé à plus de 28 000, y compris plus de 11 mille morts. Les modes de transition d’Ébola – moins rapide que le COVID-19-, ainsi que les possibilités limitées de voyage des ouest-africains, ont contribué à limiter la propagation du virus. Notre commune vulnérabilité et notre destin commun Le COVID-19 n’épargne aucun être humain. Il ignore le statut social, la couleur de la peau, le lieu de résidence, et nos croyances et convictions. Il est démocratique et égalitaire. Il a touché des hautes autorités politiques, des religieux, des célébrités et des citoyens anonymes sur tous les continents. Il nous rappelle notre commune vulnérabilité face à la maladie et la mort, et notre désir commun de vivre en bonne santé. Avec le COVID-19, il ne suffit pas seulement de se protéger, mais il faut s’assurer que les autres sont aussi protégés. Car on n’est jamais en sécurité, si les autres sont exposés au virus. Ceci nous rappelle le concept africain d’Ubuntu, qui lie intrinsèquement notre humanité à celle de nos semblables. Ceci appelle aussi à des réponses globales, mieux coordonnées, et une solidarité mondiale agissante. Investir utile Malgré la situation globale de paix entre États, les investissements en matière de défense sont estimés à presque 2 mille milliards de dollar américain, en 2019, une augmentation de 4 pour cent, comparé à l’année précédente. Les États sont mieux préparés à une guerre nucléaire. Cependant, aucun État n’est assez préparé pour faire face à une pandémie, telle que le coronavirus. Les infrastructures sanitaires sont aujourd’hui fortement sous pression. Même certaines puissances, comme les États-Unis et la Chine ont dû construire de nouvelles infrastructures sanitaires pour mieux faire face à la pandémie. Ce COVID-19 démontre le besoin de plus investir en matière de santé, d’éducation et d’innovation technologique, des secteurs parfois négligés au détriment de la course à l’armement et l’accumulation économique. S’adapter à un monde imprévisible Le monde s’est certes ralenti, mais il a continué de fonctionner malgré cette pandémie. Certains secteurs sont plus touchés que d’autres. Cette pandémie a testé la capacité d’adaptation des êtres humaines et des organisations. Beaucoup d’employeurs ont pris des mesures innovatrices pour s’adapter à ce changement. Par exemple, le télétravail qui n’était pas populaire chez beaucoup d’employeurs est devenu la « solution magique » pour survivre. A-t-on appris la leçon ? Pas encore… Cette pandémie a certes mobilisé un élan de solidarité parmi beaucoup d’individus et d’associations pour venir en aide les gouvernements et les populations vulnérables. Par exemple, l’OMS a lancé le 13 mars le Fonds de riposte solidaire au COVID-19. Le 25 mars, le Secrétaire général des Nations unies a lancé un plan de réponse humanitaire mondial coordonné de 2 milliards de dollar, pour particulièrement venir en aide les pays « au système de sante faible ». En Afrique, l’Union africaine a mis en place le 20 mars, une stratégie continentale de lutte contre le COVD-19 visant à limiter la transmission du virus et ses dégâts. Cependant, malgré ces initiatives, la réponse de la communauté internationale reste en général fragmentée, chaque pays adoptant sa propre stratégie, usant de ses propres ressources. Certaines grandes puissances se sont lancées dans un jeu consistant à se blâmer mutuellement sur l’origine du virus. Cette pandémie a aussi malheureusement suscité beaucoup d’incidents raciste et xénophobes envers les chinois dans plusieurs pays. Récemment, l’Afrique est devenue une cible particulière. Les propos d’un médecin, chef de service à l'hôpital Cochin à Paris, et d’un chercheur de l'Institut français de la recherche médicale, diffusés le 1er avril sur une chaîne française, en sont une récente illustration. Ils évoquaient l'idée de tester un vaccin contre le coronavirus en Afrique, en des termes très inappropriés. Par ailleurs, cette pandémie, avec ses mesures de confinement et de couvre-feux, le nombre de violence domestique a beaucoup augmente. En Chine par exemple, ce nombre a triplé en février ; en France et en Grande Bretagne, ce nombre a augmenté de 30 pour cent. Ensemble pour vaincre cette pandémie Le COVID-19 démontre notre commune humanité et teste notre capacité collective à prévenir et gérer une grande pandémie. Le monde peut sortir de cette pandémie plus résilient, en tirant les leçons de cette période difficile pour investir utile, mettre l’humain au centre du développement et booster l’innovation technologique et sociale. Amadou M. DIALLO New York, États-Unis d’Amérique Autres articles Lutte contre le covid-19 : Le rond-point de Keur massar se vide de son monde. Mobilité des journalistes et techniciens des médias : Les autorisations spéciales valables pour la presse. Lutte contre le Covid-19 : Le Cadre unitaire des syndicats de la santé pour la justice sociale, Noo Làank et Aar Linu Bokk, mutualisent leurs stratégies. Covid-19 : Suspension de la délivrance des autorisations spéciales de circuler Contribution à la gestion de la crise sanitaire, covid 19.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:33:51 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}