{
  "identifiantArticle" : "https___www.senegalinfos.com_forum-politique-de-haut-niveau-des-nations-unies-sur-le-developpement-durable-2019-partage-de-lexperience-senegalaise-lors-de-la-journee-africaine",
  "urlArticle" : "https://www.senegalinfos.com/forum-politique-de-haut-niveau-des-nations-unies-sur-le-developpement-durable-2019-partage-de-lexperience-senegalaise-lors-de-la-journee-africaine",
  "sourceArticle" : "senegalinfos",
  "thematiqueArticle" : "Actualités au Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalinfos.com/wp-content/uploads/2019/07/35703788-32200576-700x475.jpg" ],
  "titreArticle" : "Forum Politique de Haut Niveau des Nations Unies sur le Développement durable 2019 : partage de l’expérience sénégalaise lors de la journée africaine - SENEGAL INFOS",
  "resumeArticle" : "Forum Politique de Haut Niveau des Nations Unies sur le Développement durable 2019 : partage de l’expérience sénégalaise lors de la journée africaine - SENEGAL INFOS",
  "auteurArticle" : "",
  "datePublicationArticle" : "2019-07-18T10:39:36+00:00",
  "dateMiseJourArticle" : "2019-07-18T10:39:38+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 227,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Amadou Lamine GUISSE, secrétaire général du Ministère de l’Environnement et du Développement durable (MEDD) du Sénégal et Chef de la délégation participant au Forum Politique de Haut Niveau des Nations Unies sur le Développement durable, a partagé l’expérience du Pays ainsi que les domaines clés en matière de bonnes pratiques et de développement de partenariat pour l’accélération de la mise en œuvre et l’atteinte des Objectifs de Développement Durable (ODD). À cet effet le Secrétaire général, a souligné la nécessité de développer des partenariats multipartites efficaces comme outils importants pour la mise en œuvre des agendas 2030 et 2063 de transformation de notre continent. Il a à cet effet, cité les exemples du Programme Panafricain de la Grande Muraille Verte allant de Dakar à Djibouti et de l’Organisation pour la Mise en valeur du fleuve Sénégal (OMVS) comme un modèle de coopération en matière de gestion fluviale, regroupant la Guinée, le Mali, la Mauritanie et le Sénégal et ayant a mis en œuvre de façon systématique le principe d’un partage équitable entre États-membres de la propriété des ouvrages bâtis ainsi que des bénéfices qui en découlent. Il a ainsi appelé à la mobilisation et à l’utilisation efficace d’un large éventail de ressources du développement au-delà de l’Aide Publique au Développement mais aussi à des partenariats inclusifs et diversifiés entre les gouvernements, le secteur privé et la société civile pour la mise en œuvre effective de ces deux agendas, aux niveaux national, régional et continental. En citant le rapport mondial sur le développement durable qui a mis en évidence la nécessité d’un changement de paradigme, pour atteindre les cibles des ODD mais aussi la nécessité de prendre en compte le caractère indivisible et intégré de celles-ci, Monsieur GUISSE a appelé au développement de la coopération sud-sud et triangulaire. Sous ce rapport, il a salué l’entrée en vigueur de la zone de libre-échange continentale (ZLECA) et réaffirmé l’engagement du Sénégal dans ce bel exemple de coopération et de solidarité sud-sud, qui constitue un puissant mécanisme de renforcement et de revitalisation du partenariat mondial pour le développement durable. Dans la même veine, le Secrétaire général a souligné l’engagement du Sénégal à mettre en œuvre la réforme du cadre harmonisé des finances publiques dans la zone Union Économique et Monétaire Ouest Africaine (UEMOA) qui permettra de renforcer l’intégration régionale, par l’amélioration de l’efficacité et de la transparence dans l’action publique. Monsieur Amadou Lamine GUISSE, a fini par encourager ses compatriotes africains à aller vers des approches intégrées et complémentaires dans la mise en œuvre des agendas 2030 et 2063, de l’accord de la ZLECA mais aussi des autres accords au niveau international à l’image de l’accord de Paris sur le Climat pour ne « laisser personne pour compte ». Cette intervention hautement appréciée a valu des intérêts des autres pays, et une appréciation particulière de la part du Représentant de la Commission Économique des Nations Unies pour l’Afrique (UN –ECA) de l’exemple de l’OMVS, que des Pays de l’Est ont visités et ont partagé comme un modèle de coopération à travers le monde.La prochaine étape sera le débat général de demain entre le Conseil Économique et Social des Nations Unies (ECOSOC) et le Forum Politique de Haut Niveau (FPHN) au cours duquel Monsieur le Secrétaire Général du Ministère de l’Environnement et du Développement durable fera une importante déclaration. dakaractu",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:29:41 GMT 2020",
  "motsClesArticle" : ""
}