{
  "identifiantArticle" : "http___chroniques.sn_actualites_face-au-covid-19-que-prevoit-la-fifa-pour-les-contrats-a-termes-et-les-mercatos_",
  "urlArticle" : "http://chroniques.sn/actualites/face-au-covid-19-que-prevoit-la-fifa-pour-les-contrats-a-termes-et-les-mercatos/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2020/03/fifa-1.jpg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "face au COVID-19: que prévoit la FIFA pour les contrats à termes et les mercatos? - Chroniques.sn",
  "resumeArticle" : "L’instance internationale planchait depuis plusieurs jours sur les solutions privilégiées concernant les joueurs en fin de contrat en juin prochain. Cette dernière a rendu son verdict sur le sujet, et en a profité pour proposer de nouvelles pistes pour les prochains mercatos. L’épidémie de coronavirus qui frappe le monde entier oblige le football à suspendre …",
  "auteurArticle" : "Marie FALL",
  "datePublicationArticle" : "2020-03-27T09:49:08+02:00",
  "dateMiseJourArticle" : "2020-03-27T09:49:11+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’instance internationale planchait depuis plusieurs jours sur les solutions privilégiées concernant les joueurs en fin de contrat en juin prochain. Cette dernière a rendu son verdict sur le sujet, et en a profité pour proposer de nouvelles pistes pour les prochains mercatos. L’épidémie de coronavirus qui frappe le monde entier oblige le football à suspendre ses compétitions. À l’arrêt, les clubs pansent leurs plaies au niveau économique et ont opté tour à tour pour le chômage partiel puis technique. Des pertes financières record qui inquiètent en haut lieu. Autre dossier brûlant à traiter pour les instances : les joueurs en fin de contrat en juin prochain. La FIFA avait exprimé ses interrogations il y a quelques jours sur le sujet. Celle-ci aurait achevé sa réflexion et propose des solutions concrètes dans un document interne que s’est procuré l’agence Reuters. Dans cette circulaire, la fédération internationale de football envisagerait très sérieusement de prolonger les joueurs et entraîneurs libres en juin, jusqu’à la fin des saisons actuelles. Pour rappel, les compétitions domestiques sont suspendues suite à l’épidémie du coronavirus. La FIFA se penche sur les joueurs en fin de contrat et les mercatos Cette première proposition devrait être débattue ce jeudi par un groupe de travail créé par la FIFA spécialement pour l’occasion. L’agence de presse précise qu’aucune décision officielle n’aurait encore été prise sur le sujet. Dans ce document interne, un autre point est abordé : celui des prochains mercatos. Une fois de plus, la FIFA se veut force de propositions sur ce thème et préconise ainsi un changement des dates des prochains mercatos. Procédé qui permettrait de coller aux nouvelles exigences des calendriers de la saison en cours. Pour conclure, ce groupe de travail pourrait sommer les clubs et les joueurs à plancher ensemble sur des solutions viables pour la gestion des versements de salaires pendant cette période sans compétition. Toutes ces préconisations seront-elles entérinées et seront-elles suivies par l’UEFA ? Pour rappel, SelonReuters, la Fifa devrait autoriser la prolongation des joueurs en fin decontrat au mois de juin jusqu’à la fin des championnats reportés en raison ducoronavirus.  Les joueurs en fin de contrat en juin prochain devraient être autorisés à jouer pour leur club au-delà de cette date. Selon un document interne à la FIFA que s’est procuré un journaliste de l’agence de presse Reuters, la fédération internationale va autoriser les clubs à prolonger leurs joueurs libres au 30 juin. ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:05:31 GMT 2020",
  "motsClesArticle" : ""
}