{
  "identifiantArticle" : "https___www.sunuker.com_actualite_sports_liverpool-tranche-dans-laffaire-sadio-mane-nouvelle-menace-au-barca_",
  "urlArticle" : "https://www.sunuker.com/actualite/sports/liverpool-tranche-dans-laffaire-sadio-mane-nouvelle-menace-au-barca/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "Sports",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/04/Screenshot_20200405-082911_Chrome.jpg?fit=1080%2C619&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/04/Screenshot_20200405-082911_Chrome.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "Liverpool tranche dans l’affaire Sadio Mané… Nouvelle menace au Barça",
  "resumeArticle" : "Le conseil d’administration du Barça estime que la baisse de salaire actuelle convenue par les joueurs est in",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-04-05 06:29:21",
  "dateMiseJourArticle" : "2020-04-05 06:29:26",
  "videosArticle" : [ "https://www.youtube.com/embed/3qbFcR4ifcs?feature=oembed" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le conseil d’administration du Barça estime que la baisse de salaire actuelle convenue par les joueurs est insuffisante. Avec l’accord actuel, Barcelone devrait réaliser des économies d’environ 14 millions et de nombreux membres du conseil d’administration considèrent ce chiffre insuffisant La CAN 2021 maintenue par la CAF-Bonjour à tous et bienvenue sur Afrique Sports pour la Matinale. Nous la débutons, comme toujours, en Afrique avec le MC Alger. Le président dudit club, Abdenacer Almas, a indiqué dans une déclaration à la Radio Nationale que la direction baissera les salaires des joueurs de l’équipe première lors des prochaines semaines afin de faire face à la crise financière engendrée par le Covid-19. Le premier responsable du MC Alger a aussi annoncé que la direction du club algérois est en train de réfléchir à une façon d’aider les autorités algériennes afin de lutter face à la propagation du Covid-19. Al Ahly : Ahmed Fathi évoque les raisons de son départ-Second point Afrique de notre Matnale, la dernière intervention d’Ahmed Fathi. Comme nous vous l’avions annoncé, à la fin de la saison, il quittera Al Ahly. Une issue inévitable depuis que le club a décidé de ne pas lui offrir un nouveau contrat. Dans les colonnes du quotidien Emarat Al Youm, l’international égyptien s’en est expliqué. « Certaines personnes pensent que j’ai refusé de prolonger pour des raisons financières. C’est faux, a déclaré Ahmed Fathi. Si c’était pour des raisons financières, j’aurais accepté beaucoup d’autres offres que j’ai reçues, et qui sont différentes de celles mentionnées dans les médias. » La no prolongation du contrat est à aller chercher ailleurs, donc. Hakimi prolonge au Real jusqu’en 2023-Et si Al Ahly n’a pas voulu prolonger Ahmed Fathi, le Real Madrid n’a pas hésité à prolonger le bail d’un de ses joyaux. Le latéral marocain de 21 ans, Achraf Hakimi, prêté au Borussia Dortmund par le Real Madrid devrait bien revenir chez les Merengues la saison prochaine. D’abord barré par la concurrence, Hakimi avait été prêté pour deux saisons par Julen Lopetegui, entraîneur du Real en 2018. Mais Zinedine Zidane, à présent aux manettes de la Maison blanche serait intéressé par le profil du jeune latéral et le journal Marca annonce ce samedi que Hakimi devrait prolonger son contrat jusqu’en 2023 et rentrer pour concurrencer Carvajal. Liverpool ne compte pas lâcher Mané-Dernier point de notre Matnale et nous parlons du Ballon d’Or africain 2019. Très bien installé à Liverpool, Sadio Mané fait partie des joueurs appréciés par l’entraîneur du Real Madrid, Zinédine Zidane. Sans surprise, le champion du monde 1998 aura du mal à attirer l’ailier sénégalais du côté de la capitale espagnole.En effet, The Athletic nous apprend que le club anglais n’a aucune intention de céder le Lion de la Téranga, dont le contrat expire en juin 2023. A moins d’une offre supérieure à 150 millions d’euros, difficile d’imaginer le vice-champion d’Afrique loin d’Anfield dans un avenir proche… Liverpool met ses salariés en chômage partiel-Et parlat de Sadio Mané c’est une parfaite transition vers l’ANgleterre pour la seconde partie de notre Matinale et nous lé débutons chez Les Reds justement. Liverpool a annoncé dans un communiqué ses décisions suite à la crise du coronavirus. Le club de la Mersey a fait savoir qu’une partie de ses salariés était placée en chômage partiel. Le leader de la Premier League assure que le salaire de tous ses employés allait être assuré à 100 %. Les Reds n’ont pas manqué d’évoquer la question de la baisse des émoluments des joueurs de Jürgen Klopp. Liverpool confirme des « discussions complexes » et un « processus en cours. » Pour rappel, les formations de Premier League discutent d’une diminution de salaire à hauteur de 30 %, une position qui ne semble pas du goût du syndicat des joueurs. Premier League : Un effort de l’UEFA pour une reprise-Et c’est en Angleterre que nous continuons ce second point Hors Afrique. La Premier League a été officiellement suspendue, jusqu’à nouvel ordre, en raison de l’épidémie du coronavirus. Cependant, l’objectif prioritaire reste de terminer cette saison 2019-2020 dès que la situation sanitaire va le permettre.Favorable à une reprise de cet exercice, l’UEFA a réalisé un effort pour aider les instances anglaises et écossaises en autorisant la retransmission en direct à la télévision des matchs à 15h. Il s’agissait d’une demande des deux associations afin de pouvoir envisager la tenue des rencontres à huis clos en après-midi dans l’hypothèse d’une reprise des compétitions. Pour rappel, cette interdiction existe depuis de nombreuses années en Angleterre et en Ecosse pour ne pas dissuader le public d’assister aux matchs. Coronavirus : Le discours alarmiste du secrétaire général de la FIFPro-Et le corronavirus n’aura pas qu’impacter que le football anglais. A la FIFpro, on en parle aussi. Secrétaire général de la FIFPro, Jonas Baer-Hoffmann a évoqué ce samedi l’impact économique que pourrait avoir la crise actuelle sur le monde du football. Alors qu’instances, fédérations et clubs cherchent des solutions pour atténuer les pertes économiques actuelles, il tire la sonnette d’alarme et prévient sur les risques encourus en cas d’arrêt définitif de la saison 2019-2020. « Si les services de santé du gouvernement ne nous permettent pas de terminer (la saison), l’impact économique serait catastrophique. On parle de clubs qui auraient des trous de six mois dans leurs revenus, potentiellement ». C’est tout juste alarmant ! Vers une nouvelle baisse des salaires pour les joueurs du Barça ?-Dernier point de notre Matinale et nous parlons du Barça. Le conseil d’administration estime que la baisse de salaire actuelle convenue par les joueurs est insuffisante. Avec l’accord actuel, Barcelone devrait réaliser des économies d’environ 14 millions et de nombreux membres du conseil d’administration considèrent ce chiffre insuffisant.Les dirigeants du Barça ont en tête les exemples d’autres clubs comme la Juventus. Le club turinois a réussi à économiser environ 90 millions d’euros grâce à des réductions de salaire consenties par ses joueurs. -Et c’est sur cette nouvelle que nous fermons notre Matinale de ce dimanche. Nous vous remercions de l’avoir suivie et vous donnons rendez-vous demain sur Afrique Sports pour ne rien manquer du football mondial.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:54:49 GMT 2020",
  "motsClesArticle" : ""
}