{
  "identifiantArticle" : "https___senesport.net_2020_02_09_karate-championnats-dafrique-cadets-juniors-et-seniors-a-tanger-les-lionnes-du-senegal-reines-dafrique_",
  "urlArticle" : "https://senesport.net/2020/02/09/karate-championnats-dafrique-cadets-juniors-et-seniors-a-tanger-les-lionnes-du-senegal-reines-dafrique/",
  "sourceArticle" : "senesport",
  "thematiqueArticle" : "A la Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "KARATÉ : CHAMPIONNATS D’AFRIQUE CADETS, JUNIORS ET SÉNIORS À TANGER. Les lionnes du Sénégal reines d’Afrique.",
  "resumeArticle" : "SENESPORT.NET, ESSYL: Tout le monde savait qu'il y'avait danger à Tanger avec la tenue des championnats d'Afrique de karaté cadets, juniors et séniors au Maroc à quelques encablures des jeux olympiques de Tokyo de 2020. Les plus avertis en étaient conscients surtout au sein des membres de la fédération sénégalaise de karaté et disciplines associées. Dès les premiers moments de la compétition, c'est-à-dire, le vendredi 07 février à l'ouverture des championnats, les analyses avaient été une réalité. Ce qui avait été aussi un côté très positif car cela avait justement remotivé pour ne pas dire galvanisé toute la troupe. Combattants, techniciens et administratifs. Il est vrai que le premier jour a été très sombre. Éliminations dès le premier combat ou repêchage non concluant.  Fodé Ndao directeur technique national Adjoint chargé du haut niveau devait revenir à la charge avec d'autres arguments et une autre stratégie pour remettre les lions sur orbite. Ce fut concluant des l'entame de la deuxième journée.  Ce samedi, les lions s'étaient réveillés avec une autre mentalité avec l'appui psycho-mental du staff. C’est ainsi que nos lions ont pu poser de réelles difficultés à leurs adversaires venus du Nord comme du Sud. Seulement, ils ont buté sur des adversaires très coriaces venus surtout du Maghreb. Il aura fallu se battre terriblement pour ne pas rater le podium. Malgré une farouche opposition, ils ont pu décrocher le minimum, c'est-à-dire la médaille de bronze avec des cadettes et juniors inexpérimentés. Six médailles de bronze pour la deuxième journée, il fallait le faire.  Des médailles qui valent de l’or. Il s’agit  des cadettes Maimouna Niang et de Bineta Diop, en juniors moins de 68kg Cheikh Ahmed Tidiane Konaté, moins de 76kg Fallou Mbengue, en moins de 61kg Mamadou Lamine Seck et l’équipe garçons. Il faudra retenir que la finale de bronze d’Oumar Diop de ce dimanche est un exploit pour le Sénégal qui n'avait plus atteint ce niveau en kata, depuis fort longtemps. Le kata avait été tellement négligé que ce fut le désert par la suite, malgré la détermination de Diéwo Wane qui a fini par lâcher prise. Le coach national technique kata Cheikh Diagne n'avait pourtant pas abdiqué. Il avait toujours marqué sa volonté et sa présence. Et avec ce résultat, on espère que le travail à ce niveau va aller crescendo les jours à venir. Seul le travail paie.  En Kumité combat, le Sénégal en filles a été à Tanger pour défendre son titre de championne d'Afrique par équipes. Les lionnes constituées de Maguette Seck, Maguette Mbaye, et Maman Amy Ndione ont mis tout le monde d'accord en pulvérisant leur adversaire. En finale devant le Maroc pays organisateur les lionnes étaient tout simplement intenables. D'abord d'entrée, Maguette Seck devait baliser le chemin devant mener à la  victoire. Elle marque vite fait bien fait trois points avant de conclure un point qui permet à la lionne de battre son adversaire 4 à 0...ce fut difficile mais pas impossible pour les sénégalaises de confirmer leur suprématie devant le Maroc et conserver leur titre de championne d'Afrique 2020. En attendant ce dimanche pour les sept finales restantes, le Sénégal savoure allègrement sa couronne de reine d'Afrique du côté des dames.",
  "auteurArticle" : "La Redaction",
  "datePublicationArticle" : "février 9, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENESPORT.NET, ESSYL: Tout le monde savait qu’il y’avait danger à Tanger avec la tenue des championnats d’Afrique de karaté cadets, juniors et séniors au Maroc à quelques encablures des jeux olympiques de Tokyo de 2020. Les plus avertis en étaient conscients surtout au sein des membres de la fédération sénégalaise de karaté et disciplines associées. Dèsles premiers moments de la compétition, c’est-à-dire, le vendredi 07 février àl’ouverture des championnats, les analyses avaient été une réalité. Ce quiavait été aussi un côté très positif car cela avait justement remotivé pour nepas dire galvanisé toute la troupe. Combattants, techniciens et administratifs.Il est vrai que le premier jour a été très sombre. Éliminations dès le premiercombat ou repêchage non concluant.  FodéNdao directeur technique national Adjoint chargé du haut niveau devait revenirà la charge avec d’autres arguments et une autre stratégie pour remettre leslions sur orbite. Ce fut concluant des l’entame de la deuxième journée. Ce samedi, les lions s’étaient réveillés avec une autre mentalité avec l’appuipsycho-mental du staff. C’est ainsi que nos lions ont pu poser de réellesdifficultés à leurs adversaires venus du Nord comme du Sud. Seulement, ils ontbuté sur des adversaires très coriaces venus surtout du Maghreb. Il aura falluse battre terriblement pour ne pas rater le podium. Malgré une faroucheopposition, ils ont pu décrocher le minimum, c’est-à-dire la médaille de bronzeavec des cadettes et juniors inexpérimentés. Six médailles de bronze pour la deuxièmejournée, il fallait le faire.  Desmédailles qui valent de l’or. Il s’agit  des cadettes Maimouna Niang et de Bineta Diop,en juniors moins de 68kg Cheikh Ahmed Tidiane Konaté, moins de 76kg FallouMbengue, en moins de 61kg Mamadou Lamine Seck et l’équipe garçons. Ilfaudra retenir que la finale de bronze d’Oumar Diop de ce dimanche est unexploit pour le Sénégal qui n’avait plus atteint ce niveau en kata, depuis fortlongtemps. Le kata avait été tellement négligé que ce fut le désert par lasuite, malgré la détermination de Diéwo Wane qui a fini par lâcher prise. Lecoach national technique kata Cheikh Diagne n’avait pourtant pas abdiqué. Ilavait toujours marqué sa volonté et sa présence. Et avec ce résultat, on espèreque le travail à ce niveau va aller crescendo les jours à venir. Seul letravail paie.  EnKumité combat, le Sénégal en filles a été à Tanger pour défendre son titre dechampionne d’Afrique par équipes. Les lionnes constituées de Maguette Seck,Maguette Mbaye, et Maman Amy Ndione ont mis tout le monde d’accord enpulvérisant leur adversaire. En finale devant le Maroc pays organisateur leslionnes étaient tout simplement intenables. D’abord d’entrée, Maguette Seckdevait baliser le chemin devant mener à la  victoire. Elle marque vitefait bien fait trois points avant de conclure un point qui permet à la lionnede battre son adversaire 4 à 0…ce fut difficile mais pas impossible pour lessénégalaises de confirmer leur suprématie devant le Maroc et conserver leurtitre de championne d’Afrique 2020. Enattendant ce dimanche pour les sept finales restantes, le Sénégal savoureallègrement sa couronne de reine d’Afrique du côté des dames.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:36:05 GMT 2020",
  "motsClesArticle" : ""
}