{
  "identifiantArticle" : "https___www.dakaractu.com_mamadou-oury-bailo-diallo-maire-de-velingara- la-verite-sur-les-7-senegalais-venus-du-liberia-et-testes-positifs-au_a186476.html",
  "urlArticle" : "https://www.dakaractu.com/mamadou-oury-bailo-diallo-maire-de-velingara- la-verite-sur-les-7-senegalais-venus-du-liberia-et-testes-positifs-au_a186476.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44450079-36323664.jpg?v=1586030290" ],
  "titreArticle" : "Mamadou Oury Bailo Diallo, maire de Vélingara : « La vérité sur les...",
  "resumeArticle" : "Le Sénégal croyait en avoir fini avec les cas importés jusqu'au mercredi 1er avril. Ce jour là, sept sénégalais en provenance du Libéria ont traversé la Guinée Conakry et ont voulu franchir la frontière entre ce pays et le Sénégal. Ils ont été finalement interceptés par les services de sécurité....",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Samedi 4 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 38,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Mamadou Oury Bailo Diallo, maire de Vélingara : « La vérité sur les 7 Sénégalais venus du Libéria et testés positifs au coronavirus... Les collectivités territoriales se dirigent vers des jours difficiles »Facebook 38 Like Twitter Tweet Button Tweet Le Sénégal croyait en avoir fini avec les cas importés jusqu'au mercredi 1er avril. Ce jour là, sept sénégalais en provenance du Libéria ont traversé la Guinée Conakry et ont voulu franchir la frontière entre ce pays et le Sénégal. Ils ont été finalement interceptés par les services de sécurité. Mais ce qui risquait de créer une situation incontrôlable a été maîtrisée, assure le maire de Vélingara dans une interview avec Dakaractu. Selon Mamadou Oury Bailo Diallo, il y a eu plus de peur que de mal puisque les sept ressortissants sénégalais qui croyaient pouvoir passer librement par Vélingara ont été interceptés à temps et confinés dans une auberge de la ville avant que des prélèvements ne soient faits sur eux pour savoir s'ils sont porteurs du virus. Lorsque les résultats se sont avérés positifs au coronavirus, ils ont été acheminés vers une structure dédiée pour une prise en charge adéquate. « Donc, aucun habitant de Vélingara n'a été en contact avec ces personnes », assure le premier magistrat de cette commune. Quid maintenant des maisons qui ont été mises en quarantaine suite à la visite à Vélingara d'une infirmière venue de Thies et qui a été diagnostiquée positive ? Le maire Oury Diallo révèle que les tests qui ont été faits sur les occupants desdites maisons ont été négatifs et que la mise en isolement a été par conséquent levée. Pour autant, c'est loin d’être le moment de baisser la garde, sensibilise l'édile. Il invite les popularisations à collaborer avec les autorités locales afin de débusquer tout cas suspect. Il insiste aussi sur l’auto-confinement qui doit être de mise pour couper la chaîne de propagation du virus. Le maire de Vélingara qui reconnait que les collectivités territoriales seront impactées par la crise espère que des plages de convergences seront trouvées avec les autorités étatiques pour atténuer le choc. Autres articles Thiès / Lutte contre le covid-19 : Abdoulaye Dièye offre un lot de denrées alimentaires et des kits d'hygiène à des daaras. [🔴LIVE] Conférence de presse conjointe des ministères de l'Energie et celui de l'Eau et l'Assainissement... [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Lundi 06 Avril 2020. Entretien avec Guy Marius Sagna : « Ce que j'ai ressenti, une fois dans les bras de mon père. Pour la risposte face au Covid-19, je parlerai de résistance plutôt que de résilience. Les propositions du FRAPP pour la sortie de crise... » TOUBA ET LE COVID-19 / Plus que 2 malades sous traitement... Deux des quatre testés sont négatifs.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:37:33 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}