{
  "identifiantArticle" : "https___actu24.net_coronavirus-reportes-les-jeux-olympiques-de-tokyo-ouvriront-le-23-juillet-2021_",
  "urlArticle" : "https://actu24.net/coronavirus-reportes-les-jeux-olympiques-de-tokyo-ouvriront-le-23-juillet-2021/",
  "sourceArticle" : "actu24",
  "thematiqueArticle" : "Sports",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://actu24.net/wp-content/uploads/2020/03/Reportes-a-cause-du-coronavirus-les-JO-de-Tokyo-ouvriront-le-23-juillet-2021.jpg" ],
  "titreArticle" : "Coronavirus: Reportés, les Jeux olympiques de Tokyo ouvriront le 23 juillet 2021 : Actu 24",
  "resumeArticle" : "Les Jeux olympiques de Tokyo, reportés en raison de la pandémie actuelle de coronavirus, ouvriront le vendredi 23 juillet 2021. Soit quasiment un an pour jour pour jour après la date initialement prévue. Le Comité international olympique (CIO) avait convoqué, ce lundi 30 mars, une réunion téléphonique de sa Commission exécutive face l’impatience générale autour des...",
  "auteurArticle" : "Admin 1",
  "datePublicationArticle" : "2020-03-30T13:23:54+00:00",
  "dateMiseJourArticle" : "2020-03-30T13:23:54+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les Jeux olympiques de Tokyo, reportés en raison de la pandémie actuelle de coronavirus, ouvriront le vendredi 23 juillet 2021. Soit quasiment un an pour jour pour jour après la date initialement prévue. Le Comité international olympique (CIO) avait convoqué, ce lundi 30 mars, une réunion téléphonique de sa Commission exécutive face l’impatience générale autour des nouvelles dates des Jeux olympiques de Tokyo. Cette même commission avait déjà annoncé, mardi dernier, un report inédit à 2021. Il ne manquait plus qu’à connaître le jour de l’ouverture. La nouvelle programmation, un véritable « défi » C’est donc désormais officiel, les JO débuteront le 23 juillet 2021. Après avoir consulté, jeudi, l’ensemble des 33 fédérations internationales sportives présentes aux Jeux puis, le lendemain, les Comités nationaux olympiques, le CIO s’est arrêté sur cette date. La nouvelle programmation des JO de Tokyo demeure « un défi », avait estimé Thomas Bach, président du CIO, alors que le report des JO va nécessiter un chamboulement du calendrier sportif international, déjà très chargé. Le report des Jeux olympiques de Tokyo 2020 est un coup dur pour les secteurs hôtelier et touristique au Japon. Comme dans le reste du monde, les hôtels japonais ont déjà cruellement souffert de la propagation du virus, avec des réservations en baisse de 30 à 90% en mars et avril par rapport à la même période l’an dernier, selon un sondage de l’Agence japonaise du tourisme (JTA). Les Jeux olympiques de Tokyo, reportés en raison de la pandémie actuelle de coronavirus, ouvriront le vendredi 23 juillet 2021. Soit quasiment un an pour jour pour jour après la date initialement prévue. Le Comité international olympique (CIO) avait convoqué, ce lundi 30 mars, une réunion téléphonique de sa Commission exécutive face l’impatience générale autour des nouvelles dates des Jeux olympiques de Tokyo. Cette même commission avait déjà annoncé, mardi dernier, un report inédit à 2021. Il ne manquait plus qu’à connaître le jour de l’ouverture. La nouvelle programmation, un véritable « défi » C’est donc désormais officiel, les JO débuteront le 23 juillet 2021. Après avoir consulté, jeudi, l’ensemble des 33 fédérations internationales sportives présentes aux Jeux puis, le lendemain, les Comités nationaux olympiques, le CIO s’est arrêté sur cette date. La nouvelle programmation des JO de Tokyo demeure « un défi », avait estimé Thomas Bach, président du CIO, alors que le report des JO va nécessiter un chamboulement du calendrier sportif international, déjà très chargé. Le report des Jeux olympiques de Tokyo 2020 est un coup dur pour les secteurs hôtelier et touristique au Japon. Comme dans le reste du monde, les hôtels japonais ont déjà cruellement souffert de la propagation du virus, avec des réservations en baisse de 30 à 90% en mars et avril par rapport à la même période l’an dernier, selon un sondage de l’Agence japonaise du tourisme (JTA).",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:01:14 GMT 2020",
  "motsClesArticle" : "news"
}