{
  "identifiantArticle" : "http___toubamatin.com_la-somalie-est-une-fois-de-plus-confrontee-a-une-famine-de-grande-ampleur_",
  "urlArticle" : "http://toubamatin.com/la-somalie-est-une-fois-de-plus-confrontee-a-une-famine-de-grande-ampleur/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "AFRIQUE;ECONOMIE;ACTUALITE;ACTUALITE;RELIGION;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://toubamatin.com/wp-content/uploads/2017/05/IMG_8789-660x400.jpg" ],
  "titreArticle" : "La Somalie est une fois de plus confrontée à une famine de grande ampleur – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 188,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La corne de l’Afrique est à nouveau confrontée à une énième sécheresse qui risque de plonger la population dans une crise humanitaire équivalente à celle vécue il y a quelques années.Depuis février 2017, la famine est officiellement déclarée en Somalie et l’Organisation mondiale de la Santé (OMS) estime que plus de 6.2 millions de Somaliens, soit la moitié de la population, vivent dans la précarité absolue et souffre de la faim. Après deux décennies de guerres et de crises humanitaires, dont le pays a du mal à se relever, la Somalie épargnée durant six ans est une nouvelle fois en proie à une crise décrétée « catastrophe nationale » par les autorités.Les enfants sont les premières victimes de la malnutrition et selon l’UNICEF ce sont près d’un million d’enfants qui en subiront ses affres. « La projection du nombre d’enfants qui souffrent ou souffriront de malnutrition aiguë a augmenté de 50 % depuis le début de l’année, à 1,4 million », a estimé une porte-parole de l’Unicef, Marixie Mercado. Plus de 275 000 d’entre eux « souffrent ou souffriront de malnutrition aiguë sévère en 2017 », a-t-elle précisé lors d’un point de presse.Les enfants victimes de la malnutrition aiguë sévère sont plus exposés aux maladies et courent le risque de mourir neuf fois plus que les enfants qui s’alimentent normalement.Durant la famine de 2011 plus de 260.000 personnes sont mortes dont une moitié d’enfants de moins cinq ans sans compter les milliers de personnes contraintes de fuir la famine. « La combinaison sécheresse, maladies et déplacements est mortelle pour les enfants, et nous avons besoin de faire beaucoup plus, et plus rapidement, pour sauver des vies », a affirmé le représentant de l’Unicef en Somalie, Steven Lauwerier. Malheureusement, « les femmes et les enfants qui se déplacent, bien souvent à pied, vers des lieux où ils espèrent trouver de l’assistance, soient souvent victimes de vol ou pire, aussi bien durant le trajet que dans les camps » a ajouté l’Unicef.Le pays compte déjà ses premiers morts : « Il n’y a pas de médicaments et la maladie est maintenant devenue une épidémie », a déclaré à l’AFP par téléphone un responsable local d’un village, situé à 30 km de la capitale régionale Baidoa. « C’est à cause de la sécheresse qui a provoqué une pénurie généralisée d’eau. Nous avons besoin de l’aide des agences humanitaires », a-t-il ajouté. Une situation qui alarme António Guterres, le secrétaire général de l’ONU qui a appelé la communauté internationale à se mobiliser pour « éviter le pire » en Somalie.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:32:18 GMT 2020",
  "motsClesArticle" : "confrontée à une famine de grande ampleur;La Somalie est une fois de plus"
}