{
  "identifiantArticle" : "http___djoloffactu.com_ranerou-lance-son-premier-forum-economique-pour-capter-les-investissements_",
  "urlArticle" : "http://djoloffactu.com/ranerou-lance-son-premier-forum-economique-pour-capter-les-investissements/",
  "sourceArticle" : "djoloffactu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://djoloffactu.com/wp-content/themes/kolyoum/images/img-empty.png" ],
  "titreArticle" : "Ranérou lance son premier forum économique pour capter les investissements – djoloffactu.com",
  "resumeArticle" : "",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Préfet du département de Ranérou-Ferlo, Mamadou Gueye, a lancé aujourd’hui le premier Forum économique du département, destiné à présenter les atouts économiques de la zone et capter les capitaux nécessaires à la réalisation de grands projets de développement de la localité qui ambitionne d’être émergent en 2050. Pour son décollage économique, le département de Ranérou-Ferlo a donné rendez-vous aux acteurs économiques, hommes d’affaires et aux autres partenaires, aujourd’hui le 23 Février. Ranérou organise à cette date son tout premier forum économique pour le développement. Crée en 2002, le département de Ranérou, s’étend sur la zone éco-géographique du Ferlo et couvre une superficie de 15 708 km², soit 51 % de la superficie régionale. Il est caractérisé par l’existence d’importants potentialités et atouts, notamment : un vaste domaine forestier classé, une réserve de biosphère de 2 058 216 ha, un tapis herbacé et aérien très développé, un élevage pastoral qui occupe la première place du secteur économique, un réseau hydrographique dense avec d’importantes eaux souterraines et de surface. En dépit de ces atouts, Ranérou fait toujours partie des départements les plus pauvres du pays. Plusieurs facteurs expliquent la lenteur du décollage de la circonscription, à savoir entre autres : la faible valorisation des ressources et potentialités , l’exploitation abusive des ressources naturelles ,la violence des feux de brousse , la transhumance entrainant une surcharge sur le disponible fourrager provocant le plus souvent des conflits entre éleveurs et agriculteurs et la prolifération de certaines maladies animales , le retard au plan éducatif , le faible niveau d’alphabétisation des communautés locales , le faible taux d’accès à l’électricité, le niveau très élevé d’enclavement intérieur . Ainsi face à ces contraintes et aux différentes potentialités du département, les acteurs ont estimé nécessaire de se retrouver en vue de partager et d’échanger sur les pistes de solution pour améliorer le développement du département. C’est dans ce cadre que s’inscrit l’organisation du présent « Forum Economique de Ranérou Ferlo FER-FERLO ». Selon l’autorité administrative, Mamadou Gueye, « je dois avouer que l’initiative de ce rendez-vous qui sera désormais inscrit en bonne place dans l’agenda du département a d’abord été le fruit d’un rêve. Le rêve de voir les fils émérites du Ferlo, sans considération d’origine, de races, d’appartenance politique ou de clivages socioculturels, se retrouver dans la fraternité et l’allégresse, dans une même assemblée pour communiquer et échanger sur les priorités de développement et les stratégies pour l’émergence de Ranérou. L’objectif visé, consiste à créer un cadre de dialogue, ajoute-t-il, de partage et de réflexion pour un avenir meilleur du département à travers la gestion et la valorisation de ses potentialités intrinsèques. Le thème de cette première édition est : « la gestion participative des ressources naturelles et promotion du développement économique et social du Ferlo », trouve là toute sa pertinence. Les résultats attendus du forum relèvent de beaucoup ordres. D’abord, il s’agira pour les acteurs du (FER-FERLO), de dégager les potentialités économiques du Département, les filières porteuses et d’en déterminer les principaux acteurs. Un cadre de dialogue et d’échanges inclusifs entre les acteurs du département est instauré et les potentialités et atouts du département sont partagés entre les acteurs.  Un plaidoyer pour un meilleur accès des populations aux services sociaux de base est fait et des partenaires potentiels pour le département sont identifiés. Le maire et le président du conseil départemental de Ranérou, Arouna Ba et Aliou Dembrou Sow , ont tous salué cette initiative et promis de conjuguer leurs efforts pour booster l’économie du département . Masse Ndiaye",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:24:09 GMT 2020",
  "motsClesArticle" : ""
}