{
  "identifiantArticle" : "https___www.dakaractu.com_laser-du-lundi-les-reformes-de-macky-sall-donnent-le-tournis-jouent-des-tours-et-mijotent-des-coups-par-babacar-justin_a169329.html",
  "urlArticle" : "https://www.dakaractu.com/laser-du-lundi-les-reformes-de-macky-sall-donnent-le-tournis-jouent-des-tours-et-mijotent-des-coups-par-babacar-justin_a169329.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/33148191-30666625.jpg?v=1555978962", "https://www.dakaractu.com/photo/art/default/33148191-30666625.jpg?v=1555978968" ],
  "titreArticle" : "Laser du lundi : Les réformes de Macky Sall donnent le tournis...",
  "resumeArticle" : "A l’image de la tempête Idai qui regorge d’eaux et de dégâts tout le territoire du Mozambique, le torrent de réformes tombant dru du projet de loi envoyé aux députés ainsi que le train de directives présidentielles lancées contre les dérives et/ou les gabegies, répandront des ébranlements...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 29 Avril 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 329,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Laser du lundi : Les réformes de Macky Sall donnent le tournis, jouent des tours et mijotent des coups. (Par Babacar Justin Ndiaye)Facebook 329 Like Twitter Tweet Button Tweet A l’image de la tempête Idai qui regorge d’eaux et de dégâts tout le territoire du Mozambique, le torrent de réformes tombant dru du projet de loi envoyé aux députés ainsi que le train de directives présidentielles lancées contre les dérives et/ou les gabegies, répandront des ébranlements, hâteront des changements, ébaucheront des chambardements dans l’appareil d’Etat et diffuseront des secousses dans la vie sociale. Le séisme institutionnel, la tornade administrative, le nettoyage des Ecuries d’Augias à l’échelle de tout le système (mot cher à Ousmane Sonko) et l’assainissement généralisé ne sont pas, d’emblée, mauvais ou détestables aux yeux des Sénégalais. Bien au contraire ! Le réel hic n’est pas consubstantiel à la soif de changement affichée par le Président de la république. Le point d’achoppement ne se trouve pas dans la frénétique mais salvatrice croisade – jusque-là cantonnée dans les textes et les discours – contre les abus, les blocages, les goulots d’étranglement, les encombrements, les immondices, les lenteurs, les pollutions etc. Les interrogations, les réserves et, in fine, les tirs de barrage découlent, à la fois, de la conjoncture forcément troublante, de l’agenda manifestement voilé et de la myopie longtemps volontaire sur le foutoir partout effectif : dans les rues, sur les lieux publics et dans les édifices officiels. En effet, le Président Macky Sall a – durant sept ans – gouverné et sillonné le pays. Mieux, le chef de l’Etat a innové la gouvernance, en présidant, dans chaque capitale régionale, un Conseil des ministres. Quant au candidat de la coalition Benno Bokk Yakaar, il a écumé les villes et les bourgades du Sénégal, pendant une vingtaine de jours. Bref, Macky Sall a été placé devant toutes les portes ouvertes, toutes les baies non vitrées, et toutes les fenêtres non grillagées, pour observer le panorama de pagaille. Précédemment ministre de l’Intérieur et Premier ministre, le Président Macky Sall a eu la latitude et le loisir d’apprendre ou de voir des choses effarantes et non orthodoxes sur la commande publique, sur l’utilisation du carburant, autour des diplomates fantômes, sur la facture locative très lourde de l’Etat, sur les passeports plus maraboutiques que diplomatiques, sur l’anarchie en prévalence dans l’immense parc automobile etc. Sans réagir automatiquement ou corriger énergiquement. D’où le mélange de perplexité et de méfiance vis-à-vis de ce gros wagon de réformes et de mesures que résume la question que voici : pourquoi « Le lion qui dort » traditionnellement comme une marmotte, s’est subitement réveillé et s’est vigoureusement emparé de l’attirail du réformateur visiblement très impatient d’opérer le toilettage des institutions, l’astiquage des administrations et l’assainissement de l’environnement ? En tout cas, l’exposé laborieux des motifs du projet de loi ne gomme pas les appréhensions et les appréciations des observateurs qui traquent les arrière-pensées puis pistent les desseins enfouis du Président ultra-réformateur : Macky Sall. Au chapitre des remarques et dans la case des appréhensions, il est bien prouvé que l’attente et la garantie de la réélection ont bien relégué à la queue des priorités du chef de l’Etat, toutes les urgences institutionnelles que renferme, aujourd’hui, le projet ou le bolide de loi portant révision de la Constitution qui sera examiné et voté à la hussarde. Moralité : l’épée de Damoclès du second mandat a ligoté Macky Sall, l’empêchant – pendant sept ans – de pulvériser les pesanteurs administratives, de détruire les goulots d’étrangement et d’appliquer, avec rigueur, les vieilles lois des années 70 (non abrogées) qui assurent (sur le papier) un cadre de vie totalement dépollué ou « kigalisé ». Au vu des responsabilités longtemps esquivées et des devoirs carrément différés, entre 2012 et 2019, on cherche vainement les traces d’amour pour la patrie, les signes d’attachement à l’émergence économique et les marques de respect à l’endroit du citoyen ? Par contre, le tournis né du tourbillon de réformes et son cortège de vertiges sont au rendez-vous ; les tours (toujours sales, jamais propres) sont perceptibles dans le sac et les coups fourrés sont redoutés. Bref, des desseins se dessinent dans le projet de loi déjà examiné en commissions et programmé pour la plénière du 4 avril prochain. Il n’est donc pas étonnant que l’alerte et la vigilance des Sénégalais soient fouettées par la suppression des services du Premier ministre et la trouvaille du fast track qui ne puent pas la pertinence, n’embrassent pas l’acuité et ne collent pas à l’urgence. A contrario, le couple réformes-fast track enfante des suspicions. Lesquelles orientent toutes les attentions vers un dauphin procréé par des manipulations politico-constitutionnelles et démocratiquement accouché…aux forceps. Tout comme le bolide de loi, sans freins dans le circuit parlementaire, peut également être en mission de déminage institutionnel sur le « Boulevard 2024-2029 » du troisième mandat, au moment où le désencombrement s’amorce sur l’Avenue Lamine Guèye. En attendant, on sert le somnifère des comparaisons avec les suppressions antérieures, des années 60 et 80, décidées respectivement par les Présidents Senghor et Diouf. En cette année 2019, les arguments en faveur de la réforme constitutionnelle effaçant le Premier ministre, ne sont pas en béton. Les justifications sont plutôt en banco. L’Histoire ne marche pas avec les béquilles rouillées du mimétisme et de la singerie. Dans cet ordre d’idées, on peut faire la radioscopie sereine et sérieuse du fast track. Je dis bien radioscopie et non procès du dernier bidule de Macky Sall. « On prête à l’Afrique, non seulement des capitaux, mais aussi des visions » déplorait tristement et savamment l’Historien kenyan Ali Mazrui. Tel est le drame qui consiste à emprunter des visions, au lieu d’en forger. Au cas où l’emprunt s’impose (la science est universelle) il conviendra alors de lui appliquer la très utile cure linguistique. Comme au Rwanda où les slogans, les messages, les mots d’ordre et les maitre-mots mobilisateurs sont déclinés en Kinyarwanda et accessoirement…en Swahili. Dans ce pays (catalogué à tort ou à raison, comme le modèle des modèles), les rituels du commandement militaire sont hurlés en langue nationale, par les officiers de Paul Kagamé. Question : pourquoi maintenir la formulation anglaise ou anglo-saxonne de fast track ? La rigueur de la pédagogie et l’efficience de la vulgarisation commandent de traduire le fast track en Sérère, en Pulhar, en Diola, en Ouolof, en Sarakolé etc. A cet égard, rappelons que le YOONU YOKKUTE de Macky Sall avait fait mouche à la présidentielle de 2012. Parce que le « chemin du bonheur et du bien-être » est une voie exigeante sur laquelle on ne traine pas, on ne flâne pas. En vérité, le Sénégal n’a pas besoin de réformes en fanfare ni de fast track chanté par une chorale de courtisans. Une impulsion présidentielle, exemplaire et aiguillonnée a valeur de fast track. Car elle est le double vecteur de la vitesse et de l’orientation. Même la « kigalisation » des villes (néologisme signifiant le pic de la propreté tous azimuts) repose sur l’impulsion sans relâche ni recul du Président Kagamé. Qui peut explorer les arrière-pensées d’un Usain Bolt de la réforme, de surcroit, impatient et énigmatique ? Dans la plus douce des hypothèses, les réformes accélérées ou endiablées de Macky Sall sont cosmétiques. Dans la plus rude des éventualités, elles sont…conspiratrices. Autres articles Laser du lundi : Macky et Aliou Sall ont fort à faire entre l’amorce de la pompe à désagréments et la fermeture des vannes (Par Babacar Justin Ndiaye) Laser du lundi : Ebullition au Sénégal, élection en Mauritanie et dislocation en cours au Mali (Par Babacar Justin Ndiaye) Farba Ngom et Yakham Mbaye sont les voltigeurs de tête de Macky Sall (Par Babacar Justin Ndiaye) Laser du lundi : Pourquoi le Sénégal s’installe dans la gouvernance émaillée de heurts et teintée de haine ? (Par Babacar Justin Ndiaye) Laser du lundi : Les imprudences d’Aliou Sall et les erreurs de Macky Sall sont plus dévastatrices que les bazookas de l’opposition radicale (Par Babacar Justin Ndiaye)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:42:14 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}