{
  "identifiantArticle" : "https___www.sunuafrik.com_sports_football_can-2019-que-retenir-de-la-premiere-coupe-dafrique-a-24.html",
  "urlArticle" : "https://www.sunuafrik.com/sports/football/can-2019-que-retenir-de-la-premiere-coupe-dafrique-a-24.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Football;Spécial CAN;Sports",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2019/07/0001-32.jpg" ],
  "titreArticle" : "CAN 2019: que retenir de la première Coupe d’Afrique à 24? | Sunuafrik.com",
  "resumeArticle" : "Les Sénégalais ont pleuré et les Algériens. ont hurlé leur joie. La première Coupe d’Afrique des nations à 24 équipes s’est achevée vendredi 19 juillet avec la victoire de l’Algérie dans l’enceinte du Stade international du Caire, là où tout avait commencé un mois plus tôt avec la victoire de l’Égypte face au Zimbabwe. Que faut-il retenir ?",
  "auteurArticle" : "",
  "datePublicationArticle" : "20 Juil, 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 629,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les Sénégalais ont pleuré et les Algériens. ont hurlé leur joie. La première Coupe d’Afrique des nations à 24 équipes s’est achevée vendredi 19 juillet avec la victoire de l’Algérie dans l’enceinte du Stade international du Caire, là où tout avait commencé un mois plus tôt avec la victoire de l’Égypte face au Zimbabwe. Que faut-il retenir ?Les Sénégalais ont pleuré et les Algériens. ont hurlé leur joie. La première Coupe d’Afrique des nations à 24 équipes s’est achevée vendredi 19 juillet avec la victoire de l’Algérie dans l’enceinte du Stade international du Caire, là où tout avait commencé un mois plus tôt avec la victoire de l’Égypte face au Zimbabwe. Que faut-il retenir ? Il faudra en premier lieu retenir que le pays hôte, avec sa star Mohamed Salah, s’est pris les pieds dans le tapis à domicile, après un premier tour prometteur (3 victoires). Les Pharaons, mondialistes en 2018, sont tombés face aux Sud-Africains lors des huitièmes de finale (1-0). Un coup dur pour Salah, vainqueur de la Ligue des champions et dont le visage est affiché absolument partout dans le pays. Véritable icône, Mo Salah a fait pleurer tout un peuple. Sacrés Malgaches ! De cette CAN à 24, on retiendra le parcours extraordinaire des Malgaches, qui accédaient pour la première fois à la phase finale. Qui aurait pu imaginer que les Barea joueraient un quart de finale pour leur première sortie ? Les hommes de Nicolas Dupuis ont sorti la RDC en huitième de finale (2-2/TAB : 4-2) avant de s’incliner lourdement face à la Tunisie (3-0). Auparavant, les coéquipiers de Carolus s’étaient offert une victoire de prestige face au Nigeria (2-0) pour prendre la tête du groupe B à l’issue du premier tour. Le Cameroun, vainqueur sortant, n’a pas réussi à enchanter la compétition. Les Lions indomptables sont sortis par la petite porte après une élimination face au Nigeria en huitièmes. Depuis, Clarence Seedorf n’est plus le sélectionneur. La Fédération camerounaise de football a rapidement décidé de mettre un terme aux fonctions du Néerlandais et son adjoint Patrick Kluivert a également été écarté. L’exploit des Écureuils du Bénin Il faudra bien sûr garder en mémoire l’exploit des Écureuils du Bénin. En huitièmes de finale, les Béninois ont éliminé des Marocains ultra-favoris aux tirs au but (4-1, 1-1 après prolongations). Hervé Renard, sélectionneur des Lions de l’Atlas, vainqueur de la CAN à deux reprises (2012 avec la Zambie et 2015 avec la Côte d’Ivoire), a pris une claque phénoménale. S’ils sont ensuite tombés face au Sénégal, les Béninois ont gagné le respect du continent, eux qui n’avaient jamais remporté le moindre match en phase finale de la Coupe d’Afrique des nations. Évidemment, impossible de passer à côté du parcours des Algériens. Eux qui avaient essuyé un véritable revers lors de la précédente édition au Gabon (éliminés au premier tour), sont revenus transformés grâce au sélectionneur Djamel Belmadi. La meilleure attaque du tournoi – 13 buts – quitte l’Égypte avec le trophée, 29 ans après son dernier sacre.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:05:27 GMT 2020",
  "motsClesArticle" : "Can 2019"
}