{
  "identifiantArticle" : "https___www.sunuafrik.com_afrique_senegal-une-ceremonie-minimale-pour-feter-lindependance.html",
  "urlArticle" : "https://www.sunuafrik.com/afrique/senegal-une-ceremonie-minimale-pour-feter-lindependance.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Afrique;Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/04/0000-7.jpg" ],
  "titreArticle" : "Sénégal: une cérémonie minimale pour fêter l’indépendance | Sunuafrik.com",
  "resumeArticle" : "Une prise d’armes à huis clos et l’hymne national. C’est une cérémonie minimale qui a eu lieu, ce samedi 4 avril au matin, au palais présidentiel de Dakar pour marquer le 60e anniversaire de l’Indépendance du Sénégal. Pour cause de coronavirus, les festivités étaient annulées.",
  "auteurArticle" : "",
  "datePublicationArticle" : "4 Avr, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 97,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Une prise d’armes à huis clos et l’hymne national. C’est une cérémonie minimale qui a eu lieu, ce samedi 4 avril au matin, au palais présidentiel de Dakar pour marquer le 60e anniversaire de l’Indépendance du Sénégal. Pour cause de coronavirus, les festivités étaient annulées.Une prise d’armes à huis clos et l’hymne national. C’est une cérémonie minimale qui a eu lieu, ce samedi 4 avril au matin, au palais présidentiel de Dakar pour marquer le 60e anniversaire de l’Indépendance du Sénégal. Pour cause de coronavirus, les festivités étaient annulées. Les Sénégalais sont priés, par la présidence, de rester chez eux et d’y partager leurs vœux en vidéo sur les réseaux sociaux. C’était une cérémonie inédite au palais présidentiel et très rapide, une fête à la tonalité particulière avec l’avancée de la pandémie de coronavirus dans le pays où 144 cas continuent d’être pris en charge. Pour le soixantenaire de l’indépendance, l’exécutif avait prévenu, la cérémonie sera seulement militaire et a minima. Ainsi, elle aura duré à peine dix minutes dans la cour d’honneur de la présidence, avec une levée des couleurs, puis l’hymne et le passage en revue des troupes par Macky Sall. Le chef de l’État était aux côtés des autorités militaires et du ministre des Forces armées. Il n’y a pas eu de prise de parole, le président s’est adressé à la nation vendredi soir. La démonstration est donc restée symbolique et les Sénégalais ont pu la suivre souvent chez eux grâce à la télévision nationale. Cette séquence fait directement écho au thème retenu cette année pour les célébrations, à savoir « le rôle des forces de défense et de sécurité dans la gestion des pandémies et autres catastrophes ». Il faut savoir que ce thème avait été choisi bien avant le début de l’épidémie de coronavirus. Dans la cour d’honneur, des militaires ont ainsi voulu montrer l’exemple. Tous ont bien respecté les mesures de distanciation sociale. Un mètre au moins séparait chaque participant lors de cette cérémonie inédite. rfi",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:07:05 GMT 2020",
  "motsClesArticle" : "cérémonie;Fête de l'indépendance;Sénégal"
}