{
  "identifiantArticle" : "https___koumpeu.com_laser-du-lundi%e2%80%8b-le-boulevard-de-la-decadence-est-largement-ouvert-par-babacar-justin-ndiaye_",
  "urlArticle" : "https://koumpeu.com/laser-du-lundi%e2%80%8b-le-boulevard-de-la-decadence-est-largement-ouvert-par-babacar-justin-ndiaye/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "chroniques ; chroniques ; chroniques ; chroniques ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Laser du lundi​ : Le boulevard de la décadence est largement ouvert (Par Babacar Justin Ndiaye) -",
  "resumeArticle" : "Braquons, furtivement, un faisceau de lumière historique, sur le premier des grades universitaires, sanctionné par...",
  "auteurArticle" : "",
  "datePublicationArticle" : "2017-07-24T19:32:36+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Braquons, furtivement, un faisceau de lumière historique, sur le premier des grades universitaires, sanctionné par un diplôme qui marque le terme des études secondaires : le baccalauréat ! Du latin « bacca lauri » (baie des lauriers), le baccalauréat fut instauré en, 1808, par Napoléon qui souligna, d’emblée, sa considérable incidence sociale, en le vantant en ces termes flatteurs et prémonitoires : « Le véritable brevet de la bourgeoisie ». Depuis plus de deux siècles, les parents souhaitent vivement que leurs enfants obtiennent ce passeport non truqué qui a historiquement ébréché le mur entre les classes sociales et, par voie de conséquence, permis aux sans-culottes de s’embourgeoiser économiquement et culturellement. Comme on le voit, l’étymologie et la perspective du mot mènent, tout droit, à la baie des lauriers et non dans la boue des marais ou parmi les détritus des marécages dans lesquels s’enfonce le bac 2017, au Sénégal. Cette catastrophe scolaire de 2017 est, en réalité, la photo très actuelle qui couvre des images anciennes, mais identiquement dévastatrices. C’est dire combien les fuites, les fraudes et les tricheries abondamment et constamment signalées, à l’occasion des examens, des concours et des tests les plus divers, fournissent le meilleur baromètre de la décadence du Sénégal qui, jadis, fut fixé et vissé sur un piédestal de granit solide et éclatant. Hier, terre de performances intellectuelles et de surpassement civique, la patrie commune à Lamine Guèye, Léopold Sédar Senghor, Mamadou Dia et Ibrahima Sarr (le syndicaliste téméraire et héroïque) est habitée, aujourd’hui, par des générations qui touchent le fond de l’abime mais creusent, creusent et creusent encore pour ensevelir leur nation. Il va sans dire que la secousse du 5 juillet – date de l’annulation et/ou du report d’un certain nombre d’épreuves du baccalauréat – a incontestablement engendré les effets d’un double séisme académique et social. Toutefois, les signes avant-coureurs d’un affaissement de l’Ecole ont existé à foison. Il y a quelques années, une promotion d’élèves-professeurs crachée par l’Ecole Normale Supérieure, avait exprimé, avec véhémence, sa volonté d’accéder à la sécurisante Fonction publique, dans un français non pas châtié mais déchiqueté. En effet, leur porte-parole avait dit sur les ondes de Walfadjri-Fm : « S’il le faut, nous mourirons, mais nous irons enseigner ». Vous conviendrez avec moi que le futur, ci-dessus, du verbe mourir, n’est ni antérieur ni immédiat. Il s’agit d’un futur cadavérique, pour emprunter le vocabulaire du chanteur congolais Zao, dans son célèbre tube : « Ancien combattant ». Je veux croire qu’un fléau normalien, comme ce jeune élève-professeur, ne franchira pas la porte d’une classe. L’indéracinable propension à la fraude, le goût immodéré pour les magouilles et le déferlement incessant vers la facilité, durant les compétitions de toutes sortes, révèlent un nouveau, voire un névrosé Sénégalais totalement fâché avec le catalogue des références fondatrices d’une vie saine et pérenne : valeur, vertu, fierté, honneur, grandeur etc. L’explosion indiscutable des Nouvelles Technologies de l’Information et de la Communication très sophistiquées (les prodigieuses NTIC) n’absout point la tricherie généralisée, la complicité hyperactive, la responsabilité ministérielle mal assumée et la compétence administrative vachement défaillante. A propos du téléphone portable, on peut ironiquement, sans avoir envie de rire dans une pareille circonstance, rebaptiser le sms : sans mérite scolaire. Le sms étant le fameux canal et le détestable drain par lesquels transitent les épreuves volées et violées . Au demeurant, tout élève exigeant avec lui-même, c’est-à-dire tout adepte invétéré de l’effort, exploite strictement les atouts performants que procurent les NTICS, tout en abhorrant, sinon en évacuant les possibilités perverses qui s’y nichent. C’est une triple question d’autofreinage, d’autodiscipline et, surtout, d’autorégulation morale, loin du surveillant et très loin du gendarme. N’est-ce pas à l’école que l’enfant – futur adulte – doit sucer le lait de l’éthique et du civisme ? Visiblement, les temps ont changé de fond en comble. Au début des années 60, les collégiens et autres lycéens (j’en fis partie) avaient pour modèles : Léopold Sédar Senghor, Diallo Telli, Mongo Béti, Léon Gontran Damas, Jacques Rabemananjara, René Depestre, Alioune Diop, fondateur de Présence Africaine etc. Des nègres colonisés qui ont grimpé sur l’échelle des connaissances, au point de surplomber, parfois, le blanc colonisateur. Exemple du Professeur agrégé Senghor – noir comme la houille – qui enseigna le Latin et le Grec (langues mères du Français) dans des lycées où tous les élèves étaient aussi blancs que la neige. Ce type de réussite était porté au pinacle. Tout comme fut sublimée l’érudition de l’arabisant et conférencier Barkhame Diop de Kaolack, le seul Africain originaire d’un pays situé au sud du Sahara, que le Roi Hassan II (monarque imbu de protocole et féru de culture) écoutait inlassablement durant les savantes veillées de Ramadan, au Palais royal de Rabat. En un mot, l’échelle des valeurs plaçait le savoir au-dessus de l’avoir. Aujourd’hui, les modèles sont le contrebandier fortuné, le faussaire milliardaire et le politicien riche et retors. Bref, le système socio-éducatif ne produit plus des coryphées angoissés ; il fabrique des corniauds contents, parce que matériellement aisés. La relève de la polytechnicienne, feue Rose Dieng et du philosophe Souleymane Bachir Diagne n’est pas imminente. Aussi vieille que l’école malade, la politique dévoyée symbolise l’autre machine à dézinguer moralement la société sénégalaise. Durant les années de braises (batailles pour l’émancipation et luttes pour l’indépendance), la politique était un sacerdoce. De nos jours, elle est un ascenseur à la vitesse effarante et aux raccourcis saisissants. Partis, coalitions et quotas politiques accouchent de nombreuses sinécures. De jeunes Sénégalais deviennent, sans gêne ni honte, des Présidents de Conseil d’Administration grassement payés. Du jamais vu. Car des responsabilités, aussi légères en heures de travail et en dépenses d’énergie physique, revenaient habituellement aux retraités exténués mais expérimentés ou aux grands et chevronnés cadres qui, d’ailleurs, n’en faisaient pas un filon d’or. C’est l’inénarrable Président Abdoulaye Wade qui a distribué indistinctement – à la pelle et à la tête du client-militant – ces fromages démesurément succulents et corrupteurs, aux jeunes libéraux et aux jeunes alliés qui n’ont encore rien donné à la patrie.Vu leur jeune âge. La pratique prospère toujours et corrompt davantage les mœurs. Conséquence : les bénéficiaires des quotas réservés aux partis et aux coalitions deviennent des PCA et des DG ; tandis que la crème des Grandes Ecoles végète. Le bac dévalué par la tricherie est une réalité gravissime que les tumultes d’une actualité endiablée (campagne électorale, arrivée de Maitre Wade, meetings et polémiques) ne doivent pas effacer du tableau des préoccupations de taille. Pourquoi ? Parce qu’on a entendu et enregistré le chant du cygne de la société sénégalaise. L’école étant le creuset où s’élabore l’avenir des générations stratifiées. Le mystère de l’émergence réelle et non démagogique des dragons économiques de l’Asie (Corée du Sud, Malaisie etc.) est bien percé : la formation qualitative des ressources humaines. Entrer dans le futur Institut National du Pétrole du Sénégal, avec un baccalauréat au rabais, c’est la meilleure façon de ruiner l’avenir pétrolier du pays. L’heure est à l’inquiétude. Tout se passe comme si les bulldozers du Génie Militaire – pardon ! – du génie maléfique ouvrent inexorablement et largement le boulevard de la décadence. Et obstruent totalement l’étroite bretelle conduisant vers l’émergence.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:00:09 GMT 2020",
  "motsClesArticle" : ""
}