{
  "identifiantArticle" : "https___prestigethies.com_communique-du-conseil-des-ministres-du-11-mars-2020_",
  "urlArticle" : "https://prestigethies.com/communique-du-conseil-des-ministres-du-11-mars-2020/",
  "sourceArticle" : "prestigethies",
  "thematiqueArticle" : "Actualités;Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://prestigethies.com/wp-content/uploads/2019/04/conseil-04.jpg", "https://prestigethies.com/wp-content/uploads/2019/04/conseil-04-678x381.jpg" ],
  "titreArticle" : "Communiqué du conseil des ministres du 11 Mars 2020 - S'informer devient un prestige",
  "resumeArticle" : "Le Président de la République, Son Excellence Monsieur Macky SALL, a présidé la réunion du Conseil des ministres, le mercredi 11 mars 2020. Le Chef de l’Etat, à l’entame de sa communication, a adressé, à [...]",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-12T01:39:03+00:00",
  "dateMiseJourArticle" : "2020-03-12T19:31:14+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 716,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Président de la République a, en outre, félicité et encouragé le personnel médical du Sénégal pour le travail remarquable effectué dans le cadre de la prise en charge au niveau des structures de santé des cas suspects et ou confirmés de COVID-19. Il a invité le Ministre de la Santé à poursuivre sans relâche le déploiement des stratégies de communication, d’information et de sensibilisation des populations sur la gestion préventive de l’épidémie, en accordant une attention particulière aux grands rassemblements et manifestations programmés sur le territoire national. Le Président de la République, revenant sur le processus de l‘organisation du 9ème Forum mondial de l’eau au Sénégal, a informé le Conseil avoir présidé, le vendredi 21 février, une réunion consacrée à cet évènement majeur, prévu du 22 au 27 mars 2021. Il a, à ce titre, demandé au Gouvernement et aux organisateurs nationaux et internationaux, de prendre toutes les dispositions nécessaires pour son succès. Il a souligné la nécessité de bien préparer le Sommet des Chefs d’Etat et de Gouvernement programmé, à cette occasion, en présence des dirigeants des grandes institutions internationales. Concernant la gestion et le suivi des affaires intérieures, le Président de la République a abordé la problématique de la régulation des marchés des produits horticoles et demandé à la Ministre du Commerce de veiller à la commercialisation prioritaire de la production horticole nationale. Dans cette lancée, il a rappelé au Gouvernement l’impératif d’assurer la sauvegarde des terres des Niayes et de consolider la vocation horticole de cette zone éco géographique stratégique. Le Chef de l’Etat a clos sa communication sur les points relatifs à : (i) la réalisation du port de Ndayane ; (ii) la relance des travaux du port de pêche de Boudody, à Ziguinchor ; et (iii) l’alimentation durable en eau potable de la ville de Touba. Il a notamment demandé au Ministre de l’Eau et de l’Assainissement de mettre en œuvre sans délai, avec l’appui du Ministre des Finances et du Budget, le Projet d’urgence d’approvisionnement en eau potable de Touba, conformément à ses engagements lors de la dernière édition du Grand Magal de Touba.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:17:03 GMT 2020",
  "motsClesArticle" : ""
}