{
  "identifiantArticle" : "https___letemoin.sn_la-democratie-a-lepreuve-du-covid-19_",
  "urlArticle" : "https://letemoin.sn/la-democratie-a-lepreuve-du-covid-19/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/04/Démocratie-960x640.png" ],
  "titreArticle" : "LA DEMOCRATIE A L’EPREUVE DU COVID 19 | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 29,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Tout d’abord, un truisme : le Sénégal est une démocratie. Dans les limites de la loi, et comme dans tous les pays soumis à ce régime de moins de contraintes possibles, les libertés y sont respectées. Autrement dit, chacun peut mener sa vie comme il l’entend, croire ce que bon lui semble, cultiver ses penchants personnels… Avec pour seule limite la liberté des autres. Ainsi, faut-il bien comprendre que les libertés sans limites risquent fort de produire, un jour ou l’autre, une existence à ce point désordonnée qu’elle devient invivable. Puisque tout finit par s’inverser : la pudeur passe pour la bêtise, la modération pour de la lâcheté, tandis que la démesure signe une éducation réussie, et l’anarchie le summum de la liberté. Aujourd’hui, la planète entière vit une crise sanitaire inédite. Le Covid 19, « né » dans la lointaine Chine, a fini d’infecter le monde et aucun pays n’y échappe. Les contaminés se comptent par millions, les morts par milliers. Pis : la courbe du désastre est continuellement en mode ascendant. Ici et là des mesures sont prises par les Etats, dans l’optique de contenir la maladie, à défaut, dans l’immédiat, de vaincre le virus. Dans ce contexte, peut-on continuer à vivre libérés de toutes contraintes sous prétexte que nous sommes en démocratie ? Nous sommes en période de grave danger. Le premier rempart contre le Covid 19, il n’est à charger nulle part ailleurs que dans la conscience de chacun. C’est avant tout une question de responsabilité individuelle avant d’être collective. Et qu’est-ce que la responsabilité ici sinon le respect strict, mais alors strict, des directives édictées par l’Autorité suprême et par les autorités compétentes agrées, à savoir le président de la République et les experts médicaux ? publique et les experts médicaux ? Nous sommes en démocratie. C’est vrai. Mais quand dominent la cohue, les émotions de masse, les états d’âme de la multitude, ce système s’affaisse. Flottant au gré des passions populaires, emportée par la foule, la démocratie, de pressions en dépressions, peut sombrer. Alors la populace remplace le peuple, un autre régime s’installe, l’ochlocratie, qui naît de la démocratie lorsque le peuple devient insolent et méprise les lois. Pour ce qui nous concerne, l’Etat a le devoir d’être ferme sur ses principes face aux comportements et aux attitudes problématiques. Pourquoi tant de passion à la désobéissance et au déni ? Sans doute parce que jusqu’à ce qu’une personnalité bien connue, Moustapha Guirassi en l’occurrence, témoigne publiquement qu’elle est atteinte par le Covid 19, nombre de Sénégalais étaient convaincus que cette maladie n’était qu’une abstraction. Le décès, mardi, sur notre sol, de Pape Diouf, une figure emblématique du sport en général et du football en particulier, vient nous rappeler que cette pandémie est une réalité. Mais également que nous sommes dans le temps de la responsabilité qui est aussi et nécessairement celui de la réflexion. Réflexion qui implique d’avoir le courage de relativiser nos certitudes, de douter de nos convictions, d’évacuer tout dogmatisme. Dans l’éditorial qu’il a récemment signé au quotidien national « Le Soleil », El Hadji Hamidou Kassé nous invite à repenser nos paradigmes, à revoir nos modes de pensée et de vie, bref, à cogiter, au fond, sur les conditions de notre propre finitude. Cela dit, le président de la République a soumis à l’Assemblée nationale un projet d’habilitation devant lui permettre de prendre, par ordonnances, des mesures relevant du domaine de la loi pour faire face au coronavirus. Certains acquiescent à la décision du chef de l’Etat, d’autres redoutent une tendance à la dictature. Sur ce point, notre conviction est que les Sénégalais sont assez mûrs pour comprendre des mesures exceptionnelles induites par une situation exceptionnelle. Tout comme ils seront, le cas échéant, assez lucides et vigilants sur les actes qui seront pris, et sur les finalités subséquentes dans le cadre de cette loi. Le Covid-19 continue sa folle propagation. L’urgence est de le stopper et de le vaincre. Radicalement. Définitivement. Par tous les moyens qui seront jugés nécessaires. Si donc pour cela il faut en arriver à « confisquer » circonstantiellement les libertés, nous estimons que c’est tant mieux. Parce que précisément, ce virus se « nourrit » de trop de nos libertés. Félix NZALE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:43:09 GMT 2020",
  "motsClesArticle" : ""
}