{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_03_covid-19-macky-sall-promulgue-la-loi-dhabilitation-et-echange-avec-des-dirigeants-a1158169.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/03/covid-19-macky-sall-promulgue-la-loi-dhabilitation-et-echange-avec-des-dirigeants-a1158169.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;Politique;Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/03/Macky-Sall-rend-un-vibrant-hommage-à-Manu-Dibango-.jpg" ],
  "titreArticle" : "COVID-19 : la loi d’habilitation et échange avec des dirigeants promulguée",
  "resumeArticle" : "COVID-19 : la loi d’habilitation et échange avec des dirigeants promulguée",
  "auteurArticle" : "Samba Nionko",
  "datePublicationArticle" : "2020-04-03T11:35:36+00:00",
  "dateMiseJourArticle" : "2020-04-03T11:35:39+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 5,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "C’est désormais officiel. Le président de la République a annoncé via son compte twitter la promulgation de la loi l’habilitant à prendre, par ordonnances, des mesures relevant du domaine de la loi pour faire face à la pandémie du Coronavirus. ’’J’ai promulgué ce jour, jeudi 2 avril 2020, la loi n° 2020-13 habilitant le Président de la République à prendre, par ordonnances, des mesures relevant du domaine de la loi pour faire face à la pandémie’’, a écrit le président Sall. L’Assemblée nationale a voté mercredi, le projet de loi habilitant le président de la République à « prendre, par ordonnances, des mesures relevant du domaine de la loi pour faire face à la pandémie du Covid-19 ». Sur son compte twitter, Macky Sall a déclaré avoir échangé avec le président français Emmanuel Macron sur la question de la pandémie. ’’Nous sommes convenus d’harmoniser nos plans de lutte contre la #Covid19 et surtout d’étudier les moyens de résilience économique et sociale de l’Afrique face à la pandémie et à ses effets sur le plan structurel’’, a écrit le chef de l’Etat. Le président de la République dit avoir eu une ’’très bonne discussion avec le président ivoirien Alassane Ouattara face à la pandémie’’. ’’Nous travaillons pour une plus grande solidarité et une meilleure coordination des initiatives dans l’espace UEMOA’’, a fait savoir le président sénégalais. Macky Sall a également discuté avec Tedros Adhanom Ghebreyesus, le Directeur général de l’Organisation mondiale de la Santé (OMS), sur ’’la nécessité d’une réponse coordonnée, rapide et efficace pour renforcer la résilience de nos États face à la pandémie’’. APS RTS1 est la première Chaîne de Radiodiffusion Télévision Sénégalaise. Revoir nos Émissions Kenkelibaa, Point de…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:59:53 GMT 2020",
  "motsClesArticle" : ""
}