{
  "identifiantArticle" : "https___emedia.sn_coronavirus-boris-johnson-admis-en-soins-intensifs.html",
  "urlArticle" : "https://emedia.sn/coronavirus-boris-johnson-admis-en-soins-intensifs.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "GRANDE BRETAGNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://emedia.sn/IMG/artoff11019.jpg" ],
  "titreArticle" : "Emedia : CORONAVIRUS : BORIS JOHNSON ADMIS EN SOINS INTENSIFS",
  "resumeArticle" : "",
  "auteurArticle" : "JDD",
  "datePublicationArticle" : "6 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "JDD Contaminé par le nouveau coronavirus et hospitalisé, le Premier ministre britannique Boris Johnson entend rester aux commandes tant que son état ne s’aggrave pas. Il est le seul chef d’Etat ou de gouvernement d’une grande puissance à avoir été contaminé. Et son état s’aggrave. Touché par l’épidémie de Covid-19, le Premier ministre britannique Boris Johnson été transféré en soins intensifs lundi, au lendemain de son hospitalisation dans le centre de Londres. Le ministre des Affaires étrangères, Dominic Raab, va le remplacer de manière intérimaire. Il l’avait déjà suppléé lundi matin pour présider la réunion quotidienne consacrée au coronavirus. 'Au cours de l’après-midi, l’état de santé du Premier ministre s’est détérioré et, sur le conseil de son équipe médicale, il a été transféré au service des soins intensifs de l’hôpital', a indiqué le porte-parole. 'Le Premier ministre a demandé au ministre des Affaires étrangères Dominic Raab (...) de le remplacer là où nécessaire', a-t-il ajouté dans un communiqué. 50.000 personnes ont été testées positives au Covid-19 au Royaume-Uni Près de 50.000 personnes ont été testées positives au Covid-19 au Royaume-Uni, devenu l’un des pays d’Europe les plus violemment touchés. Parmi eux, le prince Charles, qui a guéri après avoir eu des symptômes légers du virus. Il a retrouvé lundi son épouse Camilla, testée négative au Covid-19 mais qui était restée confinée 14 jours par précaution. Depuis l’annonce de sa maladie, Boris Johnson continuait à diriger la riposte du gouvernement en quarantaine, depuis son appartement de Downing Street d’où il postait des messages vidéos sur Twitter appelant ses compatriotes à rester chez eux. Pour son ministre du Logement Robert Jenrick, cette hospitalisation doit être 'très frustrante' pour lui. Boris Johnson a travaillé 'incroyablement dur' pendant une période 'particulièrement intense' a-t-il souligné sur la BBC. Selon le quotidien The Guardian, 'Johnson était plus gravement malade que lui ou ses fonctionnaires n’étaient prêts à l’admettre, et a été vu par des médecins inquiets de sa respiration'. Un député conservateur a conseillé à Boris Johnson de cesser d’imiter l’ex Premier ministre Winston Churchill. 'Il a écrit trop de livres sur Churchill, (...) il devrait être Boris Johnson et ne pas essayer d’être quelqu’un d’autre', a confié cet élu au quotidien conservateur The Telegraph. Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:21:43 GMT 2020",
  "motsClesArticle" : ""
}