{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_03_bakel-dr-barry-lexperience-et-lexpertise-au-service-du-combat-contre-le-covid-19_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/03/bakel-dr-barry-lexperience-et-lexpertise-au-service-du-combat-contre-le-covid-19/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/04/distributionsavonvendredi27etsamedi010.jpg?fit=800%2C600&ssl=1" ],
  "titreArticle" : "Bakel: Dr Barry, l’expérience et l’expertise au service du combat contre le COVID- 19 - Tambacounda.info",
  "resumeArticle" : "  Le laboratoire « MOULTAZAM » du docteur Aldiouma Barry, pharmacien à Bakel a commencé depuis vendredi 27 mars 2020 à produire des Gels Antiseptiques mains pour lutter contre la rupture de ce produit constatée dans les officines du département. Ce Gel antiseptique, bactéricide, virucide et fongicide est essentiel dans le combat contre le COVID-19 qui gagne... En lire plus »",
  "auteurArticle" : "Abdou Khadre Mané",
  "datePublicationArticle" : "2020-04-03T20:33:31+01:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Le laboratoire « MOULTAZAM » du docteur Aldiouma Barry, pharmacien à Bakel a commencé depuis vendredi 27 mars 2020 à produire des Gels Antiseptiques mains pour lutter contre la rupture de ce produit constatée dans les officines du département. Ce Gel antiseptique, bactéricide, virucide et fongicide est essentiel dans le combat contre le COVID-19 qui gagne du terrain chaque jour que Dieu fait dans le monde et à la clé des milliers de victimes. Aujourd’hui, ce produit existe en quantité suffisante dans son officine avec des prix homologués par le Ministère du commerce et selon les normes de l’OMS. Ce laboratoire est la preuve tangible que les pharmaciens sont avant tout des scientifiques. Mais on a souvent l’impression que les activités de commerce prennent souvent le dessus sur les activités scientifiques. Ce qui nous amène à dire qu’ils ne jouent pas complètement leurs rôles de santé publique. Aujourd’hui, le pharmacien a les moyens de faire la cartographie des maladies chroniques (diabète, hypertension…) dans sa zone à travers les ordonnances qu’il reçoive et dresser un tableau sur les forces, les faiblesses, les opportunités et les menaces. A  Préciser que les faiblesses seront transformées en forces et les menaces en opportunités. Et d’ailleurs c’est ce qui est à l’origine de la création du laboratoire MOULTAZAM de la pharmacie Gallé Cheikh Omar Tall. Par exemple selon le docteur, les maladies  de  la carie dentaire  font légion. Qu’est ce qui est à l’origine de ça ? La consommation de Gardenal est excessive à Bakel selon toujours le docteur. Qu’est-ce qui se passe ? Est-ce que ce n’est pas lié au mariage consanguin ou encore à l’excision ? Autant de questions qui interpellent tout un chacun. Mais en attendant, COVID-19 oblige, nous remercions du fond du cœur docteur Aldiouma Barry pour cette belle initiative qui participe activement à la guerre contre le CORONAVIRUS. Merci docteur. Abdou Khadre Mané /",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:44:28 GMT 2020",
  "motsClesArticle" : ""
}