{
  "identifiantArticle" : "http___www.senelux.com_le-prix-du-progres-par-amadou-tidiane-wone_",
  "urlArticle" : "http://www.senelux.com/le-prix-du-progres-par-amadou-tidiane-wone/",
  "sourceArticle" : "senelux",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/default/35322397-32006300.jpg?v=1520252370" ],
  "titreArticle" : "Le prix du progrès. (Par Amadou Tidiane Wone) | Senelux",
  "resumeArticle" : "",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2019-07-04T21:58:01+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Actualités Une des magies des réseaux sociaux, c’est qu’ils transportent jusqu’à nous des informations, des connaissances, des savoirs qui nous seraient restés lointains, voire inaccessibles autrement . A cet égard j’ai reçu, comme beaucoup d’autres certainement, une vidéo diffusant un témoignage fort instructif du Professeur Kishore Mahbubani, fils d’immigrants indiens venus s’installer à Singapour. Né à Singapour il y’a un peu plus de 70 ans, il livre en des mots simples le secret qui a fait passer ce pays du Tiers-monde à un statut de pays émergent. Disons au rang d’un pays vraiment en voie de développement en 60 ans… Le Professeur Mahbubani estime ce temps à celui de sa propre vie,  lui qui est entré à l’école en bénéficiant du programme de soutien aux enfants atteints de malnutrition, en raison de la pauvreté d’alors. Tout a donc changé dans son pays sous ses yeux ! Le Professeur Mahbubani, qui a mené 30 ans d’une carrière diplomatique qui lui aura permis d’observer le mode de fonctionnement de plusieurs pays du monde, résume le secret du développement fulgurant de Singapour en une fondation soutenant trois piliers structurants :  – Le fondement de l’édifice repose sur une lutte, sans merci, contre la corruption en commençant par sanctionner, de manière exemplaire, les plus hauts responsables qui s’y adonnent. Il cite, au début de l’essor de Singapour, l’exemple d’un ministre emprisonné pour avoir accepté le paiement de ses vacances par une entreprise ! Cette chaude alerte a eu pour effet de convaincre la masse que nul ne serait plus désormais au dessus de la Loi. Avec pour conséquence que Singapour est devenu l’un des pays les moins corrompues au monde.  – Les valeurs structurantes qui s’enfoncent dans cette fondation et maintiennent l’édifice debout et solide  sont : la promotion au prix du mérite ou la méritocratie, le pragmatisme et enfin l’honnêteté ! On le voit , il n’est nulle part question de richesses naturelles qui couleraient à flot, ni d’homme providentiel qui , d’un coup de baguette magique transformerait le destin de son pays. Il s’agit d’un énoncé de valeurs simples mais fortes, intelligibles par tous, et mises en œuvre collectivement. Mais nous le voyons également, l’exemple doit impérativement venir d’en haut, des dirigeants. En effet, aucun dirigeant compromis, ou même suspect, ne peut avoir l’aura et le leadership nécessaire à une entreprise de redressement national et de progrès.  On le voit enfin les exemples de bonnes pratiques existent à travers le monde.  Il suffit de s’en inspirer. Mais, il n’est jamais trop tard pour bien faire si la sincérité, autre valeur nécessaire, est au rendez-vous. La bonne volonté fera le reste.  – La méritocratie doit être le seul levier de promotion des serviteurs de la République. Ni les liens de parenté,  ni les accointances partisanes, ni les amitiés d’enfance ne doivent passer avant une appréciation objective des capacités, de tel ou tel, pour occuper telle ou telle station du service public. Cela peut sembler surréaliste de le dire dans nos pays où des mensonges grossiers se sont érigés en vérités bibliques. Mais le progrès a un prix. IL va falloir le payer.  – Le Pragmatisme : « Attitude de quelqu’un qui s’adapte à toute situation, qui est orienté vers l’action pratique. » Selon le Petit Larousse. Il en faut, notamment dans notre pays le Sénégal où  la plupart des gens s’écoutent parler… En toutes circonstances,  la parole est reine. La tendance générale est à la flatterie et aux mots de circonstances. On en oublie les maux de la circonstance… Il faudrait évaluer et transformer profondément notre système éducatif et l’orienter vers une conquête quotidienne du mieux-être dans la droiture et le culte du travail bien fait .  – L’Honnêteté : elle commence par soi et s’évalue de soi à soi. Car, on est jamais à l’abri de son propre regard ! Il faut alors l’aiguiser et le rendre intransigeant. C’est alors que l’on devient fort vis-à-vis du regard des autres. Seul devant son plan de travail, on ne triche pas. Ni sur les horaires,  ni sur les cadences.  Au sommet de l’État, on devrait , encore davantage sentir le poids de son propre regard et entendre cette voie intérieure qui nous dit « non…pas ça…l’avenir de quinze millions de personnes dépend de cette signature… »  Si toutes ces valeurs sont promues au rang de culte et sont défendues et protégées par la loi, et si les contrevenants sont sanctionnés de manière exemplaire,  on construit progressivement une société harmonieuse, capable en 30 ans de rattraper tous les retards et de construire un pays où il fait bon vivre. Certains esprits chagrins me diront qu’avec des « si    » on mettrait Paris en bouteille…  L’Autre Dialogue national qui relève de l’urgence, à mon sens, devrait porter sur la (Re)définition de nos valeurs. La protection de nos identités culturelles, spirituelles et sociales est, concomitamment, prioritaire. Refusons de ne devenir que des clones (des clowns ?) irréels et comiques de l’Occident ou de l’Orient. Assumons nos différences positives, et donnons nous les moyens des les défendre et de les illustrer. Le projet divin pour l’homme n’est pas une création en séries. C’est, tout au contraire, l’unicité de chaque être,  de chaque espèce. La différence absolue d’une empreinte digitale à l’autre…    Pour dire que le progrès commence par se connaître, se reconnaître et se respecter. Alors que, dans le discours public ambiant, lorsque le Pouvoir et l’Opposition s’apostrophent,  on croirait entendre aboyer deux chiens ennemis. On dirait parfois des étrangers les uns aux autres. Alors qu’alors caméras…L’homme vaut mieux. Il est capable de beaucoup mieux que de se livrer à ces «  jeux » qui finissent toujours par des arrangements hors la vue de la majorité. Changeons de méthode et d’approche.  Cela est possible. Il suffit juste de s’écouter. De se parler. On devrait finir par s’entendre sur un grand projet pour le Sénégal puisque la Providence nous en donne désormais les moyens. Si parler veut encore dire quelque chose… Que Dieu nous protège de l’esprit malin et de ses suppôts  !  Amadou Tidiane WONE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:59:36 GMT 2020",
  "motsClesArticle" : "Amadou Tidiane Wone;progres"
}