{
  "identifiantArticle" : "http___toubamatin.com_chine-la-grippe-aviaire-a-deja-fait-9-morts-en-2017_",
  "urlArticle" : "http://toubamatin.com/chine-la-grippe-aviaire-a-deja-fait-9-morts-en-2017/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "ASIE;SANTE;AFRIQUE;POLITIQUE;ACTUALITE;CONTRIBUTION;EUROPE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://toubamatin.com/wp-content/uploads/2017/01/IMG_6195-660x400.jpg" ],
  "titreArticle" : "Chine: la grippe aviaire a déjà fait 9 morts en 2017 – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 189,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Chine a rapporté plus d’un millier de… (Photo Carlos Barria, archives Reuters)La Chine a rapporté plus d’un millier de cas d’infection de grippe aviaire depuis le début d’une épidémie en mars 2013.PHOTO CARLOS BARRIA, ARCHIVES REUTERS Agence France-PresseNeuf personnes sont mortes de la grippe aviaire en Chine depuis le début de l’année, a annoncé mercredi un média d’État, après un appel de l’Organisation mondiale de la santé (OMS) à rapporter les cas rapidement. Les centres de contrôle des maladies de trois provinces ont fait état d’au moins neuf décès liés au virus, a indiqué l’agence Chine nouvelle. Les derniers cas mortels ont été annoncés mardi par les autorités: il s’agissait de deux employés d’un restaurant du Henan. La Chine a rapporté plus d’un millier de cas d’infection depuis le début d’une épidémie en mars 2013, et 38,5% des patients contaminés en sont morts, selon des statistiques de l’OMS. La souche H7N9 de la grippe aviaire, qui peut provoquer de graves problèmes respiratoires, est habituellement très virulente en hiver et au printemps. Le H7N9 est particulièrement préoccupant, car il ne tue pas les poulets infectés, qui ne développent pas non plus de symptômes. Cela signifie que la propagation du virus est compliquée à déceler avant son contact avec l’homme. Les autorités hongkongaises ont procédé à l’abattage préventif… (Photo REUTERS) – image 2.0Les autorités hongkongaises ont procédé à l’abattage préventif de dizaines de milliers de volailles infectées. PHOTO REUTERS Abattage Plusieurs cas ont été enregistrés ces dernières semaines dans le sud du pays, y compris dans de grandes villes comme Shanghai et Hong Kong, a souligné Chine nouvelle. Les autorités hongkongaises ont procédé ces deux dernières années à l’abattage préventif de dizaines de milliers de volailles infectées, dont 4500 poulets et pigeons en juin 2016. La dernière épidémie a débuté en septembre, mais une «brutale et forte augmentation des cas» a été enregistrée depuis décembre, a déclaré lundi la directrice générale de l’OMS, Margaret Chan. Mme Chan a appelé tous les pays à «surveiller de près l’apparition de la grippe aviaire», les exhortant à «détecter et rapporter les cas humains rapidement». L’OMS s’est déjà procuré 350 millions de doses de vaccins, a assuré sa directrice générale, tout en mettant en garde: «Le monde est mieux préparé pour la prochaine pandémie de grippe, mais pas du tout suffisamment».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:29:17 GMT 2020",
  "motsClesArticle" : "a déjà fait 9 morts;Chine;en 2017;la grippe aviaire"
}