{
  "identifiantArticle" : "http___lesoleil.sn_oussouye-promet-au-candidat-macky-sall-un-score-de-plus-80_",
  "urlArticle" : "http://lesoleil.sn/oussouye-promet-au-candidat-macky-sall-un-score-de-plus-80/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2019/02/macky-avec-le-roi-oussouye-394x218.jpeg" ],
  "titreArticle" : "Oussouye promet au candidat Macky Sall un score de plus 80% – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Cherif Thiam",
  "datePublicationArticle" : "12 février 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le candidat de « Benno Bokk Yaakaar », Macky Sall, était, hier, dans le département d’Oussouye. Dans la capitale du Kassa, les populations du département qui lui ont réservé un accueil exceptionnel, ont promis de le réélire, avec un score de plus de 80% des suffrages. Les populations d’Oussouye ont reçu, hier, le candidat Macky Sall en pompe avec l’assurance de lui offrir plus de 80 % des suffrages du département. A la place publique Laye Diop Diatta, les leaders de « Benno Bokk Yaakaar », revigorés par la présence massive des jeunes et des femmes du département, ont tous réaffirmé que le Kassa demeure le bastion de « Benno Bokk Yaakaar ». Le maire d’Oussouye, Édouard Lambal, a profité de l’occasion pour remercier le candidat à sa propre succession, Macky Sall, pour avoir réussi à instaurer la paix dans cette partie sud du Sénégal.  » Votre engagement pour la paix est sincère. Une paix que nous devons tous construire ensemble », a-t-il insisté. Pour l’édile d’Oussouye, le président Macky Sall est en train d’honorer son contrat pour la Casamance. Par conséquent, argumente-t-il, « les populations du Kassa ont une raison valable de voter pour vous ».Le président du Conseil départemental, Seyni Diatta, a déclaré que les réalisations du président Sall participent au développement de leur terroir. Il a promis un raz-de-marée au soir du 24 février prochain pour le candidat de « Benno Bokk Yaakaar ». Les jeunes et les femmes du département, représentés par Jean Bernard Diatta et Dieynaba Goudiaby, ont pris l’engagement de voter massivement pour le candidat Bby.Les responsables de « Benno Bokk Yaakaar », dans le département de Oussouye, dont Sékou Sambou, Faustin Diatta, ont salué l’unité qui règne dans le Kassa. Quant au responsable coordonnateur de Bby dans le département, Aimé Assine, il a déclaré que le cadeau que le Kassa peut offrir au président Macky Sall, c’est sa réélection au premier tour avec un score sans équivoque. « Nous vous recevons pour votre réussite à installer une paix durable », a-t-il clamé.Au Cap Skirring, les populations de cette localité ont réservé au candidat Macky Sall un accueil chaleureux et ont également promis de le réélire au premier tour avec un score jamais égalé afin d’achever ses projets pour l’émergence Sénégal. Cheikh Malick COLY",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:35:17 GMT 2020",
  "motsClesArticle" : ""
}