{
  "identifiantArticle" : "https___www.seneweb.com_news_sante_previsions-trop-alarmistes-sur-l-afrique_n_313923.html",
  "urlArticle" : "https://www.seneweb.com/news/sante/previsions-trop-alarmistes-sur-l-afrique_n_313923.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Sante",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/dec06cf6a3f5588d16e3ef0d4df715be9f696cc6.jpg" ],
  "titreArticle" : "Prévisions trop alarmistes sur l'Afrique: Dr Bousso met les points sur les 'i' | seneweb.com",
  "resumeArticle" : "Prévisions trop alarmistes sur l'Afrique: Dr Bousso met les points sur les 'i'",
  "auteurArticle" : "Par: Mouhamadou Diallo - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:18+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:18+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 10373,
  "nombreCommentairesArticle" : 77,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Prévisions trop alarmistes sur l'Afrique: Dr Bousso met les points sur les 'i' Au moment où la pandémie du Covid-19 continue sa progression ravageuse dans le monde, la communauté internationale nourrit des craintes sérieuses de voir 'des millions de morts en Afrique', à l'image du secrétaire général de l'ONU.Interpellé sur cette question, la réponse de Dr Abdoulaye Bousso est sans équivoque.« C'est une attente que l'Afrique explose avec ce coronavirus parce que l'Europe et les Etats-Unis sont dans des difficultés. Mais je dis personnellement, non.Nous avons les capacités de faire face à cette épidémie et l'ensemble des pays africains a commencé à prendre des mesures qui ont des résultats', clarifie d'emblée le directeur des opérations d'urgence, sur Rfi.'Maintenant, poursuit Dr Bousso, c'est à nous de le démontrer à travers toutes nos actions et les stratégies que nous développons. Moi je reste optimiste. En tout cas ici au Sénégal, je travaille dans ce sens et nous savons que nous avons la capacité de faire face à cette épidémie parce qu'il y a beaucoup de leçons apprises de la Chine. Et on peut se poser des questions sur la stratégie adoptée par les Européens et les États-Unis qui ont quand même eu beaucoup de retard... ».",
  "commentairesArticle" : [ "### Commentaire n°10 - Fans il y a 13 heures (18:00 PM) Un homme qui me donne bcp de fierté d'être africain. Nos médecins sont en avance sur nos dirigeants. SVP après cette pandémie revoyons a la hausse leur salaire.Ils sont mal payés. Le plateau technique de nos hôpitaux a refaire aussi . Respect Professeur Répondre +26 -90 Signalier Permalink", "### Commentaire n°62 - Reply_author il y a 6 heures (01:05 AM) ils sont tous des médecins et de bons.chacun a son rôle.par exemple dr bousso et dr marie khemesse dg santé sont plus dans la stratégie et l'administratif et dr seydi dieng etc de vrai praticiens.ici tout se complète c est un tout.sans oublier les chercheurs dr mboup dr sokhna et bravo à eux Répondre +1 -0 Signalier Permalink", "### Commentaire n°57 - Reply_author il y a 6 heures (00:58 AM) il ne s'agit pas de faire des suppositions avec des si....par la grâce de dieu ,nous n'en sommes pas là même si je reste très solidaire et compatissant envers nos prochains de l'autre côté du monde.dieu seul sait et il est le meilleur des juges.bravo à tous les acteurs de la riposte.sue dieu aie pitié de nous et du monde entier Répondre +0 -0 Signalier Permalink", "### Commentaire n°75 - Le Dakarois il y a 5 heures (01:42 AM) C'est le moment de prouver à la communauté international que les africains sont capables de faire face à de telles pandémies là où les partenaires occidentaux ont échoué Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - Teussssssssss il y a 13 heures (17:53 PM) trés bien nous croyons en vous fier d'etre africain Répondre +23 -2 Signalier Permalink", "### Commentaire n°71 - il y a 9 heures (21:46 PM) Répondre +0 -0 Signalier Permalink", "### Commentaire n°72 - il y a 9 heures (22:00 PM) BOUSSO MOUNOULO RAW CORONA SOIS MODESTE !!!AFFAIRE BI YOMBOUL !!!UN DE TES ANCIENS !!!!!!!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°24 - Talibé il y a 10 heures (20:31 PM) vous voulez décrédibiliser nos marabouts mais c'est peine perdu. libre à toi de ne plus écouter et suivre ton ex.marabout. cependant les autres dont libre de suivre qui il veulent. va t'occuper de ton président talibé du nouvel ordre mondial. on s'en fou de ton opinion Répondre +0 -0 Signalier Permalink", "### Commentaire n°35 - B Walo il y a 12 heures (18:24 PM) Fils tiens bon tout mboussobé est derrière toi le petit fils de Serigne tomba et de El Hadji Malick tu ne peux pas échouer Répondre +0 -36 Signalier Permalink", "### Commentaire n°8 - Reply_author il y a 7 heures (00:07 AM) merci mbok.bien dit.amine Répondre +0 -0 Signalier Permalink", "### Commentaire n°12 - Reply_author il y a 11 heures (20:06 PM) sonkolait, meww rékk. pour eux on doit tuer tous les sénégalais pour qu'ils puissent arriver au pouvoir. na niou demm rékk. vous communiquez trop mal. jamais avec le pays et on se dit 'patriotes'. Répondre +0 -7 Signalier Permalink", "### Commentaire n°16 - Reply_author il y a 11 heures (19:32 PM) tu ne dis pas la vérité. le virus est entré presque à la même date qu'il est entré au sénégal. en france ils sont à plus de 9000 morts et au sénégal 2 morts .que veux tu de plus pour accepter que nos médecins ont réussi à faire face. maintenant il faut continuer et ne pas baisser les bras pour éradiquer complètement le virus. Répondre +41 -80 Signalier Permalink", "### Commentaire n°68 - il y a 9 heures (21:13 PM) Le fait que les africains soient habitués à l'usage de la nivaquine (chloroquine) est une piste très intéressante à étudier.Bien sûr, c'est Dieu qui nous aide, mais Dieu fait concourir les circonstances qui se passent sur terre en faveur d'une personne ou d'une autre. Ce virus a été créé pour viser moins les africains que le reste du monde. Le fait de créer un virus qui peut être détruit par la chloroquine a sans doute pu être 'une bonne idée' pour ceux qui l'ont créé. ça expliquerait aussi pourquoi certains à l'échelle internationale ne veulent pas entendre parler de chloroquine, afin que personne ne fasse le lien entre africains et nivaquine/chloroquine. C'est de la science (pas une simple théorie), tout comme le principe d'immunité est de la science. Répondre +209 -0 Signalier Permalink", "### Commentaire n°70 - il y a 9 heures (21:42 PM) Tu nas rien a dire.maintenant tj as changé de langages merci.tu prédisait le pir pour l'afrique imbecile.heureusement Dieu est avec nous .nous avons tres tot pris nos devants et nous redoublerons encore d'effort..le travail se fait sur le terrain et non dans les medias .fermez votre dale bec Répondre +0 -0 Signalier Permalink", "### Commentaire n°30 - Borom Walo il y a 12 heures (18:14 PM) Matabara bousso est le père de Ahmadou père de Mame Diara Bousso Répondre +0 -31 Signalier Permalink", "### Commentaire n°46 - il y a 11 heures (19:14 PM) Ne vous emportez pas sama gayi. L'émotion est vraiment négre. Calmez vous et restez humble. Il ne se passe pas un mois sans que 'nos héros' aillent chez les 'toubabs' pour des séminaires de formation. Restons humble, nous avons une chance pour cette maladie mais ne pensons pas que c'est grace uniquement à nos médecins. Soyons lucides et rendons grace à Dieu. Nous ne boxons pas encore dans la même catégorie, le reconnaitre n'est en rien un complexe mais juste une lucidité Répondre +84 -2 Signalier Permalink", "### Commentaire n°59 - Reply_author il y a 11 heures (19:58 PM) si mais après plus d'un mois de corona avec nos réalités socioculturelles, 1 décès et moins de 300 cas positifs y a de quoi être optimiste ,touchons du bois. Répondre +2 -0 Signalier Permalink", "### Commentaire n°13 - il y a 13 heures (18:04 PM) Je suis d'accord pour dire que les déclarations faites ça et là relèvent du racisme. cependant, cette réponse est plus inquiétante car ne correspond pas du tout à la réalité. Nous aimons tous nos pays, mais il faut reconnaitre que nous n'avons pas les capacités de faire face à ce virus s'il a le même impact chez qu'en occident. Nous avons de bons médecins, mais ils ne sont même pas suffisants. Au lieu de vouloir répondre automatiquement à tout ce que disent les occidentaux, vous feriez mieux d'entamer des recherches sur la situation particulière de l'Afrique. Les chiffres que vous communiquez sont curieux : 4 cas positifs un mois après l'entrée du virus au Sénégal. Vous devriez commencer à regarder si notre organisme (non celui du noir, mais celui de la personne qui a vécu en Afrique) ne résiste plus à ce virus. Si c'est le cas, on pourra éviter d'achever notre économie qui est déjà faible. Faites le boulot et arrêter d'agir avec émotion. Répondre +454 -132 Signalier Permalink", "### Commentaire n°32 - Gueum Sa Bop! Ne Nous Laissons il y a 12 heures (18:22 PM) DR Bousso vous avez parfaitement raison. Nous devons tous nous discipliner et respecter rigoureusement les indications et les orientations que les techniciens nous donnent. C'est tres important et c'est notre voie de salut si nous ne voulons pas sombrer definitivement. Nous devons etre responsible et surtout faire prevue de citoyennete. Toute personne qui se cachent pour entrer dans le pays amoul mbok amoul kharit on doit le denouncer. C'est ca notre probleme en ce moment les cas communautaires sont dangereux. Répondre +8 -52 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 6 heures (00:54 AM) l’europe et les États unis ne veulent pas que l’afrique réussisse la ou ils ont échoués. dans les prochains jours attendez vous a une guerre médiatique dans ce sens car l’europe surtout la france tentera d’attelbuer votre succès à autre chose que votre capacité et engagement a freiner la maladie. vous devez prendre les devant des maintenant pour cette guerre médiatique. si vous la réussissiez le monde vous respectera plus d’avantage. Répondre +2 -0 Signalier Permalink", "### Commentaire n°34 - Massaer il y a 12 heures (18:23 PM) Beaucoup de respect et d'admiration pour tout notre corps medical. Les Bousso, Seydi, Diouf et autres Pr Sokhna et Beye sont le porte etandard d'une Afrique decomplexee et ambitieuse. Tout au contraire de ceux qui nous dirigent. Je pense il faut aller plus loin dans la recherche et decouvrir le vaccin ! C'est possible Répondre +3 -0 Signalier Permalink", "### Commentaire n°56 - Reply_author il y a 6 heures (00:58 AM) il ne s'agit pas de faire des suppositions avec des si....par la grâce de dieu ,nous n'en sommes pas là même si je reste très solidaire et compatissant envers nos prochains de l'autre côté du monde.dieu seul sait et il est le meilleur des juges.bravo à tous les acteurs de la riposte.sue dieu aie pitié de nous et du monde entier Répondre +0 -0 Signalier Permalink", "### Commentaire n°17 - Reply_author il y a 10 heures (20:31 PM) la france a eu autant d'infectés par ce que c'est le choix de leur gouvernement ils voulaient tuer un maximum de retraités vieillards pour libérer leurs ehpad. quand raoult a proposé la chloroquine macron a refusé par ce qu'il avait jugé qu'il n'avait pas encore atteint son objectif sur le nombre de morts escomptés dans les ehpad. les médecins sénégalais ont opté depuis le début à barrer la route au virus. le virus est entré en france au même moment qu'il est entré au sénégal. les résultats des deux pays suffisent pour juger qui est le meilleur. bravo aux médecins sénégalais. Répondre +77 -1 Signalier Permalink", "### Commentaire n°11 - Reply_author il y a 12 heures (19:07 PM) n'exagérons pas. nos medecins sont pas du tout de bons patriotes. nous connaissons tous qu'ils ne roulent que pour l'argent et je suis sur que ceux qui les applaudissent aujourdhui seront les premiers à les insulter. le pays est malade et eux aussi y sont pour quelque chose. j'ai rien contre eux mais je suis juste lucide Répondre +45 -66 Signalier Permalink", "### Commentaire n°31 - il y a 12 heures (18:16 PM) Dans tous les pays du monde, le nouveau coranavirus est parti tout doucement avant d'accélérer par la suite. De tout mon coeur, je souhaite qu'il n'en soit pas le cas en Afrique. Toutefois, prévoir le pire pour ne pas être pris au dépourvu est la meilleure attitude. Je crois que personne ne souhaite le malheur, mais une inquiétude face aux faibles moyens humains et matériels des pays africains si l'épidémie devait prendre une autre malheur. La capacité des soignants d'aucun pays n'est mise en cause face à ce virus nouveau à extension potentielle et pour lequel il inexiste pas de vaccin ou de médicament. Que DIeu protège l'Afrique, mais soyons vigilants. Répondre +3 -117 Signalier Permalink", "### Commentaire n°60 - il y a 11 heures (19:56 PM) Ce docteur commence à se plaire dans les médias !!! Reste concentré docteur!!!Ne verse pas dans le buzz !!! N’empêche vous nous rendez fier Répondre +23 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 11 heures (19:26 PM) bravo docteur c'est ce langage qu'il faut tenir. croyez en vos capacités nous sommes derrière vous. n'acceptez pas de subir de dicta des pays qui ont volontairement choisi de décimer leurs retraités pour alléger les charges liées à leurs allocations. vous êtes meilleurs que beaucoup de professeurs européens ou américains cités en exemple. vous connaissez mieux que quiconque le peuple africain et sénégalais en particulier pour maîtriser n'importe quelle pandémie. nous sommes très fiers de vous. Répondre +18 -0 Signalier Permalink", "### Commentaire n°7 - Salam il y a 13 heures (17:57 PM) Bravo à vous Docteur Bousso. A Vous et a vos collègues du système sanitaire.Vous êtes une fierté. Tous les citoyens doivent vous encourager et vous accompagner .Que la sagesse vous guide. Que Allah protège le Sénégal contre cette pandémie. Répondre +80 -1 Signalier Permalink", "### Commentaire n°61 - Reply_author il y a 9 heures (21:18 PM) c'est un médecin costume, c'est normal. les médecins hopitaux sont seydi, dieng de touba et autres. Répondre +47 -1 Signalier Permalink", "### Commentaire n°65 - Reply_author il y a 6 heures (01:11 AM) alkhoumadoulilah.comme nous pauvres de moyens nous avons 100 voire 1000 fois moins de cas .sant yalla.continuons à travailler rek et surtout à encourager nos braves docteurs car la bravoure se mesure au mieux dans la disponibilité des moyens.dieu soit avec nous et le monde entier.amine Répondre +0 -0 Signalier Permalink", "### Commentaire n°63 - Deugrek il y a 11 heures (20:00 PM) Votre défi cest de faire en sorte que le COUS soit fonctionnel opérationnel on ne crée pas un centre de cette dimension juste pour la coordination .il faut les acteurs qui sont opérationnels comme le SAMU le service des maladies infectieuses institut pasteur jen passe .Je tire mon chapeau à ces éminences grises . Répondre +0 -0 Signalier Permalink", "### Commentaire n°25 - S-spirit il y a 10 heures (20:37 PM) khalate je suis parfaitement d'accord avec toi sauf ce qui concerne nos marabouts. jérusalem, rome, la mecque sont bcp plus affectés que nous pourtant ce sont des lieux incontournables pour les religions révélées. d'autres pays athées comme la france et autres sont encore plus affectés. au temps des prophètes y'avait des épidémies pourtant on peut pas dire qu'ils étaient des citoyens lambdas. peut-être que ce sont les prières de nos guides religieux que ça soit musulman catholique qui nous ont permis d'etre moins affectés par rapport à bcp de pays. je pense qu'il faut tjrs associé le temporel et le spirituel et être fière de nos guides religieux et de nos scientifiques. dr bousso parle d' irrationnel ce qui c'est passé à touba et ça peut-être la même chose à popenguine ou tivaoune ... la seule chose qui nous manques au sénégal c'est d'avoir de vrais dirigeants mais restons optimistes avec cette nouvelle vagues de politique. qu'allah nous préserve de tous les maux de ce bas monde. Répondre +0 -0 Signalier Permalink", "### Commentaire n°52 - il y a 11 heures (19:20 PM) Ne nous emballons pas trop vite aussi. Les contextes sont plus que différents. En Europe vous avez une population majoritairement vieille et c'est une frange qui supporte très mal la maladie car pour peu des complications peuvent survenir. D'ailleurs si vous regarder bien les statistiques plus de 85 % des décès ont plus de 60 ans. C'est un paramètre à prendre en compte. En Afrique nous avons plutôt des cas asymptomatiques qui sont plus faciles à cerner. En attendant cette gestion de la crise ne doit pas cacher les déficits et manquements de notre système de santé. Tous ces blancs qui racontent des choses pas forcément vraies ne représentent pas les occidentaux dans leurs immenses majorité. L'expertise du corps médical africain n'a jamais été mise en cause mais surtout la faiblesse du plateau technique et cela ne date pas d'aujourd'hui pourtant rien n'a été fait pour changer cette situation. Ne nous dispersons pas sur des débats stériles sans aucune utilité. Sortons de cette mauvaise passe et à l'issue posons les véritables problèmes de notre système de santé Répondre +27 -0 Signalier Permalink", "### Commentaire n°26 - Reply_author il y a 6 heures (00:32 AM) belle intervention pleine d'optimisme.diadieuf.cette pandémie revet un brin d'incohérence et d'incertitude qu'il est difficile d'analyser sous l'angle purement scientifique .malgré nos maigres moyens,nous parvenons pour le moment à ne pas être dépassé.la ou les superuissances comptent leurs morts par milliers.qur dieu aie pitié de nouset du monde entier Répondre +1 -0 Signalier Permalink", "### Commentaire n°53 - Afrique Bénie il y a 11 heures (19:23 PM) le corona est venu pour mettre à nu les soit disant puissants;la puissance est du domaine de DIEU;les africains n'ont qu'à avoir cette lecture de la pandémie ,il n'y a plus lieu d'etre complexé DIEU n'aime pas l'injustice; qui a trop duré, sans doute l'homme blanc va revoir sa posture;par conséquent c'est à l'africain de s'affirmer Répondre +3 -0 Signalier Permalink", "### Commentaire n°73 - Bousso il y a 8 heures (22:31 PM) Merci de ton assisstance. Que DIEU TE VIENNE EN AIDE.Sµi ca dependait que de mo tu aurais pris la place de nos minables dirigeants du couragenous sommes de tout coeur avec vous Répondre +0 -0 Signalier Permalink", "### Commentaire n°40 - il y a 12 heures (18:50 PM) Pas de secrets on utilise la quinine pour traiter le covid 19 au Sénégal, bien on a été bombardé de nivaqinine pendant notre enfance pour lutter contre le paludisme donc déjà prêts pour affronter corona Répondre +113 -0 Signalier Permalink", "### Commentaire n°29 - il y a 12 heures (18:14 PM) Bien diton docteur. Tenez bon et tenons tous bon. Ne lâchons rien en montrons à ces racistes que le monde a changé et que l'Afrique s'est réveillée et ne dormira plus que d'un œil. Répondre +11 -14 Signalier Permalink", "### Commentaire n°69 - il y a 9 heures (21:42 PM) Tu nas rien a dire.maintenant tj as changé de langages merci.tu prédisait le pir pour l'afrique imbecile.heureusement Dieu est avec nous .nous avons tres tot pris nos devants et nous redoublerons encore d'effort..le travail se fait sur le terrain et non dans les medias .fermez votre dale bec Répondre +0 -0 Signalier Permalink", "### Commentaire n°51 - Reply_author il y a 6 heures (00:52 AM) pourtant nous sommes très lucides .n'empêche nous ne devons pas laisser le pessisme et les oiseaux de mauvaise augure nous fatiguer.tout sait,les médecins en premier, que nous n'avons pas les mêmes armes que l'occident.normallement après presque 40 jours depuis le premier cas,nous devrions normalement compter beaucoup de pertes en vies humaines.par la grâce de dieu et la stratégie adoptée par nos autorités sanitaires les résultats sont fort encourageant.ne baissons pas les bras continuons à travailler dans l'unité et gardons surtout foi et espoir en la providence Répondre +0 -0 Signalier Permalink", "### Commentaire n°27 - Reply_author il y a 6 heures (00:32 AM) belle intervention pleine d'optimisme.diadieuf.cette pandémie revet un brin d'incohérence et d'incertitude qu'il est difficile d'analyser sous l'angle purement scientifique .malgré nos maigres moyens,nous parvenons pour le moment à ne pas être dépassé.la ou les superuissances comptent leurs morts par milliers.qur dieu aie pitié de nouset du monde entier Répondre +0 -0 Signalier Permalink", "### Commentaire n°38 - Reply_author il y a 12 heures (18:49 PM) vous avez deja laisse passer ans pour ca !!!!!!!!!!!!!!!!!!!!!!!!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°64 - il y a 11 heures (20:08 PM) En tout cas hein. Italie, France, Allemagne rien que ces 3 pays sont à plus de 80.000 cas recensés alors que nous ici on qu'une centaine de cas. Un seul de ces pays compte plus de cas que l'ensemble du continent africain réunis. Donc pas besoin de se glorifier mon cher les situations sont tout à fait différentes. Heureusement que nous n'avons pas ce genre de cas car sinon doo fii done nekk di wakh fiii. Ce serai la débandade. Nous sommes très loin des capacités des pays occidentaux donc arrêtons de nous comparer à eux. Au sortir de cette pandémie nos chers riches reprendront les avions pour aller se soigner à l'extérieur. Répondre +0 -0 Signalier Permalink", "### Commentaire n°50 - Reply_author il y a 6 heures (00:52 AM) pourtant nous sommes très lucides .n'empêche nous ne devons pas laisser le pessisme et les oiseaux de mauvaise augure nous fatiguer.tout sait,les médecins en premier, que nous n'avons pas les mêmes armes que l'occident.normallement après presque 40 jours depuis le premier cas,nous devrions normalement compter beaucoup de pertes en vies humaines.par la grâce de dieu et la stratégie adoptée par nos autorités sanitaires les résultats sont fort encourageant.ne baissons pas les bras continuons à travailler dans l'unité et gardons surtout foi et espoir en la providence Répondre +1 -0 Signalier Permalink", "### Commentaire n°66 - Reply_author il y a 6 heures (01:11 AM) alkhoumadoulilah.comme nous pauvres de moyens nous avons 100 voire 1000 fois moins de cas .sant yalla.continuons à travailler rek et surtout à encourager nos braves docteurs car la bravoure se mesure au mieux dans la disponibilité des moyens.dieu soit avec nous et le monde entier.amine Répondre +0 -0 Signalier Permalink", "### Commentaire n°44 - il y a 11 heures (19:13 PM) Il n'a qu'à aller travailler comme ceux qui sont contact des malades ou la fermer. Seule l'équipe du Pr Seydi ou celle du docteur Mamadou Dieng de Touba ont la légitimité pour parler. Tous les autres cherchent le buzz Répondre +174 -1 Signalier Permalink", "### Commentaire n°20 - Reply_author il y a 6 heures (00:14 AM) le boulot est entrain d'être bien.je te jure que s c t mal tu n'aurais même pas le temps d'écrire cette litanie pessimiste.nane sa dokh sedd rek di wakh!.bravo à nos chers médecins.dans de pareilles situations,laissons la.place aux sachants.bravo chers acteurs de la santé publique et que dieu bénisse le sénégal Répondre +0 -0 Signalier Permalink", "### Commentaire n°22 - Khalate il y a 13 heures (18:10 PM) Inshaa Allah rien du tout ne nous arrivera . Ils se croyaient plus fort que tout . Ils se croyaient posséder tout. Il se croyaient que rien ne peut les arriver. Ils verront la puissance de Dieu. Nous Africain malgré nos erreurs nous sommes des croyants et Dieu connait nos faiblesse et inshaa Allah Corona est venu en Afrique pour juste un avertissement pour qu'enfin nous comprenons que nous pouvons compter sur nous même. Pour permettre de monter au monde entier que nous sommes capables de régler nos propres problèmes. Tous nos problèmes. Mais pour le G7 et le G20 ils seront sévèrement sanctionnés par Dieu. Ils verront qu'ils ne sont rien.Corona est venu pour dire aux Marabouts du Sénégal qu'ils ne sont que de simples citoyens incapables de régler une simple équation. Ils ont fermé leur porte aux Talibans, ils veulent même pas qu'ils viennent les voir, ils disent rester chez vous car ne pouvons rien faire de cette équation. Alors corona un simple être comme nous aucun marabout n'ose affronter personne rien Tous alors vous voulez que après que corona rentre chez lui inshaa Allah vous les marabouts vous sortez pour vous dire quoi ???? Et vous croyez nous allons vous écouter . C'est trop facile de.Je laisse mes parents internautes continuer ......... Répondre +39 -1 Signalier Permalink", "### Commentaire n°23 - Reply_author il y a 12 heures (19:08 PM) concernant les marabouts tu ments sur toute la ligne. ils sont aussi preoccupes que les medecins. ils donnent des prières et leur fortunes. il restent toujours ouverts tout en respecrant linterdiction de rassemblelent. je parle en connaissance de cause. Répondre +5 -0 Signalier Permalink", "### Commentaire n°49 - Reply_author il y a 10 heures (21:00 PM) merci à dieu d'avoir sauvé les malades, et aux médecins qui soignent les malades et qui prennent toutes les bonnes décisions visant à sauver des vies. dieureudieuf yalla, yaa niou mome, ya mome sénégal. dieureudieuf ! Répondre +29 -0 Signalier Permalink", "### Commentaire n°33 - il y a 12 heures (18:22 PM) Lire si l'épidémie devait prendre une autre dimension. Répondre +2 -0 Signalier Permalink", "### Commentaire n°18 - Reply_author il y a 6 heures (00:14 AM) le boulot est entrain d'être bien.je te jure que s c t mal tu n'aurais même pas le temps d'écrire cette litanie pessimiste.nane sa dokh sedd rek di wakh!.bravo à nos chers médecins.dans de pareilles situations,laissons la.place aux sachants.bravo chers acteurs de la santé publique et que dieu bénisse le sénégal Répondre +1 -1 Signalier Permalink", "### Commentaire n°19 - Reply_author il y a 6 heures (00:14 AM) le boulot est entrain d'être bien.je te jure que s c t mal tu n'aurais même pas le temps d'écrire cette litanie pessimiste.nane sa dokh sedd rek di wakh!.bravo à nos chers médecins.dans de pareilles situations,laissons la.place aux sachants.bravo chers acteurs de la santé publique et que dieu bénisse le sénégal Répondre +0 -0 Signalier Permalink", "### Commentaire n°36 - il y a 12 heures (18:27 PM) Moi, ce sur je retiens de ce Cororona, avec toutes remarques et conclusions des uns et des autres, c'est e je commence à dire que cette maladie est punition divine. Ce que je réfutais au départ. En jetant un regard sur les pays les plus touchés, je retiens 02 choses:1- ce sont des pays oû le système sanitaire est plus performant.2- ces pays n'ont pas été exempts de tords surtout à l'Afrique.Que le bon Dieu guérisse les malades et accueille ces défunts au paradis. Répondre +28 -15 Signalier Permalink", "### Commentaire n°74 - il y a 6 heures (00:49 AM) OMS, ONU, ces organisations n'ont qu'un seul but : aboutir à un nouvel ordre mondial (celui dont a parlé Macky).organisation des 'nations unies'. Nations unies. Comment faire pour unir toutes les nations de la terre, après avoir créé divers formes de chaos sur la face de la terre? C'est ça et uniquement ça leur problématique.Union européenne. Union africaine. Union. Puis (toutes les) nations unies.Les gens ne vont jamais vouloir changer leurs habitudes, leur réalité, quand tout va bien. D'où le fait qu'ils nous balancent le chaos (selon le principe 'ordo ab chaos'. c'est-à-dire qu'on créée le chaos pour aboutir au nouvel ordre qu'il nous faut)Le fait d'élever l'Afrique et d'abaisser l'occident fait partie du plan pour parvenir au nouvel ordre. Ils doivent donner aux européens et américains essentiellement, des raisons de se rassembler avec les autres peuples qu'ils avaient l'habitude de juger comme étant 'moins que rien'. Pleins de morts en occident, presque pas de morts en Afrique, c'est déjà un début. Le monde entier va souffrir, mais l'occident encore plus. C'est bien sûr aussi un jugement de la part de Dieu car les êtres humains, beaucoup d'entre eux, l'ont abandonné (lui, la Vérité) pour aller vers le mensonge, les mensonges, certains mensonges perdurant depuis plusieurs siècles... Répondre +0 -0 Signalier Permalink", "### Commentaire n°15 - Makhfous il y a 12 heures (18:53 PM) je partage votre préoccupation mais il ne s'agit pas de comparer l'afrique ou le sénégal à l'occident. il est évident que nous n'avons pas leurs moyens colossaux et sur des séquences temps relativement égales, le virus semble se comporter différemment en terme de statistiques. notre salut réside en notre capacité d'anticipation, de sorte qu'on ne soit pas dépassé, submergé par la pandémie. le jour ou nous nous ne pourrons plus prodiguer les soins nécessaires aux malades, quand nous n'aurons plus suffisamment de lits ou de respirateurs artificiels nous aurons rattrapés l'occident en crise. Répondre +1 -0 Signalier Permalink", "### Commentaire n°0 - il y a 13 heures (17:46 PM) Bravo Bousso. Bien dit. Que Dieu nous assiste et veille sur toute l Afrique Répondre +29 -18 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 12 heures (18:43 PM) le travail c'est sur le terrain avec les malades et non à la une de la presse. soigner les malades, coordonner les actions c'est ce qu'on attend et non la première page des médias. il y'a des communicateurs qui sont formés pour cela. le soigneur conscient n'est pas tous les jours à la une pour nous dire ce que nous savons déjà. Répondre +280 -79 Signalier Permalink", "### Commentaire n°54 - il y a 11 heures (19:25 PM) Pensez vous que si nous avions un nombre de cas aussi élevé que dans les pays occidentaux qui se chiffre à hauteurs de dizaines de milliers on aurait eu le temps de palabre dans la presse ou à se disperser autour de débats improductifs je ne pense pas. Quel système de santé en Afrique est capable de gérer des 30.000, 40000 voir plus de cas .il yen a pas. Alors estimons nous heureux que le nombre de cas soit aussi faibles chez nous et arrêtons ce jeu de dupe. Concentrons nous sur l'essentiel. Répondre +1 -50 Signalier Permalink", "### Commentaire n°58 - il y a 11 heures (19:41 PM) Restons humble ! 2 cas graves : 1 décé , 1 évacué Répondre +16 -0 Signalier Permalink", "### Commentaire n°42 - il y a 12 heures (19:06 PM) Docteur Bousso,Ma la fan, Ma la beugue.Tu me rends fière d'être africaine.J'ai tellement confiance en vous, en Mr Seydi , Mr Mboup et autres professeurs ...May god bless you !Vous y arriverez , Inchallah, à vaincre ce maudit virus Répondre +4 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 11 heures (19:18 PM) dieux n'a rien avoir avec celà si nous ne voulons pas veillée sur notre afrique! tampis Répondre +0 -56 Signalier Permalink", "### Commentaire n°14 - Reply_author il y a 12 heures (18:37 PM) vous voulez qu'il soit defaitiste alors qu'il mene un combat Répondre +26 -0 Signalier Permalink", "### Commentaire n°45 - Reply_author il y a 11 heures (19:21 PM) prévention d'abord prise en charge ensuite dixit professeur seydi Répondre +1 -1 Signalier Permalink", "### Commentaire n°55 - Reply_author il y a 6 heures (00:58 AM) il ne s'agit pas de faire des suppositions avec des si....par la grâce de dieu ,nous n'en sommes pas là même si je reste très solidaire et compatissant envers nos prochains de l'autre côté du monde.dieu seul sait et il est le meilleur des juges.bravo à tous les acteurs de la riposte.sue dieu aie pitié de nous et du monde entier Répondre +1 -0 Signalier Permalink", "### Commentaire n°43 - il y a 12 heures (19:10 PM) Analyse docteur Ndiaye Répondre +0 -0 Signalier Permalink", "### Commentaire n°48 - Afro il y a 10 heures (20:37 PM) va te faire foutre avec tes maîtres colons. bravo aux médecins africains qui gère bien la situation. Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - Patriote il y a 13 heures (17:57 PM) les toubabs ne digerent pas le fait qu'ils meurent en grand nombre contrairement aux africains. pour niome nit kou nioul amoul droit dounde. mais avec des dirigeants amateurs de dessert colonial, ce ne risque pas changer. Répondre +46 -1 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 11 heures (19:18 PM) dieux n'a rien avoir avec celà si nous ne voulons pas veillée sur notre afrique! tampis Répondre +14 -41 Signalier Permalink", "### Commentaire n°28 - Borom Walo il y a 13 heures (18:12 PM) Pas surprenant pour un petit fils Abdourahmane Filly Bousso ibnou Ibrahima Bousso ibnou racine bousso ibnou malabara bousso Awa bal.que Dieu t'accompagne dans ta lutte Répondre +1 -78 Signalier Permalink", "### Commentaire n°41 - il y a 12 heures (19:06 PM) Ak quinimax on na vu nlbaquinine dépit longtemps yalanalenyala diapale tous senegal dernier vous Répondre +5 -0 Signalier Permalink", "### Commentaire n°21 - Ziguinchor il y a 13 heures (18:07 PM) Très fiert de vous docteur. Rien à envier aux autres. Unis nous gagneront cette guerre. Inchalla nous gagneront. Maitre mot : respect des consignes Répondre +20 -13 Signalier Permalink", "### Commentaire n°37 - B Djolof il y a 12 heures (18:34 PM) Ce virus vient de montrer que le modèle occidental est à bout de souffle. il revient aux africains de saisir les opportunités et de montrer que l'Afrique est capable de faire face . Répondre +11 -0 Signalier Permalink", "### Commentaire n°39 - il y a 12 heures (18:45 PM) Les toubibs toubabs devront accepter leur échec puisque cette pandémie les a surpris cela ne devrait pas être le cas s'ils étaient vraiment bons et hop bonjour le tâtonnement Répondre +0 -0 Signalier Permalink", "### Commentaire n°47 - Reply_author il y a 11 heures (19:22 PM) il y a l'expérience des épidémies qui doit faire la différence Répondre +1 -0 Signalier Permalink", "### Commentaire n°67 - il y a 10 heures (20:58 PM) Ce que je retiens de cette pandémie est très simple . L’Europe comme les usa doivent se rendre compte que leur domination du monde peut s’arrêter à tout moment . Et que finalement rien n’est définitif . C’est à nous Africain de savoir élire de bon dirigeant qui nous mèneront vers des lendemains où chaque Africain pourra relever fièrement la tête . C’est possible plutôt que m’attendu . Le Coronavirus virus montre que nous feront mieux cette pandeme que les occidentaux Répondre +0 -0 Signalier Permalink", "### Commentaire n°76 - il y a 4 heures (02:28 AM) La vraie difference au sujet de la propagation du virus entre l'europe et les pays africains peut d'expliquer par une chose que les gens ignorent. Les aeroports et les liaisons internationales. AIBD par exemple ne reçoit autant de voyageurs que Orly . Les premiers cas testés positifs au COVID19 au Senegal sont passés par AIBD. Au même moment, imaginez combien de miliers ont voyagé où transité dans les grands aeroports du monde occidental. Si les grands aeroports africains avaient le même flux des liaisons que les aeroports européens nous compterions des cas par milier comme eux et ce serait l'hécatombe. C'est là où se trouve la difference. Les moyens de transport dont les avions,les trains sont les premier vecteurs de propagation du virus. Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:42:23 GMT 2020",
  "motsClesArticle" : "Previsions,alarmistes,Afrique,Dr Bousso"
}