{
  "identifiantArticle" : "https___www.sunuker.com_actualite_international_liran-a-deploye-de-toute-urgence-des-dizaines-de-systemes-de-missiles-sur-la-cote-du-detroit-dormuz-menacant-les-etats-unis-de-guerre_",
  "urlArticle" : "https://www.sunuker.com/actualite/international/liran-a-deploye-de-toute-urgence-des-dizaines-de-systemes-de-missiles-sur-la-cote-du-detroit-dormuz-menacant-les-etats-unis-de-guerre/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/ob_4a8943_eu5z5eowoaeg5sa.jpg?fit=275%2C145&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/ob_4a8943_eu5z5eowoaeg5sa.jpg?resize=275%2C145&ssl=1" ],
  "titreArticle" : "L’Iran a déployé de toute urgence des dizaines de systèmes de missiles sur",
  "resumeArticle" : "L’Iran menace les États-Unis de déclencher une guerre dans les prochains jours. Après des déclarations agres",
  "auteurArticle" : "seutoulatdior",
  "datePublicationArticle" : "2020-04-06 12:00:40",
  "dateMiseJourArticle" : "2020-04-06 12:00:48",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Iran menace les États-Unis de déclencher une guerre dans les prochains jours. Après des déclarations agressives des États-Unis auTéhéran officiel, les autorités iraniennes ont déployé des dizaines desystèmes de missiles le long du littoral du détroit d’Ormuz (systèmes demissiles antiaériens et systèmes de missiles côtiers – environ). Dans la vidéo présentée il y a quelques jours, vouspouvez voir que les intentions de Téhéran sont très sérieuses, car avecla petite largeur du détroit d’Ormuz, l’Iran va facilement prendre lecontrôle de tout le passage, alors qu’aujourd’hui l’Iran a des systèmesde défense aérienne à longue portée qui peuvent toucher des avions etdes drones dans un rayon de 180 à 200 kilomètres, ce qui indique lavolonté de la République islamique de déclencher une guerre avec lesÉtats-Unis malgré la pandémie mondiale de coronavirus. Il convient depréciser que Donald Trump avait précédemment déclaré que l’Iran paieraitun prix élevé pour l’attaque contre l’armée américaine en Irak voisin,bien que Trump n’ait montré aucune preuve de l’implication directe deTéhéran officiel dans les attaques contre l’armée américaine. Néanmoins,compte tenu du retrait des porte-avions américains, à bord desquels descas d’infection à coronavirus ont été enregistrés, les États-Unisrestent en réalité sans force significative. Selon les experts, il s’agit du deuxième cycle de tensiondans les relations entre les États-Unis et l’Iran depuis le début decette année. source:http://avia-pro.fr",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:49:24 GMT 2020",
  "motsClesArticle" : ""
}