{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-promotion-massive-des-femmes-%c3%a0-des-postes-de-responsabilit%c3%a9-au-sein-des-mutuelles-de",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-promotion-massive-des-femmes-%c3%a0-des-postes-de-responsabilit%c3%a9-au-sein-des-mutuelles-de",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Promotion massive des femmes à des postes de responsabilité au sein des mutuelles de santé. Les femmes persistent sur la question | Kaolack",
  "resumeArticle" : "Convaincues que le nombre de femmes occupant des postes de responsabilité au sein des mutuelles de santé est encore faible et que trois (3) femmes seulement sont présentement investies sur les 14 mutuelles en activité dans le département de Kaolack, les femmes des mutuelles de santé du département s’investissent aujourd’hui sur une dynamique de renverser cette tendance.",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Convaincues que le nombre de femmes occupant des postes de responsabilité au sein des mutuelles de santé est encore faible et que trois (3) femmes seulement sont présentement investies sur les 14 mutuelles en activité dans le département de Kaolack, les femmes des mutuelles de santé du département s’investissent aujourd’hui sur une dynamique de renverser cette tendance. Et ce compte de leur population qui dépasse de loin celle des hommes et l’espoir fondé en elles pour une meilleure gestion des mutuelles. Pour ce besoin spécifique, ces femmes ont débuté depuis hier Vendredi 29 Novembre un séminaire de deux (2) jours de renforcement de capacité en genre afin d’obtenir plutart une nouvelle génération de leaders, capable de prendre en charge les questions fondamentales de gestion dans les mutuelles de santé. Au-delà de la gestion administrative et financière qui  sont souvent enseignées en faveur de la gestion dans les mutuelles, cette formation a en plus axé ses leçons sur d’autres enseignements plus appropriés à promouvoir la vie des mutuelles de santé. Mais pour le moment ce séminaire a surtout été organisé pour maintenir l’équilibre social au sein de ces institutions mutualistes. Car comme senti par la présidente de l’union régionale des mutuelles de santé Mme Lobé Cissoko « le principe du genre ne doit pas se limiter sur l’équilibre social entre homme et Femme, mais doit aussi obéir à la valeur de performance. Il faut que les femmes se dotent de cette qualité et accèdent aux instances de décision pour mieux prendre en compte les questions qui les intéressent ». Ainsi dans le calendrier requis, les femmes promettent à la sortie de cet atelier de dérouler d’autres programmes de sensibilisation et d’information afin de toucher le maximum de leurs sœurs. Car, même si les femmes occupent aujourd’hui 90 % du taux des bénéficiaires, leurs présences dans les instances de décision sont quasi nulles. Dès lors, les femmes mutualistes de Kaolack préfèrent ne pas se limiter sur un simple renforcement de capacité et de savoir-faire mais œuvrer dans le sens de faire désormais de l’esprit genre, une loi sur les textes de base qui régissent les mutuelles.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:46:26 GMT 2020",
  "motsClesArticle" : "Santé"
}