{
  "identifiantArticle" : "https___www.lejecos.com_les-risques-du-protectionnisme-a-l-heure-du-coronavirus_a17406.html",
  "urlArticle" : "https://www.lejecos.com/les-risques-du-protectionnisme-a-l-heure-du-coronavirus_a17406.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "chroniques",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44484403-36334826.jpg?v=1586113391", "https://www.lejecos.com/photo/art/default/44484403-36334826.jpg?v=1586113392" ],
  "titreArticle" : "Les risques du protectionnisme à l’heure du coronavirus",
  "resumeArticle" : "Rayons vides dans les supermarchés, pharmacies prises d’assaut, manque cruel de masques de protection, de gants et de respirateurs artificiels : c’est une situation qui nous est désormais familière. La peur et le besoin de stocker amplifient les pénuries. Des dynamiques similaires, quoique moins...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Rayons vides dans les supermarchés, pharmacies prises d’assaut, manque cruel de masques de protection, de gants et de respirateurs artificiels : c’est une situation qui nous est désormais familière. La peur et le besoin de stocker amplifient les pénuries. Des dynamiques similaires, quoique moins visibles, sont à l’œuvre à l'échelle planétaire, où l’on voit des pays mettre des stocks de côté à l’intention de leur population. Les conséquences de ces mesures sont de grande ampleur et elles mettent des vies en danger. L'Organisation mondiale du commerce (OMC)  , même à ses plus grandes heures, a eu du mal à lutter contre de telles pratiques. Aujourd’hui, de nouvelles initiatives sont nécessaires. La propagation du nouveau coronavirus fait monter les prix des fournitures médicales alors que la production peine à répondre à la demande.  Les médias signalent une multiplication par cinq des prix des masques de protection et des respirateurs sur Amazon depuis fin janvier. Afin de réserver la production de fournitures essentielles à leurs consommateurs, plusieurs États ont imposé des restrictions à l’exportation   de produits médicaux. Ils espèrent ainsi se prémunir contre les risques de pénurie sur leur territoire et maintenir la stabilité des prix pendant la crise du coronavirus. On peut s’attendre à ce que cette forme de protectionnisme appliqué aux exportations contamine toujours plus de pays à mesure que le virus se propage.  Les mesures de restriction imposées par les pays exportateurs réduisent l'offre mondiale, entraînant une hausse des prix. Ce qui provoque la mise en place de nouvelles restrictions à l'exportation pour protéger les marchés intérieurs, générant un  « effet multiplicateur » sur les prix mondiaux. La science économique et l'expérience récente montrent que ces politiques finissent par nuire à tous les pays, et en particulier aux plus fragiles. Car les mesures de restriction imposées par les pays exportateurs réduisent l'offre mondiale, entraînant une hausse des prix. Ce qui provoque la mise en place de nouvelles restrictions à l'exportation pour protéger les marchés intérieurs, générant un « effet multiplicateur » sur les prix mondiaux. Une telle séquence est d’autant plus probable que les marchés sont concentrés, ce qui est le cas de certains produits médicaux. Par exemple, sept pays assurent à eux seuls 70 % des exportations mondiales de respirateurs artificiels, qui font partie de l’arsenal d’équipements vitaux pour traiter le coronavirus. Si un seul d'entre eux venait à interdire ces exportations, les prix pourraient augmenter de 10 % à court terme, et bien davantage si d'autres pays lui emboîtaient le pas. Les soins de santé dans les pays importateurs en souffriraient immédiatement en raison de la pénurie et de la hausse des prix qui en résulteraient.  Dans les pays les plus pauvres, qui ne disposent que d’une capacité de production limitée, les restrictions à l'exportation de médicaments et d'équipements peuvent être fatales. Mais même les pays exportateurs n’ont pas tout à gagner d’une envolée des prix. C’est comme lorsque tous les spectateurs se lèvent dans un stade pour mieux voir : tout le monde est moins bien installé, mais personne n'a une meilleure vue... Les prix seraient plus élevés que nécessaire et la distribution des approvisionnements inefficace et inéquitable. Nous connaissons ces effets pervers et nous aurions dû tirer les leçons du passé récent. Au moment de la flambée des cours des denrées alimentaires en 2008-11, les gouvernements ont décrété 85 restrictions à l'exportation sur ces produits. Des études   ont montré que ces décisions ont fait grimper les prix alimentaires mondiaux de 13 % supplémentaires en moyenne et de 45 % pour le riz  . Si, dans les moments difficiles, les pays importateurs se voient exclus du jeu commercial par les pays producteurs, le commerce sera considéré comme un moyen peu fiable de garantir l'accès à des produits essentiels. Mais de telles mesures ont également des conséquences à plus long terme. Si, dans les moments difficiles, les pays importateurs se voient exclus du jeu commercial par les pays producteurs, le commerce sera considéré comme un moyen peu fiable de garantir l'accès à des produits essentiels. La recherche de l'autosuffisance par le biais de mesures protectionnistes dans les bons moments apparaîtra par conséquent comme la meilleure assurance contre les pénuries dans l’adversité — un argument déjà brandi par certains en ce qui concerne les médicaments essentiels. Cependant, les atteintes portées à l'ouverture des échanges commerciaux coûteront cher à tous. Parce que nous perdrons les avantages que procure le commerce international en termes d'économies d'échelle et de spécialisation, les fournitures médicales vont renchérir, tandis que la variété et la qualité des produits en pâtiront.  De fait, la production de principes actifs pharmaceutiques à grande échelle en Chine et leur intégration dans la composition de médicaments fabriqués en Inde ont réduit les prix et amélioré l'accès à ces produits dans le monde entier. Nous devons veiller à la liberté des échanges commerciaux dans les bons comme dans les mauvais moments.  Alors que l’OMC a réglementé les barrières aux importations, les pays restent globalement libres de limiter leurs exportations. Pour combler cette lacune, les membres de l'OMC — ou du moins les pays du G20 — pourraient s’entendre pour ne pas restreindre les exportations de produits médicaux nécessaires au traitement du coronavirus. Les pays consommateurs pourraient également prendre leur part en libéralisant leurs importations  . Soulignons que 46 pays en développement taxent leurs propres soins de santé en pratiquant des tarifs douaniers compris entre 5 et 25 % sur les respirateurs artificiels. Éliminer à la fois les restrictions à l'exportation et les tarifs douaniers sur les produits médicaux pourrait générer des gains considérables à long terme.  Cependant, l’ouverture au commerce ne suffira peut-être pas. Inspirons-nous à cet égard d’un précédent dans le domaine médical. À l’instar du Projet Vaccins Méningite  , des partenariats public-privé ont été mis en place par le passé pour créer de nouveaux médicaments ou améliorer l'accès aux traitements là où les prix sont élevés en raison des droits de propriété intellectuelle. Les organisations internationales pourraient encourager une collaboration similaire pour accroître l'offre de produits médicaux essentiels à la lutte contre le coronavirus. On pourrait faire directement appel à des entreprises privées pour accroître la production et répondre ainsi aux besoins des pays en développement. Des initiatives   de ce type sont déjà en cours. Mais cette démarche sera d’autant plus fructueuse que les modalités de l’aide à la production ne reposent pas sur les besoins des consommateurs, mais sur l'avantage comparatif des producteurs. Les pays sélectionnés bénéficieraient de nouveaux investissements et emplois, mais seraient tenus de préserver la liberté des échanges. L'ouverture au commerce garantirait une production des produits médicaux essentiels là où elle est la plus efficace, tout en assurant un approvisionnement là où ils sont le plus nécessaires. Une coopération internationale plus poussée sera le vaccin le plus efficace contre le virus du protectionnisme. Par  AADITYA MATTOO et  MICHELE RUTA, Banque mondiale",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:51:35 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}