{
  "identifiantArticle" : "https___www.seneweb.com_news_faits-divers_tanzanie-lutte-contre-l-rsquo-infidelite_n_309003.html",
  "urlArticle" : "https://www.seneweb.com/news/faits-divers/tanzanie-lutte-contre-l-rsquo-infidelite_n_309003.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Faits-Divers",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/1b06e3dfe8f99eeb08886e94ff06aae160009266.jpg" ],
  "titreArticle" : "Tanzanie/Lutte contre l’infidélité: Voici ce que prévoit le gouvernement pour les hommes mariés | seneweb.com",
  "resumeArticle" : "Tanzanie/Lutte contre l’infidélité: Voici ce que prévoit le gouvernement pour les hommes mariés",
  "auteurArticle" : "Par: Webnews - Webnews",
  "datePublicationArticle" : "2020-04-07T06:04:08+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:08+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 20434,
  "nombreCommentairesArticle" : 11,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Tanzanie/Lutte contre l’infidélité: Voici ce que prévoit le gouvernement pour les hommes mariés Les autorités de la ville de Dar es-Salaam, en Tanzanie ont annoncé la publication prochaine de la liste des hommes mariés afin de lutter contre l’infidélité. Cette base de données sera publique et inclura leurs photos.Les informations seront disponibles sur un site web gouvernemental pour aider les femmes célibataires à identifier les « prédateurs » qui se font passer pour des célibataires eux-aussi, fait remarquer Paul Makonda, commissaire régional.Une astuce qui permettra à tout citoyen de vérifier la situation de son partenaire pour éviter de se faire tromper par ce dernier. Le gouvernement veut protéger les femmes des « chagrins inutiles »« Notre but principal est de soulager la douleur de ces femmes qui souffrent de ces tricheurs qui leur promettent le mariage. Ainsi, si vous sentez que le Monsieur veut vous berner, il suffit de taper son nom sur le site et sa fiche sortira, photo à l’appui », indique le commissaire régional Paul Makonda.L’islam qui permet aux hommes d’avoir plusieurs femmes pourrait inscrire une limite à la nouvelle mesure.",
  "commentairesArticle" : [ "### Commentaire n°10 - Thierno il y a 1 semaine (18:44 PM) C'est bien a cause des déviances que Allah nique le monde en ce moment ? Et tous ! Répondre +1 -33 Signalier Permalink", "### Commentaire n°3 - Reply_author En Février, 2020 (15:39 PM) la pervertion est a tous les niveaux,ou va le monde. Répondre +9 -0 Signalier Permalink", "### Commentaire n°0 - Thiuss En Février, 2020 (14:38 PM) Il parait qu'au Senegal les filles preferent les hommes mariés. Du coup, un site pareil allait les aider a mieux se trouver un petit copain marié Répondre +14 -11 Signalier Permalink", "### Commentaire n°7 - Reply_author En Février, 2020 (11:55 AM) en tant que musulman il n'y a pas besoin de cacher a la femme qu'ont va l'epouser comme deuxieme femme. cette mesure n'affecte pas le vrai musulman. pour plus de precision l'islam est contre la trahison et bien plus l'adultere. ne dites pas n'importe quoi sur l'islam, cette religion est parfaite. Répondre +164 -164 Signalier Permalink", "### Commentaire n°8 - Wakhe_deugueu En Février, 2020 (18:49 PM) Afrique mon Afrique!!!! Répondre +22 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author En Mars, 2020 (23:35 PM) exactement Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author En Février, 2020 (07:50 AM) non quand tu es un homme marié musulman, tu n'as pas le droit de convoiter une autre femmes. tu ne dois jamais te retrouver seul avec une femme mais avec son tuteur (père, frère ou autre). vous prenez l'excuse de l'islam pour justifier vos fornications et adultères. Répondre +90 -0 Signalier Permalink", "### Commentaire n°2 - En Février, 2020 (15:37 PM) JAJAJA Répondre +1 -0 Signalier Permalink", "### Commentaire n°4 - En Février, 2020 (18:01 PM) L'islam autorisé un homme d'avoir plusieurs femmesAlors même marié il a le droit de convoiter une niarel.Personne n'a le droit de lutter contre cela Répondre +68 -31 Signalier Permalink", "### Commentaire n°5 - Reply_author En Février, 2020 (19:37 PM) tous les tanzaniens ne sont pas musulman et je trouve que c est une bonne initiative pour les chretiens. Répondre +24 -28 Signalier Permalink", "### Commentaire n°9 - Dolima En Février, 2020 (10:27 AM) s'il existe un plaisir extrême à celui du désir sexuel peut être Dieu la gardée pour lui même.Le sexe il faut l'aimé et le faire n'importe quand. Répondre +1 -14 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:39:13 GMT 2020",
  "motsClesArticle" : "Couple,Infidelite,Homme,Marie"
}