{
  "identifiantArticle" : "http___www.senxibar.com_le-hold-up-de-l-atletico_a51739.html",
  "urlArticle" : "http://www.senxibar.com/le-hold-up-de-l-atletico_a51739.html",
  "sourceArticle" : "senxibar",
  "thematiqueArticle" : "Sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senxibar.com/photo/art/grande/43557659-35904350.jpg?v=1583967866" ],
  "titreArticle" : "Le hold-up de l’Atlético",
  "resumeArticle" : "Refusant volontairement le jeu, attendant les vagues offensives de Liverpool, l’Atlético de Madrid a réalisé un hold-up parfait ce mercredi en 8e de finale de la Ligue des champions. La bande à Simeone s’est offert le tenant du titre à Anfield (2-3, après prolongation).",
  "auteurArticle" : "aadkr",
  "datePublicationArticle" : "Mercredi 11 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Refusant volontairement le jeu, attendant les vagues offensives de Liverpool, l’Atlético de Madrid a réalisé un hold-up parfait ce mercredi en 8e de finale de la Ligue des champions. La bande à Simeone s’est offert le tenant du titre à Anfield (2-3, après prolongation). Comme on pouvait s’y attendre, a fortiori après le succès 1-0 à l’aller, l’Atlético de Madrid « made in » Diego Simeone allait défendre regroupé et bas ce mercredi lors du 8e de finale de Ligue des champions retour à Liverpool. Pensant pouvoir rééditer l’exploit d’il y a trois semaines, à savoir réduire les Reds au silence, les Colchoneros ont en outre reçu l’appui d’une pluie battante. Mais petit à petit, les hommes de Jürgen Klopp se sont montrés menaçants.   La vigilance du gardien de but Jan Oblak a retardé l’échéance suite à un centre vicieux (36e). Peu de temps après, le gardien de but slovène s’est néanmoins incliné sur une tête décroisée parfaite de Georginio Wijnaldum (43e). Une ouverture du score amplement méritée au vu de l’hégémonie du champion d’Europe en titre. Celle-ci d’ailleurs s’est accentuée mais Mohamed Salah et consorts n’ont pas converti leurs nombreuses opportunités du second acte malgré 27 frappes comptabilisées au coup de sifflet final (54e, 60e, 66e, 81e, 87e, 90e). Llorente a changé la donne à lui seul Une grossière erreur à ce stade de la compétition. L’égalité parfaite sur l’ensemble des deux rencontres mène les deux adversaires vers la prolongation et bien que Roberto Firmino a concrétisé sa première grosse occasion (94e), les Reds ont payé cher leur manque de pragmatisme. Entré en jeu en seconde période, Marcos Llorente a fait parler la poudre deux fois consécutivement, par deux buts simlilaires. Tout en vivacité, le milieu de terrain s’est positionné sur son pied droit pour tromper Adrian de l’extérieur de la surface (97e, 105e+1). Le ciel s’est abattu sur Anfield. Liverpool s’est retrouve obligé d’inscrire deux buts pour décrocher une qualification. Malgré les entrées de deux cartouches offensives anglaises, Divock Origi et Takumi Minamino, les Reds encaissent un dernier but d’Alvaro Morata en contre (120e). Anecdotique quant à la qualification mais symbolique car il offre la victoire aux Colchoneros. Le champion d’Europe en titre tombe dès les 8e de finale, laissant les Madrilènes accéder aux quarts et rêver d’une première couronne en C1 après les finales malheureuses de 2014 et 2016.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:19:03 GMT 2020",
  "motsClesArticle" : "politique,senegal,dakar,lutte,football,lamb,election,idrissa,karim,ablaye,abdoulaye,thies,2012,photo,video,lion,teranga,pds,rewmi,monument"
}