{
  "identifiantArticle" : "http___www.senxibar.com_les-economies-ainsi-realisees-dans-la-rationalisation-des-depenses-de-fonctionnement-de-l-etat-serviront-a-renforcer-le_a51571.html",
  "urlArticle" : "http://www.senxibar.com/les-economies-ainsi-realisees-dans-la-rationalisation-des-depenses-de-fonctionnement-de-l-etat-serviront-a-renforcer-le_a51571.html",
  "sourceArticle" : "senxibar",
  "thematiqueArticle" : "Flash actualité - Dernière minute",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senxibar.com/photo/art/grande/41313204-34789142.jpg?v=1577919379" ],
  "titreArticle" : "« Les économies ainsi réalisées dans la rationalisation des dépense...",
  "resumeArticle" : "Comme le veut la tradition, le président de la République s’est adressé aux sénégalais ce mardi à 20 heures pour présenter ses vœux pour la nouvelle année. Face à ses concitoyens, le Chef de l’Etat s’est lancé dans une course contre la montre pour rationaliser les dépenses de fonctionnement de...",
  "auteurArticle" : "aadkr",
  "datePublicationArticle" : "Mercredi 1 Janvier 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Mercredi 1 Janvier 2020 Comme le veut la tradition, le président de la République s’est adressé aux sénégalais ce mardi à 20 heures pour présenter ses vœux pour la nouvelle année. Face à ses concitoyens, le Chef de l’Etat s’est lancé dans une course contre la montre pour rationaliser les dépenses de fonctionnement de l’Etat. Il a encore mis l’accent sur le crédo fast track, une méthode qui a pour ambition de compresser le calendrier des projets présidentiels. « Nous serons au rendez-vous de 2035 en marchant au rythme du fast track, parce que rien ne peut attendre tout est urgent et prioritaire », a dit le président Sall. Si l’on en croit le Chef de l’Etat, « la rationalisation des dépenses de fonctionnement de l’Etat se poursuit ». Macky Sal s’est réjoui de la réduction de la facture téléphonique de l’administration de façon substantielle. « Les mêmes efforts sont en cours pour les dépenses en électricité, pour le parc automobile et les logements administratifs », se félicitera le président de la République. Les économies ainsi réalisées serviront, selon Macky Sall, « à renforcer le financement de nos programmes sociaux ». Il est d’avis que « préparer l’avenir, c’est enfin poursuivre la consolidation des bases productives de notre économie ». « La modernisation progressive des secteurs vitaux de l’agriculture, de l’élevage et de la pêche nous rapproche de l’objectif de l’autosuffisance alimentaire », a réaffirmé le président Macky Sall.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:21:05 GMT 2020",
  "motsClesArticle" : "politique,senegal,dakar,lutte,football,lamb,election,idrissa,karim,ablaye,abdoulaye,thies,2012,photo,video,lion,teranga,pds,rewmi,monument"
}