{
  "identifiantArticle" : "http___www.sudonline.sn_lavage-des-mains-apres-le-president-macky-sall-les-khalifes-generaux-peuvent-etre-mis-a-contribution_a_46918.html",
  "urlArticle" : "http://www.sudonline.sn/lavage-des-mains-apres-le-president-macky-sall-les-khalifes-generaux-peuvent-etre-mis-a-contribution_a_46918.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/blank.gif" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | Lavage des mains, après le président Macky Sall, les khalifes généraux peuvent être mis à contribution",
  "resumeArticle" : "",
  "auteurArticle" : "21/03/2020",
  "datePublicationArticle" : "| 10H13 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Directeur Général de l’OMS, Tedros Adhanom Ghebreyesus, le 14 mars 2020, a lancée l’opération #Safehands (mains propres) dans le sens de porter un coup d’arrêt à la propagation exponentielle du coronavirus. Des célébrités du monde politique telles que le chef de l’Etat rwandais, Paul Kagame et le Président Macky Sall se sont engagé et ont fait passer le message en imitant le geste de lavage des mains à l’eau et au savon. Beaucoup d’analystes et commentateurs de l’actualité du coronavirus fustigent l’engagement timide du Président Macky Sall et souhaitent qu’il adopte le même comportement qu’Emmanuel Macron en France. Sur ce chapitre je crois qu’on est trop sévère avec lui. Le Président Macky Sall n’est ni un médecin ni un communologue ni un communicant. Il est éclairé pour prendre les meilleures décisions qui s’imposent par le comité national de gestion des épidémies qui a joué pleinement son rôle jusqu’à aujour d’hui. Cependant, en matière de communication, il a besoin d’avoir un plan de communication qu’il va incarner. Apparemment, il n’a pas de plan. Et le fait qu’il n’a pas de plan, il ne peut pas agir comme il aurait souhaité. En ce qui concerne le défi de lavage des mains à l’eau et au savon qu’il a relevé, il faut souligner qu’on lui a demandé de le faire. On lui a dit comment le faire. Il l’a fait sans problème. Et il l’a très bien fait. Toutefois, je pense que le Président Macky Sall aurait pu mieux fait que Paul Kagamé et Tedros Adhanom Ghebreyesus Directeur général de l’OMS dont les gestes sont axés sur les techniques de lavage des mains à l’eau et au savon en associant son geste à une situation. L’autre problème, on a noté dans l’image la présence des bouteilles de solution hydro alcoolique au lavabo où le Président Macky Sall a lavé ses mains. Cela pose un problème de choix entre deux solutions : le lavage des mains à l’eau et au savon ou l’utilisation de la solution hydro alcoolique. Etant donné qu’il ne peut pas choisir les deux solutions en même temps, il a choisi le lavage des mains à l’eau et au savon. Ce que je crains le plus, est que la contradiction de l’image diffusée du Président Macky Sall en train de se laver les mains à l’eau et au savon et les images diffusées sur les plateaux de télévision montrant des gens faisant usage des solutions hydro alcooliques ne brouille les objectifs de communication. Pour ceux et celles qui se plaignent de ne pas voir le Président Macky Sall comme un général devant les troupes sénégalaises dans la guerre contre le coronavirus, ils doivent comprendre que c’est aux techniciens en charge de la question de lui donner l’une des plus performantes armes qui existent pour gagner la guerre. L’une des armes indispensables pour gagner cette guerre dont il doit disposer au-delà du comité national de gestion des épidémies c’est un plan de communication que le Président Macky Sall va incarner. Dans la lutte contre une épidémie l’un des plus gros problèmes notés, c’est la gestion de la communication pour engager et faire adopter les bons gestes de prévention aux populations. Si le Président Macky Sall n’a pas de plan de communication, il est naturellement bloqué. Pas de plan, pas de mouvement. Parlant maintenant de la promotion du geste de lavage de main à l’eau et au savon, après le Président Macky Sall, il serait intéressant que les Khalifes généraux soient mis à contribution et montrent l’exemple aux populations. Ce dont je suis certain, leur exemple sera suivi par une masse critique de sénégalaises et de sénégalais dont ils constituent une référence indubitable quotidienne dans tout ce qu’ils font dans la vie. Nous sommes en guerre. Et ce qui est certain, on ne peut pas gagner la guerre contre le coronavirus sans l’apport incisif, décisif et inestimable des khalifes généraux dans la communication. Par Baba Gallé Diallo Ancien rapporteur de la Commission Média et Communication pendant l’épidémie Ebola Email : Baba Gallé Diallo",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:58:37 GMT 2020",
  "motsClesArticle" : ""
}