{
  "identifiantArticle" : "https___www.jotaay.net_face-a-face-friture-sur-la-ligne-entre-kibily-toure-oumar-youm-et-ibrahima-abdoul-ly_a11354.html",
  "urlArticle" : "https://www.jotaay.net/face-a-face-friture-sur-la-ligne-entre-kibily-toure-oumar-youm-et-ibrahima-abdoul-ly_a11354.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/41246920-34760001.jpg?v=1577692453" ],
  "titreArticle" : "Face-à-face : friture sur la ligne entre Kibily Touré, Oumar Youm e...",
  "resumeArticle" : "La ligne ferrée Dakar-Bamako reverra-t-elle bientôt le jour ? Les tractations avancent entre les ministres des Transports des deux pays, sous le regard de la Banque mondiale. Mais les désaccords demeurent avec Kibily Touré, administrateur de la société Dakar-Bamako Ferroviaire (DBF). Depuis leur...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La ligne ferrée Dakar-Bamako reverra-t-elle bientôt le jour ? Les tractations avancent entre les ministres des Transports des deux pays, sous le regard de la Banque mondiale. Mais les désaccords demeurent avec Kibily Touré, administrateur de la société Dakar-Bamako Ferroviaire (DBF). Depuis leur passage à Dakar et à Bamako, il y a quelques jours, les experts de la Banque mondiale y voient-ils plus clair dans le projet de relance de la ligne reliant les deux capitales  ? Réhabilitation et exploitation de la ligne Sur le papier, c’est tranché. En juillet, Oumar Youm, ministre sénégalais des Infrastructures et des transports terrestres, et son homologue malien, Ibrahima Abdoul Ly, ont entériné dans un courrier conjoint avec la Banque mondiale le « schéma institutionnel » pour la réhabilitation et l’exploitation de cette ligne sur laquelle plus aucun train ne roule depuis un an. Alors que plusieurs techniciens sénégalais préconisent une reconstruction complète de la voie, les deux gouvernements penchent pour une remise en état de l’existant. à lire Sénégal : la Chine finance plus d’un milliard d’euros pour réhabiliter le rail Des travaux qui engendrent un endettement plus raisonnable, car tout refaire à neuf coûterait deux à trois fois plus cher « Des travaux qui engendrent un endettement plus raisonnable, car tout refaire à neuf coûterait deux à trois fois plus cher », explique une source proche du dossier, qui évalue l’enveloppe des investissements à 500 millions d’euros (hors matériel roulant). Mais c’est surtout sur les questions de gestion de l’infrastructure que l’institution de Washington a obtenu des clarifications. Administrateur général de DBF depuis décembre 2018, Kibily Touré milite toujours pour transformer en société anonyme et en opérateur public cette entité transitoire binationale qui a hérité en 2016 des actifs du concessionnaire Transrail. à lire Ligne ferroviaire Dakar-Bamako : le long chemin de la réhabilitation Des conditions considérées comme inacceptables par la Banque mondiale, qui a obtenu des garanties auprès des gouvernements, ces derniers souhaitant solder les comptes du passé. Outre la création de deux sociétés de patrimoine destinées à mobiliser les financements et à supporter les investissements, Dakar et Bamako envisagent d’attribuer à un opérateur privé – après un appel d’offres international – l’exploitation de l’infrastructure. Malgré les garanties données par les États, le doute continue à planer au sein de la Banque mondiale, risquant de retarder la remise en service de la voie, qui a connu depuis 2003 nombre de mésaventures et de projets avortés.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:18:22 GMT 2020",
  "motsClesArticle" : ""
}