{
  "identifiantArticle" : "http___www.wabitimrew.net_mon-petit-frere-mendiait-dans-la-rue-pape-diouf-sest-arrete-pour-discuter_",
  "urlArticle" : "http://www.wabitimrew.net/mon-petit-frere-mendiait-dans-la-rue-pape-diouf-sest-arrete-pour-discuter/",
  "sourceArticle" : "wabitimrew",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.wabitimrew.net/wp-content/uploads/2020/04/Sans-titre-1-Récupéré.jpg" ],
  "titreArticle" : "« Mon petit frère mendiait dans la rue. Pape Diouf s’est arrêté pour discuter » – Wabitimrew.net",
  "resumeArticle" : "",
  "auteurArticle" : "Bitimrew Press",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Daniel, supporter du PSG, se souvient d’un « président exemplaire, avec beaucoup de charisme. » On pressent que Daniel a rêvé, dernièrement, de ce qu’il se serait passé si la trajectoire de Pape Diouf avait croisé celle de son club de cœur. « J’ai connu Pape à Saint-Etienne, j’ai eu la chance de travailler avec lui à Marseille, j’ai eu le bonheur de côtoyer cet homme », témoigne Christian. Pour lui, Pape Diouf était à la fois « humble, intègre et cultivé ». Bavard, aussi, puisque ce lecteur de 20 Minutes se souvient des « exposés riches, passionnés et passionnants » d’un homme qu’il va désormais « honorer. » Faute de frappe ? Lapsus révélateur ? Son témoignage se termine tout simplement par un : « Merci Papa. » Il faut dire que Pape Diouf était autre chose que le président de l’OM. Zouzou, qui a travaillé pour lui pendant douze ans, a d’abord eu « peur de sa carrure impressionnante », avant de découvrir « l’élégance » et les « sourires » de cet homme « toujours humble, même quand il était président. » « Mon petit frère, supporter de l’OM depuis toujours, mendiait rue Paradis », relate à son tour Ingrid. Le vrai cadeau de Pape Diouf n’était pas, cette fois-là non plus, une belle somme d’argent : « Il s’est arrêté et a discuté avec lui plusieurs minutes… Quel moment pour mon petit frère ! » Souleymane D., ancien pensionnaire du centre de formation de l’OM, se remémore, lui, un entraînement compliqué. Perturbé par la présence de Pape Diouf, venu observer la séance, le jeune homme enchaîne passes ratées et appels dans le vide. « Après l’entraînement, il me dit, je t’accompagne chez toi en voiture », raconte Souleymane D. Mais le plan va changer : le téléphone sonne, Pape Diouf doit déposer Souleymane plus tôt que prévu. « Il me laisse à la Joliette avec trois billets de 500 euros, en me disant : « C’est pour ton transport. » » Pour Souleymane, émigré sénégalais, « Marseille vient de perdre un de ces vaillants fils. »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:16:19 GMT 2020",
  "motsClesArticle" : ""
}