{
  "identifiantArticle" : "https___www.xibaaru.sn_bonaventure-kalou-ne-soutiendra-pas-didier-drogba-pour-la-presidence-de-la-federation-ivoirienne-de-football_",
  "urlArticle" : "https://www.xibaaru.sn/bonaventure-kalou-ne-soutiendra-pas-didier-drogba-pour-la-presidence-de-la-federation-ivoirienne-de-football/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Sports",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2020/04/Cover2.jpg" ],
  "titreArticle" : "Bonaventure Kalou ne soutiendra pas Didier Drogba pour la Présidence de la Fédération Ivoirienne de Football",
  "resumeArticle" : "Dans la course à la présidence de la Fédération Ivoirienne de Football (FIF), l’ex-capitaine des Eléphants de Côte d’Ivoire, Didier Drogba ne devra pas compter sur le soutien de son ancien coéquipier en sélection nationale Kalou Bonaventure.L’ancien",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T13:58:52+00:00",
  "dateMiseJourArticle" : "2020-04-07T13:58:52+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans la course à la présidence de la Fédération Ivoirienne de Football (FIF), l’ex-capitaine des Eléphants de Côte d’Ivoire, Didier Drogba ne devra pas compter sur le soutien de son ancien coéquipier en sélection nationale Kalou Bonaventure.L’ancien du Paris Saint Germain et actuel maire de la commune de Vavoua (441 km à l’ouest d’Abidjan) a affirmé au cours d’une émission Télé ‘’la Grande Team’’ qu’il n’apportera pas son soutien à Didier Drogba candidat à la présidence de la FIF. Kalou Bonaventure a expliqué avoir été saisi par Didier Drogba il y’a tout juste un mois pour lui faire part de son intention de briguer la présidence de la FIF. Ce qu’il juge ‘’tardif’’ vu qu’il s’était déjà engagé auprès d’un autre candidat à savoir Malick Tohé. Aux dernières nouvelles, ce dernier aurait décidé de se retirer au profit d’Idriss Diallo.« Tous mes choix sont faits par conviction et j’essaie de regarder la mentalité de la personne avec laquelle je veux cheminer. Et si elle converge avec la mienne, j’y vais. Je l’ai déjà dit, j’étais avec Malick Tohé qui s’est aujourd’hui associé à Idriss Diallo, à partir de ce moment, je soutiens Idriss Diallo », a déclaré l’aîné de Salomon Kalou. L’ancien Parisien a toutefois tenu à préciser qu’entre lui et l’ex-Marseillais n’existe aucune ‘’animosité’’. « On s’est croisé mais tard. J’avais déjà donné ma parole et ma parole elle est sacrée », a souligné Bonaventure Kalou.Avec cette sortie, Bonaventure Kalou brise les rêves de ceux qui sur les réseaux sociaux ont appelé à un duo Drogba-Kalou dans la course à la tête de la FIF.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:20:06 GMT 2020",
  "motsClesArticle" : ""
}