{
  "identifiantArticle" : "http___www.lougawebmedias.com_index.php_component_k2_item_2818-louga-les-partisans-du-maire-moustapha-diop-tance-vertement-le-conseiller-municipal-amar-thiam",
  "urlArticle" : "http://www.lougawebmedias.com/index.php/component/k2/item/2818-louga-les-partisans-du-maire-moustapha-diop-tance-vertement-le-conseiller-municipal-amar-thiam",
  "sourceArticle" : "lougawebmedias",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Louga : les partisans du Maire Moustapha Diop tancent vertement le conseiller municipal Amar THIAM",
  "resumeArticle" : "Politique&amp;nbsp; &amp;nbsp;Les propos de circonstances prononc&eacute;s &agrave; l&#039;occasion de la visite de Mamadou Mamour Diallo qui avait &agrave; remettre des dons au mouve...",
  "auteurArticle" : "LOUGAWEBMEDIAS",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Politique   Les propos de circonstances prononcés à l'occasion de la visite de Mamadou Mamour Diallo qui avait à remettre des dons au mouvement STOP CORONAVIRUS ce jeudi 02 avril 2020 furent par moment dérangeants. C'est ainsi que le conseiller municipal Amar Thiam par ailleurs responsable du parti Rewmi, membre du collectif Aar Boulevard Abdou Diouf' a été vertement tancé.  On le soupçonne 《de manœuvrer pour contrecarrer toutes les initiatives du Maire Moustapha Diop.L'homme est souvent victime d'attaques chaque fois qu'il s'est agi d'une affaire concernant la gestion des affaires de la commune. Cette fois-ci, il a déclaré : 《 La réponse de Mamadou Diallo a l'appel du chef de l'Etat pour la solidarité citoyenne nationale est a magnifier. Mais il y a un autre geste qu'on attend du Conseil municipal qui a une commission sociale apte à intervenir dans de tels cituations 》. Cette sortie a poussé des partisans du maire Moustapha Diop a publier une lettre très salée contre M. THIAM.    Nous publions intégralement leur texte qui nous est parvenu ce vendredi 03 avril 2020.   ''Je déteste que l'on utilise 'li nieup bokk pour des règlements de compte'.   ''Amar Thiam a vendu l'âme du Groupe STOP Coronavirus en l'utilisant comme un loobing politique pour essayer de se venger de sa cuisante défaite lors du vote de l'aménagement du Boulevard Abdou Diouf.  Déchu, il cherche des stratégies de survie politique à travers cette plateforme STOP CORONA VIRUS qui œuvre pour combattre l'ennemi commun, mais loin des colorations politiques, religieuses et autres.   Où est Ameth Niang le bienfaiteur l'homme à la pensée saluée de tous, le fédérateur, laissé ou lésé au second plan. Malheureusement des gens mal intentionnés sont en train d'utiliser sa belle initiative pour régler des comptes par le biais de la plateforme STOP Coronavirus qui ne devrait pas être utilisée pour propagande d'une quelconque personne que ce soit.    Beaucoup de gens n'interviennent plus dans les actions du groupe, car elles voient une sorte de discriminations politique négative qui est en train d'être faite par Amar Thiam et compagnies, ils se prennent en photos dans les distributions et les publient sur Facebook, alors que ce ne sont pas leurs moyens, mais des dons collectés par d'autres personnes qu'ils utilisent pour avoir de l'aura, c'est de la malhonnêteté.  Détrompez-vous, ceci ne passera plus.    Par ricochet, suivant les propos de Amar Thiam sur la presse, j'ai été déçu et sidéré par ses propos qui n'honorent pas le Groupe Stop Coronavirus qui est ainsi POLITISÉ et utilisé pour combattre le Maire Moustapha Diop qui est le meilleur bienfaiteur et toute la population lougatoise ne cesse de le témoigner, demandez à un enfant dans la rue. Nous interpellons tout un chacun sur le caractère infecte de ce virus pour ne pas dire parasite et l'appelons à vivre la symbiose en lieu et place du commensalisme, car ne pouvant point nuire à l'intégrité du digne fils lougatois Monsieur le Ministre Maire Moustapha Diop qui a donné des gels alcooliques, des détergents, des gants, des masques, des savons dune valeur de 20 millions en plus des tonnes de riz, de l'huile et des denrées alimentaires d'une valeur de 30 Millions pour les Daaras et familles démunies.   Amar, il est honteux de s'opposer surtout en temps de crise, regarde toi dans la glace et ressaisis toi, tu perds ton orgueil dans la recherche d'aura politique.  Donc revoyons nos objectifs. Tous ensemble, nous y arriverons''. Malick Ba apr louga",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:10:49 GMT 2020",
  "motsClesArticle" : ""
}