{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_05_letat-durgence-et-le-couvre-feu-prolonges-dun-mois_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/05/letat-durgence-et-le-couvre-feu-prolonges-dun-mois/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/04/artoff10969.jpg?fit=755%2C449&ssl=1" ],
  "titreArticle" : "L’ÉTAT D’URGENCE ET LE COUVRE-FEU PROLONGÉS D’UN MOIS - Tambacounda.info",
  "resumeArticle" : "  Le président de la République, Macky Sall, vient de décider de prolonger, pour une durée d’un mois, l’état d’urgence assorti d’un couvre-feu tous les jours, de 20h à 6h, sur toute l’étendue du territoire national. Ainsi, lesdites mesures sont prolongées jusqu’au 4 mai 2020, à l’instar de la mesure de fermeture de tous les... En lire plus »",
  "auteurArticle" : "Tambacounda.info",
  "datePublicationArticle" : "2020-04-05T18:23:16+01:00",
  "dateMiseJourArticle" : "2020-04-05T18:23:27+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Le président de la République, Macky Sall, vient de décider de prolonger, pour une durée d’un mois, l’état d’urgence assorti d’un couvre-feu tous les jours, de 20h à 6h, sur toute l’étendue du territoire national. Ainsi, lesdites mesures sont prolongées jusqu’au 4 mai 2020, à l’instar de la mesure de fermeture de tous les établissements scolaires et universitaires, prises en début de semaine. Le 24 mars dernier, le chef de l’Etat décrétait l’état d’urgence et le couvre feu dans le cadre de la lutte contre la propagation du coronavirus au Sénégal. « Conformément à la loi sur l’état d’urgence, ces mesures donneront en particulier aux autorités administratives compétentes le pouvoir de réglementer ou d’interdire la circulation des personnes, des véhicules ou des biens dans certains lieux et à certaines heures, d’interdire, à titre général ou particulier, tous cortèges, défilés, rassemblements et manifestations sur la voie publique ; d’ordonner, la fermeture provisoire des lieux publics et lieux de réunions , d’interdire, à titre général ou particulier, les réunions publiques ou privées de quelque nature qu’elles soient, susceptibles de provoquer ou d’entretenir le désordre », disait Macky Sall. À ce jour, 219 cas positifs au coronavirus ont été enregistrés au Sénégal depuis le 2 mars 2020, date de la détection du premier cas. Parmi eux, il y a 144 patients sous traitement dans les différents centres de traitement, 72 patients déclarés guéris, 2 décès ont été également déplorés et un patient a été évacué à sa demande, à son pays, en France. emedia",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:46:56 GMT 2020",
  "motsClesArticle" : ""
}