{
  "identifiantArticle" : "https___www.sunuker.com_le-blog-dahmadou-diop_et-si-on-destituait-la-servitude-de-limperialisme-en-la-confinant-definitivement-a-rebeus-et-la-juger-pour-hautes-trahisons-par-ahmadou-diop-cpc_",
  "urlArticle" : "https://www.sunuker.com/le-blog-dahmadou-diop/et-si-on-destituait-la-servitude-de-limperialisme-en-la-confinant-definitivement-a-rebeus-et-la-juger-pour-hautes-trahisons-par-ahmadou-diop-cpc/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "Le Blog D'Ahmadou Diop",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/la-servitude.jpg?fit=609%2C425&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/la-servitude.jpg?resize=609%2C381&ssl=1" ],
  "titreArticle" : "ET SI ON DESTITUAIT LA SERVITUDE DE L’IMPERIALISME, EN LA CONFINANT D",
  "resumeArticle" : "En vérité, le Sénégal, pays de la Téranga, est tombé plus bas comme jamais, tant nos déboires vont de plus e",
  "auteurArticle" : "seutoulatdior",
  "datePublicationArticle" : "2020-04-07 21:15:16",
  "dateMiseJourArticle" : "2020-04-07 21:42:40",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En vérité,  le  Sénégal,  pays de la Téranga, est tombé plus bas comme jamais, tant nos déboires vont de plus en plus crescendo, depuis hélas, le  triste, regrettable soir historique du 25 mars 2012 à nos jours.  Alors dans ces conditions,  si nous voulons alléger nos éternelles déconvenues, qui nous empoisonnent la vie, et nous  pourrissent quotidiennement  un peu plus  notre existence,  il est donc  indispensable  que nous soyons capables  de destituer  la servitude de l’impérialisme, en la confinant durablement à son Guantanamo dans le temps et l’espace, aussi longtemps s’avérera nécessaire. C’est seulement à prisme là, que nous pourrions rétablir sereinement le régime souverainement parlementaire de droit, avec  des institutions  libres, indépendantes, qui tournent à plein régime, à l’instar des  autres nations démocratiques.  C’est la seule option possible qui vaille.  À défaut, le mal ira toujours en pis. Car tout le reste n’est qu’un bavardage stérile, un coup d’épée dans l’eau,  et sur fond de résignation et  de fatalisme.  L’émergence  blasphématoire de la république épidermique, clanique d’un  écosystème enjolivé « nédo ko bandoum », qui est fondamentalement tribaliste de la tète aux pieds,  agit en vase clos, imprime sa marque digitale  envers et contre nous tous. –20l4 : les  municipales de pacotilleet l’état de siège à St Louis d’un impressionnant  dispositif  Sécuritaire policier, disproportionné,  sacralisait le flibustier et imposait par la force Mansour Faye,  et  maire de ville historique et ministre de l’hydraulique  et de l’assainissement.  Et ce n’est pas, puisque Aliou Sall, le mongolien, qui n’est jamais loin, a eu lui aussi, sa part du gâteau,  par des combines politiques de bas étages,  émerge aussi  en qualité de  maire de Guédiawaye, cumule à la fois plusieurs fonctions, dirige la société SAHEL AVIATION,  domiciliée aux État –unis, a été catapulté    avec  effraction  à la caisse de dépôt  et consignation.  Comme si cela ne suffisait pas encore, le même plastique , multirécidiviste, et l’entonnoir de son frangin,  gravit  allégrement encore une fois de plus  des échelons indus,  fait basse sur le pétrole et gaz du Sénégal, s’y  sucre abondamment  au nez et à la barbe d’une justice soumise aux ordres , avec  en prime  prise  illégale   d’intérêts , qui  se chiffre à plusieurs MRDS FCFA.  Mais aussi extraordinaire que cela puisse paraître, le crocodile,  qui digère sa proie,  ne craint rien, et  se promène  tranquillement à la place publique  avec une désinvolture sidérante et un culot épileptique. -parodie référendaire DEUM  en  mars 2016  ne  concernait  pas son mandat de 7 ans en cours à, alors  qu’à l’époque,  le mythomane, menteur professionnel, profanateur, mécréant, franc-maçon dans l’âme jusqu’à abîme,  en chair et en os,  et ce par presse interposée, interplanétaire,  nous avait promis  mordicus, qu’il  le  réduirait  à 5 ans. –   Rebelote  en  2017  du 30 juillet et  idem pour la comédie électorale des  législatives  cataclysmiques.  – 2019 de la présidentielle cousue de fil blanc. Le kleptocrate rempile, et gagne à tous les coups et par son juge à lui, fixe  et réécrit d’avance encore le scénario du film,   s’est taillé encore une fois de plus   son score,  fantasmagorique,   prédit et fabriqué  de toute pièce, digne lui.  Tous ces éléments  réunis, passent comme une lettre à la poste.   Et   Boun Dionne,  qui est   toujours le  naufragé et  confiné par  des  bouteilles  apocalyptiques,  dont il  est  accroché à jamais ,  se dégonfle  dans les eaux troubles de l’apr  par les marchés de gré à gré.  Mieux,  le  chef  de la république des canailles  y ajoute une couche supplémentaire, reporte  unilatéralement avec un flegme  horripilant et les locales et les législatives sine die.    Selon l’article 69  de la constitution moribonde,    accorde des prérogatives exorbitantes  au monarque prédateur,   lequel  en abuse, surfe  sur la contagion pandémie bizarroïde,  décrète l’état d’urgence pour une durée  de 12 jours.   Bizarrement, le lâche  maître des excès de zèle,  ou le personnage convulsif, par sa brutalité absconse,  prolonge l’état  d’urgence, et par décret présidentialiste,  avec en prime un couvre feu de 20 heures à 6 heures, et ce jusqu’au 2 mai.  En vérité,  cette habileté peu orthodoxe  de la part du bourreau du Sénégal, n’est   suppression  une suppression  des libertés publiques.   Manifestement, il s’agit bien  d’un déni de la liberté d’expression,  voire une confiscation de la  démocratie, qu’il foule du pied chaque jour que dieu fait. Tant que la léthargie à l’échelle nationale sera toujours de mise, il continuera dans sa fuite en avant, à moins qu’on l’arrête, avant qu’il ne soit trop tard. Je le répète, celui qui contrôle la presse, contrôle tout le pays. Quand le confinement aura pris, sera levé, ne nous faisons pas d’illusions, car d’autres lois  liberticides aussi massives  reprendront leur droit. Et même la  psychose  restera dans la conscience, aura des séquelles dans les masses populaires, vont craindre la contamination, puisque l’épée de Damoclès pèsera sur leurs tètes.   C’est ce que recherche  justement l’incompétent dans cette histoire  rocambolesque, insolite.  Malheureusement,  la servitude de la charte impérialiste, la maladie  affreuse, est une bénédiction, une  échappatoire, une boule  de Crystal pour les  pantins-satellites nègres de service ?  Pourvu que cela perdure.  Une vérité qui n’est pas  bonne à dire. S’agit-il donc d’une affaire de gros sous et  sur commande recommandée de qui  et  à l’échelle planétaire, pour que triomphe  comme le capitalisme et ses lobbies invisibles ? L’Afrique  est-elle à la fois bénie et maudite ? Elle n’a jamais fait de mal au monde, à l’exception bien entendu de son cartel de traitres unifiés, clinquants et cliniquement claniques,  lesquels passent tout le temps  à commander des matériels de répression, et à  dessein de s’éterniser au pouvoir , créent  des guerres ethniques, et tuent leurs semblables. On peut se demander à qui profite le crime. Un peuple digne à l’endroit,  et fier de l’être  en osmose totale avec  une armée nationale patriotique à l’action matérielle,  restent invincibles, auront toujours le dernier mot, et quelle  que soit la puissance, d’où qu’elle puisse venir. Car ceux  qui dirigent le monde ne sont pas ceux que l’on croit. Les véritables maîtres  du monde sont  ceux qui  détiennent exclusivement la haute finance mondiale.  Tout le reste ne joue que leurs rôles de figurants. Plus que la grippe, le SRAS,  le coronavirus, venu on ne sait où et comment,  nous-dit-on, s’adapte et mute,   crée l’hystérie généralisée.  Et les  uns et les autres, saisis par la panique, se méfient mutuellement,   et se regardent en chiens de faïence  comme des ennemis et au nom de la crainte permanente.  Pendant ce temps, il met au pas son assemblage ” doungourou  fidèle captif, réquisitionné en toute circonstance, vote  quotidiennement des lois scélérates qui n’engagent nullement le peuple, en fermant leurs yeux et la tète baissée. Tandis que  l’opposition, y compris les citoyens et les citoyens sont privés de débattre sur la question essentielle, si ce n’est le solo  incantatoire  par confinement  sur internet.  La psychose du coronavirus est un raccourci  qui permet  d’éviter  les choses qui fâchent. Comme  si le paludisme, le choléra et les autres maladies  n’ont jamais tué personne, sauf  cette période exceptionnelle, incarnée par la pandémie du coronavirus. Et maintenant, l’étrange  coronavirus,  sert un fourre-tout pour interdire tout.  Et jusqu’à quand cela va-t-il durer encore ?  Et le dictateur  s’y agrippe davantage,  continue  de faire l’apologie, dont il juge qu’elle est bonne à garder. Entre les deux tours des élections présidentielles en 2012,  le valet de l’occident déclare devant Nicolas Sarkozy, que les troupes et les bases militaires françaises relevait d’un nationalisme mal placé, dixit l la servitude  HIMSELF de  l’impérialisme.  Dans  l’histoire de l’humanité, il y a eu  plusieurs pandémies mortelles, dont la grippe espagnole 1918-1919, 40 millions de morts bien plus que la première mondiale. Le paludisme et le choléra tuent silencieusement les africains n’ont jamais suscité autant  d’émotion  médiatique  dans le monde.  La syphilis  a introduit en Afrique. pour rappel, la Belgique  coupait  les bras  et inoculait  la  Poliomyélite  aux congolais  et congolaises qui  refusaient de se plier  aux travaux forcés. De la grippe  récente,  en passant  le SRAS jusqu’au  coronavirus,  la bête immonde  insaisissable,  reste la même, mute.  On l’oublie souvent.  À chaque période exceptionnelle,  la même molécule mortifère, ou l’étrange  serpent invisible,    mute aussi, change  constamment sa peau mais garde sa nature, rafle la mise, gagne à tous les coups. À  qui donc profite le crime ?",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:32:48 GMT 2020",
  "motsClesArticle" : ""
}