{
  "identifiantArticle" : "https___www.seneweb.com_news_sante_coronavirus-le-port-du-masque-obligatoir_n_314047.html",
  "urlArticle" : "https://www.seneweb.com/news/sante/coronavirus-le-port-du-masque-obligatoir_n_314047.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Sante",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/aa1703894e3d19feb6a8ab04d63c30e9c5163af7.jpg" ],
  "titreArticle" : "Coronavirus : Le port du masque obligatoire au Maroc | seneweb.com",
  "resumeArticle" : "Coronavirus : Le port du masque obligatoire au Maroc",
  "auteurArticle" : "Par: Awa FAYE - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T07:04:57+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1124,
  "nombreCommentairesArticle" : 11,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : Le port du masque obligatoire au Maroc Au Sénégal, le ministère de la Santé appelle au port du masque pour réduire la contamination au coronavirus. Au Maroc, c’est devenu une obligation sous peine d’emprisonnement. En effet, dans un communiqué conjoint signé par les ministères de la Santé, de l'Intérieur, des Finances et du Commerce et de l'industrie de ce pays, le port du masque de protection est « obligatoire dès ce mardi 7 avril 2020, pour toute personne se trouvant à l'extérieur de son lieu de résidence ».« Le port du masque est un devoir et une obligation et tout contrevenant est passible des sanctions prévues par l’article 4 du décret-loi 2.20.292 qui prévoit une peine de prison allant d'un à trois mois et d'une amende entre 300 et 1.300 Dh (115 euros), ou l'une des deux en respectant le principe de la peine la plus lourde », a-t-on prévenuLes masques sont produits par des industriels locaux et sont vendus à 80 centimes (soit près de 7 centimes d’euro) l'unité et ce, avec le soutien du Fonds spécial Covid-19.",
  "commentairesArticle" : [ "### Commentaire n°0 - Steph il y a 11 heures (20:54 PM) Eux ils ont des unités locales de production de masques. Les pays qui investissent dans l’humain sont les gagnants ! Les présidents débiles qui investissent dans la récréation et dans les édifices de prestige, leur population est livrée à elle-même …Je vais me renseigner sur la procédure pour obtenir la nationalité Marocaine, ils ont des vrais hommes dirigeants là-bas, pas des taalibés de Macaroni ! Répondre +12 -0 Signalier Permalink", "### Commentaire n°8 - Porto-novo il y a 10 heures (22:00 PM) Au Bénin, le port du masque est obligatoire à compter du mercredi 8 avril 2020.Le secteur privé recommande à chaque béninois de faire coudre un masque (au moins) et de le laver tous les jours. Cette mesure fait le bonheur des tailleurs et des couturiers. Répondre +1 -166 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 10 heures (21:44 PM) le maroc a les moyens de sa politique et le maroc et un royaume (il y a un roi) en turquie, la vente du masque est interdite : ils sont gratuits partout ! Répondre +35 -0 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 9 heures (22:55 PM) on 'est plus au moyen-age... Répondre +29 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 10 heures (21:55 PM) bonne initiative Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Textile Marocain il y a 11 heures (21:05 PM) tout à fait. maroc champion parmi les champions du monde du textile. masques à gogo et en mode... n changements. pas un vieux masque sale qu'on aperçoit ici sur plusieurs pauvres quidams. et le royaume a la politique de ses moyens, vieille nation émergente africaine depuis plus de décennies. au sénégal, nos nombreuses usines textiles de l'époque ont fermé depuis belle lurette et ça ne bouge plus, sotiba, sotexka, nsts fantôme de thiès... Répondre +20 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 8 heures (23:33 PM) tu rêves mec!!! je te confirme que les bébés sénégalais nés au maroc n'ont pas la nationalité !!! mdrrrr Répondre +13 -3 Signalier Permalink", "### Commentaire n°7 - il y a 10 heures (21:42 PM) Marseille (là où se trouve le Pr Raoult) a le plus faible taux de décès du coronavirus en FranceLes français ont lancé une pétition pour exiger la généralisation de l'usage de la chloroquine : déjà 400.000 signaturesLe gouv de Macron croule sous le manque de masque, le manque de gel hydroalcoolique et pire, une étrange pénurie de chloroquine...10.000 morts Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - il y a 8 heures (00:10 AM) Il faudra surtout des masques lavables et n'oubliez pas de les laver quotidiennement. Les masques sont tres efficaces contre la contagion communautaire car tout le monde se convre malades , porteurs sains.....C'est pourquoi il faudra penser a financer la lutte contre le coronavirus en mettant en place des amandes pécuniaire 20 000 F ou plus pour les sénégalais récalcitrants qui ne portent pas de masques. Encouragez les tailleurs et Tapissiers a faore des milliers de masques lavables par jour. Répondre +13 -214 Signalier Permalink", "### Commentaire n°5 - Masque il y a 10 heures (21:25 PM) Nos tailleurs ont viré vers les masque faute de clientsIl y a des masques en percale, en wax etc.. Répondre +9 -0 Signalier Permalink", "### Commentaire n°4 - il y a 11 heures (20:57 PM) le Sénégal va attendre que la France impose a ses citoyens pour le faire c'est nos maitres Répondre +35 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:48:02 GMT 2020",
  "motsClesArticle" : "Coronavirus, Covid-19, Maroc, Port, Masque, Obligatoire"
}