{
  "identifiantArticle" : "https___www.senegalinfos.com_revue-de-presse-zik-fm-du-lundi-10-fevrier-2020",
  "urlArticle" : "https://www.senegalinfos.com/revue-de-presse-zik-fm-du-lundi-10-fevrier-2020",
  "sourceArticle" : "senegalinfos",
  "thematiqueArticle" : "Audios du Senegal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalinfos.com/wp-content/uploads/2020/01/REVUE-DE-PRESSE-DU-SENEGAL-845x475.png" ],
  "titreArticle" : "REVUE DE PRESSE ZIK FM du LUNDI 10 FEVRIER 2020 -",
  "resumeArticle" : "REVUE DE PRESSE ZIK FM du LUNDI 10 FEVRIER 2020 Audios du Senegal - SENEGAL INFOS revue de presse zik fm du lundi 10 février",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-02-10T09:50:01+00:00",
  "dateMiseJourArticle" : "2020-02-10T10:07:50+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 268,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans la Revue de Presse Zik Fm du lundi 10 février 2020,Ahmed Aidara revient sur un Ouztaz qui a éré arrétée pour viol.En effet, Arrêté par la Sûreté urbaine (Su) pour des faits de pédophilie, de viol, de pratiques sataniques datant de 1999, à Ouakam, « Ouztaz » M. A est passé aux aveux, informe Libération online. Après avoir exprimé ses « regrets », il a presque affirmé qu’à l’époque il aurait été possédé par le diable. Il a expliqué en détails comment il faisait croire à ses jeunes victimes qu’en abusant d’elles, il les purifiait, ajoute Libé. Qui relève que malgré les pressions, le mis en cause a été déféré au parquet depuis jeudi et le Procureur a décidé d’ouvrir une information judiciaire pour identifier toutes les autres victimes présumées. Dans la Revue de Presse Zik Fm du lundi 10 février 2020,Ahmed Aidara revient sur l’entretien avec Doudou Wade, invité de l’émission « Jury du dimanche » il s’est prononcé sur les retrouvailles entre Wade et Macky. D’apreslui, Depuis la visite de Me Abdoulaye Wade au Palais, aucun acte n’a été posé,du moins publiquement, dans le cadre de la poursuite de ces retrouvailles entrelibéraux. Pour Doudou Wade, le blocage se situe de l’autre camp. Et selonl’ancien président du Groupe parlementaire des libéraux, « le Président MackySall n’a pas encore fait ce qu’il devait faire. C’est maintenant à lui derendre visite au Président Wade, comme il l’avait promis. La balle est dans soncamp« . « La Première dame s’est d’ailleurs largement préoccupée des relations entre son mari et Me Wade. Elle a même été rendre visite au pape du Sopi, le jour de la Tabaski, en 2018. Mais Me Wade n’a pas pu la recevoir parce que n’ayant pas été informé de cette visite de courtoisie en amont« , rappelle Doudou Wade.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:29:57 GMT 2020",
  "motsClesArticle" : "Ahmed Aidara;février;lundi 10;PRESSE;REVUE;ZIK FM"
}