{
  "identifiantArticle" : "https___www.lequotidien.sn_vigilance-afrique_",
  "urlArticle" : "https://www.lequotidien.sn/vigilance-afrique/",
  "sourceArticle" : "lequotidien",
  "thematiqueArticle" : "opinions & débats",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Vigilance Afrique ! | Lequotidien Journal d'informations Générales",
  "resumeArticle" : "Vigilance Afrique !",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T09:36:52+00:00",
  "dateMiseJourArticle" : "2020-04-07T09:36:52+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 13,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En tant qu’étudiant de la 20ème promotion du Centre d’études diplomatiques et stratégiques (Ceds) de Dakar, j’apporte ma modeste contribution au débat soulevé par la situation mondiale créée par la pandémie du coronavirus. J’aborde cette question sous un angle très souvent occulté sur la place publique. La géopolitique ! Faute d’avoir accès aux plus hautes autorités de ce pays, je me permets ainsi de verser cette réflexion dans la corbeille. Je demande aux autorités de l’Afrique en général et du Sénégal en particulier d’anticiper sur la stratégie africaine de négociation face à la gestion de la lutte contre la pandémie du Covid-19. L’Afrique s’est très tôt levée pour demander de l’aide dans la lutte contre la propagation du coronavirus. Pourtant, durant cette période, le nombre de morts enregistrés était plus élevé du côté des pays européens, asiatiques et américains, que de l’Afrique. Mais comme à son habitude, et tel un leitmotiv, la demande d’aide est au rendez-vous, ponctuée d’un appel au secours très précoce. Le Covid-19, «ce mal obscur», a fini de montrer au grand jour les limites des organisations internationales. Celles-là même qui sont montées au créneau pour se préoccuper du sort de l’Afrique, allant même jusqu’à prédire des millions de morts en Afrique, avec cette pandémie. Ces organisations oublient cependant qu’aujourd’hui les Nations développés du Nord traversent une phase critique de leur histoire et que les sorts des populations du Nord comme celles du Sud sont liés. Face au Covid-19, les puissances supposées sont devenues tout d’un coup impuissantes, les pays pauvres sont déboussolés. En bon diplomate, M. Guterres a lâché le morceau. En résumé, il a demandé que l’accent soit mis sur le maillon faible de la chaîne, sinon ce sera la fin pour tous. En effet, le secrétaire général des Nations unies, M. Antonio Guterres a déclaré sur France 24 : «…les pays du G20, qui détiennent 80% de l’économie mondiale, ont 90% des infections. Il faut que ces pays travaillent non d’une façon isolée, mais d’une façon coordonnée pour briser cette évolution et trouver des traitements et vaccins pour les mettre au service de toute l’humanité… Dans les pays du Sud (les pays pauvres de l’Afrique), il y a très peu de capacités de réponse du point de vue médical et du point de vue économique. Alors que, comme l’a dit le Président Macron pendant le dernier G20 tenu au mois de …, il faut faire de l’Afrique une priorité de la communauté internationale, à travers un investissement massif pour le relèvement des plateaux techniques des infrastructures hospitalières, à travers l’acquisition de tests diagnostic, d’équipements sanitaires essentiels (respirateurs et équipements de protection individuelle). Dans la vision des pays du Nord, il y aura en Afrique, malgré la jeunesse de sa population, des millions d’infections et de morts. Et dans des situations comme celles-là où le virus se transmet sans limite, les risques de mutation sont plus grands. ET s’il y a une mutation du virus, tout l’investissement qu’on est en train de faire sur les vaccins sera perdu et le virus reviendra du Sud vers le Nord. C’est dans l’intérêt des pays du Nord de faire cet investissement massif en Afrique. Les pays africains ouvrirons leurs aéroports pour que les équipements puissent leur parvenir…» La situation est claire. De même que le message. La priorité n’est pas de faire en sorte que le virus ne rentre pas en Afrique. De toute façon, il est déjà bien arrivé, ou encore qu’il ne se propage pas sur le continent. Il est plutôt question de prendre les dispositions pour qu’une fois botté hors de l’Europe, de l’Asie, et des Etats-Unis d’Amérique, le virus qui certainement va durablement établir ses quartiers en Afrique (comme l’espèrent nos amis du Nord) ne puisse pas revenir vers le Nord, annihilant les investissements qui seraient déjà consacrés à la lutte contre le Covid-19. A mon avis, c’est le moment pour l’Afrique de réfléchir sur le mode de coopération qu’elle doit entretenir avec ces pays développés. Surtout dans ce contexte où sa démographie pose quelques problèmes à certains leaders du Nord. Aujourd’hui, c’est à l’Afrique de déterminer le mode de coopération dans cette guerre contre un ennemi commun et féroce. La coopération doit être efficace et gagnant-gagnant. Il ne faut pas faire la fine bouche. Nous avons tous intérêt à ce que la pandémie soit arrêtée. C’est une question de vie ou de mort des deux côtés. L’Afrique doit mettre en avant ses intérêts et refuser qu’on lui impose les formes de coopération classique, parce qu’au finish les Etats n’ont pas d’amis, mais des intérêts. Latir MANE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:30:11 GMT 2020",
  "motsClesArticle" : ""
}