{
  "identifiantArticle" : "http___www.sudonline.sn_covid-19-ce-coronavirus-qui-fait-trembler-notre-humanite-_a_47053.html",
  "urlArticle" : "http://www.sudonline.sn/covid-19-ce-coronavirus-qui-fait-trembler-notre-humanite-_a_47053.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/virus_19.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | Covid-19, ce Coronavirus qui fait trembler notre Humanité !",
  "resumeArticle" : "",
  "auteurArticle" : "30/03/2020",
  "datePublicationArticle" : "| 10H34 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Confinement, Etat d’urgence, couvre-feu, mise en quarantaine, puis mise en quatorzaine, tiens ! Et pendant que les experts réfléchissent, les morts se comptent par milliers ! Que vaut la chloroquine ? Jusqu’à preuve du contraire, elle a épargné des milliers de vies menacées par le Covid-19. Un affamé ne vérifie pas la date de péremption d’une denrée, il se jette dessus et la dévore ! Le professeur Didier RAOULT, avec sa logique pragmatique et académique, aurait peut être été déjà guillotiné dans une monarchie absolue, à l’image de celui qui a eu l’audace d’affirmer, contre lois et religions, que la Terre tourne ! En effet, la chloroquine, beaucoup plus accessible à tous, fausse les plans de l’industrie pharmaceutique et sa logique mercantile du traitement vaccinal. Cette pandémie a bousculé toutes nos lois ! L’individualisme est poussé à l’extrême. Les notions de distance et de distanciation sociales sont revisitées. Pour une des rares fois, un virus migre, sans passeport ni visa, en auto-stoppeur invisible, de l’Est au Nord, fait cap vers le Sud, frappant les Jaunes, puis les Blancs, et peut-être pas les Noirs et les Arabes... jusqu’à ce qu’on se rende à l’évidence : tous les organismes humains sont des nids potentiellement favorables à sa prolifération. Le Coronavirus avance masqué et joue au chat et à la souris avec les biologistes. On se met au balcon ou à la fenêtre, sous confinement pour applaudir et encourager le personnel de santé. Ce même personnel, voisin indésirable parce que porteur potentiel du virus, est banni de notre environnement même reclus. Il est chassé de notre immeuble ou copropriété ! Inconscience ou hypocrisie ? L’altérité et la notion de frontière en prennent un coup. L’Union Européenne se désolidarise de l’Italie qui est secourue par la Chine, Cuba puis... la Russie ! Pis, un pays membre de l’UE, la République Tchèque intercepte et distribue en son sein une cargaison de masques et de respirateurs, don de la Chine à l’Italie. La Chine reprend son souffle, l’Europe et l’Amérique suffoquent, l’Afrique tremble: cette pandémie explosera ou aura un effet pschitt selon les réactions des pays africains. Une autre occasion de prouver à la face du monde qu’on peut utiliser les expériences des autres qui ont connu ce mal avant nous pour peut-être mieux le combattre malgré des moyens limités. Éviter le superflus, les dérapages folkloriques et politiciens et mettre en avant une discipline collective... céder l’espace aux professionnels de santé et écouter leurs conseils... le mal de beaucoup de pays africains est d’avoir l’expertise, de bons professionnels dans tous les domaines, mais sans les moyens à la hauteur de leurs talents. Les couvre-feux et autres restrictions de libertés ne serviront à rien si les gestes barrières et les mesures de distanciation sociale ne sont pas respectés. Les usines à chloroquine qui avaient pour l’une fermé en France et pour l’autre arrêté sa fabrication au Sénégal, parce que malmenées par le principe actif concurrent chinois (l’artémisinine) sont condamnées à la réouverture express pour sauver quelques malades chinois, puis les autres en suivant les traces du Covid-19 ! Cette crise sanitaire fait apparaître les dangers de la délocalisation; cette stratégie industrielle consistant à produire toujours à moindre coût, fragilise la souveraineté des pays. La France commande des masques et autres équipements de santé à la Chine, et en attendant de se faire livrer, ses médecins soignent avec les moyens du bord au risque d’attraper plus facilement le virus... Tous les pays, y compris ceux du Sud doivent avoir leurs propres unités de production des biens et équipements de première nécessité en dehors de toute logique économique. Les rituels de salutation comme ceux de funérailles s’adaptent : on ne sait plus se dire bonjour (du coude ? des pieds ?...) ni dire au revoir à nos morts, intouchables... La Chine a toussé, le monde a tremblé, puis, s’est enrhumé et a toussé plus fort que la Chine. Mais le virus perturbateur a eu tout de même un effet positif : la Terre a mieux respiré, d’un air débarrassé de ses polluants, dérivés de l’activité humaine ! Décidément, ce Covid-19 aura le « mérite » de mettre en évidence toutes les facettes de notre Humanité décadente !",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:59:18 GMT 2020",
  "motsClesArticle" : ""
}