{
  "identifiantArticle" : "https___toubamatin.com_nigeria-les-ecolieres-relachees-par-boko-haram-sont-identifiees_",
  "urlArticle" : "https://toubamatin.com/nigeria-les-ecolieres-relachees-par-boko-haram-sont-identifiees/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "AFRIQUE;SECURITE;SECURITE;ACTUALITE;RELIGION;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://toubamatin.com/wp-content/uploads/2017/05/IMG_8794-641x400.jpg" ],
  "titreArticle" : "NIGERIA: Les écolières relâchées par Boko Haram sont identifiées – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 146,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La liste des 82 écolières de Chibok relâchées a été… (PHOTO AP/FOURNIE PAR LE GOUVERNEMENT DU NIGERIA)La liste des 82 écolières de Chibok relâchées a été dévoilée lundi après que le président Muhammadu Buhari eut rencontré les jeunes femmes.PHOTO AP/FOURNIE PAR LE GOUVERNEMENT DU NIGERIA Associated PressABUJA, NigeriaLa présidence nigériane a identifié lundi les 82 écolières de Chibok relâchées au cours des derniers jours par les djihadistes de Boko Haram en échange de cinq de leurs leaders. Des parents nerveux ont épluché la liste de noms à la recherche de celui de leur fille, trois ans après l’enlèvement. La liste a été dévoilée lundi après que le président Muhammadu Buhari eut rencontré les jeunes femmes. Il a ensuite annoncé qu’il se rendrait à Londres pour des examens médicaux, suscitant immédiatement de nouvelles inquiétudes au sujet de sa santé. Les parents de certaines écolières se trouvent dans la capitale, Abuja, mais d’autres ont choisi de rester chez eux, dans le nord-est du pays, en attendant des nouvelles de la libération de leur fille. Ce sont 113 écolières qui manquent toujours à l’appel. Cinq commandants de Boko Haram ont été relâchés pour obtenir la libération de 82 écolières, a expliqué dimanche un dirigeant nigérian sous le couvert de l’anonymat. Ni le gouvernement nigérian ni Boko Haram, qui entretient des liens avec Daech (le groupe armé État islamique), n’ont commenté l’échange. Des photos publiées par le gouvernement nigérian dimanche montrent le président Buhari, extrêmement maigre, qui rencontre les écolières à sa résidence officielle, dimanche soir, au lendemain de leur libération. Quelques minutes plus tard, l’homme de 74 ans a pris le pays le plus peuplé d’Afrique de court en annonçant qu’il quittait pour le Royaume-Uni. M. Buhari a raté trois rencontres hebdomadaires consécutives de son gouvernement, et plus tôt cette année il a passé six semaines à Londres en congé médical. Il a avoué ne jamais avoir été aussi malade de toute sa vie, mais la nature exacte de sa maladie demeure obscure. Boko Haram avait kidnappé un total de 276 écolières dans la ville de Chibok en 2014. Certaines qui ont réussi à s’échapper ont révélé que quelques-unes de leurs camarades sont mortes après être tombées malades, et que d’autres ne veulent plus rentrer parce qu’elles se sont radicalisées. Certaines pourraient aussi avoir été utilisées comme kamikazes, selon des groupes de défense des droits de la personne. Un premier groupe de 21 écolières avait été relâché en octobre. Elles reçoivent depuis des soins médicaux et psychologiques du gouvernement.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:12:01 GMT 2020",
  "motsClesArticle" : "Les écolières relâchées;par Boko Haram;sont identifiées"
}