{
  "identifiantArticle" : "https___prestigethies.com_coronavirus-dix-sept-cas-testes-positifs-a-thies_",
  "urlArticle" : "https://prestigethies.com/coronavirus-dix-sept-cas-testes-positifs-a-thies/",
  "sourceArticle" : "prestigethies",
  "thematiqueArticle" : "A la une;Actualités;Dernieres nouvelles de Thies;Santé;Societés",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://prestigethies.com/wp-content/uploads/2020/03/gouvernance-04.jpg", "https://prestigethies.com/wp-content/uploads/2020/03/gouvernance-04-678x381.jpg" ],
  "titreArticle" : "Coronavirus : Dix-sept cas testés positifs à Thiès - S'informer devient un prestige",
  "resumeArticle" : "La région de Thiès vient d’enregistrer 17 cas testés positifs au Covid-19. Mouhamadou Moustapha Ndao, gouverneur de la région de Thiès, a livré, hier, l’information dans une rencontre avec la presse à la gouvernance. Il [...]",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-26T12:05:38+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 240,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La région de Thiès vient d’enregistrer 17 cas testés positifs au Covid-19. Mouhamadou Moustapha Ndao, gouverneur de la région de Thiès, a livré, hier, l’information dans une rencontre avec la presse à la gouvernance. Il note que c’est surtout des cas communautaires. ” On ne sait pas qui a contaminé certains personnes testées positives au Covid-19. Cela veut dire que le virus circule dans la ville”, avise-t-il. il révèle que si les autres circonscriptions prennent des mesures, les autorités administratives et sanitaire de la région de Thiès doivent faire le double dans ce contexte marqué par des cas zéros introuvables. ” On doit faire beaucoup plus attention. On recommande à la population de respecter les mesures édictées pour leurs propres intérêt, surtout que dans la région, les cas testés positifs sont répartis entre les départements de Mbour et de Thiès”, dira-t-il. Il fera remarqué que ce nombre a sûrement évolué surtout qu’il y a des porteurs sains et des cas zéros qui circulent dans les rues. Il a instruit les forces de sécurité et de défense de ne faire aucune restriction pour une application rigoureuses des directives présidentielles. ” Nous avons demandé aux préfets et aux sous-préfets de la région de faire l’état des lieux dans leurs souscriptions. Nous avons donné plus d’équipements et de moyens aux districts sanitaires qui doivent s’occuper de la lutte directe contre le Covid-19″, signale-t-il. Le gouverneur renseigne que la circulation des personnes d’une ville à une autre n’est plus possible. “S’il y a des cas exceptionnels, on peut l’autoriser, mais pas pour tout le monde. Nous allons corser ces mesures là, surtout pour le secteur commercial. Nous allons voir comment limiter les heures d’ouverture des marchés pour que les gens quittent avant 20hr et qu’on n’ait pas à les prendre pendant les heures du couvre-feu”, indique-t-il. Plus de 200 cas contacts suivis Le gouverneur de Thiès a noté que plus de 200 cas contacts suivis par l’équipe médicale seront bientôt confinés dans des hôtels pour leurs suivis et leurs mis à quarantaine. “Nous avons commencé à envoyer des réquisitions aux hôteliers. Les cas contacts resteront dans leurs départements notamment Mbour et Thiès”, dira-t-il.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:21:53 GMT 2020",
  "motsClesArticle" : ""
}