{
  "identifiantArticle" : "https___www.dakaractu.com_thies-l-attitude-honteuse-des-polytechniciens-createurs-d-un-appareil-respiratoire-artificiel_a186567.html",
  "urlArticle" : "https://www.dakaractu.com/thies-l-attitude-honteuse-des-polytechniciens-createurs-d-un-appareil-respiratoire-artificiel_a186567.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44528608-36355755.jpg?v=1586203090", "https://www.dakaractu.com/photo/art/default/44528608-36355755.jpg?v=1586203091" ],
  "titreArticle" : "Thiès : L’attitude honteuse des Polytechniciens créateurs d’u...",
  "resumeArticle" : "La lutte engagée contre le coronavirus a connu une avancée fulgurante au Sénégal. Face à un déficit de matériel médical, pour prendre éventuellement en charge les cas graves de personnes infectées au Covid-19, des chercheurs Sénégalais ont pu créer un appareil respiratoire artificiel. Un...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 6 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Thiès : L’attitude honteuse des Polytechniciens créateurs d’un appareil respiratoire artificielFacebook 1 Like Twitter Tweet Button Tweet La lutte engagée contre le coronavirus a connu une avancée fulgurante au Sénégal. Face à un déficit de matériel médical, pour prendre éventuellement en charge les cas graves de personnes infectées au Covid-19, des chercheurs Sénégalais ont pu créer un appareil respiratoire artificiel. Une création qui constitue une fierté pour le Sénégal et qui porte la signature de quatre enseignants-chercheurs Sénégalais de l'Ecole Polytechnique de Thiès (EPT). Face à cette nouvelle qui rassure les autorités, les Sénégalais et les personnels de santé, des initiatives ont été prises par la presse locale pour mieux vulgariser cette invention, et ainsi encourager l’initiative. L’Ecole polytechnique de Thiès contactée pour des interviews, a manifesté son désir d’accorder l’exclusivité de la présentation de ce matériel à la presse étrangère au détriment de la presse nationale. Il est apparu, en effet, que ladite direction de l’EPT est plus favorable à recevoir, en second lieu, la presse locale le mercredi 8 avril 2020 pour parler de ce projet financé par le ministère de l'Enseignement supérieur. Ce, au lendemain de leur rencontre exclusivement réservée aux reporters des organes de presse étrangers. Cette volonté a suscité l’ire des journalistes de la Cité du Rail (Thiès). Lesquels dénoncent vivement ce complexe notoire et cette discrimination indigne d’un établissement national. Si l'on sait que pour des problèmes de revendication, de grèves et autres activités, ces mêmes enseignants et leurs responsables syndicaux avaient toujours sollicité le soutien de cette presse locale pour se faire entendre... Autres articles Institut Pasteur : 11 nouveaux cas testés positifs au coronavirus, 13 nouveaux guéris. [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Mardi 07 Avril 2020 [Tribune] Face au Covid-19, l’Afrique se bat et compte sur ses propres forces. Abdoulaye Cissé, président de la convention des jeunes de Kolda : « nous avons besoin d’un plan Marshall d’urgence sanitaire... nous demandons au chef de l’État d’allouer les 350 milliards … » Communique conjoint Sen’eau-sones : modalités de prise en charge par l’état du Sénégal des factures de la tranche sociale pour un montant de 3 milliards FCFA, avec effet immédiat",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:35:37 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}