{
  "identifiantArticle" : "https___www.dakaractu.com_note-de-clarification-du-ministere-de-l-education-nationale_a186240.html",
  "urlArticle" : "https://www.dakaractu.com/note-de-clarification-du-ministere-de-l-education-nationale_a186240.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44286686-36252940.jpg?v=1585689048", "https://www.dakaractu.com/photo/art/default/44286686-36252940.jpg?v=1585689049" ],
  "titreArticle" : "Note de Clarification du Ministère de l'éducation nationale.",
  "resumeArticle" : "Depuis quelques jours, un communiqué de presse portant « le ministère de l’éducation prêt à toutes les éventualités », imputé au ministère de l’Éducation nationale de notre pays, circule dans des réseaux sociaux, créant ainsi interrogations et suspicions auprès de certains acteurs et partenaire...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 31 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 27,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Note de Clarification du Ministère de l'éducation nationale.Facebook 27 Like Twitter Tweet Button Tweet Depuis quelques jours, un communiqué de presse portant « le ministère de l’éducation prêt à toutes les éventualités », imputé au ministère de l’Éducation nationale de notre pays, circule dans des réseaux sociaux, créant ainsi interrogations et suspicions auprès de certains acteurs et partenaires de l’école. Le Ministère de l’Éducation nationale du Sénégal tient à préciser que ce communiqué de presse n’émane pas de ses services pour la bonne et simple raison qu’il a été publié par le journal El Watan du 28 mars 2020. Par rapport à la disponibilité des bulletins de notes du deuxième trimestre évoqué dans le même communiqué de presse, le même journal précise le lien : tharwa.education.gov.dz En conséquence, face à certains risques de confusion du fait du contexte mondial marqué par la pandémie du Coronavirus, le Ministre de l’Éducation nationale, Mamadou Talla, invite tous les acteurs et partenaires à la vigilance. Par la même occasion, il rappelle, qu’en cas de besoin, il informera, comme par le passé, de la conduite à tenir. En effet, son département dispose de services et de canaux fiables pour faire passer ses communiqués. Enfin, le ministre de l’Éducation nationale travaille sur toutes les hypothèses et précise que ses décisions sont strictement arrimées aux instructions du Chef de l’État émises dans le cadre du plan national de lutte contre la pandémie du COVID-19. Mohamed Moustapha Diagne Directeur de la formation et de la communication Porte-parole du Ministère de l’Éducation nationale Autres articles Et si le Coronavirus nous rappelait notre commune humanité ? COVID-19 : Le Sénégal n'accepte plus de transfert de corps provenant de pays infectés. Institut Pasteur : 11 nouveaux cas testés positifs au coronavirus, 13 nouveaux guéris. [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Mardi 07 Avril 2020 [Tribune] Face au Covid-19, l’Afrique se bat et compte sur ses propres forces.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:46:27 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}