{
  "identifiantArticle" : "http___www.seneweb.com_news_international_coupe-du-monde-au-qatar-et-en-russie-un-_n_314028.html",
  "urlArticle" : "http://www.seneweb.com/news/international/coupe-du-monde-au-qatar-et-en-russie-un-_n_314028.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/7719929b7f8edd5f2bf7b9d3d22b194eb6c86702.jpg" ],
  "titreArticle" : "Coupe du monde au Qatar et en Russie : un procureur américain révèle le versement de pots-de-vin | seneweb.com",
  "resumeArticle" : "Coupe du monde au Qatar et en Russie : un procureur américain révèle le versement de pots-de-vin",
  "auteurArticle" : "Par: France 24 - Webnews",
  "datePublicationArticle" : "2020-04-07T18:04:54+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:54+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 254,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Logo de la Coupe du monde 2018 apposé à l'extérieur du stade Kazan Arena, en Russie, le 17 juin 2017 Le procureur fédéral de Brooklyn, Richard Donoghue, a publié un document lundi attestant que des dirigeants de la Fifa ont reçu des pots-de-vin pour voter en faveur de l'attribution à la Russie et au Qatar des Coupes du monde 2018 et 2022. Des soupçons planent depuis plusieurs années sur les conditions de l'octroi de la Coupe du monde 2018 en Russie et de l'édition 2022 au Qatar. Sur la base de documents ou de témoignages, plusieurs médias avaient affirmé que des dirigeants de la Fifa avaient été payés pour choisir le Qatar lors du scrutin. Mais pour la première fois, la justice d'un pays s'empare de ce délicat dossier.L'acte d'accusation publié lundi 7 avril par le procureur fédéral de Brooklyn, Richard Donoghue, met en lumière que les votes désignant le Qatar et la Russie ont été entachés d'irrégularités. Il inculpe trois nouveaux individus (ainsi qu'une société), dont Jack Warner, l'ancien président de la Concacaf (la fédération de football d'Amérique du Nord, Centrale et des Caraïbes), qui aurait reçu 5 millions de dollars pour voter en faveur de la Russie. La compétition a été officiellement désignée le 2 décembre 2010.Toujours selon le procureur de Brooklyn, le versement aurait été effectué par l'intermédiaire d'un réseau complexe de sociétés écrans.Outre Jack Warner, qui était, à l'époque, vice-président de la Fifa, le document cite également Rafael Salguero, ancien président de la Fédération guatémaltèque de football et ancien membre du comité exécutif de la Fifa. Selon l'acte d'accusation, le dirigeant se serait vu promettre un million de dollars en échange de son soutien à la candidature russe lors du vote décisif.Transfert de 5 millions de dollarsDans le cadre de l'attribution de la Coupe du monde 2022, le document affirme également que plusieurs dirigeants ont reçu des enveloppes pour acheter leurs voix. Il cite l'ancien président de la Fédération brésilienne de football (CBF) Ricardo Teixeira et l'ex-président de la Confédération sud-américaine de football (Conmebol) Nicolas Leoz, décédé en août 2019.Les services du procureur fédéral de Brooklyn donnent peu d'indications sur l'origine de ces versements. Dans le cas de Jack Warner, ils mentionnent néanmoins un individu ayant fait office de contact, selon l'accusation, qui le décrit comme 'un proche conseiller du président de la Fifa' de l'époque, à savoir Sepp Blatter.Le document cite un courrier électronique envoyé par cet individu à l'assistant de Jack Warner, lui confirmant le transfert de 5 millions de dollars.45 personnes inculpées dans le cadre du FifagateDes enquêtes et des informations judiciaires ont été ouvertes dans plusieurs pays sur des soupçons de corruption lors de l'attribution des Coupes du monde 2018 et 2022. Quelque 45 personnes physiques et morales ont été inculpées à ce jour par la justice américaine dans l'affaire dite du Fifagate, qui a mis au jour un vaste système de corruption, qui minait surtout les fédérations du continent américain.À ce jour, 26 accusés ont plaidé coupable, ainsi que 4 personnes physiques. Deux autres personnes, qui avaient plaidé non coupable, ont été condamnées à l'issue d'un procès. Réclamé par la justice américaine, Jack Warner, aujourd'hui âgé de 77 ans, se trouve toujours à Trinité-et-Tobago.Son recours contre la demande d'extradition présentée par les États-Unis doit encore être examiné par le Privy Council, qui se trouve à Londres, mais constitue la plus haute juridiction de droit trinitéen.Jack Warner est également accusé d'avoir vendu son vote pour l'octroi de la Coupe du monde 2010, attribuée à l'Afrique du Sud. Il a été condamné par contumace, en 2019, à verser 79 millions de dollars de dommages et intérêts à la Concacaf.Rafael Salguero a lui été condamné en décembre 2018 à une peine de trois ans d'assignation à résidence, équivalente à celle qu'il avait déjà effectuée. Cette peine réduite prenait en compte sa collaboration dans l'enquête menée par la justice américaine. Quant à Ricardo Teixeira, il se trouve au Brésil et échappe donc, pour l'instant, aux autorités américaines.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:37:59 GMT 2020",
  "motsClesArticle" : "Coupe-du-monde, Qatar, Russie, Procureur, Americain, Revelations, Pots-de-vin"
}