{
  "identifiantArticle" : "https___www.dakaractu.com_lutte-contre-le-covid-19-bollore-transport-et-logistics-senegal-et-dakar-terminal-offrent-du-materiel-au-personnel_a186571.html",
  "urlArticle" : "https://www.dakaractu.com/lutte-contre-le-covid-19-bollore-transport-et-logistics-senegal-et-dakar-terminal-offrent-du-materiel-au-personnel_a186571.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44532425-36356750.jpg?v=1586208634", "https://www.dakaractu.com/photo/art/default/44532425-36356750.jpg?v=1586208636", "https://www.dakaractu.com/photo/art/grande/44532425-36356772.jpg?v=1586208667", "https://www.dakaractu.com/photo/art/default/44532425-36356772.jpg?v=1586208668" ],
  "titreArticle" : "Lutte contre le covid-19 : Bolloré Transport et Logistics Sénégal e...",
  "resumeArticle" : "&nbsp;&nbsp; Bolloré Transport & Logistics Sénégal et Dakar Terminal se joignent à l'effort national pour aller en guerre contre le covid-19.&nbsp; Dans le cadre de cette lutte, ils ont procédé à la remise d’un don de matériel de protection au personnel du District sanitaire de Dakar Centre....",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 6 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 22,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Lutte contre le covid-19 : Bolloré Transport et Logistics Sénégal et Dakar Terminal offrent du matériel au personnel soignant de Dakar-Centre.Facebook 22 Like Twitter Tweet Button Tweet Bolloré Transport & Logistics Sénégal et Dakar Terminal se joignent à l'effort national pour aller en guerre contre le covid-19. Dans le cadre de cette lutte, ils ont procédé à la remise d’un don de matériel de protection au personnel du District sanitaire de Dakar Centre. Ce don constitué de kits de protection, casques, paires de lunettes, bouteilles de gel hydroalcoolique et produits d’entretien, va permettre de renforcer le dispositif de prévention des soignants, acteurs de premier plan de la lutte contre cette pandémie. Cette action s’inscrit dans la continuité des actions mises en œuvre par Bolloré Transport & Logistics en vue d’apporter un soutien aux populations locales, particulièrement dans le contexte de crise sanitaire actuel. Les filiales de Bolloré Transport & Logistics ont également pris des dispositions sur leurs installations en vue de protéger les collaborateurs, clients et partenaires. Des contrôles de température ont été mis en place, des distributeurs de gel hydroalcoolique ont été installés et les espaces de vie ont été aménagés pour éviter les déplacements et les regroupements, conformément aux recommandations de distanciation sociale. « Nous contribuons modestement à soutenir le personnel médical qui s’est engagé sans réserve dans la lutte contre l’épidémie du Covid-19. Face à cette crise sanitaire, Bolloré Transport & Logistics Sénégal et Dakar Terminal s’engagent ainsi aux côtés des salariés, du peuple sénégalais », déclare Assane Ndiaye, Directeur des ressources Humaines de Bolloré Transport & Logistics Sénégal. Un élan de solidarité bien apprécié par les autorités médicales du district, « la lutte contre la pandémie du Covid-19 doit être globale impliquant tous les acteurs des communautés du district. Le plan de riposte locale ne saurait être efficace sans le soutien de sociétés privées comme Bolloré, nous vous remercions très chaleureusement pour votre grande générosité », déclare le Docteur Baye Moussa Samba. Bolloré Transport & Logistics Sénégal opère dans les domaines du transport, de la logistique et de la manutention portuaire au Sénégal. L’entreprise qui est présente dans le pays à travers ses agences de Dakar, Kaolack et Kidira, au terminal de Dakar, dont il est opérateur, et à l’aéroport international de Blaise Diagne, propose des solutions logistiques sur-mesure et de bout en bout à ses clients locaux et internationaux, en s’appuyant sur l’expertise de ses équipes compétentes, des équipements modernes à sa disposition et de ses 50 000 m² de capacité d’entreposage. Au Sénégal, Bolloré Transport & Logistics contribue au développement de l’économie et soutient les populations locales à travers des actions solidaires et engagées. Autres articles Et si le Coronavirus nous rappelait notre commune humanité ? COVID-19 : Le Sénégal n'accepte plus de transfert de corps provenant de pays infectés. Institut Pasteur : 11 nouveaux cas testés positifs au coronavirus, 13 nouveaux guéris. [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Mardi 07 Avril 2020 [Tribune] Face au Covid-19, l’Afrique se bat et compte sur ses propres forces.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:35:06 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}