{
  "identifiantArticle" : "https___senego.com_covid-19-des-masques-en-attendant-le-confinement-pr-moustapha-samb_1072069.html",
  "urlArticle" : "https://senego.com/covid-19-des-masques-en-attendant-le-confinement-pr-moustapha-samb_1072069.html",
  "sourceArticle" : "senego",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senego.com/wp-content/uploads/2020/04/pr-moustapha-samb1.jpg" ],
  "titreArticle" : "Covid-19 : 'Des masques en attendant le confinement...' (Pr Moustapha Samb)",
  "resumeArticle" : "Le Professeur Moustapha Samb loue la guerre sans merci que mène le Sénégal contre  le coronavirus. Saluant le leadership du Président Macky Sall, qui a",
  "auteurArticle" : "Mangoné KA",
  "datePublicationArticle" : "2020-04-07T11:35:10+00:00",
  "dateMiseJourArticle" : "2020-04-07T11:59:12+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 34,
  "contenuArticle" : "Le message consiste à demander aux autorités d’explorer la piste des masques. La généralisation des masques certifiés par nos médecins et experts pourrait, peut-être, si les résultats sont probants, nous éviter le confinement. L’usage du masque est une manière de bloquer la progression de l’épidémie. Les pays occidentaux ont regretté les tergiversations de leurs gouvernements quant à l’utilisation massive des masques. Cela dit, les populations doivent continuer à observer les gestes barrières, les mesures hygiéniques recommandées et surtout éviter les rassemblements et toute forme d’interactions sociales. Le cas d’un pays comme Hong Kong est illustratif. Sur 600 cas de coronavirus recensés dans ce pays, il n’y a eu que 4 décès. Dans leur approche, le port du masque est obligatoire. Les Sénégalais, comme les autres nations du monde, ignorent cette maladie. On est un peuple à 70% analphabètes, habitué à vivre en communauté. Les gens ont du mal à changer leurs comportements de tous les jours : boire le thé en groupe, les regroupements dans l’effervescence des garages de clandos, les espaces de lingerie, un cas a été signalé d’ailleurs à Thiès avec des femmes lingères etc. Les enfants continuent à faire du sport au niveau des plages, les marchés ignorent totalement les recommandations liées aux gestes barrières, le transport continue de poser problème. Nous devons renforcer la surveillance de nos frontières terrestres et maritimes, à interdire certains chauffeurs inconscients surtout les cars Ndiaga Ndiaye à emprunter des voies détournées pour braver les mesures d’interdiction du transport inter urbain. Nous devons poursuivre la sensibilisation, multiplier les points de presse avec les médecins qui sont outillés pour parler de la question, au moins en Wolof et en français, si possible dans les autres langues nationales. La communication sur le Covid 19 doit suivre l’évolution de la maladie. Il est vrai qu’il y a un constat sur l’augmentation des cas de guérison, cela confère un brin d’optimisme, mais cet état de fait ne doit pas nous pousser à la lassitude. Le danger est là tant qu’il y a un seul cas de coronavirus. Nous devons rester vigilants et insister sur la prévention. Nous devons explorer des solutions endogènes pour trouver des masques qui, il me semble, font partie de l’arsenal de mesures capables de freiner l’expansion de cette pandémie qui est une véritable t La communication sur le Covid 19 doit suivre l’évolution de la maladie qui est une tragédie pour l’humanité.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:03:43 GMT 2020",
  "motsClesArticle" : "covid-19;Masques;Pr Moustapha Samb"
}