{
  "identifiantArticle" : "https___www.dakaractu.com_aibd-livraison-de-vaccins-contre-le-corona-virus-au-senegal-le-dg-de-las-xavier-marie-precise-sa-pensee_a186566.html",
  "urlArticle" : "https://www.dakaractu.com/aibd-livraison-de-vaccins-contre-le-corona-virus-au-senegal-le-dg-de-las-xavier-marie-precise-sa-pensee_a186566.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44526628-36355088.jpg?v=1575717084", "https://www.dakaractu.com/photo/art/default/44526628-36355088.jpg?v=1575717088" ],
  "titreArticle" : "AIBD - Livraison de vaccins contre le Corona Virus au Sénégal : le D...",
  "resumeArticle" : "Lynché sur les réseaux sociaux suite à sa sortie dans un quotidien de la place où il aurait évoqué l’introduction de vaccins contre le coronavirus au Sénégal, le directeur général de LAS, gestionnaire de l’aéroport Dakar Blaise Diagne Xavier Marie précise sa pensée. Dans une note parvenue à notre...",
  "auteurArticle" : "Dakar actu",
  "datePublicationArticle" : "Lundi 6 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 31,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "AIBD - Livraison de vaccins contre le Corona Virus au Sénégal : le DG de LAS Xavier Marie précise sa pensée.Facebook 31 Like Twitter Tweet Button Tweet Lynché sur les réseaux sociaux suite à sa sortie dans un quotidien de la place où il aurait évoqué l’introduction de vaccins contre le coronavirus au Sénégal, le directeur général de LAS, gestionnaire de l’aéroport Dakar Blaise Diagne Xavier Marie précise sa pensée. Dans une note parvenue à notre rédaction, il a indiqué « n’avoir jamais fait état de livraisons de vaccins contre le Corona Virus à l’aéroport, ni d’utilisation au Sénégal ». Une polémique qu’il a regrettée. « Dans une interview accordée à un quotidien de la place la semaine dernière, j’ai été amené à répondre au sujet du maintien de l’ouverture de l’aéroport et du maintien des emplois. (…). L’effectif est réduit et les personnes sont protégées compte tenu du contexte. L’Aéroport n’est pas totalement fermé au trafic et c’est cela qui permet les exportations de denrées sénégalaises (haricots, poissons), et l’importation d’équipements, de matériels et de produits essentiels au pays, et de médicaments dont a besoin la population », précise t-il. « Je regrette que mes propos relatés dans cet article fassent l’objet d’amalgame avec une affaire à laquelle je suis complètement étranger, et que les propos à l’égard de ma personne sont simplement inacceptables et non-fondés », a-t-il ajouté. Notre mission, conclut le DG de LAS, avec l’ensemble du personnel « est de donner au Sénégal un outil aéroportuaire performant et efficace. Ceci est démontré au vu des résultats obtenus jusqu’à la suspension des vols, et en aucun cas pour agir ou influer sur la nature des marchandises transportées ». Autres articles Et si le Coronavirus nous rappelait notre commune humanité ? COVID-19 : Le Sénégal n'accepte plus de transfert de corps provenant de pays infectés. Institut Pasteur : 11 nouveaux cas testés positifs au coronavirus, 13 nouveaux guéris. [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Mardi 07 Avril 2020 [Tribune] Face au Covid-19, l’Afrique se bat et compte sur ses propres forces.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:35:31 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}