{
  "identifiantArticle" : "http___senegal-news.net_video-proces-pour-terrorisme-de-laffaire-du-siecle-au-fiasco-du-siecle_",
  "urlArticle" : "http://senegal-news.net/video-proces-pour-terrorisme-de-laffaire-du-siecle-au-fiasco-du-siecle/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "Société;Justice;Vidéo",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://senegal-news.net/wp-content/uploads/2019/06/f1d0186d5303373c466d82b39d3a3aafb0ffe98e.jpg" ],
  "titreArticle" : "Vidéo-Procès pour terrorisme : De l’affaire du siècle au fiasco du siècle",
  "resumeArticle" : "Vidéo-Procès pour terrorisme : De l’affaire du siècle au fiasco du siècle",
  "auteurArticle" : "ADMIN",
  "datePublicationArticle" : "2019-06-17T15:05:23+00:00",
  "dateMiseJourArticle" : "2019-06-17T15:05:23+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/B5SVmMmMjcE" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 420,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Une opération coup-de-poing musclée. Une vague d’arrestations ciblées. Quatre ans de détention préventive pour la plupart des mis en cause, six pour l’un d’entre eux. Plus de trois mois de procès… Au final : des condamnations, de 5 ans à 20 ans de travaux forcés, et des acquittements pour quatorze accusés. Des vies d’innocents chahutées. Retour sur une affaire de « vaste projet terroriste » qui a fini en « fiasco judiciaire ». Le substitut du procureur, Aly Ciré Ndiaye, bondit de sa chaise. Il entame son réquisitoire de feu contre les 29 personnes qui comparaissent depuis le 9 avril pour des faits liés au djihadisme. « La lutte contre les faits de terrorisme constitue l’un des défis majeurs du 21e siècle, contextualise-t-il. Penser que le Sénégal est à l’abri de ce mal serait une illusion dangereuse. Le combat contre le terrorisme ne passe pas seulement par les armes mais (aussi) par le judiciaire. C’est le moment pour nous de remercier les services de renseignements qui ont abattu un travail extraordinaire. » C’était le 14 mai 2018. Devant la Chambre criminelle spéciale du Tribunal de grande instance de Dakar (TGI). Les mis en cause sont poursuivis pour association de malfaiteurs en liaison avec une entreprise terroriste, actes de terrorisme par menaces et apologie du terrorisme. Ils sont soupçonnés d’avoir tenté de mettre en place un califat dans le Sud du Sénégal avec l’objectif d’étendre celui-ci dans tout le pays et dans les États voisins. Quatorze personnes acquittées Deux mois cinq jours plus tard, le 19 juillet 2018, le verdict tombe. Le juge Samba Kane prononce des peines de 5 ans à 20 ans de travaux forcés pour quinze des 29 accusés. Les quatorze restants sont acquittés. Présenté comme le cerveau de la bande, en tout cas le plus connu des mis en cause, l’imam Alioune Ndao n’écope que d’un mois de prison avec sursis pour… port illégal d’armes automatiques. Près de sept mois plus tard, Ousseynou Diop, étudiant en maths-physiques-informatique à l’Ucad, jugé en correctionnelle pour apologie du terrorisme, prend trois mois de prison avec sursis. Il a passé 4 ans derrière les barreaux avant d’être fixé sur son sort. Le 10 avril dernier, Saër Kébé, élève en classe de terminale au moment de son arrestation, est condamné à la même peine. Il a été placé sous mandat de dépôt en 2015 pour terrorisme et apologie du terrorisme. Son tort : avoir, notamment, annoncé sur la page Facebook de l’ambassade des États-Unis, des attaques contre les intérêts américains et israéliens. Le même tribunal a acquitté imam Boubacar Dianko, jugé pour association de malfaiteurs et atteinte à la sûreté de l’Etat en relation avec une entreprise terroriste. Arrêté en janvier 2013 à Kédougou (sud-est), le religieux a donc attendu six ans avant d’être jugé puis relaxé. Arrestations tous azimuts Le Sénégal a lancé une vaste offensive contre le terrorisme le 7 juillet 2015. Le déclic : un étudiant publie sur son compte Facebook les images de djihadistes sénégalais morts au combat. Après avoir fouillé ledit compte, les Renseignements généraux découvrent des menaces adressées au Président Macky Sall et à l’armée. Ils arrivent aussi à la conclusion que le terroriste Abou Hamza Ndiaye est en rapport direct avec Mactar Diokhané. Les enquêtes ouvertes, sont suivies d’une vague d’arrestations : imam Alioune Ndao, Matar Diokhané avec ses épouses Coumba Niang et Amy Sall, Marième Sow, Ibrahima Hann, Mamadou Moustapha Mbaye, Abdou Hakim Mbacké Bao, Latyr Niang, pour ne citer que ceux-là, sont arrêtés et placés sous mandat de dépôt. Deux ans plus tôt, dans le cadre de la lutte contre le terrorisme en Afrique, la France avait offert son appui à la Côte d’Ivoire, au Burkina Faso, à la Mauritanie, au Mali, au Niger, à la Guinée et au Sénégal. La même année, en février 2013, imam Boubacar Dianko, l’une des premières victimes de l’offensive antiterroriste du Sénégal, est arrêtée pour actes de terrorisme, association de terrorisme et atteinte à la sûreté de l’Etat en relation avec une entreprise terroriste. Ousseynou Diop et Saër Kébé viendront compléter les arrestations pour des faits liés au terrorisme. Les investigations donnent quelques résultats. Les enquêteurs découvrent par exemple que certains accusés ont des liaisons réelles avec le mouvement terroriste Boko Haram. Que des jeunes Sénégalais ont eu à séjourner dans les camps d’endoctrinement et d’entrainement en Syrie, au Niger, au Mali et en Lybie. Que des mouvements fonds ont existé entre certains des mis en cause. « C’est au sortir des événements de Diourbel que Matar Diokhané et Moussa Mbaye ont eu à discuter pour arrêter et retenir qu’il était venu le temps, le moment de s’organiser pour pouvoir faire face à leurs ennemis qui n’étaient autres que les confréries au Sénégal, rembobine le représentant du ministère public au prétoire. A partir de ce moment, des réunions ont commencé pour arrêter des stratégies de combat ou de défense. Imam Alioune Ndao était en contact permanent avec Matar Diokhané. Les services de renseignements révélaient l’existence d’un projet qui devait être déroulé au Sénégal. » Aly Ciré Ndiaye ajoute : « Nous devons nous estimer heureux d’avoir à la barre des personnes qui répondent des crimes de terrorisme. Puisque la volonté du terroriste, c’est de mourir lâchement avec sa kyrielle de victimes innocentes et non à faire face à une juridiction pour faire face à ses responsabilités pénales. C’est l’occasion d’adresser nos félicitations à nos services de renseignements qui ont abattu un travail extraordinaire. Lutter contre le terrorisme nécessite d’avoir un service de renseignements efficace. » « Simples suppositions » L’ancien chef d’Etat-major général des Armée (Cemga), général Mamadou Seck embouche la même trompette que le substitut du procureur. Dans un entretien accordé à un quotidien de la place, il se montre convaincu de la pertinence des soupçons. Il plaide des arrestations préventives : « Je le crois parce qu’on a donné des informations. (…) Ce sont des velléités. Ils ne sont pas arrivés à commencer leur affaire, mais l’Etat a tout à fait le droit de prendre des mesures, pour que ces gens ne puissent pas être nuisibles en quoi que ce soit. » Lors de son réquisitoire, pour enfoncer les accusés, le procureur souligne que lors d’une perquisition chez l’Imam Alioune Ndao, 69 vidéos de l’Etat islamique et de Boko Haram ont été trouvées dans son ordinateur. Il détenait aussi un pistolet non fonctionnel et 8 munitions de calibres 1. Les vidéos montraient un déploiement d’armement lourd, des décapitations d’otages, des camps d’entrainement, des séances d’endoctrinement d’enfants de bas âge. Il s’y ajoute, selon les éléments de l’enquête, que l’imam Ndao était membre d’un forum de 11 000 inscrits, qui exhibaient sur la plateforme, tels des trophées de guerre, des images de bâtiments bombardés, notamment. Imam Dianko, « le cobaye » Mais malgré ces lourdes charges, ces références précises, l’accusation finira par fondre comme beurre au soleil. La défense ayant réussi à démontrer que ces accusations n’étaient que « de simples suppositions ». Une telle légèreté des enquêteurs a coûté cher à imam Boubacar Dianko, acquitté après six ans de détention au sortir desquels il s’est retrouvé avec une sciatique et une hypertension artérielle qui l’empêchent de vaquer à ses occupations. Imam Dianko a été arrêté grâce (ou à cause) des services secrets maliens. Ces derniers ont transmis son numéro de téléphone à la Division du contre-espionnage de la Direction de la surveillance du territoire (Dst). Faisant croire aux autorités sénégalaises que Boubacar Dianko était en contact permanent avec l’émir du Mouvement pour l’unicité et le jihad en Afrique de l’Ouest (Mujao) à Gao, Hamada Ould Mohamed El Kheirim, et un agent recruteur dudit mouvement qui est né d’une scission d’Al-Qaida au Maghreb, fin 2011. Le mis en cause a toujours réfuté ces liens coupables. « Je n’ai jamais pensé au jihad. Cela ne m’a jamais effleuré l’esprit, martèle-t-il au micro de Seneweb. J’étais parti au Mali assister à un concours de récital de Coran auquel mon neveu devait participer. » La suite de l’histoire lui a donné raison. Elle conforte aussi ceux qui pensent que cette vaste offensive du Sénégal contre le terrorisme était juste une opération de saupoudrage destinée à faire plaisir à la France et aux Etats-Unis. Et que si la menace terroriste contre le pays est bien réelle, elle ne nécessitait pas autant de zèle avec les conséquences négatives que l’on sait sur la vie d’honnêtes citoyens.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 23:50:12 GMT 2020",
  "motsClesArticle" : ""
}