{
  "identifiantArticle" : "https___www.seneweb.com_news_religion_pedophilie-le-vatican-salue-l-acquitteme_n_314069.html",
  "urlArticle" : "https://www.seneweb.com/news/religion/pedophilie-le-vatican-salue-l-acquitteme_n_314069.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Religion",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/9045774ada96d88c24fd09a91f64985edb16955b.jpeg" ],
  "titreArticle" : "Pédophilie: le Vatican salue l'acquittement du cardinal australien George Pell | seneweb.com",
  "resumeArticle" : "Pédophilie: le Vatican salue l'acquittement du cardinal australien George Pell",
  "auteurArticle" : "Par: Rfi.fr - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T07:04:49+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:49+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 112,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pédophilie: le Vatican salue l'acquittement du cardinal australien George Pell Le cardinal George Pell a été libéré mardi 7 mars de prison après l'annulation de sa condamnation par la Haute-Cour de justice australienne. Une mesure accueillie avec soulagement au Vatican envers celui qui était l'un des plus proches collaborateurs du pape François, architecte notamment de sa réforme financière.Dans un communiqué plutôt bref, la salle de presse du Saint-Siège s’est félicitée du jugement des sept juges de la Haute Cour d’annuler la condamnation de l’ancien secrétaire à l’économie du Vatican, rappelant avoir toujours eu confiance dans la justice australienne. Le pape François ne s’est pas personnellement exprimé sur son ancien collaborateur mais lors de sa messe matinale mardi, il a jeté le trouble en rappelant la persécution de Jésus et en demandant de prier pour ceux qui subissent des injustices. Au Vatican, le verdict australien est plutôt un soulagement, car un aussi haut prélat condamné aurait pu créer un précédent. Le dossier Pell a également créé un malaise en rappelant la souffrance des victimes qui demandent toujours réparation, une tâche où le chantier reste immense. Le Saint-Siège, dans son communiqué a néanmoins réaffirmé son engagement « à prévenir et à poursuivre tout abus vis-à-vis des mineurs ». Une chose est certaine, à 78 ans, le cardinal Pell ne reviendra pas à Rome. L’été dernier, la congrégation pour la doctrine de la foi avait annoncé qu’elle attendrait que toutes les procédures civiles aillent à leur terme avant d’ouvrir éventuellement une enquête canonique. Le cardinal australien aurait pu alors être renvoyé de l’Etat clérical. Une enquête qui n’aura probablement jamais lieu.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:41:54 GMT 2020",
  "motsClesArticle" : "Pedophilie,Vatican,acquittement,cardinal australien,George Pell"
}