{
  "identifiantArticle" : "https___www.walf-groupe.com_ministre-contact-cas-positif-macky-se-confine-derriere-visioconference_",
  "urlArticle" : "https://www.walf-groupe.com/ministre-contact-cas-positif-macky-se-confine-derriere-visioconference/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2019/06/Macky-sourd.jpg" ],
  "titreArticle" : "Un ministre en contact avec un cas positif : Macky se confine derrière la visioconférence",
  "resumeArticle" : "Le ministre des Sports, Matar Bâ, a été dans la même salle que le cas testé positif au Groupe Futur Médias, le 17 mars dernier. Une personne contact, avec d’autres acteurs de la lutte, qui dédramat…",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-04-01T17:44:46+00:00",
  "dateMiseJourArticle" : "2020-04-01T17:44:46+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le ministre des Sports, Matar Bâ, a été dans la même salle que le cas testé positif au Groupe Futur Médias, le 17 mars dernier. Une personne contact, avec d’autres acteurs de la lutte, qui dédramatise et déclare avoir pris part au dernier Conseil des ministres. C’était l’information la plus verrouillée de la République. Un ministre de la République a été en contact avec le cas testé positif du Groupe Futur Médias. En effet, selon des informations de WalfQuotidien, le ministre des Sports, Matar Bâ a été dans la même salle que le journaliste sportif de groupe de presse de Youssou Ndour, rentré de voyage à Paris, le 16 mars. En effet, nos sources soulignent que le reporter, dont nous tairons le nom pour secret médical, a participé à la réunion tenu au ministère de Sports avec notamment des acteurs de la lutte pour mobiliser des fonds afin de participer à la lutte contre la calamité publique qu’est le coronavirus. Une réunion à laquelle ont également pris part des promoteurs et autres lutteurs. Ce qui fait qu’avec tout ce beau monde, il n’est pas exclu que les autres contacts soient également en exposition. Ce qui conforte l’apparition de cas communautaires dont on ne sait où est-ce qu’il ont chopé le virus. Une bombe ambulante qui peut exploser à tout moment et dont les déflagrations peuvent toucher une large population. Et tout cela, à cause de l’irresponsabilité de ce voyageur imprudent qui n’a pas hésité à aller se coltiner avec d’autres personnes sachant qu’on a déjà effectué des prélèvements sur lui. Un comportement similaire à celui du modou-modou revenu d’Italie à Touba et qui a contaminé sa propre famille. Ce qui contraste avec les cas des ressortissants français testés positifs qui se sont, eux, confinés et appelés les autorités sanitaires pour ne pas contaminer d’autres personnes. Joint par WalfQuotidien, le ministre Matar Bâ dédramatise. «Etre en contact avec quelqu’un, c’est être à ses côtés, lui serrer la main. Ce n’est pas parce que j’aperçois quelqu’un là-bas que je suis en contact avec lui. Et cela fait plus de 15 jours. Les gens font trop d’amalgames. J’étais en conseil des ministres, mercredi dernier», avance le ministre au bout du fil, alors que des sources prétendent le contraire. Et d’ajouter : «Quand les gens sont dans une salle, le ministre n’est pas avec les journalistes. Il n’avait pas d’entassement. Et même si j’étais en quarantaine, cela doit être fini. Et puis, on n’a pas vu quelqu’un tomber malade dans tout ce monde. Tout le monde vaque à ses occupations», Ce qui s’est passé avec le Secrétaire général de la Présidence de la République, qui est allé faire la prière du vendredi alors que l’Etat régalien l’a décommandé et la poignée de main publique entre le chef de l’Etat et Serigne Modou Kara Mbacké, lors des récentes consultations au palais, les Sénégalais sont amenés à croire que l’effort d’exemplarité ne vient pas d’en haut. Et ces comportements ne font qu’exposer la République. Pourtant, ailleurs, comme en Allemagne,  lorsqu’elle a été en contact avec un médecin testé positif, la chancelière, Angela Merkel, s’est elle même mise en quarantaine. Mais au Sénégal, ni Dionne encore moins Matar Bâ n’ont jugé utile de ne pas prendre part au Conseil des ministres pour ne pas exposer leurs collègues. Et pourtant la République exemplaire l’exige des populations.        Seyni DIOP  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:19:04 GMT 2020",
  "motsClesArticle" : ""
}