{
  "identifiantArticle" : "http___www.mourides.info_retro-2019-avec-serigne-mountakha-mbacke_",
  "urlArticle" : "http://www.mourides.info/retro-2019-avec-serigne-mountakha-mbacke/",
  "sourceArticle" : "mourides",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.mourides.info/wp-content/uploads/2020/01/serigne-mountakha-mbacke.jpg?fit=650%2C575" ],
  "titreArticle" : "Rétro 2019 avec Serigne Mountakha Mbacké…",
  "resumeArticle" : "De la réception de la mosquée Massalikoul Djinane aux réconciliations Wade-Macky et Wade-Madické, le khalife général des Mourides a marqué 2019 d’une manière exceptionnelle. Khalife général des Mou…",
  "auteurArticle" : "lemouride",
  "datePublicationArticle" : "2020-01-01T02:07:01+00:00",
  "dateMiseJourArticle" : "2020-01-01T02:07:01+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 28134,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "De la réception de la mosquée Massalikoul Djinane aux réconciliations Wade-Macky et Wade-Madické, le khalife général des Mourides a marqué 2019 d’une manière exceptionnelle. Khalife général des Mourides, Serigne Mountakha Mbacké est un patrimoine national. Depuis son accession au khalifat, le patriarche de Darou Miname imprime ses marques sur la société sénégalaise. En cette année finissante, on garde en tête son sourire après la poignée de mains entre Wade et Macky Sall. Très proches collaborateurs, les deux hommes entretenaient des relations exécrables depuis leur passation de pouvoir. Artisan des retrouvailles, le khalife général des Mourides montre ainsi son rôle de médiateur en réussissant à réconcilier deux hommes qui n’en demandaient pas plus. Soulagé, le Président Sall reconduit son prédécesseur chez lui dans le véhicule présidentiel. Un bol d’air frais dans le landerneau politique divisé en proportions électoralistes. Wade se rendra visite ensuite au Palais à son ancien Premier ministre. C’est le temps du dégel après 7 ans de conflits ouverts, provoqués par la condamnation de Karim Wade pour enrichissement illicite. Ce jour-là, Serigne Mountakha Bassirou Mbacké est doublement heureux. Ce 27 septembre, il procédait à l’inauguration de la mosquée Massalikoul Djinane, symbole de la puissance de la confrérie. Elle a érigé ce monument culturel et cultuel qui serait le plus grand en Afrique de l’Ouest, avec 20 milliards F Cfa, rayonnant au cœur de la capitale. Dans la même veine, il est au cœur des retrouvailles entre Me Abdoulaye Wade et son ancien compagnon Me Madické Niang, brouillés par des considérations politiques. Un acte prodigieux qui permet à deux hommes, que tout liait jusqu’à la dernière Prési­den­tielle, de reprendre le fil de compagnonnage comme si de rien n’était. Sourire et fermeté Malgré son sourire légendaire, le khalife sait élever la voix quand les circonstances l’y obligent, car il est intraitable sur le respect des préceptes de l’islam et des enseignements de Cheikh Ahmadou Bamba Mbacké. Grisée par le succès, Sokhna Aïda Diallo, épouse du défunt Cheikh Béthio Thioune, guide des thiantacounes, enterré à Touba sur ordre du khalife, l’a apprise à ses dépens. Dans la nuit du mardi au mercredi 23 octobre 2019, le khalife général, assisté de son porte-parole Serigne Bass Abdou Khadre Mbacké, et du responsable de Safinatoul aman, n’avait pas dissimulé sa colère pour condamner le comportement de la veuve de Cheikh Béthio Thioune qui s’était autoproclamée son successeur en dépit du ndigël intronisant Serigne Saliou Gueule Tapée guide des thiantacounes. Les mots sont limpides pour condamner les festivités de son Magal, célébré loin de Djanatou, fief de Béthio Thioune : «Le problème de Aïda Diallo, c’est une affaire qui concerne plusieurs individus. Raison pour laquelle cela a suscité autant de bruits, mais si c’était une propriété personnelle, je l’aurais cernée, l’extirpée et jetée à la poubelle. Nous leur avons indiqué la voie à suivre, ils ont refusé, ils sont libres comme nous aussi sommes libres de nous abstenir de leurs faits et gestes. Ils ne peuvent pas nous divertir avec leurs comportements déviants. Qu’ils sachent qu’ils ne peuvent pas nous perturber dans cette voie balisée par Serigne Touba ! Ils sont libres de leurs agissements, mais qu’ils sachent qu’ils rendront un jour compte à Dieu !» Après cette déclaration, des disciples mourides ont voulu faire irruption chez la troisième épouse du guide des thiantacounes pour la ramener à l’ordre. Sokhna Aïda n’a eu son salut qu’à l’intervention des éléments de la gendarmerie qui l’ont exfiltrée de Ngabou. Dans la même nuit, elle présente des excuses publiques au guide de Touba qui lui accorde son pardon. «Quelle que soit la gravité d’une faute commise, un pardon peut être accordé au fauteur. Nous acceptons volontiers les excuses de Sokhna Aïda Saliou Diallo, tout en espérant qu’elles sont sincères. Et qu’elle tâchera à respecter la charia et les enseignements de Serigne Touba», exprime le chef suprême de la communauté mouride. Au lendemain du pardon à elle accordée par le khalife des Mourides, elle a invité, via son porte-parole, les disciples à suivre à la lettre les recommandations et interdits du khalife général des Mourides qui est le «représentant de Cheikh Ahmadou Bamba sur terre», à «s’abstenir de tout commentaire sur les réseaux sociaux». Depuis sa mise en garde, elle a disparu des radars…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 19:59:24 GMT 2020",
  "motsClesArticle" : "la une;Serigne Mountakha Mbacké"
}