{
  "identifiantArticle" : "https___letemoin.sn_loi-dhabilitation-la-controverse-sinstalle_",
  "urlArticle" : "https://letemoin.sn/loi-dhabilitation-la-controverse-sinstalle/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/04/loi-habilitation-Sénégal-covid-19-assemblée-nationale-1280x720.jpg" ],
  "titreArticle" : "LOI D’HABILITATION : LA CONTROVERSE S’INSTALLE | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 56,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La loi habilitant le Président à légiférer par ordonnances a fini par semer la discorde au sein de la classe politique. Si certains invoquent la situation de guerre sanitaire contre le Covid-19 pour donner les pleins pouvoirs en vertu de l’article 77 de la Constitution, d’autres récusent une telle posture parce que la loi telle que présentée ne fixe pas précisément les matières dans lesquelles le Président doit légiférer. Et même si on est en guerre, il ne faut pas donner un blanc-seing au chef des troupes au risque d’en abuser. « Conformément à l’article 77 de la Constitution, je saisirai l’Assemblée nationale d’un projet de loi habilitant le Président de la République à prendre, pour une durée de trois mois, des mesures relevant du domaine de la loi », avait déclaré Macky Sall lors de son adresse à la nation le 23 mars dernier. Ainsi le conseil des ministres du mercredi 25 mars a examiné le projet de loi, habilitant le président de la République à prendre par ordonnances, des mesures relevant du domaine de la loi pour faire face à la pandémie de Covid-19. Et une semaine après, une trentaine de députés de l’Assemblée nationale a voté la loi qui donne au Président Sall toute la latitude de légiférer normalement dans un domaine bien précis et dans un temps bien précis. Au préalable, le chef de l’Etat a reçu au palais de la République diverses personnalités politiques pour demander le soutien unanime pour le vote de la loi. Les hommes et femmes politiques qui ont été reçus par le Président n’ont pas manqué au sortir de leur audience de déclarer avec émotion qu’ils soutiendraient toutes les initiatives présidentielles afférentes à la lutte contre le Covid-19. Comme s’ils étaient envoûtés par le face-à-face avec le Président, les politiciens reçus par Macky se sont prononcés émotionnellement sur la situation quand les journalistes de la RTS leur tendaient le micro pour recueillir leurs impressions. Au plan de la publicisation des audiences, Macky Sall a frappé un grand coup. A travers ces audiences qui ont fini par prendre les allures d’une OPA politicienne, Macky Sall a voulu montrer et démontrer aux Sénégalais qu’il est un Président d’ouverture et de dialogue. Et de là, les Sénégalais verraient mal qu’un homme politique au sortir du palais ne soit pas d’accord avec l’initiative présidentielle à propos des mesures qu’il compte prendre pour gérer la situation imposée par le Covid-19. Mais déjà, on subodorait la position d’Ousmane Sonko lorsqu’il a déclaré aux journalistes de la RTS qu’il attend de savoir les modalités de l’utilisation et du contrôle de l’enveloppe de 1 000 milliards destinée au fonds de riposte et de solidarité contre les effets de la Covid-19. Mamadou Diop Decroix était aussi l’un des rares convives du palais à ne pas céder à l’émotion liée à la situation du moment. Ces positions divergentes d’acteurs politiques En recevant tous les acteurs du jeu politique, Macky Sall a pris à témoin tout le peuple quant à une éventuelle opposition à son projet de loi d’habilitation qui lui donnerait toutes les coudées franches pour gouverner par ordonnances. C’est pourquoi certains députés de Bennoo Bokk Yaakaar s’en sont pris rageusement à ces hommes politiques qui ont eu l’outrecuidance d’émettre des réserves voire de critiquer ce projet de loi habilitant le président de la République à prendre, par ordonnances, des mesures relevant du domaine de la loi pour faire face à la pandémie du COVID-19. Ainsi dans une contribution postée dans sa page facebook, le député Sonko a décidé de s’abstenir de voter un projet de loi qui, selon lui, « concentrerait entre les mains d’un seul homme une manne financière dont le montant n’est pas spécifié dans le projet, conférerait au Président de la République des pouvoirs exceptionnels en toute matière, dépassant largement le seul cadre de la lutte contre le COVID-19 et ses implications sociales et économiques. » Le leader de Pastef motive, en sus, son refus de vote de la loi du fait qu’elle « n’est pas précédée de la présentation d’un plan de lutte permettant d’en saisir les détails et qui n’est non plus pas précédé de la présentation à l’Assemblée nationale d’un projet de loi de finances rectificative ». Thierno Bocoum tire dans la même direction que Sonko parce qu’il ne comprend pas « pourquoi le président de la République a besoin de mesures budgétaires dans le cadre d’une habilitation alors qu’il dispose de deux leviers importants à savoir un projet de loi de finances rectificative et des décrets d’avance ». Et selon le leader du mouvement Alliance générationnelle pour les intérêts de la République (Agir) « les conditions cumulatives prévues par l’article 23 de la loi organique relative aux lois des finances dans le cadre d’un décret d’avance sont aujourd’hui bien remplies : l’urgence et la nécessité impérieuse d’intérêt national». Mamadou Lamine Diallo n’est pas en reste. Dans un tweet rédigée le jour du vote de la loi, le leader de Tekki a fait savoir qu’« il ne participerait pas au vote de la loi d’habilitation qui donne le pouvoir au Président Macky Sall même s’il partage l’idée d’un front uni de lutte contre le coronavirus dans le respect de la constitution, des lois et de la transparence ». Moustapha Diakhaté de la mouvance présidentielle, toutes griffes dehors, est le dernier des mohicans à rejoindre les contempteurs de la loi d’habilitation. Aussi avait-t-il invité les députés à rejeter le projet de loi qui cache des velléités de dictature. C’est pourquoi, il préconise qu’«il faut confiner la loi d’habilitation dans le seul cadre budgétaire de la riposte contre le coronavirus et ses effets économiques, sociaux et sanitaire parce que le Sénégal n’est pas confronté à une guerre civile ou à une insurrection mais à un péril sanitaire, social et économique ». Aujourd’hui, certains députés de la mouvance présidentielle, de l’opposition et des non-alignés comprennent mal qu’en cette période de guerre contre l’ennemi Covid19, certains politiques ne puissent pas accorder leur blanc-seing au chef de guerre qui demande des armes « légales et légitimes » pour venir à bout de l’ennemi commun. L’opportunité d’une telle loi Mais une telle loi s’impose-t-elle-même si le Sénégal est en période de pandémie qui a fini par installer la psychose dans la tête de tous les Sénégalais ? Le Parlement (Sénat et Assemblée nationale) de la France qui est dévastée par la pandémie n’a pas voté une loi d’habilitation pour le gouvernement du Premier ministre Edouard Philippe. Toutefois, il a voté une loi permettant au gouvernement d’instaurer un état d’urgence sanitaire de deux mois face à l’épidémie du coronavirus. Cette loi, qui comprend un volet financier et un autre sanitaire, donne le pouvoir au Premier ministre de prendre « des mesures générales limitant la liberté d’aller et venir, la liberté d’entreprendre et la liberté de réunion et permettant de procéder aux réquisitions de tout bien et services nécessaires afin de lutter contre la catastrophe sanitaire ». Même si nous sommes en guerre contre cette pandémie, devons-nous pour autant mettre en congé l’Assemblée nationale et laisser légiférer à sa guise le Président Sall ? La loi constitutionnelle (article 77) qui permet au chef de l’Etat de légiférer par ordonnances en ces circonstances n’est-elle pas l’arbre qui cache la forêt de l’article 52 de la Charte fondamentale ? Cette loi stipule que « lorsque les institutions de la République, l’indépendance de la nation, l’intégrité du territoire ou l’exécution de ses engagements internationaux sont menacées d’une manière grave et immédiate, et que le fonctionnement régulier des pouvoirs publics ou des institutions est interrompu, le Président de la République dispose de pouvoirs exceptionnels » ? Le talon d’Achille de la loi d’habilitation, c’est qu’elle ne dit pas de manière claire et précise les matières dans lesquelles le Président est habilité à intervenir. C’est là où se situe la crainte des opposants cités supra et de plusieurs Sénégalais qui soupçonne le Président de vouloir intervenir au-delà des limites de la pandémie.  Serigne Saliou GUEYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:43:00 GMT 2020",
  "motsClesArticle" : ""
}