{
  "identifiantArticle" : "https___toubamatin.com_polemique-sur-le-riz-plastique-momar-ndaw-ascosen-il-faut-savoir-raison-garder_",
  "urlArticle" : "https://toubamatin.com/polemique-sur-le-riz-plastique-momar-ndaw-ascosen-il-faut-savoir-raison-garder/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "SANTE;SOCIETE;ACTUALITE;ACTUALITE;ACTUALITE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://toubamatin.com/wp-content/uploads/2017/05/IMG_8696-e1493810149568.jpg" ],
  "titreArticle" : "Polémique sur le Riz plastique – Momar Ndaw ( Ascosen) : « Il faut savoir raison garder » – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 201,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Cheikh Kandé Cheikh Kandé L’actualité ces derniers jours a été alimentée par l’affaire du riz en plastique qui continue de dérayer la chronique au Sénégal. Après le tollé provoqué surtout dans les réseaux sociaux, Senego a tendu le micro à Momar Ndao, Président de l’association des consommateurs du Sénégal (Ascosen) pour donner ses impressions à ce sujet, en sa qualité de défenseur des consommateurs. Invité à éclairer les Sénégalais à ce sujet, Monsieur Ndaw a d’emblée exhorté à la retenue et à la tranquillité. Pour lui, cette information véhiculée par la presse n’est pas fondée. « Il faut que les gens comprennent que celui qui mange du plastique meurt, si vous donnez du plastique même à un animal il est voué à mourir, donc qu’il ne s’agit pas du riz à base de plastique », a tenu de préciser Monsieur Momar Ndaw au micro de Senego. « En Thaïlande, des chercheurs ont mis au point la possibilité de reconstituer du riz sous la base de poudre de riz, ou bien de féculents, de poudre de manioc, de pomme de terre ou même de la patate douce, ce qui permet après transformation des granulés, qui ont la taille du riz et qui ont des propriétés qui ressembles beaucoup au riz », a renseigné le président de l’Ascosen. Pour rassurer les Sénégalais sur des vidéos qui ont essayé de démontrer qu’il s’agissait bien du riz en plastique, Monsieur Ndaw déroule son argumentaire. Ainsi il invite les personnes à faire preuve de discernement et « qu’ils sachent raison garder » car selon lui, « une boulette de « to » ( plat haoussa ), fait les mêmes bonds et rebonds qu’une balle de ping-pong ». En outre, il a tenu à informer qu’il existe des machines qui peuvent bel et bien transformer de la farine de céréale comme le maïs, le sorgho ou le mil en des granulés qui ressemblent carrément à du riz. Ces machines destinées à cette pratique sont même utilisées au Sénégal. Par contre, pour préciser, Momar Ndaw informe que cette vidéo qui montre quelqu’un qui serait entrain de transformer du plastique à quelque chose qui ressemble à du riz, n’est rien d’autre qu’une vidéo montrant une fabrique de recyclage. « C’est juste une machine qui fabrique des granulés de plastique destinés à l’emballage des verres » pour les transports à longues distances. En résumé, Momar Ndaw, président de l’Ascosen, tient à rassurer les Sénégalais, et précise qu’il n’existe pas de riz en plastique ni au Sénégal, ni dans un autre pays au monde. Car, non seulement il est impossible de préparer du riz en plastique, mais qu’il est insensé de penser qu’une telle chose puisse être destinée à la consommation tout en invitant encore une fois à savoir raison garder. Senego",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:59:17 GMT 2020",
  "motsClesArticle" : "Il faut savoir raison garder;Momar Ndaw ( Ascosen;Polémique sur le Riz plastique"
}