{
  "identifiantArticle" : "https___www.dakaractu.com_mbour-les-populations-cotieres-refusent-a-des-pirogues-bondees-de-passagers-en-provenance-de-la-mauritanie-de-debarquer_a186385.html",
  "urlArticle" : "https://www.dakaractu.com/mbour-les-populations-cotieres-refusent-a-des-pirogues-bondees-de-passagers-en-provenance-de-la-mauritanie-de-debarquer_a186385.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44394253-36301889.jpg?v=1585908822", "https://www.dakaractu.com/photo/art/default/44394253-36301889.jpg?v=1585908823" ],
  "titreArticle" : "Mbour : Les populations côtières refusent à des pirogues bondées d...",
  "resumeArticle" : "C'est tard dans la nuit du jeudi que Dakaractu/Mbour a été saisi par une source lui indiquant la présence de pirogues contenant des individus qui voulaient débarquer dans la capitale de la petite Côte.&nbsp; Ces pirogues seraient en provenance de la Mauritanie. Dans un premier temps, elles ont...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Vendredi 3 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 188,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Mbour : Les populations côtières refusent à des pirogues bondées de passagers en provenance de la Mauritanie de débarquer.Facebook 188 Like Twitter Tweet Button Tweet C'est tard dans la nuit du jeudi que Dakaractu/Mbour a été saisi par une source lui indiquant la présence de pirogues contenant des individus qui voulaient débarquer dans la capitale de la petite Côte. Ces pirogues seraient en provenance de la Mauritanie. Dans un premier temps, elles ont voulu débarquer à Ngaparou, mais face au refus des populations, ces pirogues ont pris la direction de Joal où le même scénario va se reproduire. Ne trouvant aucune autre solution, les pirogues ont pris la direction de Mbour, où elles ont trouvé des populations du quartier Golf de Mbour les attendaient de pied ferme. Informée de la situation, la police a rappliqué sur les lieux. Ne pouvant donc plus débarquer, ces pirogues ont encore remonté... Selon toujours les sources de Dakaractu/Mbour, voilà presque 3 jours que ces pirogues cherchent à debarquer sans succès, d'où la nécessité pour nos autorités de renforcer la surveillance de nos côtes en ces périodes de Covid-19... Autres articles Et si le Coronavirus nous rappelait notre commune humanité ? COVID-19 : Le Sénégal n'accepte plus de transfert de corps provenant de pays infectés. Institut Pasteur : 11 nouveaux cas testés positifs au coronavirus, 13 nouveaux guéris. [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Mardi 07 Avril 2020 [Tribune] Face au Covid-19, l’Afrique se bat et compte sur ses propres forces.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:45:49 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}