{
  "identifiantArticle" : "https___www.sunuafrik.com_international_virus-lespoir-nait-en-europe-les-usa-submerges.html",
  "urlArticle" : "https://www.sunuafrik.com/international/virus-lespoir-nait-en-europe-les-usa-submerges.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "International;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/04/000-10.jpg" ],
  "titreArticle" : "Virus: l'espoir nait en Europe, les USA submergés | Sunuafrik.com",
  "resumeArticle" : "Une « courbe qui commence sa descente » en Italie, « la pression qui diminue » en Espagne et le nombre de morts qui baisse en France : l’espoir d’une amélioration sur le front de la pandémie du coronavirus est né dimanche en Europe, au moment où les Etats-Unis s’enfoncent dans la crise.",
  "auteurArticle" : "",
  "datePublicationArticle" : "5 Avr, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 26,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Une « courbe qui commence sa descente » en Italie, « la pression qui diminue » en Espagne et le nombre de morts qui baisse en France : l’espoir d’une amélioration sur le front de la pandémie du coronavirus est né dimanche en Europe, au moment où les Etats-Unis s’enfoncent dans la crise.Une « courbe qui commence sa descente » en Italie, « la pression qui diminue » en Espagne et le nombre de morts qui baisse en France : l’espoir d’une amélioration sur le front de la pandémie du coronavirus est né dimanche en Europe, au moment où les Etats-Unis s’enfoncent dans la crise. A Rome, les autorités ont enregistré au cours des dernières vingt-quatre heures 525 décès, soit le nombre le plus bas depuis plus de deux semaines. « La courbe a commencé sa descente », s’est félicité le patron de l’Institut supérieur de la Santé, Silvio Brusaferro. La baisse du nombre des morts « est une donnée très importante », dans un pays qui a payé, avec un total de plus de 16.000 morts, un terrible tribut à la pandémie née en décembre en Chine, avant de contaminer la planète. Le ministre de la Santé Roberto Speranza s’est toutefois empressé de prévenir que « l’urgence n’est pas finie. Le danger n’a pas disparu. Nous avons encore quelques mois difficiles devant nous, ne gâchons pas les sacrifices consentis ». A Madrid, les 674 décès enregistrés dimanche ont marqué le troisième jour consécutif de baisse de la macabre statistique. Jeudi, elle avait atteint 950 morts. – « Situation plus stable » « La pression diminue », s’est félicité Maria José Sierra, du Centre d’alertes sanitaires, relevant « une certaine décrue » dans le nombre des hospitalisations et des admissions en soins intensifs. Et Empar Loren, une infirmière à l’hôpital Arnau de Vilanova à Lérida, en Catalogne, a ajouté : « La situation est plus stable. Le nombre des patients en unité de soins intensifs n’augmente plus tellement et nous commençons à avoir pas mal de sorties ». En France, 357 morts ont été enregistrés dimanche, soit le chiffre le plus bas depuis une semaine. Les strictes mesures de confinement, dans ces deux pays méditerranéens comme dans tant d’autres, semblent donc commencer à porter leurs fruits, même si partout les autorités redoutent un relâchement de la population avec l’arrivée des beaux jours. Nulle part ces mesures n’ont été mieux illustrées qu’au Vatican, où le pape François a célébré l’entrée dans la semaine sainte de Pâques dans une basilique Saint-Pierre vide de fidèles, seulement accompagné de religieux et religieuses, avec une seule personne par banc. « Regardez les vrais héros, qui apparaissent ces jours-ci: ce ne sont pas ceux qui ont renommée, argent et succès, mais ceux qui se donnent eux-mêmes pour servir les autres ! », a lancé le pape dans son homélie. La nouvelle ligne de front de la maladie semble donc s’être déplacée aux Etats-Unis, où les chiffres de contamination et le nombre des décès explosent, faisant craindre une hécatombe dans les jours et les semaines à venir. « La semaine prochaine sera un moment comme Pearl Harbor, comme le 11 septembre, sauf que ce ne sera pas localisé, ce sera dans tout le pays », a prévenu l’administrateur fédéral des services de santé publique, Jerome Adams. New York, littéralement ravagé par le virus, compte ses morts et appelle à l’aide. « Médecins, infirmiers, spécialistes de la respiration… à tous ceux qui ne sont pas déjà dans la bataille: nous avons besoin de vous », a lancé le maire démocrate de la ville Bill de Blasio. L’Etat de New York, épicentre dans l’épicentre, a annoncé dimanche 594 décès en 24 heures, pour un total de 4.159. La gravité de la situation dans le pays a conduit Joe Biden, candidat ayant les meilleures chances de décrocher l’investiture démocrate pour la Maison Blanche, à envisager pour cet été l’éventualité d’une convention de son parti sans public. Depuis son apparition en décembre, la pandémie a fait au moins 65.272 morts dans le monde, selon un bilan établi par l’AFP à partir de sources officielles dimanche à 11h00 GMT. – Profondément personnel – Dans une allocution télévisée solennelle, la quatrième depuis le début de son règne il y a 68 ans, la reine du Royaume-Uni et du Commonwealth doit saluer dimanche soir la réponse des Britanniques à la crise sanitaire. « J’espère que dans les années à venir, tout le monde pourra être fier de la manière dont nous avons relevé ce défi », doit dire Elisabeth II, 93 ans, dans un discours « profondément personnel » selon ses services. Son fils héritier Charles (71 ans) a contracté la maladie, mais est récemment sorti de quarantaine et se trouve en bonne santé. L’intervention royale intervient au lendemain de l’annonce d’un nouveau record quotidien de 708 morts en Grande Bretagne, parmi lesquels un enfant de 5 ans. A ce jour, 4.313 Britanniques sont décédés du Covid-19. Très critiqué pour la gestion de la crise, le gouvernement a une nouvelle fois exhorté dimanche les Britanniques à respecter le confinement. « Ce n’est pas une demande, c’est une exigence inscrite dans la loi », a insisté le ministre de la Santé Matt Hancock. – Inquiétude dans les pays pauvres – Ailleurs dans le monde, les motifs d’inquiétude restent nombreux, en particulier dans les pays pauvres, en crise, ou pour les populations particulièrement à risque. En Grèce, un deuxième camp de migrants près d’Athènes a été placé dimanche en quarantaine par les autorités. Singapour a placé près de 20.000 travailleurs migrants en quarantaine après avoir constaté la hausse du nombre de contaminations notamment au sein des résidences où dorment ces ouvriers, pour beaucoup Bangladais et Chinois. En Iran, la propagation a ralenti pour le cinquième jour de suite avec 151 décès supplémentaires en 24 heures (pour 3.603 morts au total), affirment dimanche les autorités, laissant entrevoir une reprise progressive de certaines activités économiques à partir du 11 avril. Dimanche, les autorités chinoises ont indiqué que leur pays avait vendu depuis début mars près de quatre milliards de masques et d’équipements médicaux à une cinquantaine de pays étrangers, pour une valeur totale de plus de 1,33 milliard d’euros. Malgré le recul du nombre de cas sur son territoire, Pékin a encouragé les usines à accroître leur production d’équipements médicaux, au moment où d’autres pays affrontent une pénurie et se livrent une concurrence sans vergogne pour mettre la main sur les précieux bouts de tissus. Certains pays, comme les Pays-Bas et l’Espagne, se sont toutefois plaints de la qualité de ces matériels importés de Chine. Ces livraisons chinoises ont pris d’autant plus d’importance que les discours officiels sur le port du masque ont évolué ces derniers jours, plusieurs gouvernements recommandant à présent le port du masque généralisé. Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:03:28 GMT 2020",
  "motsClesArticle" : "Coronavirus;europe;usa"
}