{
  "identifiantArticle" : "https___letemoin.sn_confinement-un-operateur-economique-et-un-eminent-economiste-alertent-sur-les-risques-de-famine_",
  "urlArticle" : "https://letemoin.sn/confinement-un-operateur-economique-et-un-eminent-economiste-alertent-sur-les-risques-de-famine/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/03/etq1htuwsaext7f-2100x1200.jpeg" ],
  "titreArticle" : "CONFINEMENT : UN OPERATEUR ECONOMIQUE ET UN EMINENT ECONOMISTE ALERTENT SUR LES RISQUES DE FAMINE | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 53,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Entre le marteau de la pandémie et l’enclume de la famine, les Sénégalais font face à une question de survie collective. Le chef de l’Etat, Macky Sall, dans une déclaration solennelle adressée à la nation, a lancé un fonds Force-Covid19 qui sera doté de 1000 milliards de F CFA pour atténuer l’impact économique du coronavirus sur pays. Dans ce plan de lutte contre le coronavirus, il est aussi question de l’approvisionnement du pays en denrées de première nécessité ainsi que d’un soutien au panier de la ménagère. Mais l’équation qui taraude fortement les esprits en ce temps de crise sanitaire résulte de la réduction de la mobilité des personnes. «Les manques à gagner seront énormes autant pour l’Etat que pour les entreprises. Mais pire, les pauvres de ce pays vont être confrontés à une situation extrêmement difficile pour pouvoir survivre dans un tel contexte de confinement. Pour la simple raison qu’au Sénégal, rares sont les familles qui assurent leur ravitaillement alimentaire pour un mois. La plupart d’entre nous gagnent leur pain au jour le jour », explique Alla Dieng, directeur exécutif de l’Union Nationale des Commerçants et Industriels du Sénégal (UNACOIS) YESSAL. A l’en croire, chez les commerçants et industriels, la majeure partie évolue dans l’informel. D’ailleurs, souligne M. Dieng, depuis que le coronavirus a fait son apparition en Chine, nos commerçants sont affectés par rapport aux importations qui ont connu une baisse drastique. « Et maintenant sur le plan de la production et de la distribution des marchandises, un confinement de la population sera le comble de nos souffrance et même celui des populations dans une situation de précarité », regrette le directeur exécutif de l’UNACOIS YESSAL. Pr Aly Mbaye, économiste « Le pays va faire face à un choc économique» Selon l’économiste Aly Mbaye, ancien doyen de la Faculté des sciences économiques de l’Université Cheikh Anta Diop, le confinement des populations est souhaitable pour parer à la propagation du virus mais hélas le Sénégal va devoir faire face, dans ce cas-là, à un choc économique engendré par la pandémie du coronavirus qui sévit dans le pays. Et cette situation, prédit-il, va se répercuter non seulement sur l’offre mais aussi sur la demande. C’est pourquoi, il faut s’attendre à ce que les répercussions de ce confinement sur notre économie de manière générale soient dévastatrices. « Il y’a un ensemble de défis que le gouvernement devrait songer à relever. Parce que demander aux gens de se confiner à domicile, signifie aussi les pousser à l’immobilité. Or, dans ce cadre, il faudra que l’Etat lui-même les aide à trouver de quoi se nourrir. Et pour cela, il faut mettre en place une organisation très efficace pour s’assurer que les gens reçoivent leurs besoins alimentaires ; que cela soit gratuit ou payant », explique l’économiste. Le professeur d’économie étaye ses arguments par le fait qu’au Sénégal, c’est quotidiennement que les gens cherchent un revenu leur permettant d’assurer la nourriture pour le lendemain. Abordant la question du déséquilibre qui secoue le marché intérieur, il entrevoit un risque de « cartélisation ». « Autrement dit, des commerçants qui se mettent d’accord pour augmenter les prix des marchandises. C’est pourquoi, très tôt, l’Etat doit prendre les choses en main accordant une importance capitale à la régulation du marché sinon les consommateurs vont en pâtir. Parce que quand on est dans un contexte de crise où il y a un mouvement généralisé sur fond de panique doublée d’une restriction de déplacement des biens et des personnes, il va y avoir une accentuation de la spéculation sur les marchandises. Donc l’Etat doit impérativement prendre ses responsabilités, faire en sorte que les denrées de première nécessité ne connaissent pas une inflation importante » suggère l’éminent professeur d’économie à l’Université Cheikh Anta Diop de Dakar.  Falilou MBALLO",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:45:11 GMT 2020",
  "motsClesArticle" : ""
}