{
  "identifiantArticle" : "http___www.seneweb.com_news_médias_covid-19-macky-sall-double-l-rsquo-aide-_n_314005.html",
  "urlArticle" : "http://www.seneweb.com/news/médias/covid-19-macky-sall-double-l-rsquo-aide-_n_314005.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Médias",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/25fd549db182495e0fda2f4a2f2dc2f8d71d4df8.jpg" ],
  "titreArticle" : "COVID-19 : Macky Sall double l’aide à la presse | seneweb.com",
  "resumeArticle" : "COVID-19 : Macky Sall double l’aide à la presse",
  "auteurArticle" : "Par: Seneweb News - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:34+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:34+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1724,
  "nombreCommentairesArticle" : 22,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "COVID-19 : Macky Sall double l’aide à la presse Le président de la République vient à la rescousse de la presse qui est fortement impactée par la pandémie du coronavirus. A l’instar des leaders politiques et d’organisation de la société civile, les professionnels des médias ont été reçus par Macky Sall.Saluant l’engagement des médias dans la lutte contre le Covid-19, le le chef de l’Etat a promis, au-delà des mesures économiques et fiscales communes à toutes les entreprises, de doubler l’aide à la presse 2020, qui passe de 700 millions FCFA à 1,400 milliard FCFA.Selon L’As qui ébruite la nouvelle, Macky Sall se félicite aussi du rôle des médias dans la vulgarisation des mesures de santé publique contre le coronavirus.Pour leur part, les différentes organisations de la presse (Appel, Cdeps, Cjrs, Synpics et Urac) ont réaffirmé le soutien total des médias (publics, communautaires et privés) à la politique de l’État pour lutter contre le coronavirus.Puisqu’elles sont conscientes de leur mission de service public qu’elles assument en toute responsabilité. Ce soutien permettra d’atténuer les effets de la crise économique dans le monde des médias, aggravée par la guerre contre le coronavirus.",
  "commentairesArticle" : [ "### Commentaire n°6 - Usa il y a 6 heures (12:18 PM) No ne dit pas CA. Seneweb aide beaucoup les immigrants. Merci a seneweb Répondre +0 -5 Signalier Permalink", "### Commentaire n°7 - Reply_author il y a 5 heures (13:38 PM) il fallait écrire: macky double la corruption! Répondre +31 -0 Signalier Permalink", "### Commentaire n°10 - Un Passant il y a 6 heures (12:59 PM) la presse doit honnêtement refuser cette aidepour donner le bon exempleet demander aux plus méritants d'être servis tous d'abord les premiers Répondre +19 -0 Signalier Permalink", "### Commentaire n°8 - il y a 6 heures (12:21 PM) Tous des vautours la plupart de cette presse vit sur le dos des sénégalais et maintenant ils rôdent autour de cette manne qui devrait aller au profit des sénégalais qui n'ont pas les moyens. Et la patriotisme dans tout ça la presse doit sensibiliser la population en cette période très dure sans espérer un retour.. Bande de cons. Répondre +21 -4 Signalier Permalink", "### Commentaire n°9 - il y a 6 heures (12:44 PM) Il sais que le peuple la vomit depuis qu'il a prononcé le mot '' Novel Ordre Mondial'' raison pour laquelle il essaye de corrompre la presse pour elle aide à l'embellir son image Répondre +72 -0 Signalier Permalink", "### Commentaire n°11 - il y a 6 heures (13:07 PM) Que fait on des groupes qui n'ont pas payé leurs impôts?Ils n'ont pas cotisé Ils devront recevoir 00frs Répondre +0 -0 Signalier Permalink", "### Commentaire n°14 - Mangoné il y a 4 heures (14:17 PM) La Presse si tu encaisse cet aide du gouvernement comment demain tu vas jouer objectivement ton rôle de dénonciatrice de tout écart de ce même gouvernement?ou sont les valeurs où est l’ethique?Le pire dans tout ça est que vous montrez la voie aux générations futures. Répondre +21 -0 Signalier Permalink", "### Commentaire n°18 - il y a 2 heures (16:40 PM) Pendant que les dignes fils du pays sont entrain de se sacrifier à tous les niveaux pour sauver des vies humaines, les littéraires sans aucune utilité pour le pays sont sur ce site maudit Seneweb pour diffuser des fake news. J'espère que Seneweb ne figurera dans la liste de l'aide de l'État car il est activement engagé dans la campagne de désinformation et d'intoxication sur le covid. Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - Journaliste il y a 5 heures (13:34 PM) l'Association des insulteurs du web( AIW) sous la houlette de son tonitruant directeur Assane Diouf a rendu visiteà Sénéweb trés impacté par les effets collatéraux de covid 19.Prenant la parole, Assane Diouf dira toute la reconnaissance de son association à Seneweb pour son rôle dans la destructuration des valeurs sénégalaises du kerssa de jom du fouleu ak Faida.A son tour Le DG de Seneweb, dans une brève allocution empreinte d'émotions , remerciera l'AIW pour son soutien en ces moments difficiles,tout en se félicitant d'avoir mis sur pied une structure satanique comme seneweb.Un chèque d'une valeur de 120 millions sera remis par L'AIW au DG de Seneweb. Répondre +0 -17 Signalier Permalink", "### Commentaire n°16 - il y a 4 heures (14:46 PM) Macky est entrain de gérer l après pandémie tous ceux qui peuvent influencer l opinion sur son éventuel troisième mandat auront leur part de ce Tonk tonk de merde tous les actes qu'il pose depuis le début de cette pandémie vont dans ce sens les sénégalais dociles et lâche dans leur majorité le laissent faire Répondre +0 -0 Signalier Permalink", "### Commentaire n°3 - Laxou Thiakhane il y a 6 heures (13:00 PM) rien, mais absolument rien ne justifie cette mesure qui n'a rien à voir avec la lutte contre le covid19. en quoi la presse est-elle impactée? son activité est elle si gravement bloquée par l'épidémie? en réalité macky fait dans la politique comme toujours: distribuer quelques millions aux patrons de presse (et non à la presse), pour que ces derniers la ferment et couvrent d'un silence absloluteur la razzia financière qui va accompagner cette nébuleuse de 1 000 milliards gérer sur la base d'une loi d'habilitation sans programme, ni plan, ni loi de finances rectificative. pendant ce temps, les vrais impactés tels le corps médical, les écoles privées, le secteur informel... n'y verront que dale. Répondre +144 -0 Signalier Permalink", "### Commentaire n°0 - il y a 7 heures (12:14 PM) Il faut diminuer la part de seneweb par quatre. Il n'est pas à la hauteur. Répondre +1 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 6 heures (12:41 PM) vous pouvez même multiplier par 10 l'aide à la presse su vous voulez mais sachez que aucun projet diabolique qui porte atteinte à la vie des sénégalais ne passera. tu t'es engagé avec le nouvel ordre mondial pour sacrifier ton peuple, sachez cher président que nous ne sommes pas du bétail. maintenant tu crois que la presse peut manipuler l'opinion jusqu'à livrer le pieds et mains liés. tu te trompes lourdement le peuple est en avance sur toi et sur ta presse d'ailleurs toi et les journalistes êtes les moins diplômés du pays. Répondre +141 -0 Signalier Permalink", "### Commentaire n°20 - il y a 51 minutes (17:53 PM) Mais les médecins auront des primes colossales tout le monde sait que en temps de pendemie les médecins impliqués seront les plus bénéficiaires des budgets parlant en connaissance de cause Répondre +0 -0 Signalier Permalink", "### Commentaire n°15 - El Che il y a 4 heures (14:35 PM) Pendant ce temps le personnel soignant ne gagnent que dale .C'est louche tout çà ... Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 4 heures (14:35 PM) je rêve ou quoi? et les médecins qui risquent leurs vies? on engraisse encore les journalistes alimentaires! Répondre +8 -0 Signalier Permalink", "### Commentaire n°21 - Journaliste A Dakar il y a 33 minutes (18:11 PM) CHER PRÉSIDENT IL FAUT REMETTRE CETTE DIRECTEMENT AUX JOURNALISTES ET PLUS PARTICULIÈREMENT LES CORRESPONDANTS RÉGIONAUX. CES PATRONS DE PRESSE SONT TOUS DES TRUANDS, DES VAURIENS. ILS NE SOUCIENT POINT DES CONDITIONS DE TRAVAIL DES CORRESPONDANTS RÉGIONAUX; CET ARGENT NE TOMBERA JAMAIS ENTRE LES MAINS DE CEUX QUI LE MÉRITENT; ILS FERONT LE TONG-TONG ENTRE EUX; ILS SONT TOUS PAREILS. LA PRESSE AU SÉNÉGAL, C'EST LA HONTE; CE SONT SEULEMENT LA RTS/TV ET LA RTS/ RADIO QUI LE MÉRITENT/ MOI JE TRAVAILLE DANS LE PRIVE. HONTE Répondre +0 -0 Signalier Permalink", "### Commentaire n°19 - Ouz il y a 2 heures (16:52 PM) Aide à une presse corrompus pour la plus part une presse qui est contre sont peuple des bandits de grands chemin qui protège des délinquants des voleurs qui ont détourné l argent du contribuable sénégalais et tant d autres depuis les élections passe il y a une certaine presse que je ne regarde plus ni les écoutes 2stv tfm itv plus beaucoup de sites d informations qui sont contre le peuple sénégalais seneweb sengo xalina et tant d autres donc i y a certain entre eux qui ne mérite pas cette argent Répondre +0 -0 Signalier Permalink", "### Commentaire n°17 - Ouz il y a 3 heures (15:15 PM) Aide à une presse corrompus pour la plus part une presse qui est contre sont peuple des bandits de grands chemin qui protège des délinquants des voleurs qui ont détourné l argent du contribuable sénégalais et tant d autres depuis les élections passe il y a une certaine presse que je ne regarde plus ni les écoutes 2stv tfm itv plus beaucoup de sites d informations qui sont contre le peuple sénégalais seneweb sengo xalina et tant d autres donc i y a certain entre eux qui ne mérite pas cette argent Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - Presse Et Employés il y a 5 heures (13:20 PM) destiné à la presse, y compris les braves salariés. il faut que l'état arrête de fermer les yeux sur ce qu'en font les patrons de presse. dans la poche plus arriérés d'impôts, de charges sociales css-ipres non versés pour la plupart. les boss de la presse eux se promènent en pajero et bmw. Répondre +8 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 6 heures (12:34 PM) la presse n'a joué aucun rôle particulier. c'est plutôt le salaire des médecins qu'il faut tripler . au sénégal on paye les parleur et on laisse les travailleurs. faay wakh baayi dieuf. Répondre +160 -0 Signalier Permalink", "### Commentaire n°12 - Thierno il y a 5 heures (13:31 PM) On pouvait juste leur distribuer des masques et suspendre l'aide qui n'avait pas un objet social je crois , leurs patrons bénéficiant déjà des remises fiscales ! Répondre +11 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:44:39 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal,Presse,Media"
}