{
  "identifiantArticle" : "https___www.vivafrik.com_2020_03_18_developpement-la-banque-mondiale-injecte-75-milliards-de-dollars-dans-le-sahel-africain-a35201.html",
  "urlArticle" : "https://www.vivafrik.com/2020/03/18/developpement-la-banque-mondiale-injecte-75-milliards-de-dollars-dans-le-sahel-africain-a35201.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Développement : la Banque mondiale injecte 7,5 milliards de dollars da",
  "resumeArticle" : "Développement : la Banque mondiale injecte 7,5 milliards de dollars dans le Sahel africain",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-03-18T08:49:54+00:00",
  "dateMiseJourArticle" : "2020-03-18T08:49:58+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’institution financière mondiale considère que le Sahelafricain « reste » une « priorité ». C’est dans cette perspective que la Banquemondiale (BM) envisage consacrer 7,5 milliards de dollars, durant les troisprochaines années, pour le développement au Sahel africain, a affirmé Axel VanTrotsenburg, directeur général des opérations de la BM. A l’en croire, le Sahel« reste, pour la Banque mondiale, une priorité ». La Banque mondiale « reste solidaire avec tous les effortsdes pays du Sahel en essayant d’apporter les appuis nécessaires à traversl’assistance technique et une présence physique très forte », a indiqué M. Trotsenburglors d’une conférence de presse à Niamey, au terme d’une visite au Niger.  Poursuivant son speech, le responsable ajouteque ces pays font face à plusieurs défis dont notamment le changementclimatique et les attaques terroristes. Si l’on se fie aux statistiques des ONG « Enda Pronat » et «Osiwa », environ 65 % des terres du Sahel sont touchées par la désertification.  Ce phénomène est lié au changement climatique et aux actionsanthropiques telles que la déforestation et les pratiques agricolesdestructrices des sols, selon les deux ONG. En 2019, les attaques terroristesmenées dans trois pays du Sahel (Mali, Niger et Burkina Faso) ont fait au moins4 000 morts (civils et militaires), selon le « Bureau des Nations unies pourl’Afrique de l’Ouest et le Sahel » (UNOWAS). Moctar FICOU / VivAfrik",
  "commentairesArticle" : [ "### Commentaire n°0 - Clement GAVI 18 mars 2020 at 11 h 49 min ‘Développement : la Banque mondiale injecte 7,5 milliards de dollars dans le Sahel africain L’institution financière mondiale considère que le Sahel africain « reste » une « priorité ».’ La desertification seule ne peut etre raison suffisante. Le drame du Sahel africain est le reflet de celui des hommes. C’est a dire, des personnalites et des caracteres. La CEDEAO, l’Union Africaine, l’ONU, etc n’ont, de toute evidence pas ete complementaire au Gouvernement du Mali dans la gestion de son differend avec les Touregs, au nord Mali. Un differend qui a des decennies d’age. Au Niger, les hommes ont exploite l’uranium don de Dieu. Mais, cette exploitation n’a expliauee en rien le developpement du Niger. Au Mali, la CEDEAO dans sa mediation suite au coup d’etat du capitaine Sanogo, a octroye le statut d’es chef d’etat au capitaine Sanogo. Au Burkina Faso, comme les ecoutes telephoniques l’ont revele, la transition est sciemment perturbee par les hommes comme Djibril Bassole, ancien Ministre des Affaires Etrangeres de Blaise Compaore, Djiendere, etc La liste des contradictions est longue. Dans cette perspective, l’autre priorite, c’est la moralite, c’est l’ethique. Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 05:27:23 GMT 2020",
  "motsClesArticle" : "TAGS;Banque mondiale;changement climatique;déforestation;développement;Sahel africain"
}