{
  "identifiantArticle" : "https___actu24.net_senegal-140e-edition-de-lappel-de-seydina-limamoulaye-dans-un-contexte-particulier_",
  "urlArticle" : "https://actu24.net/senegal-140e-edition-de-lappel-de-seydina-limamoulaye-dans-un-contexte-particulier/",
  "sourceArticle" : "actu24",
  "thematiqueArticle" : "Réligion",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://actu24.net/wp-content/uploads/2020/03/42920079-35601408.jpg" ],
  "titreArticle" : "Sénégal: 140e édition de l'appel de Seydina Limamoulaye dans un contexte particulier : Actu 24",
  "resumeArticle" : "Voilà 140 ans que Seydina Limamou Laye Al Mahdi faisait son appel. Mais, contexte particulier oblige : Yoff, Cambérène, Ngor, Malika… La communauté layène célèbre le Mahdi à la maison.   Depuis, l’anniversaire de cet événement a été toujours célébré, dans la plus grande ferveur religieuse dans les différentes cités de la communauté : Cambèrène,...",
  "auteurArticle" : "Admin 1",
  "datePublicationArticle" : "2020-03-26T12:03:06+00:00",
  "dateMiseJourArticle" : "2020-03-26T12:03:06+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "; Voilà 140 ans que Seydina Limamou Laye Al Mahdi faisait son appel. Mais, contexte particulier oblige : Yoff, Cambérène, Ngor, Malika… La communauté layène célèbre le Mahdi à la maison.   Depuis, l’anniversaire de cet événement a été toujours célébré, dans la plus grande ferveur religieuse dans les différentes cités de la communauté : Cambèrène, Ngor et Yoff. C’est en 1981, que le 3ème khalife des Layènes, Baye Seydi Thiaw initia la cérémonie commémorative du centenaire de cet Appel que son grand père lança, un siècle plus tôt aux humains et aux djins pour qu’ils se joignent à lui afin d’adorer Allah dans la sainteté.   L’édition de 2020 est célébrée dans un contexte assez particulier lié à la propagation du Coronavirus. Ce qui a poussé les autorités religieuses dans cette confrérie à suspendre toutes les cérémonies marquantes de l’anniversaire de l’évènement. Cambérène, cité religieuse fondée en 1914, par le fils aîné du Mahdi, Seydina Issa Rohou Layi, devait abriter les premières festivités religieuses de l’Appel. Mais ici, la communauté layenne s’est bien conformée à la décision de leur guide.   À la place Diamalaye, une poignée de personnes est visible sur les lieux. À défaut d’une cérémonie en grande pompe, les quelques fidèles, tous en tenue blanche, ont effectué leur “Ziara” au niveau du mausolée de Seydina Issa Laye. Les Layènes ont préféré se confiner dans leur domicile se contentant des belles envolées lyriques des chanteurs de la communauté.   « Je suis resté chez moi. Mes parents du village, qui venaient chaque année à la maison, sont restés chez eux. Personnes n’est venue. Nous avons célébré l’Appel en famille. Nous n’avons aucun invité cette année. C’est la situation qui l’exige », confie le vieux Alassane Kane, délégué de quartier à Cambérène 2.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:07:40 GMT 2020",
  "motsClesArticle" : "news"
}