{
  "identifiantArticle" : "https___www.vipeoples.net_real-ou-barca-decouvrez-la-reponse-surprenante-de-l-attaquant-senegalais-sadio-mane_a81092.html",
  "urlArticle" : "https://www.vipeoples.net/real-ou-barca-decouvrez-la-reponse-surprenante-de-l-attaquant-senegalais-sadio-mane_a81092.html",
  "sourceArticle" : "vipeoples",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vipeoples.net/photo/art/grande/44285026-36252305.jpg?v=1585686571" ],
  "titreArticle" : "Real ou Barça? Découvrez la réponse surprenante de l’attaquan...",
  "resumeArticle" : "Le Real Madrid comme le FC Barcelone aimeraient avoir Sadio Mané dans leur rang. Ces deux clubs Espagnols ont courtisé l’attaquant vedette de Liverpool, selon des rumeurs parues dans la presse européenne, mais n’ont jamais formulé d’offre concrète. Pour sa part, Mané est resté évasif sur son...",
  "auteurArticle" : "vipeoples.net",
  "datePublicationArticle" : "Mardi 31 Mars 2020 à 22:11",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 4,
  "nombreLecturesArticle" : 102,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Confiné chez lui à cause du Coronavirus qui gagne du terrain en Angleterre, Sadio Mané s’est occupé à faire des lives sur Instagram avec ses coéquipiers en sélection. Son dernier live, il l’a fait avec Mbaye Diagne et a répondu à quelques questions des internautes. Sadio Mané est souvent lié à un transfert au Real Madrid et au Barça. Le numéro 10 des Reds est resté prudent sur une question posé par un internaute sur sa préférence entre ces deux clubs rivaux. Sadio n’a pas voulu donner de suite à la question justifiant que ce n’est pas le moment ni l’endroit pour parler de cela. Le Real Madrid comme le FC Barcelone aimeraient avoir Sadio Mané dans leur rang. Ces deux clubs Espagnols ont courtisé l’attaquant vedette de Liverpool, selon des rumeurs parues dans la presse européenne, mais n’ont jamais formulé d’offre concrète. Pour sa part, Mané est resté évasif sur son destin. Real ou Barça? Confiné chez lui à cause du Coronavirus qui gagne du terrain en Angleterre, Sadio Mané s’est occupé à faire des lives sur Instagram avec ses coéquipiers en sélection. Son dernier live, il l’a fait avec Mbaye Diagne et a répondu à quelques questions des internautes. Sadio Mané est souvent lié à un transfert au Real Madrid et au Barça. Le numéro 10 des Reds est resté prudent sur une question posé par un internaute sur sa préférence entre ces deux clubs rivaux. Sadio n’a pas voulu donner de suite à la question justifiant que ce n’est pas le moment ni l’endroit pour parler de cela.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:33:28 GMT 2020",
  "motsClesArticle" : "youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, dip doundou guiss, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , bougane gueye, viviane chedid,mbathio ndiaye, khalifa sall, assane diouf, lena gueye adja diallo,mannequinat senegal,"
}