{
  "identifiantArticle" : "https___www.sunuker.com_actualite_justice_groupe-fares-pres-de-3-milliards-disparus-dans-la-nature-la-justice-a-t-elle-fait-du-deux-poids-deux-mesures_",
  "urlArticle" : "https://www.sunuker.com/actualite/justice/groupe-fares-pres-de-3-milliards-disparus-dans-la-nature-la-justice-a-t-elle-fait-du-deux-poids-deux-mesures/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "JUSTICE - TRIBUNAUX - POLICE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/03/44059376-36156436.jpg?fit=1400%2C927&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/03/44059376-36156436.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "Groupe Farès - Près de 3 milliards disparus dans la nature: La justice a",
  "resumeArticle" : "Le Directeur général de Batiplus, Christian Chabel Samra a porté plainte contre la dame Rachelle Slaylaty qu",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-03-26 11:35:07",
  "dateMiseJourArticle" : "2020-03-26 11:35:14",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Directeur général de Batiplus, Christian Chabel Samra a porté plainte contre la dame Rachelle Slaylaty qu’il accusait d’avoir soustrait pas moins de 125,07 millions de nos francs de la caisse dont elle avait la gérance. Cette dernière a toujours nié les faits et, lors de l’enquête des pandores, de nouveaux éléments ont changé la donne. Car s’il est vrai que la dame accusée distribuait de l’argent à des tiers sans justification par pièce de caisse, il s’est avéré que son propre patron, le sieur Christian Chabel Samra recevait, lui aussi, des mains de Mme Sleytaly, des sommes qui, cumulées, dépassent largement les 2 milliards de francs et ce, sans justification.​ Ce sont nos confrères de la presse écrite, précisément ceux-là très perspicaces du quotidien “Libération”, qui ont révélé le scandale. Elle a donc nié les faits jusqu’au bout. A part une sommation interpellative dans laquelle elle aurait incriminé son fiancé et son père – ce qu’elle réfute évoquant des aveux extorqués par ses supérieurs-, rien ne semble l’accabler. Ce qui n’a pas empêché son inculpation et son placement sous mandat de dépôt par le doyen des juges. Mais il y a manifestement deux poids deux mesures, car les enquêteurs ont découvert beaucoup de mouvements de fonds qui, à s’y méprendre, ressemblent fortement à une opération de blanchiment d’argent de la part des patrons de Batiplus. Car, lors de l’enquête, les gendarmes ont découvert que le sieur Christian Chabel Samra leur cachait bien des choses. Aussi, de plaignant, ce monsieur se retrouve visé par le réquisitoire introductif du procureur de la République qui a prêté foi aux découvertes des enquêteurs. Aussi, le proc’ a-t-il demandé au doyen des juges au doyen des juges, l’ouverture d’une information judiciaire pour association de malfaiteurs, faux et usage de faux, en écriture de commerce, abus de confiance et blanchiment de capitaux. Dans le réquisitoire visant aussi X, le parquet a requis le mandat de dépôt contre Rachelle Sleytaly- acté hier- et contre Christian Chabel Samra, qui sera ultérieurement convoqué par le magistrat-instructeur. Car, en effet, les gendarmes enquêteurs ont pu établir formellement qu’il y a eu des opérations opaques sur un montant global de 2,8 milliards de FCfa. Et ce, rien que sur une période de quatre ans. A la suite d’un rapport du commissaire aux comptes, Akm audit et conseil, Christian Chabel Samra a déposé plainte après signalement d’un écart de 125, 072 millions de Fcfa. D’après lui, la responsabilité de Rachelle Sleytaly serait établie puisque c’est elle qui gérait le coffre. Mais, lors de son interrogatoire Rachelle Sleytaly a formellement nié les accusations contre elle. Elle a fourni aux enquêteurs un document de plusieurs pages attestant que 2,8 milliards de FCfa ont été puisés du coffre et remis au courtier M. Fall, sans écriture comptable, sur instruction du directeur général. Mieux, elle ajoute que Samra lui-même recevait parfois des montants qui pouvaient atteindre 100 millions de FCfa. Entendu par les enquêteurs, ce dernier confirme mais évoque des « situations exceptionnelles ». Rachelle ira plus loin en confiant aux enquêteurs que chaque fois qu’il y avait des retraits sans trace, Samra lui demandait d’effacer du fichier les lignes relatives à ces dépenses. En poursuivant leurs investigations, les gendarmes iront de surprise en surprise. Convoqué et entendu par les pandores, le courtier M.Fall jure dans un premier temps qu’il n’a jamais déposé de l’argent chez un particulier. Lorsqu’ils lui présentent le document attestant de la sortie des 2,8 milliards de FCfa rien que sur une période de quatre ans, Fall craque et balance. Il avoue que durant la période incriminée, il déposait effectivement des montants à deux adresses sises en centre-ville. Une descente des gendarmes sur les lieux a permis d’interpeller les destinataires, deux hommes d’affaires libanais- qui étaient encore en possession de 500 et de 48 millions de FCfa. Réentendu, Samra a reconnu l’existence de ces dépôts particulier alors qu’il en avait toujours nié la survenance. Mieux, il soutient que l’argent transitait, “pour des raisons de sécurité” dans les boutiques des deux hommes d’affaires libanais, avant d’être déposé à la banque le lendemain. Alors pourtant que Baptiplus dispose d’un coffre blindé encastré dans un mur. Premier problème : aucun des acteurs concernés n’a pu produire un document attestant que ces fonds ont été déposés à la banque. H.H a finalement affirmé que les 500 millions de FCfa retrouvés entre ses mains, sont un prêt que Batiplus lui aurait octroyé. Deuxième problème : pour un montant aussi conséquent, il a été incapable de sortir le moindre document attestant cet «emprunt». «Je suis un ami de la société», a-t-il glissé aux enquêteurs. Il est donc clair que la dame n’a pas décaissé ces sommes de sa propre initiative et n’a donc commis aucun détournement. Cette affaire pue le blanchiment à plein nez et l’attitude du doyen des juges qui n’a arrêté que la dame Sleylaty, peut prêter à interprétation. Pourquoi est-elle la seule à être placée sous mandat de dépôt alors que son patron et le courtier-maison sont bien plus impliqués dans cette opération opaque ? Dakarposte vous promet de revenir avec une débauche de détails sur cette nébuleuse.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:59:52 GMT 2020",
  "motsClesArticle" : ""
}