{
  "identifiantArticle" : "https___www.sunuker.com_a-la-une_opinion-doit-on-donner-un-cheque-en-blanc-de-1000-milliards-a-lapr-bby-mld_",
  "urlArticle" : "https://www.sunuker.com/a-la-une/opinion-doit-on-donner-un-cheque-en-blanc-de-1000-milliards-a-lapr-bby-mld/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "A LA UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/04/lamine-diallo.jpg?fit=500%2C377&ssl=1", "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/04/lamine-diallo.jpg?resize=500%2C377&ssl=1" ],
  "titreArticle" : "Opinion: Doit-on donner un chèque en blanc de 1000 milliards à l",
  "resumeArticle" : "Le confinement ou Qalwa en Arabe bien connu des Soufis, est propice à la réflexion et à la méditation. Il y a",
  "auteurArticle" : "seutoulatdior",
  "datePublicationArticle" : "2020-04-01 10:57:25",
  "dateMiseJourArticle" : "2020-04-01 10:57:34",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Leconfinement ou Qalwa en Arabe bien connu des Soufis, est propice à laréflexion et à la méditation. Il y a quelques années, l’économistefrançais Piketty a écrit un ouvrage majeur sur le capital. Il faitobserver qu’à chaque fois dans l’histoire que le rapport capital surproduction annuelle dépasse le chiffre 5-6, traduisant une forte montéedes inégalités dans la répartition des richesses matérielles, patrimoineet revenu, alors des corrections violentes peuvent apparaître sous laforme de guerres mondiales. L’économie mondiale est à ce niveau. Pourquoi M Guterres, patron desNations Unies, parle de millions de morts en Afrique ? J’ai soulignédepuis 2008 que l’Afrique est l’enjeu du monde en ce 21ème siècle, ceque refuse de reconnaître ses élites politiques et intellectuelles,empêtrées la plupart dans la compétition négative. Les inégalités de répartition que relève méthodiquement Piketty sontnourries aussi par les rentes issues des ressources naturellesaccaparées par les firmes mondiales des pays riches et leurs sujetsprédateurs dans les pays pauvres. En Afrique, ce sont 20 milliards dedollars de flux financiers illicites par an qui proviennent desressources minérales. Alors mieux vaut le coronavirus, M Guterres, qu’une guerre mondialemilitaire classique ou biologique ou économique, dont l’Afrique seraitle théâtre d’opérations. Ce virus quoi qu’on dise apparaît plus «démocratique » qu’une guerre mondiale. Africains, nous sommes avertis par un représentant avéré ducapitalisme mondialisé, ancien maoïste reconverti au libéralismeprédateur, du Portugal, dernière puissance coloniale en Afrique, alorsrestons confinés dans la solidarité et encourageons nos chercheurs àtrouver le remède. Dossier nouveau : Doit-on donner un chèque en blanc de 1000 milliards à l’APR/BBY ? Le coronavirus amène une correction puissante des déséquilibres ducapitalisme mondialisé Cette dynamique de correction est pleined’incertitudes et peut remettre en question les certitudes dulibéralisme économique, en particulier le débat sur la dette des payspauvres.Dans ce contexte, de la même façon qu’un comité de veillesanitaire conseille le gouvernement sur les mesures à prendre pourlutter contre le coronavirus, il serait indiqué que le Président MackySall crée un comité de veille économique chargé d’élaborer et deproposer des mesures de politique économique en ces périodesd’incertitudes et d’assurer la gouvernance démocratique du Fonds « ForceCovid 19 » et du budget nécessairement rectifié de l’Etat pour l’année2020.Outre l’Exécutif (BCEAO y compris) bien entendu, l’Assembléenationale en ses commissions pertinentes, le syndicat (Travailleurs,Banques, Patronat), la Chambre des métiers, la société civile, despersonnes ressources universitaires ou praticiens pourraient fairepartie de ce comité. Ceci nous aidera à faire face à ce tsunami économique pleind’incertitudes dans le monde et à prendre la mesure de ce qui se joue,notamment l’avertissement de Guterres, patron des Nations Unies. Mamadou Lamine Diallo, Président du mouvement Tekki",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:52:26 GMT 2020",
  "motsClesArticle" : ""
}