{
  "identifiantArticle" : "http___toubamatin.com_les-prophetes-du-coran-une-introduction-partie-1-de-2_",
  "urlArticle" : "http://toubamatin.com/les-prophetes-du-coran-une-introduction-partie-1-de-2/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "RELIGION;ACTUALITE;RELIGION;TOUBA ACTU;ACTUALITE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://toubamatin.com/wp-content/uploads/2017/05/IMG_8847.jpg" ],
  "titreArticle" : "LES PROPHÈTES DU CORAN : UNE INTRODUCTION (PARTIE 1 DE 2) – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 289,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Description: Croire aux prophètes de Dieu fait partie intégrante de la foi musulmane. Partie 1 : les prophètes envoyés avant Mohammed (que la paix et les bénédictions de Dieu soient sur eux tous), d’Adam à Abraham et ses deux fils.CATÉGORIE: Articles Les croyances de l’islam Histoires des prophètespar Imam Kamil Mufti (© 2017 IslamReligion.com) ProphetsOfTheQuran1.jpgLe Coran mentionne par nom vingt-cinq prophètes, qui sont, pour la plupart, également mentionnés dans la Bible. Qui étaient-ils? Où vivaient-ils? À quels peuples furent-ils envoyés? Quels sont leurs noms dans le Coran et dans la Bible? Et quels sont les miracles que certains d’entre eux accomplirent? Voilà des questions auxquelles nous répondront. Avant de commencer, il faut bien comprendre deux choses: a. En arabe, deux mots différents sont utilisés pour désigner ceux qui furent envoyés par Dieu: Nabi et Rasool. Un Nabi est un prophète et un Rasool est un messager. Les deux mots revêtent des significations proches. b. Il y a quatre hommes, mentionnés dans le Coran, au sujet desquels les érudits sont incertains quant à leur statut de prophète : Dhoul Qarnayn (18:83), Louqman (sourate 31), Ouzayr (9:30) et Toubba (44:37, 50:14). 1. Adam fut le premier de tous les prophètes. Il fut également le premier être humain créé, selon le Coran. Adam est mentionné 25 fois dans le Coran. Dieu créa Adam de Ses mains et créa son épouse, Hawwa (ou Ève) à partir d’une côte d’Adam. Ils vécurent au Paradis, dont ils furent expulsés à cause de leur désobéissance, suite à quoi Dieu les envoya vivre sur Terre. L’histoire de leurs deux fils est mentionnée dans la sourate 5 (Al-Maidah). 2. Idris (Enoch, dans la Bible) est mentionné à deux reprises, dans le Coran. On sait très peu de choses de lui. On sait qu’il vécut à Babylone, en Irak, qu’il émigra en Égypte, et qu’il fut le premier à écrire à l’aide d’une plume. 3. Nouh (Noé, dans la Bible) est mentionné 43 fois dans le Coran. On croit qu’il était originaire de Kirk, en Irak. Le polythéisme apparut pour la première fois parmi son peuple, qui vivait près de la ville qu’on appelle aujourd’hui Koufa, dans le sud de l’Irak. Sa femme était une mécréante, tel que mentionné dans la sourate 66 (at-Tahrim). Un de ses fils était également mécréant et fut noyé dans le déluge. On peut lire son histoire dans la sourate 11 (Houd). L’un de ses grands miracles fut l’Arche, qu’il construisit sur ordre de Dieu et qui échoua sur le mont Joudi, qui serait près de la frontière entre la Syrie et la Turquie, près de la ville nommée Ayn Diwar. 4. Le prophète Houd (Eber ou Heber, dans la Bible) est mentionné 7 fois dans le Coran. Il est le premier à avoir parlé arabe et est le premier prophète arabe. Il fut envoyé au peuple des Aad, dans une région connue sous le nom d’Al-Ahqaf, près de Hadramaut, au Yémen. Dieu détruisit le peuple des Aad à l’aide d’un vent violent qui souffla sur eux durant huit jours et sept nuits. 5. Le prophète Salih est mentionné neuf fois dans le Coran. C’était un prophète arabe, envoyé au peuple des Thamoud, qui vivait dans une région autrefois nommée Al-Hijr, entre Hijaz et Tabouk, et aujourd’hui connue sous le nom de Madaïn Salih, en Arabie et faisant partie de l’héritage mondial de l’UNESCO. On y trouve des superbes structures taillées à flanc de montagnes. Les Thamoud exigèrent de Salih qu’il fasse apparaître, parmi les rochers, une chamelle pour prouver qu’il était bien prophète. Par la permission de Dieu, il fit apparaître la chamelle en question et les avertit de ne faire aucun mal à l’animal. Mais comme c’était un peuple rebelle, ils tuèrent la chamelle. Peu de temps après, un cri strident – saihah – les tua tous, autant qu’ils étaient. 6. Ibrahim (Abraham) est mentionné 69 fois, réparties sur 25 sourates du Coran. Son père se nommait Aazar et ils vivaient dans la ville d’Ur, en Chaldée. Abraham se sauva à Harran, dans le nord de la Péninsule arabique (Syrie d’aujourd’hui), quand Nemrod, le roi, tenta de le brûler vivant. Par la suite, il se rendit en Palestine avec son épouse Sarah et le fils de son frère, Lot (Loot, en arabe), ainsi que l’épouse de ce dernier. Mais à cause d’une famine, ils furent forcés de se rendre en Égypte. Plus tard, il revint, avec Lot, dans le sud de la Palestine; il s’établit à Bir Sab’a et Lot, près de la Mer Morte. Sur ordre de Dieu, Abraham amena ensuite sa seconde épouse, Hagar, à La Mecque avec leur fils Ismaël. À l’époque, La Mecque était une région inhabitée et, pour assurer leur survie, Dieu fit apparaître le puits de zamzam. L’ancienne tribu de Jourhoum, découvrant la source de zamzam, s’établit à cet endroit. Abraham serait enterré à Hébron, en Palestine. 7, 8. Abraham avait deux fils, Ishaq (Isaac) et Ismaïl (Ismaël). Isaac est mentionné 16 fois dans le Coran, tandis qu’Ismaël est mentionné 12 fois. Isaac vécut avec son père, Abraham, et mourut à Hébron, en Palestine. Dieu ordonna à Abraham de sacrifier Ismaël. Ce dernier fut amené à La Mecque avec sa mère, où Abraham les laissa. Abraham rendit visite à Ismaël à plusieurs reprises et durant l’une de ces visites, Dieu ordonna à Abraham et Ismaël de construire la Ka’bah (la Maison Sacrée). Ismaël mourut à La Mecque, où il fut enterré. Isaac est l’ancêtre des juifs, tandis qu’Ismaël est l’ancêtre des arabes.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:06:28 GMT 2020",
  "motsClesArticle" : "LES PROPHÈTES DU CORAN;PARTIE 1 DE 2;UNE INTRODUCTION"
}