{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kahi-litige-sur-le-foncier-affectation-d%e2%80%99un-terrain-une-societe-chinoise-divise-le-conseil",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kahi-litige-sur-le-foncier-affectation-d%e2%80%99un-terrain-une-societe-chinoise-divise-le-conseil",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "KAHI/ LITIGE SUR LE FONCIER AFFECTATION D’UN TERRAIN A UNE SOCIETE CHINOISE DIVISE LE CONSEIL MUNICIPAL | Kaolack",
  "resumeArticle" : "Une partie du conseil municipal de la commune de Kahi, environ 7 à 8 Kms au Nord Est de Kaffrine, a fermement condamné hier lors d’une rencontre avec la presse, l’attitude du maire Daha Diané en termes de politique foncière et les modes utilisées par rapport à l’acquisition des terres dans la commune de Kahi.",
  "auteurArticle" : "Abdoulaye Fall",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Une partie du conseil municipal de la commune de Kahi, environ 7 à 8 Kms au Nord Est de Kaffrine, a fermement condamné hier lors d’une rencontre avec la presse, l’attitude du maire Daha Diané  en termes de politique foncière et les modes utilisées par rapport à l’acquisition des terres dans la commune de Kahi. Ces conseillers demandent en effet à l’Etat de diligenter un audit foncier et financier dans leur commune. Et compte tenu d’une gestion qu’ils jugent nébuleuse, ils sollicite auprès du pouvoir une délégation spéciale attendant un éventuel changement de l’équipe dirigeante. Avec à leur tête le 1er Adjoint au maire Dame Cissé, ces conseillers très remontés contre leur édile, ont surtout dénoncé l’affectation d’un terrain dont ils ignorent encore le nombre d’hectares à une société chinoise de décorticage des graines d’arachides dénommée Dakar/Shanghai. Un acte qui, de leur avis, a été opéré par le maire sans avoir recouru aux normes et autres principes institutionnels que lui exigent la loi sur la décentralisation. Ces conseillers ne se sont pas limité à ce constat, car ont fait remarquer que depuis l’avènement du maire Daha Diané à la tête de la municipalité de Kahi, il y a environs deux ans, la commission domaniale est complètement disqualifiée des activités ayant favorisé sa mise en place. C’est le cas lors de cette dernière délibération qui faisait trait à l’affectation à une firme chinoise de ce terrain, aujourd’hui objet du conflit entre une partie des conseillers municipaux et leur maire. Mais également le même problème dans les opérations similaires que Daha Diané et sa bande mènent à outrance dans la commune sans être inquiétés ni par l’administration locale, ni par quelconque autre décideur issu du pouvoir central de l’administration. Des terrains affectés çà et là sans l’avis des commissions techniques (impôts et Domaines, Urbanisme, Cadastre, et même la sous préfecture de la localité) et de la commission domaniale. Des surfaces offertes à des privés sans délibération municipale aucune, ou données gracieusement à des personnes sans aucun papier justificatif. Et même dans des domaines qui n’ont jamais fait l’objet de délibération au sein du conseil municipal. Ainsi interrogé sur les accusations et reproches portées à son endroit, le maire Daha Diané a porté en faux tout ce qui a été dit contre lui. Il a fait comprendre que le terrain affecté à l’entreprise chinoise a été acquis après délibération. Une décision qui a d’ailleurs été prise par un effectif de 36 conseillers sur les 46 que compte le conseil municipal de Kahi, avant d’être approuvée par l’ensemble des services techniques déconcentrés de l’Etat en activité à Kaffrine et le sous préfet qui tient la charge de son approbation. « Compte tenu des exigences de l’Acte III à la Décentralisation, les collectivités sont obligées d’aller trouver des partenaires et n’accepteront jamais qu’une minorité de conseillers vienne torpiller leurs démarches » a aussi fait parvenir le maire de Kahi à ses adversaires.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:34:11 GMT 2020",
  "motsClesArticle" : "Kaffrine"
}