{
  "identifiantArticle" : "http___business221.com_sante-et-energie-lopep-contribuera-a-stabiliser-le-marche-petrolier-en-cas-de-coronavirus_",
  "urlArticle" : "http://business221.com/sante-et-energie-lopep-contribuera-a-stabiliser-le-marche-petrolier-en-cas-de-coronavirus/",
  "sourceArticle" : "business221",
  "thematiqueArticle" : "A la une;Hydrocarbures",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://business221.com/wp-content/uploads/2020/03/pompe-petrole.jpg" ],
  "titreArticle" : "Santé et énergie : L’Opep contribuera à stabiliser le marché pétrolier en cas de coronavirus",
  "resumeArticle" : "Les perspectives à court terme pour les marchés financiers et énergétiques mondiaux restent sombres et",
  "auteurArticle" : "Massaer Dia",
  "datePublicationArticle" : "2020-03-04T22:36:30+01:00",
  "dateMiseJourArticle" : "2020-03-04T22:36:31+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 427,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les perspectives à court terme pour les marchés financiers et énergétiques mondiaux restent sombres et les prévisions pour le reste de l’année se détériorent et ne s’annoncent pas meilleures. Ce qui a permis à l’Organisation des pays exportateurs de pétrole (Opep) de prendre des décisions en cas de problèmes de coronavirus.Alors que le prix du pétrole a chuté d’environ 14 % la semaine dernière et que le Brent a atteint son niveau le plus bas en douze mois à la suite de l’épidémie de coronavirus, l’Organisation des pays exportateurs de pétrole (Opep) se réunit à Vienne, en Autriche, cette semaine pour aider à stabiliser le marché. Le président de la Chambre africaine de l’énergie, Nj Ayuk, était sur Deutsche Welle (une radio allemande) pour discuter de l’impact du coronavirus sur les prix du pétrole et des mesures à venir de l’Opep pour stabiliser les marchés mondiaux de l’énergie.« Une réduction audacieuse et substantielle de la production par les pays membres de l’Opep et de l’Opep + contribuera à atténuer les craintes du marché pétrolier et à ramener la stabilité », a déclaré NJ Ayuk sur Deutsche Welle. Avant d’ajouter : « L’Opep a la réputation de conclure des accords de marché qui profiteront à non seulement à Wall Street mais à tout le monde. À la Chambre de l’énergie, nous restons optimistes quant à un accord bénéfique aux producteurs et aux consommateurs et, surtout, à la stabilité du marché. L’Afrique suivra de près ce qui se passe à Vienne cette semaine, en particulier après que ses premiers cas de coronavirus aient été déclarés au Sénégal et au Nigéria ».Les perspectives à court terme pour les marchés financiers et énergétiques mondiaux restent sombres et les prévisions pour le reste de l’année se détériorent et ne s’annoncent pas meilleures. Les analystes soulignent notamment l’aplatissement de la « forward curve » du pétrole brut ces derniers jours, signalant le manque d’appétit des traders pour détenir ou vendre des actions. À la fin de la semaine, le Brent s’échangeait à un peu plus de 50 dollars $ le baril.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:20:05 GMT 2020",
  "motsClesArticle" : ""
}