{
  "identifiantArticle" : "http___senegal-news.net_campagne-agricole-le-forum-civile-lance-lalerte-anti-parasites_",
  "urlArticle" : "http://senegal-news.net/campagne-agricole-le-forum-civile-lance-lalerte-anti-parasites/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "Economie;Agriculture",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://senegal-news.net/wp-content/uploads/2019/05/Birahim-Seck-Forum-civil.jpg" ],
  "titreArticle" : "Campagne agricole : Le Forum civile lance l’alerte anti « parasites… »",
  "resumeArticle" : "Campagne agricole : Le Forum civile lance l’alerte anti « parasites… »",
  "auteurArticle" : "Mohamed El Amin THIOUNE",
  "datePublicationArticle" : "2019-05-27T10:30:40+00:00",
  "dateMiseJourArticle" : "2019-05-27T10:30:40+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1466,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Birahim Seck préconise d’ « éliminer les parasites qui se sucrent sur le dos des producteurs et de l’Etat… » Le Sg du Forum civil est monté au créneau en ce qui concerne la campagne agricole qui s’annonce. Et c’est à travers une campagne de sensibilisation, pour alerter l’Etat sur son devoir de veille sur la qualité des semences livrées aux producteurs. A travers une vaste campagne de communication, le Forum civil a invité l’Etat à distribuer, dans la transparence, des semences de qualité aux paysans. « Les paysans ont été très réactifs et n’ont cessé de nous encourager dans notre démarche. Ils ne cessent de témoigner de leur satisfaction à l’endroit du Forum Civil qui a su mettre le doigt là où il fallait, selon eux« , a fait savoir Birahim Seck au journal Kritik. Pour le Coordonnateur du Forum civil, « le débat sur la nécessité de transparence dans la distribution des semences, intrants et matériels agricoles, est bien présent dans l’espace public. Le Forum Civil continuera sur cette lancée et sera toujours du côté des populations en plus d’alerter l’Etat pour la réalisation de la transparence dans ce domaine, conformément à l’axe 3 du PSE et en adéquation avec notre cadre stratégique. En somme, nous pensons que nos préoccupations concernant la prise en charge correcte des besoins et intérêts des producteurs agricoles, commencent à trouver un écho dans le débat public« . A la question de savoir si le Fc dispose d’outils permettant de juger de la qualité des semences sur le terrain, M. Seck de répondre : « Nous nous sommes fait l’écho des préoccupations et des informations que nos sections locales nous ont remontées. Maintenant, c’est à l’Etat, qui a injecté et continue d’injecter des ressources très importantes, de se donner les moyens de contrôler qu’effectivement, les opérateurs ne fourguent pas du tout venant aux producteurs à la place de semences certifiées ou écrémées« . « Il est de la responsabilité de l’Etat de ne pas trahir sa volonté de rationaliser les ressources publiques, mais aussi d’être conséquent avec lui-même, pour ne pas sacrifier le monde rural qui ne cesse de souffrir de cette mauvaise politique de distribution des semences. La qualité des semences fait défaut : c’est une réalité. Donc, il appartient à l’Etat de se donner les moyens nécessaires de vérifier la qualité des semences souvent néfaste à la production agricole« , prévient-il.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 23:47:05 GMT 2020",
  "motsClesArticle" : ""
}