{
  "identifiantArticle" : "http___www.osiris.sn_objectifs.html",
  "urlArticle" : "http://www.osiris.sn/objectifs.html",
  "sourceArticle" : "osiris",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Objectifs - OSIRIS : Observatoire sur les Systèmes d'Information, les Réseaux et les Inforoutes au Sénégal",
  "resumeArticle" : "Les objecifs poursuivis par OSIRIS",
  "auteurArticle" : "",
  "datePublicationArticle" : "lundi 1er septembre 2008",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "ENVOYER À UN AMI Créé en mars 1998 par un groupe de personnes, évoluant dans le secteur privé, l’enseignement supérieur, l’administration et le monde associatif, l’Observatoire sur les Systèmes d’Information, les Réseaux et les Inforoutes au Sénégal (OSIRIS) est une association à but non lucratif reconnue par le ministère de l’Intérieur sous le récépissé n° 09845 en date du 22 mars 1999. OSIRIS a été créé à l’occasion de la mise en place du Advisory Network for African Information Strategies plus connu sous l’appellation de réseau ANAIS dont il était le correspondant au Sénégal. Le réseau ANAIS qui a fonctionné entre 1997 et 2002 visait à faciliter l’appropriation des technologies de l’information et de la communication (TIC) par les Africains avait été créé dans le cadre du suivi des Rencontres du Devenir organisées les 17 et 18 octobre 1996 sur le thème 'L’Afrique et les nouvelles technologies de l’information' par la Fondation du Devenir à Genève (Suisse). OSIRIS sensibilise, informe et produit des analyses sur tous les sujets relatifs à l’utilisation et à l’appropriation des technologies de l’information et de la communication et d’une manière plus générale au développement de la Société de l’information au Sénégal et en Afrique. OSIRIS est dirigé par un bureau de sept membres élus pour trois ans et composé de la manière suivante :  Président : Amadou Top Secrétaire général : Olivier Sagna Trésorière : Fatimata Sèye-Sylla Secrétaire à la communication : Malick Ndiaye  Secrétaire aux relations internationales : Alex Corenthin  Membres : Djibril Ndiaye OSIRIS s’est fixé les objectifs suivants :  1°) contribuer au développement de la Société de l’information en s’appuyant notamment sur les recommandations de l’Initiative Société Africaine à l’ère de l’Information adoptée par la Commission Economique des Nations Unies pour l’Afrique ;  2°) promouvoir l’utilisation et l’appropriation des technologies de l’information et de la communication ;  3°) recenser toutes les initiatives en matière de technologies de l’information et de la communication et d’encourager les synergies ;  4°) informer les décideurs des différents secteurs comme les simples citoyens sur les opportunités et les enjeux liés aux technologies de l’information et de la communication ;  5°) favoriser la coopération internationale en général et sous-régionale en particulier dans le domaine des technologies de l’information et des communications.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 19:35:21 GMT 2020",
  "motsClesArticle" : ""
}