{
  "identifiantArticle" : "http___www.senelux.com_restons-concentres-amadou-tidiane-wone_",
  "urlArticle" : "http://www.senelux.com/restons-concentres-amadou-tidiane-wone/",
  "sourceArticle" : "senelux",
  "thematiqueArticle" : "Contributions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.senelux.com/wp-content/uploads/2018/01/amadou-tidiane-wone.jpg" ],
  "titreArticle" : "Restons concentrés (Amadou Tidiane Wone) | Senelux",
  "resumeArticle" : "",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2019-07-16T06:15:14+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Contributions Dans une contribution précédente, intitulée «ne-nous-embrouillez-pas »>Ne nous embrouillez pas »  je faisais l’effort de ramener, à des questions simples de bonne gouvernance, ce qu’il est désormais convenu d’appeler : «  l’Affaire des affaires de Frank Timis et Aliou Sall, complices, comparses et associés. »Chaque jour qui passe, en effet,  révèle l’ampleur de ce que l’on cherche à nous cacher. Entre amalgames (mot estampillé El Hadji Hamidou Kassé) et maladresses ;  puis règlements de comptes au sommet (accusations d’Aliou Sall) et incompétences manifestes (avec pour conséquences un bouleversement de l’organigramme de la cellule de Com présidentielle) un faisceau de faits et de méfaits commence à prendre forme. Pour ceux qui savent lire entre les lignes. Pour ceux qui refusent la désorientation médiatique. Pour ceux qui flairent les culs de sacs judiciaires. Et ils sont nombreux les sénégalais, drapés dans un silence soupçonneux, pour ne pas dire dédaigneux, face à tant de désinvolture. Nos compatriotes sont surpris par  tant de gourmandise déjà ( ?) à  l’heure de la mise en bouche. Qu’en sera-t-il a l’heure du plat de résistance, se demande t-on dans les chaumières ? Tant d’appétits féroces qui se font jour, avant même que les retombées à venir ne soient… tombées ! Évidemment que tout le monde sait que le pétrole, comme la plupart des matières premières, change plusieurs fois de mains avant même sa sortie des entrailles de la terre. On sait aussi qu’à chaque tour de mains des plus-values énormes engraissent les nombreux intermédiaires qui se servent au passage.  Et c’est bien pour cela que depuis la phase d’exploration, puis entre l’exploitation, la production et la commercialisation des…en cols blancs, du genre Timis and Co, s’empiffrent de la sueur des petits pays, comme des petites gens. Méditez la tragédie du Café et du Cacao dont le prix de la tasse dans les hôtels chics d’Occident est largement supérieur au prix payé par kilogramme au producteur. La même logique carnassière sévit dans le commerce du pétrole,  celui des armes et de la drogue… Pauvre monde aux prises avec des pauvres types malgré leurs comptes en banques  débordants.  Mais….revenons à nos … barils !Les tentatives de diversion, de falsification des faits et la fourniture de réponses à des questions non posées qui se succèdent depuis l’internationalisation de «  l’Affaire des affaires de Timis / Aliou Sall » relèvent d’une stratégie de communication de crise qui constitue, en soi, un aveu. Pour le moins. Disons le dès l’abord, nous ne sommes pas dans un débat juridique sur les contrats pétroliers. Encore moins sur les teneurs en gaz ou quantités potentielles de pétrole à extraire. Nous parlons juste d’actes bizarres posés par des élus, ou fonctionnaires sénégalais, qui ont profité outre mesure à des privés étrangers. Nous posons donc des questions préjudicielles afin que les prémisses de la gestion de nos revenus pétroliers ne partent pas sur des basses fausses.Est-ce trop demander ?Les questions simples auxquelles nous attendons des réponses sont et restent les suivantes :Que vient faire le frère du président de la République, journaliste reconverti à l’économie dit-on, dans l’intermédiation concernant nos nouvelles ressources pétrolières ? Le statut de fonctionnaire d’Aliou Sall au moment de sa rencontre avec Frank Timis était-il compatible, cumulativement, avec un emploi dans une société privée ?Son implication aurait-t-elle eu pour effet de faciliter l’attribution de blocs pétroliers particulièrement prometteurs à Monsieur Frank Timis dont les hauts faits, jusqu’à date, ne lui avaient pas donné une réputation établie en la matière. Est-ce que,  pour parvenir à ce résultat, le président de la République aurait outrepassé ses droits et devoirs constitutionnels en signant un décret d’attribution à contre-courant des alertes contenues dans un rapport de l’Inspection Générale d’État agissant à sa demande expresse ?Autres questions : Monsieur Frank Timis aurait versé une somme de 250.000 USD à Monsieur Aliou Sall au titre d’honoraires pour une « consultation agricole », selon le ministre El Hadji Hamidou Kassé, alors porte-parole de Monsieur le président de la République. Ce que Monsieur Aliou Sall nie la main sur le Saint Coran. Qui croire ? Où sont passés les 250.000 dollars ? Que devient la société  Agitrans qui aurait reçu le dit virement ? A quel titre ?Monsieur Frank Timis aurait cédé ses parts (30%) à la britannique BP. A quel prix ? Dans quelles conditions ? Quel bénéfice pour le Sénégal ?Des documents, faisant état de royalties à  percevoir sur les quarante prochaines années circulent. Au profit de qui ? De quel droit ? Quel manque à gagner pour le fisc sénégalais ?Nous comptons sur le procureur de la République pour diligenter les enquêtes nécessaires à l’établissement des faits. Ou à l’infirmation de toutes les allégations qui empoisonnent l’atmosphère de notre pays.Est-ce trop demander ?Par ailleurs, Monsieur Aliou Sall soupçonne l’entourage du président de la République de lui en vouloir au point d’alimenter en arguments destructeurs des membres de l’opposition.  Diversion ou tension réelle dans l’entourage du président de la République ? Tout cela étant dit, le secteur du pétrole est très sensible. Tout ne se dit pas sur la place publique. Mais nos élus doivent veiller à ce que la confiance règne entre eux et leurs administrés. Ce qui peut fragiliser un dirigeant face aux lobbies de toutes sortes, c’est la rupture du cordon ombilical avec son peuple. A ce titre, méditons la relation fusionnelle entre Fidel Castro et le peuple cubain qui a survécu, dans la dignité, à des dizaines d’années d’embargo américain. L’hommage que lui a rendu son peuple lors de ses funérailles vaut plus que des milliards planqués à l’étranger. Inversement, allez voir ce qu’il reste des palais somptueux de feu le président Mobutu du Zaïre, alors milliardaire en dollars, disait-on. Les ruines de son palais de  Gbadolite témoignent de la vanité des biens mal acquis et du luxe qui, par définition, est évanescent. J’ai vu ce qui reste du palais de Berengo, du triste empereur Bokassa en Centrafrique qui, du temps de sa splendeur, offrait des pots de diamants à certains de ses hôtes… Grandeur et décadence ! Dans aucun pays africain les ressources pétrolières et minières n’ont fait le bonheur des populations. A ce jour.  Nous voulons que le Sénégal soit une exception. Pour cela, soyons encore plus exigeants en matière de gouvernance et de gestion des ressources publiques. Chaque responsable doit être contrôlé à chaque fois que de besoin et sanctionné de façon exemplaire en cas de faute. La complaisance sénégalaise ou « masla » ne doit pas hypothéquer l’avenir de nos enfants. A cet égard et pour finir, la plate-forme AAR LII NIOU BOKK devrait prendre le temps d’une réflexion stratégique en profondeur. Privilégier les enquêtes et la mutualisation des informations. Se doter d’un site internet de référence et d’une web radio pour recevoir et lancer des alertes à temps. Les manifestations hebdomadaires ne peuvent s’inscrire dans  la durée. Tout au plus une vitrine pour quelques activistes et autres rappeurs. Or, la bataille pour la préservation de nos ressources et la répartition équitable de nos revenus ne sera pas une promenade de santé. Si AAR LII NIOU BOKK veut s’inscrire dans le long terme, elle doit se doter de compétences et d’expertises. Elle doit trouver et mobiliser des ressources en faisant la preuve de son utilité publique ainsi que de sa crédibilité. Sinon la plate-forme risque de s’essouffler et de s’enliser. Pourtant, nous avons tous intérêt à ce que des contrepouvoirs citoyens éclairés, organisés et proactifs naissent autour des enjeux colossaux de la gestion de nos ressources naturelles et économiques.Est-ce trop demander ?Alors oui ! On est en finale de Coupe d’Afrique de football. Bravo les lions !Restons concentrés… sur le reste aussi !",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:59:06 GMT 2020",
  "motsClesArticle" : "affaire Aliou Sall;Amadou Tidiane Woe;concentres;magouilles"
}