{
  "identifiantArticle" : "https___www.ferloo.com_le-forum-du-justiciable-donne-un-recours-a-karim-wade_",
  "urlArticle" : "https://www.ferloo.com/le-forum-du-justiciable-donne-un-recours-a-karim-wade/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "Actualité;People;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2018/08/Babacar-Bâ.jpg" ],
  "titreArticle" : "Le Forum du justiciable donne Un recours à Karim WADE - Ferloo",
  "resumeArticle" : "Le Forum du justiciable donne Un recours à Karim WADE",
  "auteurArticle" : "Abdou TIMERA",
  "datePublicationArticle" : "2019-11-06T14:58:54+00:00",
  "dateMiseJourArticle" : "2019-11-06T14:58:54+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 2202,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’organisation de la société civile, le Forum du justiciable estime que le dossier du Karim Wade doit être réexaminé. Elle indique, dans un mémorandum adressé aux ministères de la Justice, des Affaires étrangères, au Haut-commissariat des Nations unies aux Droits de l’Homme, au Comité sénégalais des Droits de l’Homme,  que  l’Etat du Sénégal en adhérant au Protocole facultatif reconnait la compétence du comité des droits de l’homme à statuer sur les violations du Pacte. Le Forum du justiciable revient sur le dossier de Karim Wade, ancien ministre de la Coopération internationale et des Transports, condamné par la Cour de répression de l’enrichissement illicite (Crei). Babacar Ba et ses camarades qui ont produit un mémorandum, suite à la recommandation du Comité des droits de l’homme des Nations Unies sur le respect du principe du double degré de juridiction, réclament «la réforme de la loi n°81-54 du 10 juillet 1981portant création de la Cour de répression de l’enrichissement illicite (Crei)». Aussi, ils exigent le «respect et le suivi de toutes les recommandations du comité des droits de l’homme des Nations Unies notamment, la réparation du préjudice, le réexamen  de la déclaration de culpabilité et de la condamnation prononcées à l’encontre de Karim Wade». Les responsables du Forum du Justiciable soulignent que dans cette affaire, l’administration de la justice requiert le respect de certaines règles et principes fondamentaux considérés comme des normes universelles pour garantir l’exercice d’une justice libre, crédible et impartiale. «Le respect de l’ensemble de ces règles, tout au long de la chaîne pénale, confère au procès son caractère équitable. Ce concept est très souvent employé pour mettre en exergue l’irrespect de certaines règles procédurales constitutives de garanties que tout Etat soucieux de son image sur la scène internationale devrait observer». Cette organisation de la société civile souligne que L’article 14-5 du pacte international sur les droits civils et politiques auquel le Sénégal a adhéré dispose que «toute personne déclarée coupable d’une infraction pénale par un tribunal a le droit de faire examiner par une juridiction supérieure la déclaration de culpabilité et la condamnation, conformément à la loi». Babacar Ba et ses camarades indiquent, qu’en droit comparé, le caractère absolu de cette règle ne se démontre plus. D’ailleurs, la Cour européenne des droits de l’homme a fixé sa jurisprudence sur cette question depuis longtemps sur le fondement de l’article 7 de la convention la régissant et l’a même imprimée dans toutes les législations des pays membres. Sur ce fondement, tout texte qui l’ignore pourrait être considéré comme contraire à la constitution sénégalaise, laquelle a affirmé dans son préambule son adhésion aux instruments internationaux adoptés par l’Organisation des Nations Unies et l’Organisation de l’Unité africaine, devenue l’Union africaine. «Le droit d’appel est fondé sur l’idée selon laquelle les juges peuvent se tromper, il faut alors permettre à la personne condamnée d’être jugée par une autre juridiction autrement composée et, en principe, hiérarchiquement supérieure à la première», notent-ils. Dans le même ordre d’idées, le Forum du justiciable, considère que l’engagement de l’Etat du Sénégal est essentiel pour que les droits de l’Homme soient protégés par un régime de droit pour que l’homme ne soit pas contraint, en suprême recours, à la révolte contre la tyrannie et l’oppression. Cette organisation estime que la justice doit être rendue sur la base de textes précis, rigoureux et sans lacune pour éviter toute possibilité de contestation de nature à donner au pouvoir judiciaire l’apparence d’une justice politique instrumentalisée au service d’une cause ou  d’un parti. (Wailf-groupe)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:42:32 GMT 2020",
  "motsClesArticle" : ""
}