{
  "identifiantArticle" : "https___www.lessentiel.sn_ce-que-nous-impose-le-coronavirus_a9658.html",
  "urlArticle" : "https://www.lessentiel.sn/ce-que-nous-impose-le-coronavirus_a9658.html",
  "sourceArticle" : "lessentiel",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lessentiel.sn/photo/art/grande/44065723-36159605.jpg?v=1585217398" ],
  "titreArticle" : "'Ce que nous impose le coronavirus'",
  "resumeArticle" : "Par Aly Ba La pandémie actuelle, comme toutes les crises majeures dans l'histoire, met à nu les défaillances criantes de notre système. C'est une sorte de loupe qui grossit toutes nos insuffisances individuelles et collectives. C'est pourquoi,&nbsp; les dernières mesures gouvernementales,(Etat...",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Par Aly Ba La pandémie actuelle, comme toutes les crises majeures dans l'histoire, met à nu les défaillances criantes de notre système. C'est une sorte de loupe qui grossit toutes nos insuffisances individuelles et collectives. C'est pourquoi,  les dernières mesures gouvernementales,(Etat d'urgence et couvre feu)si nécessaires et si radicales qu'elles soient, se révéleront comme une cautère sur une jambe de bois. Leur efficacité sera très limitée du fait de la configuration de notre administration tournée vers la production de rapports destinés aux chefs hiérarchiques ou aux bailleurs de fonds, mais sans prise sur le réel quotidien de chaque sénégalais l. Le service public, tel qu'il fonctionne ailleurs, c'est à dire totalement tournée vers et dédiée à la prise en charge des intérêts  de chaque citoyen, est une vue de l'esprit chez nous. . On observe chaque jour une coupure tragique entre un Etat devenu à lui-même sa propre fin et des populations abandonnées à leur sort. Presque nulle interaction entre eux, sinon le ressentiment et la frustration éprouvés par le citoyen de base contre les pouvoirs publics perçus comme monstre froid indifférent au sort des gorgorlus.Pas étonnant, dans ces conditions, qu'aucun mot d'ordre de l'État ne trouve écho au sein de la population, et qu'aucune mesure, même de protection, n'est assumée par elle. Il est impératif, et c'est l'occasion où jamais,que l'État  retrouve le sens de l'innovation en matière de politique publique afin de conduire une action efficiente au bénéfice de ses administrés.  L'État doit, selon une démarche stratégique, produire les leviers à actionner pour mettre en œuvre une démarche pro active,avec des objectifs de performance clairs. . Le pilotage stratégique d'un pays implique la détention d'un minimum de données statistiques fiables. A titre indicatif, voici certaines lignes d'action sans lesquelles il est impossible de mener ,avec succès, les interventions de l'État.  Le premier impératif pour un Etat, c'est la délimitation claire et le contrôle de toutes ses frontières , terrestres comme maritimes . Cela permettra d'éviter des conflits futurs. Cette maîtrise des territoires a comme corollaire l'identification des propriétaires de toutes les réserves foncières. L'opacité dans laquelle s'effectue le bradage du foncier est grosse de périls pour la paix civile et la Concorde nationale.  . Lapalissade : Une famille doit connaître tous ses membres, par conséquent Il est tout aussi nécessaire d'immatriculer tous les ressortissants du pays, résidant sur place ou établis à l 'extérieur. Le service des impôts , dans un souci d'équité fiscale et d'élargissement de l'assiette,doit monter en puissance en attribuant un numéro d'identité fiscale à chaque sénégalais et aux étrangers vivant légalement parmi nous. La révolution numérique impose la création d'une banque de données, accessibles aux services des préfectures, mairies,police, gendarmerie, impôts,douanes,etc. Enfin il est urgent de moderniser le secteur informel dans quoi s'active l'essentiel de la population. Ce minimum de rationalisation nécessaire pour conduire une action publique efficiente, la lutte contre le virus, la lutte contre le coronavirus, nous impose, de le réaliser sans delai. Pour pouvoir miser sur le civisme de nos concitoyens, il faut le cultiver longtemps, à travers les actes concrets de gouvernance de l'économie, de l'école, de la justice et  du système sanitaire. Tels me semblent être les préalables à un management de guerre, comme  nous l'impose la lutte contre le coronavirus.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:17:42 GMT 2020",
  "motsClesArticle" : "Assane,Diouf,Macky,Ugb,ramadan,Monde,Mondial,Marieme,Faye,Sadio,Mané,Football,2018,Bombardier,Modou,Lo,Sénégal,péage,Gélongal"
}