{
  "identifiantArticle" : "http___www.tukki.org_visite-de-courtoisie-de-m-tony-elumelu-au-president-du-senegal-m-macky-sall_",
  "urlArticle" : "http://www.tukki.org/visite-de-courtoisie-de-m-tony-elumelu-au-president-du-senegal-m-macky-sall/",
  "sourceArticle" : "tukki",
  "thematiqueArticle" : "Actualité;Portrait",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.tukki.org/wp-content/uploads/2019/08/68.jpg" ],
  "titreArticle" : "Visite de courtoisie de M. Tony Elumelu au Président du Sénégal M. Macky Sall | TUKKI.ORG",
  "resumeArticle" : "",
  "auteurArticle" : "LAMINE NDIAYE",
  "datePublicationArticle" : "Août 07, 2019, 12:21",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 402,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "M. Tony Elumelu, président du Groupe bancaire panafricain UBA plc et philanthrope qui œuvre pour la promotion et la croissance des entrepreneurs Africains, accompagné de dirigeants de la banque a été reçu par le Président de la République du Sénégal , son Excellence M. Macky Sall , le 06 août 2019 à l’occasion d’un déjeuner à Dakar, en présence de quelques membres du gouvernement en l’occurrence M. Amadou HOTT Ministre des Finances et de M. Papa Amadou Sarr Ministre Délégué Général à l’Entreprenariat Rapide (DER). M. Elumelu a tenu à effectuer le déplacement jusqu’à Dakar pour remercier son Excellence Macky Sall pour sa participation lors du 5ème Forum de l’entreprenariat de la Fondation éponyme. M. Elumelu est revenu sur le partenariat entre l’Etat du Sénégal via la DER et sa Fondation. Ce partenariat portant sur le financement à hauteur de 1 million de dollars soit environ 500 millions de francs CFA de la phase d’expansion de 200 jeunes lauréats sénégalais suite à leur accompagnement en subvention/formation par la Fondation est un levier important de la transformation structurelle Le Président du Groupe UBA a aussi exprimé son positivisme dans la dynamique de développement que l’Afrique a pris au travers de l’entreprenariat privé. Selon lui, la mise en œuvre de l’Africapitalisme donnera une impulsion à l’économie des pays Africains tant par l’encadrement des PME que par la mise en place des solutions aux problèmes par des entrepreneurs locaux. Par ailleurs, les discussions ont aussi porté sur les ambitions de la banque au Sénégal et son engagement dans l’économie sénégalaise. Rappelons que la banque présente depuis une décennie propose des produits et services d’excellente qualité et aux meilleurs prix en mettant à la disposition de sa clientèle une équipe expérimentée, dévouée, intègre et prête pour assurer le meilleur service au client. Aujourd’hui, UBA Sénégal a su se faire une place remarquable sur le marché Sénégalais. En marge de cette visite, Tony Elumelu s’est entretenu avec le dernier né du paysage médiatique sénégalais, ITV, la première télévision digitale, entretien autour duquel, il s’est étendu sur ses ambitions pour l’Afrique et sa vision : des investissements viables pour contribuer à la croissance du continent dans tous les secteurs. A propos de United Bank For Africa United Bank for Africa est l’une des principales banques africaines avec des opérations dans 20 pays africains et une présence dans les centres financiers mondiaux : New York, Londres et Paris. La vision du Groupe UBA est celle d’être l’institution incontestée de services financiers en Afrique, un modèle pour les entreprises africaines en créant une valeur supérieure pour toutes ses parties prenantes, en respectant les normes professionnelles et éthiques les plus élevées et en construisant une institution pérenne. M. Tony Elumelu, président du Groupe bancaire panafricain UBA plc et philanthrope qui œuvre pour la promotion et la croissance des entrepreneurs Africains, accompagné de dirigeants de la banque a été reçu par le Président de la République du Sénégal , son Excellence M. Macky Sall , le 06 août 2019 à l’occasion d’un déjeuner à Dakar, en présence de quelques membres du gouvernement en l’occurrence M. Amadou HOTT Ministre des Finances et de M. Papa Amadou Sarr Ministre Délégué Général à l’Entreprenariat Rapide (DER). M. Elumelu a tenu à effectuer le déplacement jusqu’à Dakar pour remercier son Excellence Macky Sall pour sa participation lors du 5ème Forum de l’entreprenariat de la Fondation éponyme. M. Elumelu est revenu sur le partenariat entre l’Etat du Sénégal via la DER et sa Fondation. Ce partenariat portant sur le financement à hauteur de 1 million de dollars soit environ 500 millions de francs CFA de la phase d’expansion de 200 jeunes lauréats sénégalais suite à leur accompagnement en subvention/formation par la Fondation est un levier important de la transformation structurelle Le Président du Groupe UBA a aussi exprimé son positivisme dans la dynamique de développement que l’Afrique a pris au travers de l’entreprenariat privé. Selon lui, la mise en œuvre de l’Africapitalisme donnera une impulsion à l’économie des pays Africains tant par l’encadrement des PME que par la mise en place des solutions aux problèmes par des entrepreneurs locaux. Par ailleurs, les discussions ont aussi porté sur les ambitions de la banque au Sénégal et son engagement dans l’économie sénégalaise. Rappelons que la banque présente depuis une décennie propose des produits et services d’excellente qualité et aux meilleurs prix en mettant à la disposition de sa clientèle une équipe expérimentée, dévouée, intègre et prête pour assurer le meilleur service au client. Aujourd’hui, UBA Sénégal a su se faire une place remarquable sur le marché Sénégalais. En marge de cette visite, Tony Elumelu s’est entretenu avec le dernier né du paysage médiatique sénégalais, ITV, la première télévision digitale, entretien autour duquel, il s’est étendu sur ses ambitions pour l’Afrique et sa vision : des investissements viables pour contribuer à la croissance du continent dans tous les secteurs. A propos de United Bank For Africa United Bank for Africa est l’une des principales banques africaines avec des opérations dans 20 pays africains et une présence dans les centres financiers mondiaux : New York, Londres et Paris. La vision du Groupe UBA est celle d’être l’institution incontestée de services financiers en Afrique, un modèle pour les entreprises africaines en créant une valeur supérieure pour toutes ses parties prenantes, en respectant les normes professionnelles et éthiques les plus élevées et en construisant une institution pérenne.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:39:34 GMT 2020",
  "motsClesArticle" : "M. Tony Elumelu;Président du Sénégal M. Macky Sall"
}