{
  "identifiantArticle" : "http___www.mourides.info_brvm-fintech-innovation-challenge-la-brvm-annonce-la-cloture-des-depots-de-candidature_",
  "urlArticle" : "http://www.mourides.info/brvm-fintech-innovation-challenge-la-brvm-annonce-la-cloture-des-depots-de-candidature/",
  "sourceArticle" : "mourides",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.mourides.info/wp-content/uploads/2018/10/BRVM1.jpg?fit=720%2C410" ],
  "titreArticle" : "« BRVM Fintech Innovation Challenge » : la BRVM annonce la clôture des dépôts de candidature",
  "resumeArticle" : "La BRVM annonce la fin de la période de dépôt de candidature à son concours de Projets Fintech « BRVM Fintech Innovation Challenge » qui vise à sélectionner des talents initiateurs de projets…",
  "auteurArticle" : "lemouride",
  "datePublicationArticle" : "2018-10-22T12:04:57+00:00",
  "dateMiseJourArticle" : "2018-10-22T12:04:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 877,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La BRVM annonce la fin de la période de dépôt de candidature à son concours de Projets Fintech « BRVM Fintech Innovation Challenge » qui vise à sélectionner des talents initiateurs de projets innovants qui bénéficieront d’un accompagnement pour mettre en œuvre leurs projets dans son laboratoire « BRVM Fintech Lab ». Lancé le 18 septembre 2018, l’appel à candidature a été clôturé le 17 octobre 2018 à 23 heures 59 minutes comme indiqué dans les termes de référence du concours. A l’issue de cette période, la BRVM annonce que trente-cinq (35) dossiers de candidature ont été enregistrés. Ces dossiers feront l’objet d’un dépouillement et d’un examen minutieux par un jury composé de spécialistes afin de présélectionner les projets innovants qui ont le potentiel de contribuer à relever de réels défis métiers dans le secteur des services financiers dans la sous-région. Les porteurs de projets présélectionnés seront invités à la phase des entretiens. Les candidats retenus à l’issue du processus auront une période de 6 à 12 mois pour mener à bien leurs projets. La BRVM remercie tous les candidats qui ont répondu à son appel et leur souhaite plein succès. A travers son laboratoire des technologies numériques, la BRVM souhaite accompagner le système financier sous-régional dans l’innovation et l’anticipation sur les disruptions futures. A ce titre, elle permettra à de jeunes talents, personnes physiques âgées de 18 à 40 ans ou startups établies dans la région UEMOA, qui sont porteurs de projets innovants ou de thèmes de recherche d’intérêt dans la Fintech, de les mettre en œuvre. A propos de la BRVM Portée sur les fonts baptismaux le 18 décembre 1996 à Cotonou (BENIN), la Bourse Régionale des Valeurs Mobilières (BRVM) est une bourse électronique parfaitement intégrée commune à 8 pays de l’Afrique de l’Ouest : Bénin, Burkina Faso, Côte d’Ivoire, Guinée-Bissau, Mali, Niger, Sénégal et Togo. Outre les titres de participations (actions), la BRVM propose l’émission et la négociation de titres de créance (obligations). La BRVM offre aux investisseurs un environnement boursier de classe mondiale avec des systèmes de cotation et de règlement des transactions à la fine pointe de la technologie. La BRVM est membre du Comité Exécutif de l’African Securities Exchanges Association (ASEA). Elle est depuis novembre 2016 classée dans la catégorie des marchés frontières par le MSCI.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:02:03 GMT 2020",
  "motsClesArticle" : "brvm;BRVM Fintech;eco - busness;Innovation Challenge;technologies"
}