{
  "identifiantArticle" : "http___www.sudonline.sn_une-annee-blanche-pas-encore-a-l-ordre-du-jour_a_47167.html",
  "urlArticle" : "http://www.sudonline.sn/une-annee-blanche-pas-encore-a-l-ordre-du-jour_a_47167.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/edu_rentree_scolaire_1.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | Une année blanche, «pas encore» à l’ordre du jour",
  "resumeArticle" : "",
  "auteurArticle" : "Mariame Djigo",
  "datePublicationArticle" : "| 07/04/2020 | 11H07 GMT",
  "dateMiseJourArticle" : "07/04/2020 à 11H57 GMT",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour éviter la propagation du Covid-19, le gouvernement du Sénégal a procédé, à deux reprises, à la fermeture des écoles et universités. Cette décision gouvernementale qui a eu l’assentiment de tous les acteurs, même ceux les plus critiques notamment les syndicats d’enseignants, est motivée par l’évolution de la maladie au Sénégal, selon le directeur de la formation et de la communication (DFC) du ministère de l’Education nationale. Si la situation est gérée en fonction des réalités, Mouhamadou Moustapha Diagne précise qu’une année blanche n’est pas une «hypothèse envisageable», non sans rappeler les initiatives de continuité pédagogique. Il n’en demeure pas moins qu’une telle éventualité prend de plus en plus place dans le débat en raison du nombre de jours de cours perdus marqué par ce contexte, en plus des grèves des enseignants, le démarrage tardif des cours un mois après l’ouverture officielle des classes, l’affectation tardive des enseignants, les écoles inondées, la problématique des abris provisoires. D’ailleurs les 1296 heures prévues pour cette année académique ont été fortement impactées. Quelle perspective pour l’école sénégalaise ? La thèse de l’année blanche avancée par certains acteurs notamment Mbaye Sarr, secrétaire général du Syndicat autonome pour le développement de l’éducation et de la formation (SADEF), n’est pas à l’ordre du jour des syndicats du G7. Abdoulaye Ndoye du cadre unitaire syndical des enseignants du moyen secondaire (Cusems) et Abdou Faty, secrétaire général du syndicat des enseignants libres du Sénégal/Authentique (Sels/A) déplorent plutôt la démarche du ministère de tutelle pour assurer la continuité pédagogique, loin, selon eux, de répondre au principe de l’équité. Pour le Président de l’Union nationale des associations des parents d’élèves et étudiants du Sénégal, la continuité les enseignements et apprentissages pendant les grandes vacances et organiser les examens au mois d’octobre constitue une alternative, non sans appeler à un sursaut patriotique des enseignants. L’expert en qualité de l’éducation, Cheikhou Touré, estime qu’il faudra trouver «des modalités pour poursuivre l’activité scolaire, sinon on va inéluctablement vers une année blanche». ABDOULAYE NDOYE, SECRETAIRE GENERAL DU CUSEMS : «Nous n’avons pas discuté sur une éventuelle année blanche» «La décision de suspendre les enseignements dans les écoles et universités, est une nécessité et une mesure sanitaire. L’école est un lieu de forte concentration de la population à des espaces réduits. Nous avons des écoles qui font 4000 élèves. L’objectif visé par le Sénégal est de casser la chaine de transmission du Covid-19. Le report est prévisible. Nous ne pouvons pas reprendre les enseignements dans un contexte de confinement partiel. Le gouvernement aurait dû se donner un délai raisonnable. Le ministre de l’Education du Maroc a décidé de suspendre jusqu’à nouvel ordre. Ce qui devrait être le cas pour le Sénégal parce que personne ne peut se prononcer sur la durée de la pandémie. On ne peut pas programmer la reprise des cours dès lors que nous n’avons pas la maitrise de la durée de l’épidémie. Le gouvernement doit éviter de reporter tout le temps. Il faut dégager un horizon raisonnable surtout dans une perspective de confinement total. C’est une logique de ne pas reprendre les enseignements. On parle de guerre sanitaire. Nous sommes en face d’un ennemi commun. Nous n’avons pas échangé sur cette question. Nous sommes des partenaires de l’école. Nous aurons notre mot à dire. Nous n’avons discuté sur une éventuelle année blanche». Ces plateformes constituent une rupture d’équité «La continuité pédagogique est importante, mais elle n’a pas un caractère urgent parce que l’heure est grave. L’objectif premier du Sénégal est de maitriser la propagation du virus pour amoindrir l’impact de la maladie au niveau social. Il viendra un moment où il va falloir réfléchir sur les stratégies pour l’année scolaire. On ne décrète pas une plateforme. C’est un processus. Il a fallu la crise pour rendre les plateformes fonctionnelles. Ces plateformes constituent une rupture d’équité dans le système éducatif. Cela constitue une iniquité. Beaucoup de citoyens sénégalais sont dans des localités où il n’y pas de connexion, ni ordinateurs et d’électricité. C’est bien de créer une plateforme pour la documentation et encadrer les élèves. Mais on ne peut pas remplacer l’enseignant dans sa classe. Le professeur est irremplaçable». ­­ CHEIKHOU TOURE EXPERT EN QUALITE DE L’EDUCATION : «Discuter des modalités pour poursuivre l’activité scolaire, sinon on va inéluctablement vers une année blanche» «Je salue la décision la décision du ministère de proposer des enseignements par le net. Dans le monde rural, chaque enseignant peut faire un planning dans la journée en respectant les mesures édictées. Il s’agit de diviser les élèves par groupe en respectant la distance réglementaire, pour poursuivre les enseignements. Il nous faut s’adapter au contexte. Il y a mille manières de respecter les mesures tout en continuant à travailler. On ne sait pas quand le coronavirus va s’arrêter. De prolongement à prolongement de l’année si nous n’utilisons d’alternative, on va être une année blanche. On ne peut pas attendre la fin de l’année pour demander aux élèves en classe d’examen de faire les évaluations nationales. Il faudra discuter des modalités pour poursuivre l’activité scolaire, sinon on va inéluctablement vers une année blanche. Adoptons-nous. Qui nous dit que le coronavirus ne va continuer à nous persécuter ?» ABDOU FATY, SECRETAIRE GENERAL DU SELS/A : «Nous ne sommes pas dans une perspective d’année blanche» «Nous sommes inquiets à l’image de toute la communauté éducative. La France a décidé de ne plus faire les examens de fin d’années. Les Français ont trouvé une autre alternative. Si d’ici au mois de mai, les choses s’améliorent, je suis sûr que les enseignants vont se sacrifier pour un bon déroulement de l’année. L’enseignement à distance, l’autre alternative, concerne quelques privilégiés et les enseignants ne sont pas assez outillés. Le ministère de l’Education nous a conviés en début de semaine prochaine à une rencontre pour voir quelle alternative à tous les élèves. Nous ne sommes pas dans une perspective d’année blanche. On peut toujours trouver des alternatives». ­­ ABDOULAYE FANE, PRESIDENT DE L’UNAPEES : «Il faudrait un sursaut patriotique des enseignants» «Nous nous attendions à cette mesure de prolongement des fêtes pascales. Le contexte de pandémie oblige. En revanche, il faudrait prendre en compte des mesures alternatives pour continuer l’année scolaire. On ne peut pas à partir d’un seul trimestre évaluer les élèves pour les exiger de faire des examens ou de passer à une classe supérieure. Nous suggérons de continuer les cours en ligne. Non sans maintenir pour les chefs d’établissement et les enseignants de proposer des exercices aux élèves, à charge des parents d’élèves de les récupérer. Si nous continuons dans cette lancée, on risque de faire du deux poids, deux mesures. Certains seront privilégiés contrairement à la majorité qui n’a pas accès aux outils d’accès à la plateforme. Pourquoi pas continuer les enseignements et apprentissages pendant les grandes vacances et organiser les examens au mois d’octobre comme ce fût le cas en 1968. Il faudrait un sursaut patriotique, républicain de la part des enseignants».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:54:18 GMT 2020",
  "motsClesArticle" : ""
}