{
  "identifiantArticle" : "https___senesport.net_2019_12_19_distinctions-sportives-sport221-honore-les-meilleurs-de-lannee-2019_",
  "urlArticle" : "https://senesport.net/2019/12/19/distinctions-sportives-sport221-honore-les-meilleurs-de-lannee-2019/",
  "sourceArticle" : "senesport",
  "thematiqueArticle" : "A la Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "DISTINCTIONS SPORTIVES : SPORT221 honore les meilleurs de l’année 2019.",
  "resumeArticle" : "SENESPORT.NET, (Infos sport221) : A l’occasion de la troisième édition des distinctions récompensant les meilleures personnalités sportives (Dirigeants, joueurs encadreurs), qui se sont illustrées au courant de l’année sportive écoulée, le site sportif SPORT221.COM, va procéder à une cérémonie de remise de prix aux personnalités sportives qui se sont distinguées à travers des performances, des actes concrets et des résultats durant l’année 2019. Au cours des différentes consultations, le jury composé de journalistes, dirigeants, techniciens et observateurs du monde sportif. Les différentes concertations ont débouché sur les résultats suivants : 1-C’est ainsi que, l’international Sadio MANÉ, FC Liverpool, a été choisis comme Personnalité Sportive de l’année. L’attaquant international s’est illustré par ses performances sur le terrain sportif mais aussi sur le plan social avec la construction d’une école et d’un hôpital dans son village natal Bambali. 2-Les prix des meilleurs dirigeants sportifs de l’année ont été attribués à notamment Messieurs Babacar Makhtar WADE, Président de la Fédération Sénégalaise de Judo et Disciplines assimilées et El Moctar DIOP, Président Fédération Sénégalaise de Karaté. Ces deux dirigeants des sports de combats, (Karaté et Judo) ont grandement contribué aux succès de leurs tireurs qui ont étalé de toute leur classe sur la scène africaine. 3-Les prix pour les techniciens de l’année sont allés à Aliou CISSÉ, sélectionneur des Lions du Football et les Directions Techniques Nationales de Judo et de Karaté. 4-Le prix du couple sportif de l’année échoit à et Mbagnick NDIAYE (Judo) champion d’Afrique et médaillé d’or des Jeux Africains et Amina DIONE, double championne d’Afrique de Karaté. 5-Le prix du sportif du Cœur est revenu à deux sportifs bienfaiteurs qui s’illustrent par des actions sociales, Idrissa Gana GUEYE, Paris Saint-Germain et El Kébir PÉNE, Rennes Basket Club avec son association YaThi’Breizh.  Ces deux sportifs se sont investis sur le plan social par des gestes de haute portée pour la jeunesse de leurs localités respectives. 6-Le Président de la Fédération Sénégalaise de Football, Me Augustin SENGHOR, pour les innombrables performances du football Sénégalais dans toutes les catégoriesle patron du Tennis Sénégalais, Issa MBOUP qui a réussi à convaincre les dirigeants du Tennis mondial à l’érection d’un centre de Tennis Rolland Garros au Sénégal, etlePrésident du RECISE, Badara NDIAYE, récemment élu meilleur dirigeant africain des sports travaillistes à Monastir en Tunisieont été primés comme les Managers sportifs. 7-Des prix spéciaux seront décernés à Haman NIANG, Président FIBA Monde, à l’Équipe nationale féminine de Karaté championne d’Afrique en 2019 et à celle des Lions de la Teranga, finaliste à la CAN Egypte 2019, Mady TOURÉ, Président de Génération Foot championne du Sénégal, Awa Nar FALL, Présidente de la Fédération Sénégalaise de Roller, les Instituts de Formation IPG et ISEG ainsi que les entreprises notamment, Orange, le Port Autonome de Dakar, la Lonase, la Société Africaine de Raffinage, Sococim et la Poste) pour leurs soutiens constants et sans faille au développement du sport sénégalais. Les lauréats recevront leurs récompenses à l’occasion d’une cérémonie qui aura comme parrain, le Ministre des Sports, Monsieur Matar BA, le Président du CNOSS, Mamadou Diagna NDIAYE, le Directeur Général de la CDC, Cheikh Ahmed Tidiane BA et le Directeur des Domaines, Mame Boye DIAO et dont la date et le lieu vous seront communiqués. ",
  "auteurArticle" : "La Redaction",
  "datePublicationArticle" : "décembre 19, 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENESPORT.NET,(Infos sport221) : A l’occasion de la troisième édition des distinctionsrécompensant les meilleures personnalités sportives (Dirigeants, joueursencadreurs), qui se sont illustrées au courant de l’année sportive écoulée, le sitesportif SPORT221.COM, va procéder à une cérémonie de remise de prix auxpersonnalités sportives qui se sont distinguées à travers des performances, desactes concrets et des résultats durant l’année 2019. Au cours des différentes consultations, lejury composé de journalistes, dirigeants, techniciens et observateurs du mondesportif. Les différentes concertations ont débouché sur les résultats suivants : 1-C’est ainsi que, l’internationalSadio MANÉ, FC Liverpool, a été choisiscomme Personnalité Sportive de l’année. L’attaquant international s’estillustré par ses performances sur le terrain sportif mais aussi sur le plansocial avec la construction d’une école et d’un hôpital dans son village natalBambali. 2-Les prix des meilleursdirigeants sportifs de l’année ont été attribués à notamment Messieurs Babacar Makhtar WADE, Président de la FédérationSénégalaise de Judo et Disciplines assimilées et El Moctar DIOP, Président FédérationSénégalaise de Karaté. Ces deux dirigeants des sports de combats, (Karatéet Judo) ont grandement contribué aux succès de leurs tireurs qui ont étalé detoute leur classe sur la scène africaine. 3-Les prix pour les techniciensde l’année sont allés à Aliou CISSÉ,sélectionneur des Lions du Football et lesDirections Techniques Nationales de Judo et de Karaté. 4-Le prix du couple sportif del’année échoit à et Mbagnick NDIAYE(Judo) champion d’Afrique et médaillé d’or des Jeux Africains et Amina DIONE, double championned’Afrique de Karaté. 5-Le prix du sportif du Cœur estrevenu à deux sportifs bienfaiteurs qui s’illustrent par des actions sociales, Idrissa Gana GUEYE, Paris Saint-Germain et El Kébir PÉNE, Rennes Basket Club avecson association YaThi’Breizh.  Ces deuxsportifs se sont investis sur le plan social par des gestes de haute portée pourla jeunesse de leurs localités respectives. 6-Le Président de la FédérationSénégalaise de Football, Me AugustinSENGHOR, pour les innombrables performances du football Sénégalais danstoutes les catégoriesle patron duTennis Sénégalais, Issa MBOUP qui aréussi à convaincre les dirigeants du Tennis mondial à l’érection d’un centrede Tennis Rolland Garros au Sénégal, etlePrésident du RECISE, Badara NDIAYE, récemment élu meilleurdirigeant africain des sports travaillistes à Monastir en Tunisieont été primés comme les Managerssportifs. 7-Des prix spéciaux serontdécernés à Haman NIANG, PrésidentFIBA Monde, à l’Équipe nationale féminine de Karaté championne d’Afrique en2019 et à celle des Lions de la Teranga,finaliste à la CAN Egypte 2019, MadyTOURÉ, Président de Génération Foot championne du Sénégal, Awa Nar FALL, Présidente de laFédération Sénégalaise de Roller, les Instituts de Formation IPG et ISEG ainsi que les entreprises notamment, Orange, le Port Autonome deDakar, la Lonase, la Société Africaine de Raffinage, Sococim etla Poste) pour leurs soutiens constants et sans faille au développement dusport sénégalais. Les lauréats recevront leurs récompensesà l’occasion d’une cérémonie qui aura comme parrain, le Ministre des Sports,Monsieur Matar BA, le Président duCNOSS, Mamadou Diagna NDIAYE, leDirecteur Général de la CDC, CheikhAhmed Tidiane BA et le Directeur des Domaines, Mame Boye DIAO et dont la date et le lieu vous seront communiqués. ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:36:31 GMT 2020",
  "motsClesArticle" : ""
}