{
  "identifiantArticle" : "https___www.thiesvision.com_notto-diobass-bientot-d-une-unite-de-production-de-frites_a23517.html",
  "urlArticle" : "https://www.thiesvision.com/notto-diobass-bientot-d-une-unite-de-production-de-frites_a23517.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/42674474-35490101.jpg?v=1581425163", "https://www.thiesvision.com/photo/art/default/42674474-35490101.jpg?v=1581425164" ],
  "titreArticle" : "Notto Diobass bientôt d'une unité de production de frites",
  "resumeArticle" : "Notto Diobass, 10 fév (APS) – La commune de Notto Diobass, dans la région de Thiès, sera bientôt dotée d’une unité de production de frites de pomme de terre surgelées par le biais du Projet d’appui à la réduction de l’émigration clandestine dans la Bassin arachidier (PARERBA), a indiqué lundi...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Mardi 11 Février 2020 à 12:27",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 83,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Seynabou Kane Lèye, experte en ingénierie sociale du PARERBA en a fait l’annonce lors de la visite par le maire, Alioune Sarr, d’un des trois périmètres maraîchers équipés de forage et de système d’irrigation, que le projet a déjà réalisés dans sa commune. Le marché de cette unité de transformation a été attribué et les travaux vont démarrer, a-t-elle précisé non sans rappeler que le projet réalisera également un hangar et un centre de conditionnement dans cette commune de la région de Thiès. L’unité production de frites de pomme de terre surgelées sera approvisionnée en matière première à partir du périmètre maraîcher de Keur Mory Fall, lequel va produire de la pomme de terre sur 14 ha, grâce à un système d’irrigation à l’image de celui de Notto, a fait savoir Mme Lèye. Ce périmètre de Notto d’une superficie de 5 ha, est subdivisé en 67 parcelles de 600 mètres carrés et est équipé d’un forage et de 100 panneaux solaires, pour un coût d’investissement de 54 millions de francs CFA. Il devra aider à la création d’emplois par une production agricole 12 mois sur 12, a-t-elle laissé entendre. Alioune Sarr a de son côté salué cette réalisation qui contribuera à l’‘’émergence’’ de sa commune, en en faisant un lieu de travail proche du lieu de résidence des jeunes de la commune. Il s’est montré optimiste quant au succès de cette unité, d’autant plus que les frites surgelées présentes sur le marché sénégalais sont importées. Lancé depuis 2017 dans les régions de Fatick, Kaffrine, Kaolack, Diourbel et Thiès pour lutter contre l’émigration clandestine, le PARERBA est financé par l’Union européenne, à travers le Trust Fund, pour un coût de 18 millions d’euros, pour 5 ans, soit jusqu’en 2022. A Thiès, il intervient dans trois sites de la commune de Notto Diobass – Notto, Keur Mory Fall et Mbodiène – et dans la commune de Tassette. Le projet a signé une convention de trois ans avec la commune de Notto à laquelle seront transférées toutes les réalisations, afin qu’elle contractualise avec des structures pour leur exploitation, suivant un cahier des charges, a expliqué Mme Lèye. Le forage de Notto est fonctionnel et un GIE de jeunes qui s’est constitué, fait le labour, après l’étape de la parcellisation. Ils vont aller en campagne de contre saison-chaude, pour démarrer avec la production de gombo, a-t-elle annoncé. ADI/AKS/OID APS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:42:33 GMT 2020",
  "motsClesArticle" : "Thiès - notto diobass - unite production frites"
}