{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-lutte-contre-les-maladies-tropicales-n%c3%a9glig%c3%a9es-mtn-abdoulaye-diouf-sarr-annonce-la",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-lutte-contre-les-maladies-tropicales-n%c3%a9glig%c3%a9es-mtn-abdoulaye-diouf-sarr-annonce-la",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Lutte contre les maladies tropicales négligées (MTN) Abdoulaye Diouf Sarr annonce la protection de plus de 7 millions de personnes | Kaolack",
  "resumeArticle" : "Le Ministre de santé et de l’action sociale qui présidait hier Jeudi 12 Décembre à Kaolack, le lancement de la quinzaine nationale de distribution des médicaments de masse contre les maladies tropicales négligées (Mtn), a annoncé la couverture cette année d’une population de 7.138.716 personnes dont 3.934.706 enfants contre ces maladies assez récurrentes au Sénégal notamment",
  "auteurArticle" : "Abdoulaye Fall",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Ministre de santé et de l’action sociale qui présidait hier Jeudi 12 Décembre à Kaolack, le lancement de la quinzaine nationale de distribution des médicaments de masse contre les maladies tropicales négligées (Mtn), a annoncé la couverture cette année d’une population de 7.138.716 personnes dont 3.934.706 enfants contre ces maladies assez récurrentes au Sénégal notamment dans les zones les plus pauvres. Ce traitement massif concerne en effet les pensionnaires des établissements scolaires, les daraas, mais également  les femmes, personnes adultes en situation de précarité et les enfants âgés de plus de cinq (5) ans. Dans cette même démarche, un effectif de 8896 acteurs communautaires ayant déjà été formés sur la question, sera déployé sur le terrain pour accomplir cette mission d’administration de ces médicaments aux principaux bénéficiaires. Pour autant, ce personnel sera aussi chargé de la collecte l’ensemble des données nécessaires pour l’évaluation des différents indicateurs de performance de la campagne. Naturellement transmissibles, ces maladies tropicales négligées ont toujours constitué une préoccupation majeure pour les autorités médicales du pays comme pour les communautés qui en souffrent le plus. Selon l’organisation mondiale de la santé (Oms) ces maladies touchent plus d’un milliard de personnes dans le monde. Alors que les personnes les plus exposées sont celles qui vivent dans la précarité et les zones d’une extrême pauvreté. Malgré la forte mobilisation de 2000 qui regroupait toute la communauté internationale, les partenaires au développement et les états, seuls huit (8) pays sont aujourd’hui parvenus à éliminer le Trachome, quinze (15) pays la Filariose lymphatique et quatre (4) pays Onchocercose. Pour le cas spécifique du Sénégal, les études confirment l’existence de treize (13) maladies dont il est endémique et cinq (5) autres maladies nécessitant une administration massive de médicaments. Ainsi à cette menace de plus en plus persistante, les autorités  grâce à l’appui de certains de leurs partenaires techniques et financiers dont l’Oms, l’Usaid et ses agences d’exécution, ont mis en place et élaboré trois (3) plans quinquennaux. Même si quelque part on a pu éviter 40.000 cas de cécité liés au trachome et protéger 320.000 personnes contre les risques de cécité, la lutte contre les maladies tropicales négligées continuent de plus belle manière et exige la mobilisation de tous.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:46:15 GMT 2020",
  "motsClesArticle" : "Santé"
}