{
  "identifiantArticle" : "http___www.seneweb.com_news_societe_didier-raoult-laquo-l-rsquo-afrique-trop_n_314021.html",
  "urlArticle" : "http://www.seneweb.com/news/societe/didier-raoult-laquo-l-rsquo-afrique-trop_n_314021.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/0dd78453912e2d62af8d2c357d62fc7d22f253a3.jpg" ],
  "titreArticle" : "Didier Raoult : « L’Afrique tropicale est relativement protégée du Coronavirus » | seneweb.com",
  "resumeArticle" : "Didier Raoult : « L’Afrique tropicale est relativement protégée du Coronavirus »",
  "auteurArticle" : "Par: Ndèye Safiétou NAM - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T17:04:44+00:00",
  "dateMiseJourArticle" : "2020-04-07T17:04:44+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 28451,
  "nombreCommentairesArticle" : 81,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Didier Raoult : « L’Afrique tropicale est relativement protégée du Coronavirus » Né à Dakar, le 13 mars 1952 à l’hôpital Principal, le Pr. Didier Raoult est revenu sur les travaux scientifiques qu’il a effectués ici. Interrogé par IRadio, le patron de IHU de Marseille explique que l’Afrique sous-tropicale est moins exposée au coronavirus que les autres zones.« L’Afrique sous-tropicale est relativement protégée du coronavirus par rapport aux autres pays. Mais, ce n’est pas sûr que cela dure parce que, quand on regarde des études, y compris celles que nous avons faites au Sénégal sur les autres coronavirus, il est bien possible que le coronavirus actuel y circule. Il est possible aussi qu’il ait une espèce de protection qui peut être due à l’écosystème africain. Et parmi ces éléments, il y a le fait de la prise de beaucoup d’anti-paludiques qui sont efficaces contre le coronavirus. Donc, il est possible que la distribution du virus soit différente en Afrique subsaharienne que ce qu’elle est en Europe », a expliqué le professeur Raoult.Le patron de IHU de Marseille de soutenir qu’il a commencé un traitement avec deux molécules de base que sont l’hydroxycholoroquine et l’azythromycine. Mais, il dénonce les critiques qui ont été émises sur son étude, notamment dans son pays, en France. « Ici, il y a une espèce de cabale un peu fantasque sur les dangers de la chloroquine. Cela fait rire les Africains quand on leur dit que la chloroquine est un médicament dangereux. On a tous bouffé de la chloroquine quand on était gosse. Tout ça n’est pas trop sérieux et ce n’est pas vraiment documenté. La chloroquine a une efficacité sur la maladie », affirme-t-il.",
  "commentairesArticle" : [ "### Commentaire n°4 - Mais il y a 1 heure (16:35 PM) tu as raison mais ne t’ébranle pas si les peureux de la mort vous traitent d’irresponsables ou je ne sais quoi ! je partage totalement tes explications et raison pour laquelle macky ne devait pas tuer nôtre économie déjà agonisante ! on pouvait juste se limiter aux mesures d’hygiènes laver les mains , éviter les salutations porter des masques et continuer à vivre ! mais copier coller rek Répondre +38 -1 Signalier Permalink", "### Commentaire n°66 - il y a 1 heure (16:18 PM) Jajef Raoul.Yow la gueum maane. Répondre +0 -0 Signalier Permalink", "### Commentaire n°27 - Reply_author il y a 2 heures (15:22 PM) tu n'as pas tout à fait tort. si on comptabilisait les morts de la grippe chaque année ça serait la panique puisqu'elle fait entre 300 mille et 600 mille morts en moyenne chaque année dans le monde. la panique causé par le coronavirus est plus dangereuses que ce virus lui même. on en parle comme si c'était la peste alors que beaucoup d'entre nous l'ont sans doute eu sans même le savoir. on dirait une sorte de dictature par la peur. je vous recommande de regarder le documentaire 'la stratégie du choc'. Répondre +46 -47 Signalier Permalink", "### Commentaire n°61 - Reply_author il y a 1 heure (16:28 PM) fais pas attention à lui.... épui sé tout Répondre +0 -0 Signalier Permalink", "### Commentaire n°20 - L'extremiste il y a 2 heures (15:21 PM) meun nga fén trope !! Répondre +34 -76 Signalier Permalink", "### Commentaire n°73 - il y a 54 minutes (16:53 PM) C est nouwaquinine !!!La course poursuite dans la maison pour attraper les frères et les cousins qui refusaient de prendre leur comprimés et étaient dénoncés.....Une bonne baffe .....et la nouwaquinine était avalée. Répondre +0 -0 Signalier Permalink", "### Commentaire n°33 - Verx il y a 3 heures (15:05 PM) ton pot est visionaire. il avait vu venir Répondre +40 -9 Signalier Permalink", "### Commentaire n°65 - il y a 1 heure (16:18 PM) Attention en voulant trop communiquer on risque de saper le travail Denis medecins Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 1 heure (16:29 PM) vos mesures nous fatiguent bien plus que le corona !!! Répondre +16 -1 Signalier Permalink", "### Commentaire n°51 - il y a 2 heures (15:34 PM) Né à Dakar, vient faire quoi dans l'article? Répondre +2 -0 Signalier Permalink", "### Commentaire n°30 - il y a 3 heures (14:54 PM) il est un peu hautain ce gars , on dirait une espece de gourou avec sa tete Répondre +163 -175 Signalier Permalink", "### Commentaire n°35 - il y a 3 heures (15:00 PM) On battra les blancs sur le corona virus comme on les bat sur le 100m aux jeux olympiques. FacileBoulen titt mako ress Répondre +71 -76 Signalier Permalink", "### Commentaire n°59 - Reply_author il y a 34 minutes (18:21 PM) qui accepterait de ne pas faire partie de vos '12'?quels seront les critères de choix de ces 12?on se tait si on n'a rien à dire... Répondre +0 -0 Signalier Permalink", "### Commentaire n°12 - Reply_author il y a 3 heures (14:59 PM) nous avons pratiquement débuté avec la france et avant les usa. Répondre +34 -108 Signalier Permalink", "### Commentaire n°71 - Ne A Dakr il y a 33 minutes (18:20 PM) 'ne a dakr' veut juste dire qu'il connait le climat les temperatures pour justifier une partie de ses propos, c'est quand même pas compliqué à comprendre bordel! Répondre +0 -0 Signalier Permalink", "### Commentaire n°52 - il y a 2 heures (15:36 PM) Pr Daouda Ndiaye tu nous manques. Fo réer faiseur de malin. Répondre +42 -0 Signalier Permalink", "### Commentaire n°31 - Bamba il y a 2 heures (15:22 PM) sa tête brille par sa chevelure peut etre un peu dantesque pour certains mais la science contenue dedans éclaire le monde ! soyons sérieux un peu Répondre +153 -111 Signalier Permalink", "### Commentaire n°3 - Boubacar il y a 1 heure (16:19 PM) je l'avais deja dit, au debut de la pandemie que je pensais, contraiment a bcp de gens, qu'avec ce virus l'afrique ne serait pas aussi atteinte que l'europe. il y a plusieurs raisons a cela: c'est un virus qui ne vient pas d'afrique et les africains sont bcp plus resitants aux virus, surtout cieux qui ne viennent pas de l'afrique. a cause au grace a malaria et d'autres types de virus. les africains sont plus resistants aux virus qui viennent d'ailleurs...grace a leur depenses immunitaires, sont plus forts que ceux de blancs. d'autres raisons ce qu'en afrique, il y a bcp plus de jeunes gens que vieux (les jeunes gens etants plus resistants... le fait que les senegalais sont en general croyants: quand ils sont malades, ils paniquent moins que les europeens (paniquer/stresser accentue les maladies en general). vous verrez, pour cette fois-ci, l'afrique en sortira mieux que bcp d'autres continents. mais cela ne veut pas dire, qu'il ne faut pas prendre des precaution et faire bcp d'attentions!!! notre president a pris de bonnes mesures, il faut bien les suivrent! faites bcp d'attention! mais pas de panique! Répondre +63 -15 Signalier Permalink", "### Commentaire n°56 - il y a 2 heures (15:51 PM) J'ai toujours dit ici qu'on a des atouts : jeunesse, chaleur, faible humidité mais comme beaucoup ne font que singer les toubibs, on m'insultait.Macky et watara cherchent des moyens pour s'endetter d'avantage sur le dot de leur peuple.Même en Europe 90 % des victimes ont plus de 65 ans. Réfléchisser waay. Pourquoi on a laissé les marchés ouverts et demandé la fermeture des mosquées ?Le paresseux lion dormeur veut plaire à ses maîtres afin que son emprunté soit accordé.Walay je commence à croire que le paresseux lion est chanceux: corona corona,alors que il y a plus urgent que cette maudite grippe.Prener note : il y aura une crise plus grave que corona. Que Dieu en epargne les croyants. Accepter la fermeture des mosquées est une grande erreur : il fallait au moins demander à chaque Imam de choisir 12 personnes qui pourront prier avec lui en portant masque et en se lavant les mains et en respectant une distance de un mètre.. Répondre +1 -13 Signalier Permalink", "### Commentaire n°76 - Reply_author il y a 34 minutes (18:21 PM) on doit juste prier que la maladie n'explose pas chez nous comme en france qui avait le même discours au début de la pandémie en chine. regardez ce que ça donne chez eux, arrêtons d'être hautain et de croire qu'au sénégal on est meilleur, si c'était le cas on ne serait pas un pays pauvre. déjà qu'on a pas assez de matériel ni assez de personnel bien formé pour l'utilisation du matériel de réanimation. soyons juste responsable à nos comportements de tout les jours face à cette pandémie, à quoi être qu'l soit né chez nous, c'est un français . Répondre +0 -0 Signalier Permalink", "### Commentaire n°38 - il y a 3 heures (15:02 PM) Mdr il a raison quand il dit qu'on a tous bouffé de la chloroquine, je me rappelle temps boy quand ma mere me forcait a prendre le nivaquine ohhh je detestais ca. Répondre +56 -0 Signalier Permalink", "### Commentaire n°60 - il y a 2 heures (15:53 PM) Je regarde en ce moment la chaîne française C News qui montre un professeur Gilbert Deray qui est très critique à propos des solutions de Raoult. Il dit wu'en Afrique on administre la chloroquine n'importe comment, sans contrôle etc. Il est formel dans saposition qui consiste à nier l'efficacité de l'hydroxychloroquine. Répondre +23 -28 Signalier Permalink", "### Commentaire n°34 - Reply_author il y a 2 heures (16:06 PM) de bons souvenirs... rires Répondre +0 -0 Signalier Permalink", "### Commentaire n°79 - Reply_author il y a 27 minutes (18:15 PM) quand on etait malade on prenait des piqures de quinimax putain que ca faisait mal Répondre +0 -0 Signalier Permalink", "### Commentaire n°21 - Reply_author il y a 2 heures (15:47 PM) thieuy mouné 'il paraît', di dadjalé rek té nga noppi Répondre +85 -24 Signalier Permalink", "### Commentaire n°28 - Reply_author il y a 2 heures (16:04 PM) nous sommes dans l'ère du 'boipouvoir'. un peuple qui a peur est un peuple docile. Répondre +18 -1 Signalier Permalink", "### Commentaire n°78 - il y a 3 minutes (17:50 PM) Dans un article de leral on disait qu un certain professeur Badiane l avait prédit. Il reprochait aux pharmaciens d avoir chassé la chloroquine de leur officine mais elle reviendra par la petite fenêtre. Ce pr Badianne était in visionnaire. Moi je dis que la chloroquine revient par la grande porte. Méfiions des lobbies de l industrie pharmaceutique.ils se fichent de la santé des populations ce qui les intéressent c le pognon et la chloroquine ne coite pas chere. Avant c était gratuit dans beaucoup de zones et le paquet de 20 comprimés coutait 300 f vers les années 80 et C etait un excellent antipaludéen aussi bien en traitement qu en prevention. M le president je te demande de ramener la Chloroquine au senegal Répondre +1 -0 Signalier Permalink", "### Commentaire n°16 - il y a 3 heures (14:46 PM) Bakhna les médecins sénégalais là on intérêt a faire attention avec Raoul il parait que beaucoup de sénégalais sont malades et meurent dans les maisons et dans les hôpitaux sans qu’ on sache de quoi ils sont morts fautes de tests...Raoul nous dit qu’ils guéris avec la chloriquine les médecins n’ont guéris par cette molécule il faut être claire déjà en médecine Répondre +1219 -1131 Signalier Permalink", "### Commentaire n°80 - il y a 31 minutes (18:18 PM) @'quand on etait malade on prenait des piqures de quinimax putain que ca faisait mal.'YES SIR ........................................il y avait de 'l'huile', sérieux !! Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - il y a 3 heures (14:39 PM) L'épidémie vient de débuter en Afrique. Nous avons intérêt à éviter les erreurs des Européens en prenant l'affaire à la légère avant de tenter de se rebiffer tardivement. Les gars restez chez vous et portez des masques si vous sortez Répondre +226 -240 Signalier Permalink", "### Commentaire n°64 - Reply_author il y a 1 heure (16:33 PM) les prières ca sert a rien de toute façon. c est prouvé Répondre +0 -0 Signalier Permalink", "### Commentaire n°62 - il y a 2 heures (16:08 PM) Le marché reste ouvert car les gens ont besoin de manger pour vivre alors que tout le monde peut prier chez lui. Dou lénéne aussi simple que cela. Boul fi diémeu diakhassé kène ak Yalla, gueuno fi gueume kène et ceux qui ont proposés cette mesure ne sont pas moins croyants que toi. Vive la science et la raison. Jusqu’à présent, qu’on l’accepte ou pas seule la science a droit de cité actuellement. Les prières restent individuelles ou tout au moins dans le cercle familial et j’avoue que on ne s’en plaint pas car ce virus n’évolue pas au rythme que tout le monde prédisait. Merci à la science. Répondre +1 -1 Signalier Permalink", "### Commentaire n°67 - Macky Korr Marieme Faye il y a 1 heure (16:26 PM) I don't understand why né à DAKAR est mis en exergue au début de l'article. Deuxièmement, rien ne prouve que les africains sont immunisés contre le covid 19. Il ne faut pas mettre cela dans la tête des gens qui risquent d'être plus complaisants et baisser les mesures barrières. Of course l'écosystème est different en Afrique. However the determinants of health are more intricated et c'est ce qui explique les disparités observées en matière de santé parmi différents groupes de populations. Répondre +0 -21 Signalier Permalink", "### Commentaire n°23 - Mais il y a 1 heure (16:40 PM) le plus grave c pas le mensonge en soi mais le nombre de like me préoccupe ! des gens qui croient que beaucoup de personnes meurent en silence ???? Répondre +83 -0 Signalier Permalink", "### Commentaire n°42 - Reply_author il y a 24 minutes (18:11 PM) quand on etait malade on prenait des piqures de quinimax putain que ca faisait mal Répondre +0 -0 Signalier Permalink", "### Commentaire n°36 - il y a 3 heures (15:00 PM) Que le bon Dieu t entende. Corona demal nak Répondre +59 -0 Signalier Permalink", "### Commentaire n°24 - Tek Khel il y a 3 heures (14:49 PM) Booy diaay daiaayal rek tee bagne nioo diokh ay calmant Répondre +0 -0 Signalier Permalink", "### Commentaire n°55 - Reply_author il y a 31 minutes (18:18 PM) voilà un commerce-fripperies-qui risque de disparaître. Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - Reply_author il y a 2 heures (15:59 PM) le plus important et plus sur c'est de distribuer la chloroquine à l'ensemble de la population dès maintenant au lieu d'attendre un rush qui sera ingérable. Répondre +106 -46 Signalier Permalink", "### Commentaire n°40 - L'extremiste il y a 2 heures (15:28 PM) mdr j'en pleurais moi. Répondre +31 -0 Signalier Permalink", "### Commentaire n°54 - Reply_author il y a 31 minutes (18:18 PM) voilà un commerce-fripperies-qui risque de disparaître. Répondre +0 -0 Signalier Permalink", "### Commentaire n°58 - Macky Korr Premiere Djeeke il y a 38 minutes (17:09 PM) seugn bi, dès qu'il y 'a distance d'un mètre dans une prière en assemblée comme tu le préconise, certains oulémas disent que la prière n'est pas valide et elle compte comme une prière individuelle. donc autant rester chez-soi et prier en single. de toute façon koullouhoum ati'ikhi yawmal quiyaamati farda, meaning chacun ira vers lui (allah swt, lafdjajallala) seul. Répondre +0 -0 Signalier Permalink", "### Commentaire n°49 - Éclairage il y a 3 heures (15:17 PM) 'Nous avons débuté pratiquement en même temps que la France voir une semaine après elle '???????????????Attention à vouloir raconter du n'importe quoi., La France a connu ses premiers cas en fin Janvier c'est à dire vers le 25 janvier, alors que le Sénégal l'a connu le 02 Mars.,.Il faut s'informer et arrêter les bla bla Répondre +41 -13 Signalier Permalink", "### Commentaire n°8 - il y a 3 heures (14:36 PM) Sinama nekh Répondre +0 -0 Signalier Permalink", "### Commentaire n°70 - Moi il y a 30 minutes (17:17 PM) né à dakar à bon comme segolen royal et tant d'autres célébirites qu'on ne connait pas . cu cette relation historique qu'on a avec la france sans oublier les les tirailleurs senegalais . si aujourdhuis on constate la pauvrete qui régne au senegal je me demandeà quoi sert se longt cheminement avec cette puissance economique aussi longtemp il est temps qu'on le laisse et prendre notre propre chemain personne ne faira les resultats à notre place Répondre +0 -0 Signalier Permalink", "### Commentaire n°29 - Reply_author il y a 14 minutes (17:33 PM) il y a des différences. ce virus est plus dangereux qu'une simple grippe. il tue des personnes relativement jeunes et en bonne santé, contrairement à la grippe. Répondre +0 -0 Signalier Permalink", "### Commentaire n°46 - il y a 2 heures (15:29 PM) tu oublies de dire qu'à cette heure là dès gens comme moi sortent pour s'armer de nourriture au cas où la faim attaquerait en pleine nuit......... ah ah ah Répondre +28 -0 Signalier Permalink", "### Commentaire n°41 - Reply_author il y a 1 heure (16:36 PM) 1 comprimés par semaine pendant l’hivernage pour la prévention et 1 comprimé matin midi et soir pendant 3 jours pour le traitement quand on est malade. et récemment on prenait artequin ?est à dire artemisine + chloroquine. Répondre +2 -0 Signalier Permalink", "### Commentaire n°14 - Reply_author il y a 2 heures (16:04 PM) non, début mars comme en europe. Répondre +9 -0 Signalier Permalink", "### Commentaire n°44 - Reply_author il y a 56 minutes (16:51 PM) 'ce virus ne tue pas' : yow rekk ya ka sagn wax. tu n'es manifestement pas médecin ... Répondre +4 -0 Signalier Permalink", "### Commentaire n°50 - il y a 2 heures (15:20 PM) Je pense que la difference entre l'europe et l'afrique dans cette pandémie se situe au nombre de cas importés. Quand un pays comme le Senegal avait 10 cas positifs, la France en avait des centaines. La raison.Faites la difference entre le nombre de voyageurs arrivés à AIBD et ceux arrivés à Orly? Si l'on sait que le virus a été transporté par les voyageurs de la chine à l'Europe. En Afrique le virus est entré par les aéroports,et puisque nos aéroports sont ceux qui ont le plus faible taux de liaisons internationales dans le monde, il en résulte qu'ils reçoivent moins de voyageurs infectés.Nous n'avons pas beaucoup de cas parce que nous en avons pas reçu beaucoup à la différence des pays développés ou les des vols à toutes les 3 minutes.En plus la commission de gestion de l’épidémie au senegal a bien fait d'axer le dépistage et le suivi des voyageurs fraîchement arrivés des zones à forte taux d'infection comme la France, l’Italie, l'Espagne et les USA. Il faut les encourager en plus du fait qu'ils ont eu traiter une centaine de patients guéris. Si l'Europe et les USA sont dépassés par cette pandemie c'est parce que les hopitaux sont débordés et reçoivent des centaines de patients par jour.Certes le virus circule mais pas ) la même vitesses qu'en Europe c'est parce que la majorité de cas positifs ont été cernée et prise en charge.Chapeau a nos personnel soignants.Les populations doivent essayer de leur faciliter le travail et respectant les mesures preventives.Please restez chez vous et lavez vous les mains plusieurs fois par jour. Répondre +81 -49 Signalier Permalink", "### Commentaire n°22 - Reply_author il y a 2 heures (16:06 PM) mais yaw foo deeguer doule bobou???? il parait que yaw doule rek ngay def Répondre +72 -34 Signalier Permalink", "### Commentaire n°69 - Moi il y a 59 minutes (16:48 PM) né à Daka à bon comme Segoledemande à quoi sert à se chemil et tant d'autres célébirites qu'on ne connait pas . Vu cette relations historiques qu'on a avec la France sans oublier les tirailleurs Si aujourdhuis on constate la pauvrete qui régne au Senegal je me demande à quoi sert de se cheminer avec cette puissance economique aussi longtemps il est temps qu'on le laisse et prendre notre propre chemain personne ne faira les resultat à notre place Répondre +2 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 3 heures (14:52 PM) macky vient de libérer 2036 prisonniers des criminels de toutes gabarie confondue. les forces de défense et de sécurité ne doivent plus se fatiguer jusqu'à même risquer leurs vie à traquer les criminels. car une fois qu'ils aient accompli tout le boulot jusqu'à les livrer au procureur, les avocats plaident les juges condamnent macky passe par derrière et les libère. ils vont reprendre de plus belle manière à voler à agresser et à tuer et on va encore demander aux forces de défense et de sécurité d'aller les traquer à nouveau avec tous les risques que ça comporte. les 2036 prisonniers libérés récemment sous prétexte du covid19 nous feront vivre l'enfer les jours à venir. ce gouvernement joue avec la sécurité des citoyens Répondre +54 -58 Signalier Permalink", "### Commentaire n°68 - Nivaquine Ou Nouwaquine, Une L il y a 1 heure (16:29 PM) Qui ne se rappelle pas de cette p'tite pilule très amère que les parents nous forçaient à avaler en prévention du Paludisme. Chez moi dans le Nord, on l'appelait 'NOUWAQUINE' :):):):)Ggrrrrrr Houlaalaa j'en ai même des frissons rien que de me remémorer la scène matinale - 2 fois par semaine - de prise de 'Nouwaquine' avec mes frères et sœurs. Je suis du Nord du Sénégal et là bas à cause des cours d'eau et des champs de riz, de sucre et des marécages, il y'a en permanence des moustiques qui ont la taille d'une souris qui vous piquent matin midi et soir. Alors des 'Nouwaquines' se trouvaient partout et on en offrait à tous gratuitement. Waawww on en a vraiment avaler des tonnes et on en a vraiment baver. Et jamais il n'y a eu d'effets secondaires ou peut être qu'on était des durs et que les effets secondaires ne nous faisaient rien. :):):):)Alors peut être que ce sont ces 'Nouwaquines' ingurgités à gogo qui nous sauvent aujourd'hui et pour une fois le hasard a bien fait les choses.Je me rappelle qu'il fallait me battre, me poursuivre dans tout le quartier et me torturer pour que je prenne ma pilule alors ma p'tite soeur quand a elle croquait la 'Nouwaquine' pour énerver ma grand mére.C'est tout le quartier qui était au courant quand je prenais la 'Nouwaquine' :):):):).'Nouwaquine, akka mako bagnone':):):):) mais ça m'a sauvé du Paludisme et merci à mes parents et à Senghor aussi !!!!!Parce que maintenant, on ne donne plus rien aux enfants pour les protéger. Répondre +63 -0 Signalier Permalink", "### Commentaire n°77 - il y a 6 minutes (17:41 PM) Hier dans le ciel est apparue l'image dela VIERGE MARIE symbole important pour les chrètiens su SENEGAL.....Dans beacoup de villes les fidèles sont sorties rendre grace.....aucun journal aucun site d'information n'a fait été de cette episode....Certainement celà a échappé à SENEWEB? Répondre +0 -0 Signalier Permalink", "### Commentaire n°45 - Samy il y a 3 heures (15:12 PM) Les autorités doivent mettre l'accent sur les rassemblements . Dans pas mal de quartiers entre 18h et 19h30 les rues rassemblent toute les couches de la population des vieux aux jeunes. Des groupes se forment comme si on attendait l'arrivée d'une équipe de navétane. ?a fait froid dans le dos. Répondre +16 -4 Signalier Permalink", "### Commentaire n°72 - Determinants Of Health il y a 43 minutes (18:30 PM) ince again il y'a beaucoup de facteurs qui expliquent les disparité en matière de santé entre divers groupes de populations. l'écosystème, le climat, sont des déterminants physiques. social determinants of health include le niveau d'éducation par exemple, le statut socio-économique, la possibilité de payer pour ses propres soins s,... etc. il y'a des facteurs génétiques, biologiques.....etc. c'est l'intrication de ces multiples facteurs qui déterminent le niveau de santé d'une population, pas un seul facteur isolé . Répondre +0 -0 Signalier Permalink", "### Commentaire n°57 - Reply_author il y a 2 heures (16:13 PM) on peut ptrier a la maison msid on ne peut pad faire le marche a la maisonvoici lagrande difference Répondre +0 -0 Signalier Permalink", "### Commentaire n°47 - il y a 3 heures (15:14 PM) En tout cas aucun scientifique reconnu dans le monde n’a validé la la chloriquine à part lui attention au médecins sénégalais Répondre +155 -128 Signalier Permalink", "### Commentaire n°32 - il y a 3 heures (14:58 PM) Je me rapl tout peit lorsqu'on nous donnait la nivqauine par force. on faisait semblant de boire tellement c'etait amer et on jettait les comprimes aux toilettes.Ensuite les parents ont compris l'astuce donc ils s'assuraient qu'on buvait tout devant eux et qu'on tirait la langue pour leur montrer.Un de mes amis mangeait la nivaquine en riant, sans sucre, il adorait le gout amer.lol Répondre +60 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 22 minutes (17:25 PM) pour ton info le malaria n’est pas un virus. Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - Reply_author il y a 3 heures (14:55 PM) c'est faux ça ne vient pas de commencer au sénégal. nous avons obtenu notre premier cas une semaine après la france et la maladie a du mal à se développer. même les cas contaminés la plupart sont asymptomatiques ils ne souffrent pas plus qu'une simple grippe. je crois que dans une semaine si la tendance actuelle se confirme on peut vaquer tranquillement à nos occupations. Répondre +260 -119 Signalier Permalink", "### Commentaire n°53 - il y a 2 heures (15:43 PM) #ATTENTION ( friperies) Les habillement des personnes décédées du coronavirus ils sont en train d'envoyer en Afrique, ils ont dit si l'Afrique a échappé à la CONTAMINATION du vaccin il faut passer par la friperies pour mieux contaminer les Africains Répondre +14 -98 Signalier Permalink", "### Commentaire n°7 - Reply_author il y a 55 secondes (17:46 PM) tu fais quoi des données statistiques de l'afrique du sud et du burkina faso? Répondre +0 -0 Signalier Permalink", "### Commentaire n°25 - il y a 3 heures (14:49 PM) Fesons attention,ce n'est pas demontré que les populations des pays tropicaux sont immunes, nous sommes aussi vulnérables que les européens Répondre +19 -1 Signalier Permalink", "### Commentaire n°17 - Reply_author il y a 3 heures (14:55 PM) biguane il parait la paré si ligua wakh reste la à raconter des bobards tu n'as vu personne mourir et tu oses parler de 'il parait que les gens meurent chez eux'. les medecins qui sont sur le terrain un peu partout dans le monde et qui utilisent ce traitement et les malades qui en guerissent savent ce qui est vrai ou pas. Répondre +125 -84 Signalier Permalink", "### Commentaire n°63 - Reply_author il y a 1 heure (16:29 PM) fais pas attention à lui.... épui sé tout Répondre +0 -0 Signalier Permalink", "### Commentaire n°26 - il y a 3 heures (14:50 PM) Ce virus fait beaucoup de bruit pour presque rien Il est temps de reprendre notre train train quotidien Répondre +144 -177 Signalier Permalink", "### Commentaire n°5 - Merci Abubakar Pertinant Annal il y a 47 minutes (17:01 PM) Répondre +0 -0 Signalier Permalink", "### Commentaire n°18 - Reply_author il y a 3 heures (15:02 PM) il faut arrêter vos mensonges. comment des sénégalais peuvent -ils mourir dans les maisons en catimini, surtout dans ce contexte d'épidémie? et leurs proches les auraient enterrés en catimini, sans passer par l'hôpital???? si l'on sait qu'avec cette épidémie, n'importe quel hôpital s'enquerra des causes de la mort???? ce mensonge est vraiment trop grossier Répondre +143 -143 Signalier Permalink", "### Commentaire n°37 - Xxxxx il y a 3 heures (15:01 PM) C'est un scientifique qui parle mais les journalists doivent faire attention avec la communication pour ne pas torpiller le travail fait. Si vous dites que nous sommes proteges, bonjour les degats. Répondre +8 -18 Signalier Permalink", "### Commentaire n°0 - Francais il y a 3 heures (14:36 PM) c'est le monde frankophone qui est comme cela. Il n'aime pas les tetes qui depassent.c'est pki tous leur scientifiaues ont fui leur pays.... Répondre +24 -0 Signalier Permalink", "### Commentaire n°19 - Reply_author il y a 3 heures (15:04 PM) il paraît ? Répondre +27 -56 Signalier Permalink", "### Commentaire n°48 - L'extremiste il y a 2 heures (15:34 PM) ton commentaire est insultant envers les médecins sénégalais à qui tu demandes plus d'attention sur la chloroquine parceque tout simplement un soit disant scientifique n'a pas encore reconnu la chloroquine comme arme contre covid 19. pour ton info les médecins sénégalais valident eux même la chloroquine après pratique sur des patients et n'ont besoin de tes sottises pour ne pas continuer à sauver des vies. raoult comme tout humain est critiquable mais là je constate que vous n'utilisez jamais d'arguments contre ses positions vous ses détracteurs. Répondre +112 -86 Signalier Permalink", "### Commentaire n°43 - Deug il y a 3 heures (15:08 PM) ce virus ne tue pas mais c'est le syteme immunitaire defaillant du patient ajoute aux autres maladies comme Covid plus Diabete ou Insuffisance reinale ou asthme ou autre anomalie qui tue. C'est le cocktail qui tu mais le virus en tant que tel ne tue pas. Répondre +32 -19 Signalier Permalink", "### Commentaire n°74 - Test il y a 41 minutes (17:06 PM) 'Un tiens vaut mieux que deux tu l'auras' restons chez nous et protégeons nous également. De toutes façons, nous avons de beau souvenir de la chloroquine avec les maladies tropicales. Répondre +17 -0 Signalier Permalink", "### Commentaire n°75 - il y a 14 minutes (17:34 PM) Memes nos maîtres les arabes ont fermé leur Kaba, à plus forte raison les mosquées de leurs convertis fanatiques africains. En Afrique la religion n'a rien réglé à part abrutir les populations et enrichir les chefs religieux et pasteurs. Répondre +11 -0 Signalier Permalink", "### Commentaire n°15 - Samalife il y a 3 heures (14:42 PM) En ces périodes d’épidémie, utilisez l’application Samalife et faites vous livrer tout ce dont vous avez besoin. C’est très pratique. Répondre +0 -3 Signalier Permalink", "### Commentaire n°39 - Reply_author il y a 3 heures (15:12 PM) dites plutôt 'niwakine' Répondre +44 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 2 heures (15:57 PM) la là raoult entre dans le domaine de la spéculation. Répondre +51 -53 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:32:37 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Raoult,Didier"
}