{
  "identifiantArticle" : "https___www.senenews.com_actualites_societe_a-propos-du-discours-a-la-nation-par-imam-ahmad-kante_304709.html",
  "urlArticle" : "https://www.senenews.com/actualites/societe/a-propos-du-discours-a-la-nation-par-imam-ahmad-kante_304709.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "Opinion",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/44415833-36312408-696x419.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Opinion À propos du discours à la nation (Par Imam Ahmad kanté)",
  "resumeArticle" : "Il faut saluer la mention relative à toutes « les forces et intelligences du pays ». Dans cette lutte contre le COVID-19, c’est au gouvernement d’impulser une dynamique qui soit vraiment inclusive de toutes les compétences dont regorge notre pays et qui soit adossée à l’impératif d’équité sociale et territoriale. Interroger ceux qui savent est une prescription du Coran. Le prophète Muhammad (saws) lança à un groupe de ses compagnons venus lui faire part de la mort d’un des leurs « vous l’avez tué ». En effet, ils avaient conseillé à la victime de faire le bain rituel, un matin de grand froid et mort s’en suivit.",
  "auteurArticle" : "Ibrahima Dieng",
  "datePublicationArticle" : "06/04/2020 à 11:33",
  "dateMiseJourArticle" : "06/04/2020 à 11:33",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Il faut saluer la mention relative à toutes « les forces et intelligences du pays ». Dans cette lutte contre le COVID-19, c’est au gouvernement d’impulser une dynamique qui soit vraiment inclusive de toutes les compétences dont regorge notre pays et qui soit adossée à l’impératif d’équité sociale et territoriale. Interroger ceux qui savent est une prescription du Coran. Le prophète Muhammad (saws) lança à un groupe de ses compagnons venus lui faire part de la mort d’un des leurs « vous l’avez tué ». En effet, ils avaient conseillé à la victime de faire le bain rituel, un matin de grand froid et mort s’en suivit. L’annonce d’un plan de résilience économique et sociale est la bienvenue et les 4 axes sur lesquels il est bâti sont pertinents à ce qu’il me semble, au regard de la nature et de l’ampleur du COVID-19 dans le pays. Mais, il ne faut pas oublier que le président dit qu’il s’agit de plan d’urgence en attendant l’évaluation des effets de la maladie sur l’économie nationale. Alors, cette évaluation est une demande sociale et citoyenne à satisfaire dans les meilleurs délais. On peut aussi se demander si cette évaluation ne devrait concerner que le secteur économique. Car beaucoup de choses sont en train de bouger et le COVID-19 est en train de mettre à nue toutes les vulnérabilités de notre pays et pas seulement économiques. Cette invasion devrait aussi capitaliser sur les leviers et autres atouts qui nous permettent de faire face tant bien que mal à cette épidémie. Aussi, il faudra faire le lien entre vulnérabilité, résilience et émergence dans les plans, les budgets, la fiscalité, les lois et la réglementation nationaux et locaux du pays. Je laisse aux experts les discussions techniques des mesures mentionnées dans chacun des axes. Étant convenu, dans dans l’optique de bonne gouvernance qui est celle du pays, que le président et son gouvernement doivent être attentifs à toute critique ou proposition de leurs options pour les bonifier. En islam, un décideur public qui a compris sa mission, c’est un amâna (un dépôt sacré qui implique un engagement à servir, pour obtenir l’agrément de Dieu) se met à l’écoute et au service des ayant-droits : « Certes, Dieu vous commande de restituer les dépôts aux ayant-droits ». Répondant à la question « qui est l’individu le plus aimé de Dieu, le prophète dit » Celui qui rend service le plus aux gens » C’est vrai que dans ce plan, mention n’a pas été faite du secteur dit informel. Mais comment édicter des mesures formelles pour un secteur informel ? Ces individus de l’informel sont-ils inclus dans les ménages qui seront bénéficiaires des aides prévues ? Sans oublier qu’il y a des individus de l’informel pas du tout nécessiteux… Sur la distribution des aides dues aux impacts du confinement, je rappelle aux responsables à qui il faut faire confiance, jusqu’à preuve du contraire, les vertus des prophètes Youssouf et Moussa (paix sur eux) tels que rapportés par le Coran : être aptes à faire le travail, être dignes de confiance, êtres bons gardiens et compétents. Le tout basé sur la bienfaisance et la justice : « Certes, Dieu commande la justice et la bienfaisance… » « Certes, Dieu a prescrit la bienfaisance en toute chose » (hadith) Être bienfaisant, faire montre de Ihsan, c’est faire ce qu’on fait comme si on avait Dieu en face de nous ! Cet Œil de Dieu qui nous pousse à avoir envie de bien agir et en même temps, de craindre de mal agir. Pour finir avec ce discours, c’est dire qu’il il ne faut pas que les choses se passent de telle sorte que in fine, ce soit l’Etat qui finance les dons de solidarité faits par des individus ou des entreprises au Force Covid-19 : » Quiconque nous trompe n’est pas des nôtres » (hadith). À propos des « cas » tels que annoncés par le MSAS Je suis en phase avec un post où l’auteur, Moussa Mbaye, propose d’utiliser le terme « probable » à la place de « suspect ». En effet, ce terme revêt une connotation policière dans l’opinion et peut susciter la stigmatisation. Dans le même registre, il me semble utile de mieux expliquer à l’opinion ce qu’est un « cas nouveau ». Car un nouveau cas indique aussi que les structures de santé sont fonctionnelles et parviennent à détecter et à dépister les concernés. De plus, je propose de revoir le qualificatif « communautaire » car, c’est assez fourre-tout. On serait plus précis de parler de « cas x » ou de « source inconnue ». En effet, on voit que l’opinion croit que le cas « communautaire » est un individu qui est en train de se balader partout et de contaminer toute la communauté ! wa Salam Imam Ahmad kanté Mosquée Point E Dakar",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:15:27 GMT 2020",
  "motsClesArticle" : "covid 19, discours, Macky Sall, nation, Contributions, Société;covid 19, discours, Macky Sall, nation, Contributions, Société"
}