{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_%c3%a9tat-durgence-kaolack-moussa-fall-soutient-le-gouverneur",
  "urlArticle" : "http://www.kaolackois.com/kaolack/%c3%a9tat-durgence-kaolack-moussa-fall-soutient-le-gouverneur",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "État d'urgence - Kaolack: Moussa Fall soutient le gouverneur ! | Kaolack",
  "resumeArticle" : "À Kaolack, l'état d'urgence et le couvre-feu exaspèrent commerçants et jakartamens qui commencent à demander un allègement des mesures. Mais le conseiller spécial de la présidente du Conseil économique social et environnemental ne l'entend pas de cette oreille, et soutient fermement le gouverneur.' À ma qualité de responsable politique à Kaolack, je m'honore de la situation",
  "auteurArticle" : "Babacar Touré",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "À Kaolack, l'état d'urgence et le couvre-feu exaspèrent commerçants et jakartamens qui commencent à demander un allègement des mesures. Mais le conseiller spécial de la présidente du Conseil économique social et environnemental ne l'entend pas de cette oreille, et soutient fermement le gouverneur. ' À ma qualité de responsable politique à Kaolack, je m'honore de la situation qui prévaut actuellement dans la région de Kaolack. En effet, depuis le début de la pandémie il n'y a pas à ma connaissance un seul cas testé positif dans la région. Ce résultat est la conséquence logique de l'application rigoureuse des mesures édictées par le président de la république et son gouvernement' a t- il affirmé. ' C'est le lieu de féliciter l'autorité administrative et politique à leur tête le gouverneur de la région. Nous devons l'encourager et l'accompagner dans de cette dynamique' a t- il continué, allant dans le sens contraire de certains détracteurs qui pullulent les réseaux ces derniers jours. Ne voulant pas verser dans la glorification précoce, le président Moussa Fall a appelé à plus de mobilisation tout en saluant l'élan de solidarité manifesté par les populations.' Je salue l'engagement sans faille de tous les Kaolackois, leur élan de solidarité pour venir en aide aux populations. Jamais Kaolack n'a été aussi uni dans l'épreuve. Cependant force est de reconnaître que la guerre est loin d'être gagnée, compte tenu dans la vitesse spectaculaire du virus dans sa propagation, nous devons nous réarmer moralement et changer radicalement nos comportements face à lépidémie. Mettre l'accent sur la discipline et le respect des recommandations des autorités sanitaires'. Pour conclure, Moussa Fall a salué le plan de résilience économique et social ( PRES) mis en branle par le président de la république. ' Son Excellence Macky Sall a su montrer au Sénégalais,  une fois encore, sa capacité de réactivité et de pragmatisme devant cette pandémie. Car le programme qu'il vient de décliner est une réponse aux nombreuses questions que se posaient les citoyens '.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:28:10 GMT 2020",
  "motsClesArticle" : "Coronavirus;Politique"
}