{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-c%c3%a9r%c3%a9monie-officielle-de-l%e2%80%99%c3%a9dition-2019-du-gamou-annuel-de-m%c3%a9dina-baye-cheikh-mahi",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-c%c3%a9r%c3%a9monie-officielle-de-l%e2%80%99%c3%a9dition-2019-du-gamou-annuel-de-m%c3%a9dina-baye-cheikh-mahi",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Cérémonie officielle de l’édition 2019 du gamou annuel de Médina Baye. Cheikh Mahi Cisse réitère l’amour de Baye Niasse a l’endroit du prophète | Kaolack",
  "resumeArticle" : "En réponse au Ministre de l’intérieur Aly Ngouille Ndiaye et la délégation qui l’accompagnait, le porte-parole de Médina Baye qui parlait au nom du khalif Cheikh Ahmed Tidiane Ibrahima Niasse exilé depuis quelque temps en France pour des raisons de santé, ses disciples et toute la famille du fondateur du quartier religieux de Médina Baye a débuté son adresse par des prières à",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En réponse au Ministre de l’intérieur Aly Ngouille Ndiaye et la délégation qui l’accompagnait, le porte-parole de Médina Baye qui parlait au nom du khalif Cheikh Ahmed Tidiane Ibrahima Niasse exilé depuis quelque temps en France pour des raisons de santé, ses disciples et toute la famille du fondateur du quartier religieux de Médina Baye a débuté son adresse par des prières à l’endroit du président Macky Sall et la paix au Sénégal avant de réitérer l’amour infaillible que Feu El Hadji Ibrahima Niasse gardait vis-à-vis du prophète Mohamed (Psl). Un homme qui toute sa vie durant n’a cessé de manifester cet amour partout où il se trouve et dans n’importe quelle circonstance. Selon lui, Baye Niasse a une fois révélé à ses disciples qu’il lui arrive des fois de vivre plusieurs délires. Mais le meilleur parmi ses délires reveint au Prophète Mohamed. Aussi s’il restait un seul délire à faire dans la vie, ce délire là il le réserverait à chanter les louanges du Prophète Mohamed (Psl). Car sans le Prophète Mohamed, rien ne peut exister pour lui. Tout ce qu’il voit, ou ce qu’il entreprend dans la vie, il le doit au Prophète Mohamed. Le Prophète est tout pour lui. En résumé l’âme qui le guide tous les jours pendant son existence sur terre. Le défunt guide de Médina Baye ne s’est pas limité à cela, mais a aussi porté à la connaissance de ses talibés que tout ce qui lui réussi dans la vie c’est grâce à cet amour fou qu’il accorde au Prophète de l’Islam. Si ses prières sont toujours exhaussées, ses demandes satisfaites et s’il réussi à sauver des milliers et des milliers de personnes, les introduire sur le droit chemin c’est grâce à cet amour au Prophète. Ainsi s’adressant directement au président Macky Sall, Cheikh Mahi Cissé lui a signifié que s’il vient à Médina Baye, c’est chez lui qu’il est revenu, mais il vient aussi dans une maison où il est franchement aimé.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:46:59 GMT 2020",
  "motsClesArticle" : "Cérémonie officielle du gamou de Médina Baye;Gamou"
}