{
  "identifiantArticle" : "https___koumpeu.com_le-gouverneur-mexicain-miguel-barbosa-affirme-que-les-pauvres-sont-immunises-contre-le-coronavirus-tandis-que-les-riches-sont-en-danger_",
  "urlArticle" : "https://koumpeu.com/le-gouverneur-mexicain-miguel-barbosa-affirme-que-les-pauvres-sont-immunises-contre-le-coronavirus-tandis-que-les-riches-sont-en-danger/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "international ; à la Une ; international ; à la Une ; international ; à la Une ; international ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/koumpeu.com/wp-content/uploads/2020/03/hhh.jpg?fit=634%2C504&ssl=1" ],
  "titreArticle" : "Le gouverneur mexicain, Miguel Barbosa, affirme que les pauvres sont immunisés contre le coronavirus tandis que les riches sont en danger -",
  "resumeArticle" : "Le gouverneur mexicain, Miguel Barbosa, affirme que les pauvres sont immunisés contre le coronavirus tandis que les riches sont en danger",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-27T10:41:22+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Un gouverneur mexicain a fait une affirmation controversée au sujet du coronavirus mortel qui se propage rapidement dans le monde entier.    Miguel Barbosa, gouverneur de la ville de Puebla, a déclaré que les pauvres sont immunisés contre le coronavirus car il a fait valoir que la majorité des cas dans le pays sont des gens riches.   Le politicien a déclaré: «Si vous êtes riche, vous êtes en danger. Si tu es pauvre, non … Nous les pauvres, nous sommes immunisés.    Mais plusieurs scientifiques ont critiqué M. Barbosa au sujet de ses affirmations, le qualifiant d ‘«idiot» et disant que sa théorie était «incroyablement stupide».   Le professeur Paul Hunter, spécialiste des maladies infectieuses à l’Université d’East Anglia, a critiqué la demande de M. Barbosa.   Il a déclaré à MailOnline: «C’est un idiot. C’est absolument stupide. Il n’y a aucune preuve de ce qu’il a dit.   «Ce qui va arriver, c’est que beaucoup de gens penseront qu’ils n’ont pas à s’en soucier [COVID-19], ce qui favorisera la propagation de la maladie.»   Il a ajouté que les personnes les plus pauvres peuvent être plus à risque car elles souffrent de malnutrition et ne peuvent pas se permettre des soins médicaux de haute qualité, dans les pays où l’accès n’est pas universel.   «Dans la grande majorité des cas, ces pandémies causent plus de tort aux personnes les plus pauvres qu’aux personnes plus riches.»   Il a également averti que seuls les riches vivent dans la soixantaine dans certaines des nations les plus pauvres du monde.    Le Dr Derek Gatherer, de l’Université de Lancaster, a ajouté: “Personne n’est à l’abri (sauf ceux qui s’en sont déjà remis)”.   «C’est le problème des virus qui pénètrent chez l’homme pour la première fois». COVID-19 n’avait jamais été vu chez l’homme avant décembre.   Le Mexique compte à ce jour 475 cas de coronavirus et six décès.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:59:32 GMT 2020",
  "motsClesArticle" : ""
}