{
  "identifiantArticle" : "http___sentv.info_investigations_3735-idrissa-diabira-dg-de-l-adpme-ce-franco-mauritanien-qui-broute-dans-les-prairies-senegalaises.html",
  "urlArticle" : "http://sentv.info/investigations/3735-idrissa-diabira-dg-de-l-adpme-ce-franco-mauritanien-qui-broute-dans-les-prairies-senegalaises.html",
  "sourceArticle" : "sentv",
  "thematiqueArticle" : "Investigations",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sentv.info/images/Diabira-soninke.jpg", "http://sentv.info/images/diabira-fongip.jpg" ],
  "titreArticle" : "IDRISSA DIABIRA, DG DE L’ADPME : Ce franco-mauritanien qui broute dans les prairies Sénégalaises",
  "resumeArticle" : "actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "2018-08-25T08:04:19+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ce titre n’est pas fortuit. Né en France, de parents mauritaniens, Idrissa Diabira assoie sa notoriété au Sénégal grâce à la politique ; même si les esprits naïfs l’ignorent. La culture Soninké en bandoulière, cet enfant du Guidimakha (Dialguily, un village mauritanien, logé à la frontière sur le fleuve Sénégal), a pu atteindre ses objectifs politiques grâce à la communauté Soninké. Oui je dis bien grâce à la communauté Soninké. Je parle en connaissance de cause. Quand il a posé ses valises à Dakar, il fait la connaissance des autorités représentatives de la communauté Soninké dans la capitale sénégalaise par le biais de personnes ressources, dont des journalistes émérites, bien connus et crédibles auprès desdites autorités.  Avant d’étayer mon propos, il serait intéressant de retracer le parcours politique de M. Diabira à Dakar. Proche de Doudou Ka, il fait la connaissance du Président Macky Sall en 2011. Idrissa Diabira vient alors au Sénégal après l’élection de ce dernier pour assoir sa base politique. Il n’y avait qu’un seul chemin pour y arriver c’est de s’intégrer la communauté Soninké sénégalaise, avide de reconnaissance. Mais, par où passer.C’est là que des personnes mues par le développement de la culture Soninké et de la prise en compte des préoccupations et des besoins de cette communauté, l’ont introduit auprès des autorités porteuses de voix dans le Soninkara. Je me réjouissais d’être parmi ces personnes-là pour ne pas dire les lobbies qui lui ont permis de gagner les faveurs de cette communauté. De fil en aiguille, il s’intègre sans grande difficulté ce cercle très fermé et commence à se faire un nom. Il devient ainsi le Président de Wagadu Djidda, une association fédératrice des associations de Soninké du Sénégal sans grandes difficultés en vue de l’organisation du festival international Soninké.Mais avec le temps on se rendre compte que tout cela n’était qu’une stratégie pour atteindre ses objectifs dans le landernau politique. Il est aujourd’hui malheureux de constater que cet ami, à qui j’ai apporté tout mon soutien, ai pu abuser de cette communauté qui est toujours prêt à soutenir ses fils quand il s’agit d’une cause noble. Nul besoin pour un Soninké d’être malien, sénégalais ou mauritanien pour compter sur le soutien des siens. Le Soninkara a toujours répondu présent pour ses fils. Mais je serais tenté de dire que M. Diabira est un fils indigne de cette communauté. Car, une fois son but atteint, il a trahi celle qui lui a tout donné au Sénégal.L’actuelle directeur général de l’ADPME s’est servi, sans gêne des autorités culturelles, religieuses voire des jeunes soninké de ce pays rien que pour son intérêt personnel. Il a complètement tourné le dos à ces jeunes, femmes, et vieux qui lui ont témoigné leur loyauté faisant fi de ses origines. Il a eu l’intelligence de les berner avec son fameux discours qu’est de clamer partout où il va que son seul souci c’est de travailler à la promotion de la culture Soninké. Ce qui n’est qu’une arme pour se frayer un chemin dans le terrain politique rempli de requins prêts à se jeter sur leur proie.Autre chose, le Festival international Soninké qui fait sa fierté, serait une réussite, aux yeux de tous. Oui ! Mais dans les apparences, cependant, tout le monde sait que ce fut un fiasco. Car ce festival s’est tenu dans la division. Tout cela parce que Idrissa Diabira ne maitrise rien dans le fonctionnement de la communauté Soninké du Sénégal. Il n’a pas hésité à écarter tout le monde, notamment les commissions mis en place dans le cadre l’organisation du festival, dès que le président de la République a mis des moyens conséquents à sa disposition. Une fois de plus il démontre sa traitrise. Pour dire que ce fils du Soninkara, n’est rien d’autre qu’un ingrat qui a marché sur les siens pour atteindre ses objectifs politiques qu’il n’a jamais oser exposer devant cette communauté.Aujourd’hui, nous avons eu ce sursaut de conscience et je puisse me permettre de lancer l’alerte.On ne permettra plus jamais ça ! Mohamed WAGUE - Directeur de publication de la SENTV.info et Thieysenegal.com Tel 00 221 77 369 28 29",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 23:02:45 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,webtv"
}