{
  "identifiantArticle" : "http___www.leral.net_affaire-dieynaba-balde-les-avocats-de-diop-iseg-vont-attaquer-l-inculpation-devant-la-chambre-d-accusation-et-demander_a272842.html",
  "urlArticle" : "http://www.leral.net/affaire-dieynaba-balde-les-avocats-de-diop-iseg-vont-attaquer-l-inculpation-devant-la-chambre-d-accusation-et-demander_a272842.html",
  "sourceArticle" : "leral",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.leral.net/photo/art/grande/44529695-36356036.jpg?v=1586204536", "https://www.leral.net/photo/art/default/44529695-36356036.jpg?v=1586204537" ],
  "titreArticle" : "AFFAIRE DIEYNABA BALDE: Les avocats de Diop Iseg vont attaque...",
  "resumeArticle" : "Le patron de l’Institut supérieur de l’entrepreneurship et de gestion (Iseg) ne croise pas sagement les bras, en attendant de voir le Doyen des juges. Mamadou Diop veut sortir de prison. Très bientôt, ses conseils vont déposer une requête au niveau de la Chambre d’accusation, pour attaquer...",
  "auteurArticle" : "leral.net",
  "datePublicationArticle" : "Lundi 6 Avril 2020 à 21:04",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le patron de l’Institut supérieur de l’entrepreneurship et de gestion (Iseg) ne croise pas sagement les bras, en attendant de voir le Doyen des juges. Mamadou Diop veut sortir de prison. Très bientôt, ses conseils vont déposer une requête au niveau de la Chambre d’accusation, pour attaquer l’inculpation et le mandat de dépôt. Contestant toujours les faits, les conseils de Diop Iseg, qui ont appris que Dieynaba Baldé a accouché, vont demander un test de paternité. Inculpé depuis le 12 mars dernier pour pédophilie et détournement de mineure et placé sous mandat de dépôt, Mamadou Diop, affectueusement appelé Diop Iseg par ses étudiants, espère humer l’air de la liberté ou, au moins, faire face au Doyen des juges d’instruction pour une audition au fond. Le directeur de l’Institut supérieur de l’entrepreneurship et de gestion (Iseg), malgré ses dénégations, n’a pu se défaire de l’étau de la justice. Mais, il est loin d’abandonner. Contrairement à certaines rumeurs selon lesquelles il se serait débarrassé de certains avocats pour en constituer d’autres, des sources proches de l’affaire nous garantissent qu’il n’en est rien. En effet, les avocats sont les mêmes et Me Alassane Cissé pilote le pool. Et pour faire sortir le patron de l’Iseg de prison, les avocats peaufinent une stratégie d’attaque. Ils comptent déposer une demande de liberté provisoire sur la table du Doyen des juges d’instruction, dès après l’audition sur le fond de leur client par le magistrat instructeur. Mais d’ores et déjà, les conseils de Diop Iseg vont saisir la Chambre d’accusation pour «attaquer l’inculpation». En effet, estimant que le sort réservé par la justice à leur client ne repose sur aucune base légale, le pool d’avocats va très bientôt déposer auprès de la Chambre d’accusation, une requête aux fins d’annulation de l’inculpation et du mandat de dépôt de leur client. Mamadou Diop nie toujours, les avocats vont demander un test de paternité Par ailleurs, un fait nouveau est intervenu dans cette affaire, c’est la naissance samedi dernier du bébé de la jeune Dieynaba Baldé. Mais, sur ce point, nos sources nous soufflent que le patron de l’Iseg persiste toujours dans ses dénégations. Mieux, les conseils vont demander un test de paternité pour blanchir leur client. Une affaire qui risque d'avoir beaucoup de rebondissements. Alassane DRAME https://www.jotaay.net/",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:21:53 GMT 2020",
  "motsClesArticle" : "sénégal , presse en ligne , chronique , dakar , afrique , abdoulaye wade , election 2019 , karim wade , cheikh yerim seck , pds ,Information à la Une Portail senegalais : Infos politiques, internationales, économiques, Dakar, 2stv, Macky Sall,, senegalaise, Idrissa Seck"
}