{
  "identifiantArticle" : "http___dakaractu.com_urgent-les-recommandations-du-khalif-general-des-tidianes-serigne-babacar-sy-mansour_a186412.html",
  "urlArticle" : "http://dakaractu.com/urgent-les-recommandations-du-khalif-general-des-tidianes-serigne-babacar-sy-mansour_a186412.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44404327-36308404.jpg?v=1585928975" ],
  "titreArticle" : "URGENT - Les Recommandations du Khalif Général des Tidianes Serign...",
  "resumeArticle" : "Dans le cadre de la lutte contre le COViD19 qui est incontestablement la volonté divine, et pour le retour à Dieu et implorer son pardon son assistance et sa Miséricorde, le Khalife Général des Tidianes Serigne Babacar Sy Mansour recommande à l'ensemble des musulmans du Sénégal et du monde entier...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Vendredi 3 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 627,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "URGENT - Les Recommandations du Khalif Général des Tidianes Serigne Babacar Sy Mansour.Facebook 627 Like Twitter Tweet Button Tweet Dans le cadre de la lutte contre le COViD19 qui est incontestablement la volonté divine, et pour le retour à Dieu et implorer son pardon son assistance et sa Miséricorde, le Khalife Général des Tidianes Serigne Babacar Sy Mansour recommande à l'ensemble des musulmans du Sénégal et du monde entier de faire dans l'urgence les prières suivantes: ■ Formuler une intention sincère de repenti ■ Jeûner pour Allah swt le jour oû l'on fera ces prières ■ Reciter la Fatiha 1 fois ■ La demande de pardon Astaghfiroullah 3 fois ■ Salatoul Fâtihi ou toute prière sur le Prophète (PSL) ■ Bismillâhi Rahmâni Rahîmi 12000 fois ■ Ya Latîf 16641 oû n'importe quel nombre selon votre possibilité. ■ Layssa Lahâ Mine Doûnil Lâhi Kâchifatoune 111 fois après chaque prière لَيْسَ لَهَا مِن دُونِ اللَّهِ كَاشِفَةٌ NB: Cette prière doit se faire en jeûnant. Mieux on peut le faire en une journée ou le diviser en deux ou trois jours, mais toujours à jeûn. Asfiyahi.Org Autres articles Lutte contre le covid-19/ Rufisque : « Les comités communaux vont être mis sur pied pour assurer la distribution des vivres » (Serigne A. Kane, préfet ) Élan de solidarité au profit des populations sokonoises : Abdou Latif Coulibaly participe à l'effort de guerre contre le covid-19. Rufisque / Lutte contre le covid-19 : « La situation à Keur Massar nous inquiète.. Il faut prendre des mesures drastiques. » (Souleymane Ndoye/CDR) Ziguinchor / Commissaire Adramé Sarr : « La population est respectueuse du couvre-feu » Thiès / Lutte contre le Covid-19 : Ahmed Saloum Dieng reporte la 28 ème édition du concours sous-régional de récital de Coran.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:49:13 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}