{
  "identifiantArticle" : "https___journalnt.com_sauvegarder-ses-donnees-pourquoi-et-comment_",
  "urlArticle" : "https://journalnt.com/sauvegarder-ses-donnees-pourquoi-et-comment/",
  "sourceArticle" : "journalnt",
  "thematiqueArticle" : "Fiches Pratiques",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://journalnt.com/wp-content/uploads/2013/05/sauvegarde_informatique.jpg", "https://journalnt.com/wp-content/uploads/2013/05/sauvegarde_informatique.jpg" ],
  "titreArticle" : "Sauvegarder ses données : pourquoi et comment ?",
  "resumeArticle" : "Sauvegarder ses données : pourquoi et comment ? Journal NT",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2013-05-30T16:50:10+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Nos données les plus précieuses sont stockées sur des supports informatiques et ils sont loin d’être vraiment sûrs. Ainsi, protéger ses données en les sauvegardant régulièrement s’avère être une très bonne idée. Une sauvegarde peut être définie comme une copie de vos fichiers qui doit permettre de pouvoir les retrouver en cas d’accident quelconque et ce quel que soit le type d’ordinateur que vous possédez. On peut imaginer une sauvegarde comme étant le négatif d’une photo : si elle se déchire, à condition de posséder le négatif, on peut la retrouver en la développant à nouveau. Pour faire de bonnes sauvegardes, il y a deux règles à garder en tête : d’une part la sauvegarde doit impérativement être faite sur un système indépendant. Imaginons en effet que votre ordinateur cesse de fonctionner et que vous deviez le remplacer. Si votre sauvegarde se trouvait sur l’ordinateur même, elle sera peut être complètement perdue. Si elle se trouvait sur un CD que vous gardiez à proximité, alors vous pourrez retrouver vos données. Pour les mêmes raisons, il est important que votre sauvegarde se trouve ailleurs que le lieu où se trouvent vos données. Cette règle-ci est moins aisée à mettre en place mais il est néanmoins important de la connaître car si un accident venait à atteindre votre maison et que votre sauvegarde était à proximité de votre ordinateur, alors vous la perdrez aussi. D’autre part, il faut être sûr que votre système de sauvegarde soit simple d’utilisation et stable. Si en effet vous perdez vos données et que lorsque vous tentez de les récupérer vous ne vous souvenez plus du mécanisme que vous aviez utilisé, ou si votre disque dur USB n’est pas compatible avec votre nouvel ordinateur (par exemple), vous aurez perdu vos données nonobstant votre sauvegarde. Si vous n’êtes pas sûr que vos données soient bien accessibles, faites un test et tentez de les récupérer. Et utilisez autre chose si ce test s’avère insatisfaisant. Avec ces règles à l’esprit, sauvegarder peut s’avérer plus facile qu’il n’y paraît. Il existe certes des solutions automatisées ou sécurisées qui peuvent prendre du temps à installer dans le cas où vous voudriez sauvegarder des données qui évoluent avec le temps. Mais pour un particulier et des données qui n’évoluent pas (comme par exemple : des vieilles lettres, des vidéos, de la musique) souvent une copie sur un support externe convient. Une fois les données sensibles identifiées, voici pour vous aider quelques questions que vous pouvez vous poser pour trouver le support adéquat :– Quel espace prendront les données que vous voulez sauver ?– Ce support sera-t-il toujours utilisable quand vous aurez besoin de votre sauvegarde ?– Beaucoup d’autres données vont-elles venir dans la suite ?– Votre sauvegarde sera-t-elle suffisamment protégée ? par Maxime Pour en savoir plus",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:03:50 GMT 2020",
  "motsClesArticle" : ""
}