{
  "identifiantArticle" : "http___business221.com_le-coronavirus-met-leconomie-mondiale-en-danger-avertit-locde_",
  "urlArticle" : "http://business221.com/le-coronavirus-met-leconomie-mondiale-en-danger-avertit-locde/",
  "sourceArticle" : "business221",
  "thematiqueArticle" : "A la une;Monde",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://business221.com/wp-content/uploads/2020/03/photo-coronavirus.jpg" ],
  "titreArticle" : "Le coronavirus met «l’économie mondiale en danger», avertit l'OCDE",
  "resumeArticle" : "L'organisation a fait passer sa prévision de croissance mondiale de 2,9 à 2,4% pour 2020.",
  "auteurArticle" : "Massaer Dia",
  "datePublicationArticle" : "2020-03-03T12:50:53+01:00",
  "dateMiseJourArticle" : "2020-03-03T12:50:55+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 553,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’organisation a fait passer saprévision de croissance mondiale de 2,9 à 2,4% pour 2020. Elle appelle lesÉtats à agir rapidement pour endiguer la propagation du virus. Alerte sur l’économie mondiale. Dans un rapport publié ce lundi, l’OCDErevient sur les conséquences économiques de l’épidémie de coronavirus surl’activité et revoit ses prévisions de croissance pour 2020 nettement à labaisse. Le ton employé par les auteurs n’est guère engageant : «l’économie mondiale est en danger» et s’apprête àaffronter «le plus grave danger depuis la crise financière» soulignent-ils,alors que la maladie a «déjà engendré des souffrances humainesconsidérables, ainsi qu’un grand chambardement économique». L’OCDE met en avant deux scénarios principaux envisageables. Le premier– celui retenu de base – considère que l’épidémie atteindra un pic au premiertrimestre avant de baisser en Chine le trimestre suivant, et que sa diffusiondans le reste du monde sera relativement contenue. Dans ces circonstances, lacroissance globale sera limitée de 0,5 point de pourcentage cette année, parrapport aux dernières prévisions datées de novembre 2019 : elleatteindrait alors 2,4% au lieu des 2,9% envisagés jusqu’alors. En outre, lecommerce mondial baisserait de 1,4% au premier semestre et de 0,9% surl’ensemble de l’année. Plus alarmiste, le second scénario principal met en exergue unecontagion domino, largement diffusée et difficilement contrôlée. Dans ce cas,l’effet sur le PIB mondial pourrait monter à 1,5%, et si la Chine porteraitd’abord la majeure partie du ralentissement, celui-ci serait ensuite ressentien Asie, en Europe ainsi qu’en Amérique du Nord. Les échanges commerciauxseraient également «sensiblement plus faibles», diminuantd’environ 3% sur l’année et touchant les exportations de toutes les économies.Certaines nations, notamment dans la zone euro, pourraient également entrer enrécession. Ce second scénario n’est toutefois pas le plus central. Tout dépendra donc de plusieurs facteurs, dont la manière dont l’épidémiesera gérée par les pouvoirs publics et la façon dont celle-ci se propagera dansle monde. Les nations les plus connectées à la Chine, comme le Japon, la Coréedu Sud ou l’Australie, devraient toutefois ressentir de plein fouet sonralentissement, en 2020. À l’inverse, d’autres régions, comme l’Amérique duNord, seront relativement moins touchées. En Europe, la situation est encoreincertaine et dépend notamment de la conclusion ou non d’un accord delibre-échange entre le Royaume-Uni et l’Union européenne d’ici fin 2020. On comprend toutefois facilement pourquoi l’apparition d’une telleinfection en Chine peut perturber si vite l’économie mondiale : devenu une pièce centrale dans leséchanges mondiaux, l’Empire du Milieu reste l’usine du monde et lesdifférentes mesures mises en place jusqu’ici pour endiguer la propagation duvirus – quarantaine, restrictions de déplacement, contrôles accrus – ontperturbé les chaînes d’approvisionnement à travers le globe. L’épidémie aégalement un «impact sur la confiance» desconsommateurs, des professionnels comme des investisseurs, dans toutes leséconomies, tout en limitant les voyages, la demande et la stabilité des marchésfinanciers. Ces nouvelles difficultés sont d’autant plus dommageables que l’économiemondiale traversait déjà un trou d’air depuis plusieurs mois. Des événementsgéopolitiques majeurs comme la guerre commerciale sino-américaine ou le Brexit ont pulimiter les perspectives, rappelle l’OCDE, qui cite en exemplel’affaiblissement des ventes de voitures neuves, la stagnation de la productionindustrielle, le passage du taux de croissance annuel des investissements dansles économies du G20 «de 5% au début 2018 à 1% seulement l’an dernier». Fragilisée,l’activité va donc devoir encaisser un nouveau choc avec le ralentissementéconomique chinois, visible à travers tous les indicateurs. Particulièrement sensible aux variations de la clientèle asiatique, le tourisme fait figure d’exemple : «les touristes chinois représentent environ undixième de tous les visiteurs transfrontaliers», explique lerapport, et le poids de cette nationalité dans l’ensemble des touristesarrivant dans certains pays peut aller bien au-delà, dépassant 25% en Corée duSud. À Hongkong, ainsi, les arrivées de visiteurs chinois ont baissé de 95% enfévrier. Dans l’ensemble, si l’épidémie continue de se répandre, «les coûts seront considérables» et leursrépercussions nombreuses, le tourisme représentant un peu plus de 4,25% – et 7%des emplois – des pays membres de l’OCDE. En Europe, la baisse du nombre devisiteurs venus de Chine est durement ressentie par les professionnels : ce lundi, le commissaireeuropéen Thierry Breton a chiffré les pertes à «un milliard de manque à gagnerpar mois pour le secteur», soit environ deux millions de nuitées en moins en Europepour l’industrie. L’OCDEappelle les États à agir Face à l’épidémie, l’organisationappelle les États à rester vigilants face à l’évolution de la situation et leurconseille de se tenir prêts à agir, le cas échéant, pour renforcer leursdispositifs sanitaires et dynamiser l’activité. Le contexte y est favorable,plaide l’OCDE : les taux d’intérêt exceptionnellement bas «offrent lapossibilité d’utiliser la politique budgétaire plus activement pour renforcerla demande à court terme, y compris des dépenses temporaires pour amortirl’impact de l’épidémie de coronavirus sur les groupes sociaux et lesentreprises vulnérables». En d’autres termes, des actions extraordinairespermettront d’appuyer l’économie, pour un coût limité, y compris dans les paysplus vulnérables, comme l’Inde, le Brésil, le Mexique ou la Turquie. Le rapport suggère aux autorités d’investir dans leurs systèmes de santépour être prêtes à affronter l’épidémie. L’OCDE en profite également poursouligner le rôle de révélateur de l’épidémie, voyant dans cet événementmondial un rappel de la nécessité d’investir suffisamment dans lesinfrastructures publiques comme les services de santé ou d’éducation. Lerapport propose également de mettre en place des mesures spécifiques pourappuyer les travailleurs, comme le recours accru au chômage partiel, l’assurancechômage ou la prise en charge par les pouvoirs publics de l’ensemble des fraisde santé liés au virus, pour tous les citoyens. En parallèle, les entreprisesaussi pourraient bénéficier de mesures spéciales, comme une réduction ou unretardement du «paiement des impôts ou de la dette». En parallèle, d’autres mesures plus profondes peuvent être réfléchies,comme des mesures fiscales, afin de renforcer la consommation et la confiancedes citoyens. Et si le scénario du pire se confirme, «des actions politiques coordonnées dans toutesles grandes économies seraient nécessaires pour assurer une offre de soins desanté efficace dans le monde et fournir le stimulus le plus efficace àl’économie mondiale», prévient le document. Dans ce cas, des «réformes structurelles» ainsi qu’un «soutien supplémentaire de la politiquebudgétaire et monétaire» devront êtreenvisagés. En France, l’impactdu coronavirus sera «beaucoup plus significatif» que prévu En France, les conséquences del’épidémie sur l’activité sont encore inconnues. Jusqu’ici, Bruno Le Maire avait plutôt parlé d’un «impact de 0,1 point» depourcentage sur la croissance. Néanmoins, cette première estimation se basaitsur une contagion limitée à la Chine, et elle n’est désormais plus d’actualité.Le coronavirus aura donc un effet «beaucoup plus significatif»qu’attendu, a prévenu le patron de Bercy ce lundi. Le ministre en a profitépour rappeler son engagement «total» aux côtés des entreprises, ajoutantque le gouvernement était prêt à débloquer «ce qu’il faudra» pour lessoutenir dans cette épreuve. «L’important, c’est d’apporter tout le soutiennécessaire pour que l’économie passe cette situation de crise», a-t-ilexpliqué. De son côté, Thierry Breton a déclaré que la Commission européenne restait vigilanteet cherchait actuellement à mesurer les effets du coronavirus sur l’économie.Bruxelles surveille tout particulièrement «l’Allemagne et l’Italie», cesdeux États pouvant entrer en récession sur les deux premiers trimestres del’année. «Cela est encore trop tôt pour le confirmer», a toutefoisprécisé le commissaire européen. www.lefigaro.fr",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:29:16 GMT 2020",
  "motsClesArticle" : ""
}