{
  "identifiantArticle" : "http___senegal-news.net_journee-nationale-de-lelevage-lapproche-pour-un-developpement-durable-de-ce-sous-secteur_",
  "urlArticle" : "http://senegal-news.net/journee-nationale-de-lelevage-lapproche-pour-un-developpement-durable-de-ce-sous-secteur/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "A LA UNE;Contribution;Economie;Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://senegal-news.net/wp-content/uploads/2019/11/ELEVAGE.jpg" ],
  "titreArticle" : "Journée nationale de l’élevage: l’approche pour un développement durable de ce sous-secteur ",
  "resumeArticle" : "Journée nationale de l’élevage: l'approche pour un développement durable de ce sous-secteur ",
  "auteurArticle" : "Mohamed El Amin THIOUNE",
  "datePublicationArticle" : "2019-11-30T12:14:16+00:00",
  "dateMiseJourArticle" : "2019-11-30T12:14:16+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 380,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Depuis l’élection du président Macky Sall, à la tête de la magistrature suprême, une journée nationale dédiée à l’élevage, est inscrite dans le calendrier républicain. Elle est devenue un événement important qui mobilise chaque année, tous les acteurs du sous-secteur de l’élevage.  Cette année, elle est organisée, à Kael, dans le département de Mbacké, sous le thème : « Promotion des cultures fourragères et l’amélioration génétique du cheptel, créneau porteur de l’emploi des jeunes et des femmes ». Ce thème est d’une importance capitale à l’heure où l’État du Sénégal s’appuie sur le développement des filières animales pour booster le développement de l’élevage, à travers le Plan Sénégal Emergent (PSE). L’analyse de ce thème pour un élevage innovant, nécessite un diagnostic approfondi de la part des acteurs en mettant l’accent sur les questions suivantes : L’eau et la terre principales, conditions pour la pratique de cultures fourragères sont-elles accessibles aux éleveurs ? La politique agricole du Sénégal est –elle favorable à une intégration agriculture –élevage, dans tout son espace géographique ? Les véritables acteurs de l’élevage à la base (dans les villages, les unités pastorales, etc.) bénéficient t’ils des races importées pour améliorer la productivité de leur système d’élevage ? Aujourd’hui, les réponses apportées à ces questions nous semblent partielles, voire, non structurantes. L’accaparement des terres : un phénomène grandissant ; un frein pour le developpement des activités et à la transformation des systèmes de production d’élevage. L’accès à l’eau et à la terre sont les principales difficultés des éleveurs ; il constitue un frein pour le développement de cultures fourragères. En effet, le rétrécissement de l’espace dédié à l’élevage par l’expansion des périmètres agricoles est une réalité qui touche plusieurs localités du Sénégal. Il est souvent le résultat de conflits sanglants entre agriculteurs et éleveurs. Au Sénégal, la quasi-totalité des terres expropriées et accaparées par des agrobusiness étrangers appartiennent aux éleveurs qui y pratiquaient l’élevage pastoral ; des espaces où ils ont vécu depuis des siècles en parfaite harmonie avec les familles d’agriculteurs. Les problèmes fonciers dans la vallée du fleuve Sénégal, sont des exemples concrets de l’accaparement des terres des éleveurs, par des agro-business étrangers (Senindia, dans la commune de Mbane, Senhuile, dans la commune de Gnitt, la Css, etc.). Ces entreprises développent leurs activités agricoles sur les terres les plus fertiles et les plus proches des eaux du fleuve Sénégal et du lac guiers. Pire, elles rendent difficile toute possibilité d’accès du bétail à ces eaux de surfaces.  Pourtant, ces terres à proximité du fleuve et du lac que les collectivités locales continuent de distribuer aux agrobusiness, devront permettre l’innovation du système d’élevage par le développement de cultures fourragères, dans un contexte de diminution des précipitations liée aux changements climatiques et d’augmentation des besoins du marché en produits laitiers et de viande. Une politique de developpement peu favorable à l’intégration agriculture élevage. Dans les zones inondables, l’Etat du Sénégal vise l’autosuffisance alimentaire par le développement de la riziculture et des produits maraichers. En effet, les producteurs de riz bénéficient de l’accompagnement technique et financier de l’État pour développer les activités agricoles. Les orientations politiques encouragent la valorisation des terres irriguées par le développement de cultures vivrières afin de contribuer à l’autosuffisance alimentaire de la population sénégalaise. Le soutien à l’élevage est généralement d’ordre technique et se limite à la vaccination du cheptel, la subvention et la distribution d’aliments de bétail en période de soudure. Récemment, l’appui au développement de l’élevage s’est élargi à la mise en place de quelques unités laitières et de l’insémination artificielle pour une amélioration génétique des troupeaux. Aucune politique agricole favorable au développement intégré agriculture élevage n’est en réalité initiée par le décideur. Les rares fermes d’élevage moderne sont des initiatives appartenant à de fonctionnaires reconvertis et d’entrepreneurs privés. Du coup, la pauvreté s’accentue chez les éleveurs traditionnels qui devront faire face aux effets induits, par les changements climatiques et la disparition des réserves de pâturages. La nécessité de garantir durablement l’accès à l’eau. Le Ferlo est le principal espace qui pourrait être le site de valorisation de cultures fourragères, mais il est confronté à un problème d’eau. L’alimentation en eau est faite à partir des forages ruraux. Déjà l’accès à l’eau pour les populations et le cheptel n’est pas suffisant. Et, l’utilisation abusive de l’eau des forages pour irriguer les champs de fourrages est une menace  réelle à la disponibilité des eaux souterraines. Cette exploitation intensive des eaux souterraines pour une bonne performance dans la production fourragère  devrait être articulée aux besoins en eaux des générations futures. L’amélioration génétique : une initiative faiblement introduite dans les exploitations familiales d’élevage pastoral. Depuis quelques années, l’État du Sénégal accompagne l’insémination artificielle et l’introduction de nouvelles races pour améliorer la productivité du cheptel bovin en lait et viande. En effet, les programmes d’insémination artificielle mis en œuvre par l’Etat du Sénégal, n’ont pas encore eu des résultats satisfaisants, du fait d’une faible appropriation de ce procédé scientifique par les éleveurs pasteurs et des conséquences génétiques liées à l’échec d’une insémination (40% de taux de réussite). Ainsi, l’amélioration génétique par l’insémination artificielle se développe considérablement, dans les fermes modernes à la périphérie des grandes villes, comme Dakar , plutôt que dans les exploitations familiales d’élevage qui devraient être le lieu d’émergence d’un élevage productif capable d’améliorer les conditions de vie économique des éleveurs et de répondre aux besoins du marché qui dépend beaucoup des produits et sous-produits d’élevage importés. Depuis quelques années, l’Etat du Sénégal soucieux de l’approvisionnement suffisant de sa population, en produits laitiers et à la réduction de la balance commerciale, qui est déficitaire, a investi dans l’introduction de races très productives, importées du Brésil. Cependant, il est très rare de trouver ces sujets subventionnés par l’Etat, dans une exploitation familiale d’élevage. Ces vaches qui disposent d’une très grande capacité de production, se retrouvent pour la plupart dans les fermes d’élevage moderne à la périphérie des villes de Dakar, Thies, et ou chez les troupeaux des leaders des éleveurs, que dans une ferme d’un simple agro-pasteur établi, dans la zone pastorale et qui n’a  pas souvent accès à l’information sur les conditions d’accès à  ce programme. En somme, l’accès à la terre, à l’eau et la facilitation des éleveurs pasteurs et agro pasteurs  dans l’accès des vaches subventionnées, sont les fondamentaux de la promotion des cultures fourragères et l’amélioration génétique du cheptel. Avec Sidaty Sow Géographe spécialisé en développement rural Email : so-wpoulo@hotmail.fr  / Tel 773512226",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:00:26 GMT 2020",
  "motsClesArticle" : ""
}