{
  "identifiantArticle" : "https___www.lejecos.com_abdou-cisse-expert-en-actuaire-et-finance-le-modele-de-banque-sur-lequel-nous-sommes-assis-aujourd-hui-ne-nous_a16924.html",
  "urlArticle" : "https://www.lejecos.com/abdou-cisse-expert-en-actuaire-et-finance-le-modele-de-banque-sur-lequel-nous-sommes-assis-aujourd-hui-ne-nous_a16924.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Interviews",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/42063323-35184132.jpg?v=1579735805" ],
  "titreArticle" : "Abdou Cissé Expert en Actuaire et Finance : « Le modèle de banque su...",
  "resumeArticle" : "L’écosystème monétaire et financier est dans une perpétuelle évolution tant au plan régional qu’international. Une situation qui ne laisse pas indifférent Abdou Cissé, expert en actuaire et en finance. Il aborde entre autres sujets, dans cet entretien accordé au Journal de l’économie sénégalaise...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 5,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’écosystème monétaire et financier est dans une perpétuelle évolution tant au plan régional qu’international. Une situation qui ne laisse pas indifférent Abdou Cissé, expert en actuaire et en finance. Il aborde entre autres sujets, dans cet entretien accordé au Journal de l’économie sénégalaise (LEJECOS) : - les différences de culture financière entre les européens continentaux, les anglo-saxons et les africains, - la nécessité de créer un espace économique viable, adapté aux réalités locales avant d’accorder de l’importance à la croissance ou le développement. Entretien Quelles sont vos activités et depuis quand êtes-vous installé dans le marché régional ? Nous accompagnons les banques, les assurances et les autres entreprises dans les domaines de l’actuariat, la finance et spécifiquement, nous intervenons dans les entreprises classiques en évaluation et gestion des engagements de retraite. Nous sommes en activité depuis dix ans en Afrique car nous avons commencé en 2009. M. Abdou Cissé vous avez fait un exposé sur l’innovation financière dans la zone UEMOA que vous avez comparée à celle occidentale. Qu’est-ce qui motive cette comparaison à votre niveau?   Notre monnaie est arrimée à l’euro, nous avons un lien historique avec la France et aujourd’hui les obligations que les États européens émettent sur 10 ans sont à taux d’intérêt négatifs. Une situation financière qui est inédite et qui mérite quand même qu’on s’en appesantisse. J’ai voulu globalement marquer la différence de culture financière entre les anglo-saxons (Angleterre et États-Unis en particulier), les européens de la zone euro et nous africains. Parce qu’on vit un temps où le passé a beaucoup d’importance. Il y a beaucoup de choses qui se sont passées dans le temps et il faudrait qu’on en tienne compte pour pouvoir se projeter demain, voir ce qu’on va faire. Pour cette différence de culture financière l’idée est simple : quand par exemple un enfant naît aux États Unis, ses parents lui achètent des actions et le prépare à la prise de risque ; à la naissance d’un enfant en France par exemple, ses parents lui ouvrent un compte d’épargne ; donc la culture financière du modèle anglo-saxon est marquée par le risque et le crédit, alors que celle des pays de l’Europe continentale est marquée par l’épargne et la garantie. Pourtant tous ces occidentaux achètent et vendent les mêmes produits financiers sur les marchés ; ce qui explique leurs situations de crises financières à répétition. En Afrique (subsaharienne par exemple), à la naissance d’un enfant, on organise un baptême en dépensant beaucoup d’argent ; sans oublier l’argent reçu des proches sous forme de solidarité. Donc vous voyez bien que nos cultures financières sont différentes alors que nous utilisons les mêmes véhicules financiers. Ce n’est pas possible. L’idée serait de comprendre que notre culture financière est marquée par la solidarité et la dépense. Or le seul métier qui intègre la solidarité c’est l’assurance ; raison de plus pour axer nos systèmes financiers autour de l’assurance.   Un autre exemple est que dans le monde occidental regroupant à la fois le modèle anglo-saxon et celui de l’Europe continental, quand vous êtes dans cet environnement, vous avez un espace économique qui a un sens. Et dans cet espace économique vous pouvez appliquer des mesures tels que le PIB, la croissance etc. On ne peut appliquer des mesures autre part que dans un espace mesurable. Donc nous avons le devoir de bâtir un espace économique viable avant de nous attarder sur des mesures de croissance et de PIB. Que voulez-vous dire par là ? Si je prenais par exemple le centimètre d’un tailleur du marché des HLM et vous demande de mesurer la distance entre Paris et Dakar avec ce centimètre ; vous allez me dire que l’unité de mesure que je vous donne n’est pas appropriée à l’espace dont je vous demande de mesurer ! C’est dire qu’ici en Afrique nous n’avons pas d’espace économique formel. L’Etat ne peut pas mettre la main sur tous les contribuables afin de lever la réalité des impôts. Donc nous devons d’abord construire un espace économique viable. Tant que nous n’aurons pas cet espace, le FMI ne peut pas venir nous dire que votre croissance c’est 6% sur cinq dernières années, car cela ne veut rien dire. On peut comprendre sur certains agrégats qu’on nous donne le PIB, la croissance mais cela n’est pas dans la réalité des faits. Vous vous réveillez tous les matins et vous fournissez un effort colossal qui ne rentre pas dans le PIB (à l’exemple de l’interview que vous êtes en train de réaliser). Et comment construire selon vous cet espace économique ? Il faut produire et pour produire il faut des moyens de production, qui nécessitent des structures et des infrastructures ; et pour ces derniers il faut impérativement accéder à des services publics monétaires. Il faut donc bâtir un modèle monétaire ; j’ai proposé un modèle dans mon article de 2018 (CFA-Obligations, une solution pour accéder aux services publics monétaires) ; dans cet article, je propose de créer une société financière d’Afrique subsaharienne (SFEAS) qu’il suffira juste de remplacer par UMOA-Titres (une agence qui réalise aujourd’hui un travail remarquable pour lequel il faut féliciter Mr Adrien Diouf, directeur général de l’Agence UMOA-Titres). Qu’est ce qui entrave, de votre point de vue la construction de cet espace économique dont vous parlez ? Ce qui manque pour que l’espace prenne forme c’est qu’il faut que les États soient dotés de financements au-delà de l’endettement en titres, pour financer leurs besoins primaires. C’est-à-dire, assez d’écoles pour nos enfants, assez d’hôpitaux pour soigner nos malades et le minimum vital pour que les Africains puissent manger à leur faim. Maintenant ce n’est pas en allant emprunter sur les marchés internationaux qu’on règle ces problèmes. Il nous faut ce qu’on appelle une flexibilité monétaire, une relation entre la banque centrale et les pays qui fait une forme de création monétaire mais qui n’est pas à l’aveuglette et est très bien surveillée sur des projets viables pour régler ces problèmes. Pour créer cet espace économique, ne serait-il pas nécessaire de procéder d’abord par des innovations financières ? Il est vrai que pour créer cet espace économique il faut innover financièrement. Et c’est dans ce cadre que j’ai expliqué que le modèle de banque sur lequel nous sommes assis aujourd’hui est un modèle qui ne nous appartient pas. La preuve est que sur 15 millions de sénégalais par exemple, il y en a combien qui ont un compte bancaire ? Peut-être 3 ou 4 millions je ne sais pas mais en tout, la moitié n’a pas un compte bancaire. Et même s’ils en avaient, ils ne pourraient pas l’alimenter car ils n’ont aucune activité qui le leur permette. Donc nous avons un modèle bancaire qu’on a calqué. Et c’est pour cela que j’avais demandé à ce qu’on crée des microfinances basées sur des micro-assurances pour pouvoir palier à cela. Mais aujourd’hui ce qu’on a créé en micro finance c’est un modèle qui se mord la queue par des taux de 12, 15 à 20% pour lesquels il n’est absolument pas possible de financer un projet viable. Ce que nous avons raté, c’est la non compréhension que l’assurance fait partie de notre culture et que la tontine en une réelle illustration. Si vous mettez une tontine d’un milliard ici avec mille femmes sénégalaises, elle va marcher. Parce que les femmes, du fait qu’elles se connaissent toutes, personne ne va rater sa cotisation. Et c’est sur cette forme de confiance-là qu’il faut qu’on bâtisse notre modèle financier. ………   Propos recueillis par Bassirou MBAYE",
  "commentairesArticle" : [ "### Commentaire n°4 - 5.Posté par nadia le 14/03/2020 19:37 Bonjour je me prénomme nadia mère de 3 enfants. Je vivais à briouze avec mon mari, quand en 2018 il décida d'aller en voyage d'affaire à Bresil , où il tomba sur le charme d'une jeune vénézuélienne et ne semblait même plus rentrer. Ces appels devenaient rares et il décrochait quelquefois seulement et après du tout plus quand je l'appelais. En février 2019, il décrocha une fois et m'interdit même de le déranger. Toutes les tentatives pour l'amener à la raison sont soldée par l'insuccès. Nos deux parents les proches amis ont essayés en vain. Par un calme après midi du 17 février 2019, alors que je parcourais les annonce d'un site d'ésotérisme, je tombais sur l'annonce d'un grand marabout du nom ZOKLI que j'essayai toute désespérée et avec peu de foi car j'avais eu a contacter 3 marabouts ici en France sans résultat. Le grand maître ZOKLI promettait un retour au ménage en au plus 7 jours . Au premier il me demande d’espérer un appel avant 72 heures de mon homme, ce qui se réalisait 48 heures après. Je l'informais du résultat et il poursuivait ses rituels.Grande fut ma surprise quand mon mari m’appela de nouveau 4 jours après pour m'annoncer son retour dans 03 jours. Je ne croyais vraiment pas, mais étonnée j'étais de le voire à l'aéroport à l'heure et au jour dits. Depuis son arrivée tout était revenu dans l'ordre. c'est après l'arrivé de mon homme que je décidai de le récompenser pour le service rendu car a vrai dire j'ai pas du tout confiance en ces retour mais cet homme m'a montré le contraire.il intervient dans les domaines suivantsRetour de l'être aiméRetour d'affection en 7joursréussir vos affaires , agrandir votre entreprises et trouver de bon marché et partenairesDevenir starGagner aux jeux de hasardAvoir la promotion au travailEnvoûtementsAffaire, crise conjugaleDés-envoûtementProtection contre les esprits maléficesProtection contre les mauvais sortsChance au boulot évolution de poste au boulotChance en amourLa puissance sexuelle.agrandir son pénisAbandon de la cigarette et de l'alcool Guérir tous sorte de cancer portfeuille magic multiplicateur d'argent voici son adresse mail : maitrezokli@hotmail.com vous pouvez l'appeler directement ou l 'Ecrire sur whatsapp au 00229 61 79 46 97", "### Commentaire n°0 - 1.Posté par Grand Maître Marabout du ciel le 31/01/2020 19:32 Retour rapide et définitif de l'être aimé(e) / Tel/whatsapp : +229 95 80 88 68Un spécialiste de l’amourTravaux occultes avec la puissance de la GéomancieUn Maître-Occultiste pour éloigner votre rivaleMa réputation, c’est le bouche-à-oreille ! Je compte parmimes visiteurs des hommes d’affaires qui viennent de plusieurspays d’Afrique , d'Europe et autres continents du monde pour me consulter !Mes pouvoirs occultes sont ceux de ma confrérie ésotériquede marabouts médiums voyants… Des résultats probants dansle commerce et dans tous les business ! J’interviens égalementpour les problèmes de couple et j’ai le pouvoir occulte de travaillercontre les souffrances ! J’enlève en deux jours les souffrancesdues au mal qui circule dans les corps !Je travail entre les hommes et les femmes avec un résultatgaranti en quelques jours et vous aurez rapidement la chance !VOYANCE PUREDES VRAIS RÉSULTATS !°Retour rapide et définitif de l'être aimé(e)°Fidélité conjugale°Chance°Travail°Examens°Réussite professionnelle°Clientèle dans le commerce°Faillite commerciale°Héritage°Argent°Problème familiaux timidité etc...La garantie des résultats convaincants dans tous les domaines. Ne restez pas dans le noir sans savoir ce qui vous arriveTRAVAIL SÉRIEUX , EFFICACE ET RAPIDEUN TRAVAIL SOIGNE ET DES RÉSULTATS GARANTISTELEPHONEZ-MOI SANS TARDER ! VOUS AUREZ DES PREUVES !CONTACT:SiteWeb: http://maraboutduciel.unblog.frSiteWeb: https://maraboutmekpo.wixsite.com/mage-retour-affectifTél: 00229 95 80 88 68(Joignable aussi sur Wathsapp)E-Mail : maitremaraboumekpo1@gmail.comTémoignage: https://www.youtube.com/watch?v=QJ-tNUtOXLk https://maraboutmekpo.wixsite.com/mage-retour-affectif", "### Commentaire n°1 - 2.Posté par dossou dossou le 06/02/2020 20:10 Grand spécialiste du retour affectif rapide de l'être aiméMes servicesGrand maître des sorciers vaudou voyant medium et guérisseur africain est spécialiste des problème affectif 36 ans d'expérience aux dons de père en fils depuis plusieurs génération .Le grand maître des sorciers vaudou intervient dans les domaines suivants : Retour d'affectioncrise conjugalproblème familialedesenvoutementprotection contre tout mauvais sort ou dangersunion rapideattirance des femme ou des hommesattirance de clientèle pour les vendeurs et les entreprisesDevenir riche en quelque jour fidélité absolue entre épouximpuissance sexuellechance aux jeuxproblème de voisinageamour perduangoisseabandon de tabac et d'alcool . Rituels pour tomber enceinte rapidementCONTACT MAITRE DOSSOUE-mail personnel : dahvaudounon@live.frTel / whatsapp : +229 68 60 11 72Site web: https://www.medium-voyant-retour-affectif.com/ https://www.medium-voyant-retour-affectif.com/", "### Commentaire n°2 - 3.Posté par dossou dossou le 06/02/2020 20:11 travaux rapides et grand spécialiste de l'AMOURRetour rapide et définitif de l'être aimé : si votre ami(e) ou conjoint(e) vous aQuitté (e), il ou elle reviendra rapidement et définitivement auprès de vous !MARIAGE - FIDELITE - EXAMENS : permis de conduire, examens scolaires,Recherche d'emplois et entretiens de recrutement à l'embaucheRésultats 100% garantis - efficacité en 3 joursQuelle que soit la nature de votre problème et de vos souhaits, n'hésitez pas à en parler et à vous vous renseigner gratuitement sur les modalités pratiques relatives à nos services. Pour cela, il vous suffit d'exposer brièvement votre situation, soit par mail soit par téléphone et de signifier vos coordonnées téléphoniques.CONTACT MAITRE DOSSOUE-mail personnel : dahvaudounon@live.frTel/whatsapp : +229 68 60 11 72Site web: https://www.medium-voyant-retour-affectif.com/ https://www.medium-voyant-retour-affectif.com/", "### Commentaire n°3 - 4.Posté par Grand Maître Marabout du ciel le 18/02/2020 19:38 Marabout Vaudou Retour Affectif Rituel de retour affectif rapide et efficace Voyant medium marabout Puissant du vaudou sorcier grand marabout sorcier vaudou retour affectif rapide médium sorcier vaudou spécialiste duretour affectif retour affectif rapide en 72 heures Marabout rituel de retour affectif gratuit maître médium pour travaux occultes sorcier vaudou grand chef des sorciers vaudou pour retouraffectif Rituel de retour affectif rapide et puissant retour affectif magie d'amour puissant travaux occultes vaudou sorcier sans risque solution à tous vos problèmes de couple et de vie voyantmedium marabout Puissant du vaudou sorcier grand marabout sorcier vaudou retour affectif rapide médium sorcier vaudou spécialiste du retour affectif retour affectif rapide en 72 heureMarabout rituel de retour affectif gratuit maître médium pour travaux occultes sorcier vaudou grand chef des sorciers vaudou pour retour affectif voyant medium marabout Puissant du vaudousorcier grand marabout sorcier vaudou retour affectif rapide médium sorcier vaudou spécialiste du retour affectif retour affectif rapide en 72 heures Marabout rituel de retour affectif gratuitmaître médium pour travaux occultes sorcier vaudou grand chef des sorciers vaudou pour retour affectif Rituel de retour affectif rapide et puissant retour affectif magie d'amour puissanttravaux occultes vaudou sorcier sans risque solution à tous vos problèmes de couple et de vie voyant medium marabout Puissant du vaudou sorcier grand marabout sorcier vaudou retouraffectif rapide médium sorcier vaudou spécialiste du retour affectif retour affectif rapide en 72 heure Marabout rituel de retour affectif gratuit maître médium pour travaux occultes sorciervaudou grand chef des sorciers vaudou pour retour affectif L'Amour: rituel pour avoir un amour, retour d'une personne aimer, alliance d'amour, changer un amitié en Amour Retour affectifrapide urgent et puissant rituel de retour affectif retour d'affectif grand marabout sorcier vaudou pour le retour affectif travaux occultes vaudou. contacte d'un grand marabout pour le retouraffectifCONTACT: SiteWeb: http://maraboutduciel.unblog.fr SiteWeb: https://maraboutmekpo.wixsite.com/mage-retour-affectifSiteWeb: http://www.maitrebognon.over-blog.comSiteWeb: http://maraboutduciel-retour-affectif.wifeo.comSiteWeb: https://maraboutvoyantduciel.blogspot.comTél: 00229 95 80 88 68(Joignable aussi sur Wathsapp)Témoignage: https://www.youtube.com/watch?v=QJ-tNUtOXLk https://maraboutmekpo.wixsite.com/mage-retour-affectif" ],
  "dateCollecteArticle" : "Tue Apr 07 08:50:12 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}