{
  "identifiantArticle" : "https___www.walf-groupe.com_port-dun-masque-tissu-protege-t-coronavirus_",
  "urlArticle" : "https://www.walf-groupe.com/port-dun-masque-tissu-protege-t-coronavirus/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2020/04/1304298-000_1pi4ir.jpg" ],
  "titreArticle" : "Le port d’un masque en tissu protège-t-il du coronavirus ?",
  "resumeArticle" : "L’efficacité des masques en tissu divise les spécialistes, mais ces derniers sont au moins d’accord sur un point : le masque en tissu ne permet pas de se protéger efficacement d’u…",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-04-07T11:57:21+00:00",
  "dateMiseJourArticle" : "2020-04-07T11:57:21+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’efficacité des masques en tissu divise les spécialistes, mais ces derniers sont au moins d’accord sur un point : le masque en tissu ne permet pas de se protéger efficacement d’une contamination par un virus. Le port d’un tel masque n’est en revanche pas dénué d’intérêt pour continuer à freiner la propagation du virus, puisqu’il constitue quand même une barrière permettant de limiter les projections de gouttelettes. « Beaucoup de gens pensent que porter un masque les protège de la contamination, alors que cela permet en fait de réduire les sources de transmission », explique à l’AFP le professeur KK Cheng, spécialiste de santé publique à l’université de Birmingham (Royaume-Uni). « Cela fonctionne si tout le monde en porte, et dans ce cas, un masque très basique suffit, car un bout de tissu peut bloquer les projections », estime-t-il. Même si l’efficacité est sans doute imparfaite, c’est mieux que rien, plaident certains professionnels de santé. « Quel que soit le type du masque, c’est toujours beaucoup mieux que de ne pas avoir de masque. Le masque est vraiment l’outil barrière de protection le plus efficace disponible dans la vie quotidienne », expliquait à franceinfo le Dr Jacques Battistoni, président du syndicat de généralistes MG France. Il s’agit donc d’un outil « altruiste », destiné à protéger les autres plutôt que soi-même, à utiliser en conscience. « Un masque artisanal peut être une fausse barrière, inciter à lever les distanciations sociales et donc risquer à nouveau une contagion », avertit tout de même Xavier Lescure, spécialiste en maladies infectieuses à l’hôpital Bichat, à Paris. Pendant plusieurs semaines, le gouvernement et les autorités sanitaires ont répété que le port du masque par le grand public n’était pas conseillé, et exhortaient les personnes qui n’étaient pas malade à ne pas en porter. Depuis début avril, le ton a changé, en France et dans le reste du monde. « Si nous avons l’accès à des masques, nous encourageons effectivement le grand public, s’il le souhaite, à en porter, en particulier ces masques alternatifs qui sont en cours de production », a déclaré le directeur général de la santé Jérôme Salomon, vendredi 3 avril. Pourquoi un tel revirement ? D’abord, parce que le port du masque systématique n’a jamais fait partie, en France, de la doctrine sanitaire. « Des travaux avaient montré par le passé que porter un masque en toute circonstance dans la rue n’était pas efficace, d’autres montraient qu’on avait intérêt à le porter. Cette discordance justifiait une attitude prudente », indique François Bricaire infectiologue et membre de l’Académie de médecine, interrogé par franceinfo. Ces consignes initiales ont aussi été dictées par la pénurie de masques à laquelle la France est confrontée, et ce, afin d’assurer l’approvisionnement du personnel soignant. Pour la médecin et animatrice du « Magazine de la santé » Marina Carrère d’Encausse, les propos officiels sur l’inutilité supposée des masques pouvaient s’apparenter à un « mensonge » dit « pour une bonne cause ». Initialement très sceptique sur l’intérêt pour la population générale de porter un masque, l’Organisation mondiale de la santé a aussi fait évoluer sa position en fin de semaine dernière. « Nous devons réserver les masques médicaux et chirurgicaux au personnel en première ligne. Mais l’idée d’utiliser des masques recouvrant les voies respiratoires ou la bouche pour empêcher que la toux ou le reniflement projette la maladie dans l’environnement et vers les autres (…) n’est pas une mauvaise idée en soi », a déclaré le docteur Mike Ryan, expert en situations d’urgence à l’OMS, lors d’une conférence de presse. Chaque type de masque possède ses propres caractéristiques et s’adresse donc à un public différent, en fonction de l’exposition au virus. Les plus couramment utilisés par les soignants en milieu hospitalier, au contact des malades, sont les masques FFP2, qui filtrent environ 94% des particules d’environ 0,6 micromètre (0,0006 millimètre) présentes dans l’air inspiré. Ils sont donc efficaces pour se protéger des éventuelles projections (gouttelettes, postillons…) qui pourraient contenir le virus, mais sont aussi plus inconfortables à porter, et rendent la respiration plus difficile. Les masques chirurgicaux, eux aussi réservés pendant l’épidémie aux personnels soignants, sont des masques anti-projection. Ils empêchent le porteur du masque de projeter des gouttelettes, mais n’empêchent pas l’inhalation de petites particules présentes dans l’air. Face à la pénurie de masques FFP2 et chirurgicaux, dont la production a été entièrement réquisitionnée par l’Etat, le gouvernement a annoncé la production de nouvelles catégories de masques à destination des personnes en contact avec le public. Deux catégories de masques « alternatifs » ont été créées : l’une à destination des professionnels en contact avec le public (policiers, gendarmes, hôtesses de caisses…) qui filtrent au moins 90% des particules de 3 micromètres, l’autre pour les contacts occasionnels avec d’autres personnes dans le cadre professionnel, filtrant au moins 70% des particules de 3 micromètres. Une cinquantaine d’entreprises françaises ont d’ores et déjà reçu une homologation pour ce type de masques. Reste enfin le dernier type de masque, celui que l’on fabrique soi-même avec du tissu, du fil à coudre et des élastiques. Ces masques ne font pas l’objet d’homologation et il est donc difficile de juger de leur efficacité.                 Franceinfo",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:22:29 GMT 2020",
  "motsClesArticle" : ""
}