{
  "identifiantArticle" : "https___www.seneweb.com_news_international_pour-combattre-le-coronavirus-lady-gaga-_n_314023.html",
  "urlArticle" : "https://www.seneweb.com/news/international/pour-combattre-le-coronavirus-lady-gaga-_n_314023.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/4e69fca77d8c8afd630fff65ed05fd88c40503e9.jpg" ],
  "titreArticle" : "Pour combattre le coronavirus, Lady Gaga lève 35 millions de dollars | seneweb.com",
  "resumeArticle" : "Pour combattre le coronavirus, Lady Gaga lève 35 millions de dollars",
  "auteurArticle" : "Par: huffingtonpost.fr - Webnews",
  "datePublicationArticle" : "2020-04-08T07:04:58+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:58+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1188,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour combattre le coronavirus, Lady Gaga lève 35 millions de dollars Lady Gaga a aidé à lever ces fonds en sept jours pour l'OMS, et annoncé un concert en ligne pour soutenir les soignants en première ligne contre le Covid-19.Lady Gaga est intervenue en direct d’une conférence de presse virtuelle de l’OMS ce lundi 6 avril et annoncé avoir récolté 35 millions de dollars pour aider à combattre le coronavirus et ses conséquences.“Nous sommes tous tellement reconnaissants envers les soignants du pays et du monde entier. Cette pandémie est une catastrophe et je les remercie tellement d’être au front, je prie aussi pour les victimes du Covid-19. Cela a été un plaisir de coopérer avec l’organisation Global Citizen (qui lutte contre la pauvreté, ndlr) pour lever des fonds en coulisses”, a commenté la chanteuse américaine.“Mes pensées vont aussi aux personnes qui ont perdu leur emploi et qui ont du mal à se nourrir, eux et leurs enfants”, a continué Gaga avant d’expliqué avoir demandé à près de 70 dirigeants d’entreprise et philanthropes de faire un don pour combattre le virus qui a fait plus de 70.000 morts dans le monde, dont 50.000 en Europe. Lady Gaga helped raise $35 million in the past 7 days for the World Health Organization. pic.twitter.com/G9KKeKDfyB— Lady Gaga Updates (@LGTourNews) April 6, 2020 La diva pop, qui a décalé la sortie de son nouvel album “Chromatica” face à la crise sanitaire, a aussi annoncé un concert diffusé à la télévision et en ligne le 18 avril sous la bannière “Un Monde: Ensemble chez soi”, “en soutien aux professionnels de santé sur la ligne de front”.Sont prévus lors de ce grand show inédit dans sa forme Andrea Bocelli, Chris Martin, David Beckham, Elton John, John Legend, Keith Urban, Lang Lang, Paul McCartney, Priyanka Chopra Jonas, Shah Rukh Khan et Stevie Wonder.Depuis l’apparition du Covid-19 en décembre en Chine, 1,25 million de cas ont été recensés au total sur la planète. Les États-Unis ont franchi lundi la barre des 10.000 morts, la France comptabilise près de 9000 décès. Chômage, faillites et récession menacent dans des dizaines de pays confinés où l’économie est à l’arrêt.",
  "commentairesArticle" : [ "### Commentaire n°0 - Kennedy il y a 12 heures (19:58 PM) Ils allument le feu, ils l'activent, et après ils viennent jouer au pompier....oh la la......on a tout comprit Répondre +1 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:44:02 GMT 2020",
  "motsClesArticle" : "Coronavirus, Covid-19, Lady Gaga"
}