{
  "identifiantArticle" : "http___business221.com_senegal-augmentation-de-01-des-prix-des-produits-alimentaires-et-boissons-non-alcoolisees_",
  "urlArticle" : "http://business221.com/senegal-augmentation-de-01-des-prix-des-produits-alimentaires-et-boissons-non-alcoolisees/",
  "sourceArticle" : "business221",
  "thematiqueArticle" : "A la une;Industrie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://business221.com/wp-content/uploads/2020/04/boissons-non-alcolisés.png" ],
  "titreArticle" : "Sénégal/ Augmentation de 0,1% des prix des « produits alimentaires et boissons non alcoolisées »",
  "resumeArticle" : "L’Agence Nationale de la Statistique et de la Démographie (ANSD), dans son document « L’Indice Harmonisé des",
  "auteurArticle" : "Massaer Dia",
  "datePublicationArticle" : "2020-04-05T15:00:37+01:00",
  "dateMiseJourArticle" : "2020-04-05T15:00:43+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 87,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Agence Nationale dela Statistique et de la Démographie (ANSD), dans sondocument « L’Indice Harmonisé des Prix à la Consommation du mois dejanvier 2020, note une augmentation de 0,1% des prix des « produits alimentaires et boissons nonalcoolisées ». « Lesprix des « produits alimentaires et boissons non alcoolisées » ontaugmenté de 0,1% en rythme mensuel. Cette évolution provient essentiellementd’un renchérissement des poissons frais (+6,9%), de la volaille (+3,9%), descéréales non transformées (+1,4%), ainsi que des farines, semoules et gruaux(+1,4%). Les tensions notées sur les prix du riz, au cours du mois, ontfortement impacté sur les prix des céréales. Cependant, la chute des prix deslégumes frais en feuilles (-18,5%), des légumes frais en fruits ou racines(-14,5%), des tubercules et plantains (-7,9%), ainsi que de la viande de moutonet chèvre (-4,5%) a modéré la hausse de ceux des produits alimentaires. Parrapport à la période correspondante en 2019, ils ont été majorés de 2,0% »,note l’ANSD. L’ANSDexplique que l’augmentation de 0,1% des prix des « meubles, articles de ménage et entretien courant du foyer»résulte de celle des prix des articles de ménage en textiles (+0,6%) et dumobilier pour salle de séjour, salle à manger, bureau (+0,3%). En variationannuelle, ils ont également progressé de 0,1%. Dans unautre registre, l’ANSD explique que « Les prix des services de « santé», de « l’enseignement », ainsi que des« boissons alcoolisées, tabacs etstupéfiants » sont demeurés stables au cours de la période sous revue.Par rapport au mois de janvier 2019, ils ont connu des variations respectivesde +1,3%, +1,0% et -0,2% ». D’après, lesprix des services de « loisirs etculture» se sont repliés de 0,1%, par suite du recul de ceux desappareils de réception, enregistrement et reproduction (-0,2%), ainsi que dumatériel de traitement de l’information et supports d’enregistrement de l’imageet du son (-0,1%). En variation annuelle, ils ont progressé de 0,4%.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:22:01 GMT 2020",
  "motsClesArticle" : ""
}