{
  "identifiantArticle" : "http___infosrewmi.com_mimi-toure-presidente-du-cese-nous-pourrons-stopper-le-covid-19-sans-confinement_",
  "urlArticle" : "http://infosrewmi.com/mimi-toure-presidente-du-cese-nous-pourrons-stopper-le-covid-19-sans-confinement/",
  "sourceArticle" : "infosrewmi",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://infosrewmi.com/wp-content/uploads/2018/12/Aminata-Touré-PM-696x464.jpg" ],
  "titreArticle" : "Mimi Touré, présidente du Cese : «Nous pourrons stopper le Covid-19 sans confinement» - Infos Rewmi",
  "resumeArticle" : "Mimi Touré, présidente du Cese : «Nous pourrons stopper le Covid-19 sans confinement»",
  "auteurArticle" : "Mame Diarra Gueye",
  "datePublicationArticle" : "2020-04-07T10:43:28+02:00",
  "dateMiseJourArticle" : "2020-04-07T12:43:28+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Aminata Touré est optimiste par les mesures annoncées par le président de la République. La présidente du Conseil économique, social et environnemental (Cese) appelle cependant les Sénégalais à la vigilance et au respect des mesures édictées. Dans cet entretien, Madame Touré explique la loi d’habilitation et les sources du financement du Programme de résilience économique et sociale. Quelle lecture faites-vous des mesures annoncées par le Président Macky Sall le 3 avril dernier ?La veille du 60ème anniversaire de notre accession à la souveraineté internationale, le Président s’est adressé à la Nation dans un contexte national et international particulier caractérisé par la pandémie du Covid-19. Son discours s’est naturellement articulé autour de la réponse sanitaire à cette crise sans précédent et des mesures économiques concrètes. Des secteurs comme le tourisme, l’hôtellerie, la restauration, mais aussi le transport, les activités culturelles et autres, sont touchés. Ces secteurs concentrent des centaines de milliers de travailleurs qui comptent sur leurs revenus pour entretenir dignement leurs familles. C’est ce que le Président Macky Sall a appelé le Programme de résilience économique et sociale. Il a pour but de soutenir les ménages les plus vulnérables et les entreprises qui jouent un rôle vital dans la vie économique de notre pays car ce sont elles qui essentiellement créent les emplois. Il est donc important qu’elles soient soutenues afin qu’elles sauvegardent les emplois existants. Ces temps de crise naturellement frappent davantage les catégories sociales les plus faibles. C’est pourquoi le Président a décidé de soulager 975 522 ménages en payant leur facture bimestrielle d’électricité. Cela va coûter 15,5 milliards à l’Etat. Pour les 670 000 ménages à faibles revenus qui sont dans la tranche sociale pour les factures d’eau, l’Etat paiera à leur place leur facture bimestrielle à hauteur de 3 milliards.Pour le chef de l’Etat, il s’agit d’assurer les services de base que sont l’eau et l’électricité à nos concitoyens les plus vulnérables et qui sont de loin les plus nombreux. Bien évidemment, la nourriture est le besoin de base de tout être humain et beaucoup de nos concitoyens gagnent leur subsistance au jour le jour. Pour éviter le stress alimentaire à plus d’un million de ménages, le Président Macky Sall a augmenté l’enveloppe consacrée à l’achat de denrées alimentaires, de 50 milliards elle passera à 69 milliards et sera disponible dans toutes les communes du Sénégal, sans exception. Le président de la République n’a pas oublié nos compatriotes de la diaspora qui vivent également des moments difficiles, notamment ceux qui se trouvent dans les pays occidentaux très affectés où le confinement est généralisé. Les plus vulnérables d’entre eux bénéficieront également d’un appui de leur pays d’origine, un montant de 12,5 milliards leur sera consacré. A votre avis, où l’Etat va-t-il trouver de quoi couvrir toutes ces dépenses annoncées ?Le budget de 2020 a été rapidement réorganisé pour qu’il soit essentiellement réorienté vers le renforcement du secteur de la santé qui est au cœur de la lutte contre le Covid-19, le soutien rapide aux populations et secteurs impactés par le coronavirus et favoriser la résilience de notre tissu économique. Lorsqu’on votait la loi de finances 2020, le Covid-19 n’était pas une préoccupation. A situation exceptionnelle, mesures exceptionnelles. C’est justement pour cette raison que le chef de l’Etat a demandé le vote de la loi d’habilitation à l’Assemblée nationale pour aller vite dans la réaffectation des ressources dans ce contexte d’urgence qui a pris de court le monde entier. Il y aura une coupe sur les dépenses de fonctionnement et d’investissement pour un montant de 159 milliards et 178 milliards sont sécurisés pour couvrir les pertes de recettes budgétaires dues au fort ralentissement de l’activité économique. Le chef de l’Etat a également assuré que les dispositions ont été prises pour assurer l’approvisionnement régulier en hydrocarbures, produits médicaux pharmaceutiques et denrées de première nécessité.Je perçois dans l’approche du Président Macky Sall une réponse multisectorielle qui articule concomitamment une stratégie sanitaire, un programme d’appui social aux catégories les plus vulnérables et un soutien au secteur privé en vue de soutenir la résilience de notre tissu économique. C’est une bonne approche systémique qui, à mon avis, devrait nous aider à contenir l’impact de cette crise sanitaire sans précédent dans l’histoire récente de l’Humanité. Moustapha Diakhaté estime que cette loi d’habilitation est une menace grave à la démocratie et que maintenant, c’est la porte ouverte à la dictature…Je ne partage pas son point de vue. La loi d’habilitation fait partie du droit positif sénégalais. Les conditions de sa mise en œuvre sont encadrées par la Constitution. Tout le monde conviendra que nous vivons une situation exceptionnelle au niveau mondial et aussi national. Pour contenir l’expansion du Covid-19, il faut agir vite et de manière efficace. C’est tout le sens de cette loi d’habilitation. Le Président a tenu, au préalable et d’ailleurs dans des conditions difficiles, à s’entretenir avec les acteurs politiques, économiques, la Société civile et diverses catégories socio-professionnelles pour expliquer sa démarche et bâtir un consensus national autour des actions urgentes à prendre pour préserver notre pays de la calamité sanitaire que l’on observe dans certains pays car le Covid-19 ne connaît ni parti politique ni statut social ou économique. Le Président Macky Sall a annoncé la création du Comité de pilotage de Force Covid-19 d’un montant de 1000 milliards qui va financer le Programme de résilience économique et sociale. Ce fonds est alimenté par des contributions de la Banque mondiale, de la Banque africaine de développement, de la Banque islamique et de la solidarité nationale composée de dons allant de 5000F à 1 milliard. Ce Comité de pilotage comprendra des représentants de l’Etat, de l’Assemblée nationale, toutes sensibilités confondues, donc avec des représentants de l’opposition et de la Société civile. L’objectif est de poursuivre l’esprit consensuel dans la mise en œuvre des actions et d’assurer leur transparence. Ceci me semble aux antipodes de la dictature. Que pensez-vous de l’attitude de Ousmane Sonko et de Mamadou Lamine Diallo qui n’ont voté la loi d’habilitation ?En démocratie, chacun a droit à son point de vue. J’ai néanmoins apprécié qu’ils aient répondu positivement à l’invite du Président Macky Sall et qu’ils aient partagé avec lui leurs points de vue. C’était à l’honneur de la démocratie sénégalaise et un autre témoignage de sa maturité. Guy Marius Sagna a proposé la suppression du Hcct et du Cese pour faire face à la pandémie comme lors de la suppression du Sénat en 2013. Que lui répondez-vous ?Comme je l’ai dit, chacun a droit à son point de vue. Toute la démarche actuelle du président de la République, à travers les mesures fortes qu’il a prises, c’est de contenir le virus et de favoriser le retour à la normale le plus rapidement possible. C’est le vœu pressant de chaque Sénégalais. Le couvre-feu a été prolongé mais la pandémie progresse au Sénégal. Ne faut-il pas aller vers un confinement ?Il a été démontré que les déplacements et rassemblements favorisent l’expansion du virus. Le couvre-feu, l’interdiction des déplacements inter-régionaux et des rassemblements de toute nature ont justement pour but de stopper la progression du Covid-19. Nous ne sommes pas encore sortis de l’auberge, comme le Président Macky Sall l’a dit dans son Adresse à la Nation, nous devons par conséquent être vigilants. Il nous faut respecter strictement les instructions et mesures de prévention. J’ai l’espoir qu’ainsi nous pourrons stopper le Covid-19 sans pour autant devoir prendre des mesures encore plus contraignantes. Il y a une responsabilité individuelle que chacun doit exercer, elle est plus nécessaire que jamais. Le Secrétaire général de l’Onu prédit des millions de morts en Afrique. Qu’avez-vous dit lorsque vous l’avez entendu ?Je pense que le Secrétaire général de l’Onu a surtout voulu attirer l’attention de la Communauté internationale sur la nécessité de soutenir les Etats africains dans leurs efforts de lutte contre le coronavirus au moment où tous les pays occidentaux, traditionnellement donateurs des programmes de santé, se barricadaient. Le Sénégal n’a attendu personne pour prendre les mesures idoines urgentes et mettre en place son plan de résilience. Incha’Allah, ce plan devrait nous aider à contenir le virus et retourner à nos vies d’avant Covid-19. Bien évidemment, la solidarité internationale devrait aussi se manifester dans ces moments de crise sanitaire internationale, le virus ne connaissant pas de frontières. Néan­moins, je partage entièrement la démarche du Président Macky Sall qui consiste à compter d’abord sur nos propres forces. Des chercheurs français ont proposé des tests de vaccin contre le Covid-19 en Afrique. Le Sénégal y adhère-t-il ?Le Sénégal a un Comité national d’éthique pour la recherche en santé qui émet des avis éthiques et scientifiques. Lesquels fondent les décisions du ministre de la Santé quant à l’autorisation, la suspension ou l’interdiction de toute recherche en santé. Ces chercheurs étrangers que j’ai moi-même entendus sur une chaîne étrangère tenant des propos inacceptables sur l’Afrique ne savent certainement pas que ces dispositifs existent maintenant dans de nombreux pays et qu’il est impossible de juste débarquer en Afrique et avoir des cobayes. L’Afrique a beaucoup changé, a beaucoup avancé et poursuit sa marche vers le progrès. Malheu­reu­sement, hors de notre continent, beaucoup de gens gardent cette idée colonialiste révolue de notre continent et l’apprennent souvent à leurs dépens. Quelle est la contribution du Conseil économique, social et environnemental dans l’alimentation du fonds Force Covid-19 ?Le Conseil a appuyé le ministère de la Santé en matériel médical en tenant compte de ses besoins exprimés. Et il y a trois jours, les conseillers et agents de l’Administration ont remis leur contribution personnelle au ministre des Finances. C’est un moment où il faut exalter la solidarité envers nos prochains moins nantis, je dirais même que la solidarité matérielle doit être inversement proportionnelle à la distanciation physique. L’ex­pression «loin des yeux, près du cœur» doit prendre tout son sens en cette période. Tout geste de solidarité ne sera jamais petit car beaucoup de nos compatriotes ont du mal à obtenir des revenus. Il faut aussi rappeler aux entreprises que le chef de l’Etat a décidé que leurs dons seront déduits de leurs bénéfices, ce qui devraient les inciter à davantage exercer leur responsabilité sociale en ces moments difficiles.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:01:54 GMT 2020",
  "motsClesArticle" : "confinament;covid 19;mimi touré"
}