{
  "identifiantArticle" : "https___www.bestinfos.net_thies-talla-sylla-lance-le-choc-des-titans--un-tournoi-de-billard_a3457.html",
  "urlArticle" : "https://www.bestinfos.net/thies-talla-sylla-lance-le-choc-des-titans--un-tournoi-de-billard_a3457.html",
  "sourceArticle" : "bestinfos",
  "thematiqueArticle" : "Accueil;SPORTS",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.bestinfos.net/photo/art/grande/43446580-35849649.jpg?v=1583643508" ],
  "titreArticle" : "Coronavirus : Riposte à l'épidémie : Tableau Récapitulatif des dons",
  "resumeArticle" : "Le maire de Thiès Talla Sylla a lancé samedi dans sa ville, la deuxième édition d’une compétition de billard, dénommée ‘’Choc des titans’’ à laquelle participent les 24 meilleurs joueurs du pays dans cette discipline. Talla Sylla, lui-même ancien joueur de billard, a salué l’organisation à Thiè...",
  "auteurArticle" : "",
  "datePublicationArticle" : "Dimanche 8 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le maire de Thiès Talla Sylla a lancé samedi dans sa ville, la deuxième édition d’une compétition de billard, dénommée ‘’Choc des titans’’ à laquelle participent les 24 meilleurs joueurs du pays dans cette discipline. Talla Sylla, lui-même ancien joueur de billard, a salué l’organisation à Thiès de ce tournoi qui, avec l’ampleur qu’il lui prédit, contribuera, selon lui, à l ‘’attractivité’’ de la ville, qui lui tient à cœur. Il présidait la cérémonie de lancement de ce tournoi dans un hôtel de Thiès, en compagnie du directeur général de l’APS, Thierno Birahim Fall, en visite dans la capitale du rail. Considéré comme le ‘’plus grand évènement privé de billard du Sénégal’’, ce tournoi organisé par l’association O Billardaire, regroupe des joueurs ayant tous remporté un tournoi, d’où son appellation, a expliqué Mohamed Elhady, co-organisateur de la compétition qui prend fin dimanche. Les 16 meilleurs joueurs et les huit meilleures joueuses, sélectionnés à l’issue d’éliminatoires, vont convoiter une mise de 2,5 millions de francs CFA, dont 2 millions en espèces et 500.000 en nature, a noté M. Elhady. Cela grâce à l’appui, du Club de billard Venisia, basé à Dakar, partenaire de cette rencontre. En l’absence d’une fédération, le billard est géré par un comité national provisoire (CNPB) qui a amené le billard sénégalais à un ‘’haut niveau’’, à travers les rankings mensuels (tournois de classement), permettant de classer les meilleurs joueurs du pays par points, a dit Elhady lui-même pratiquant de cette discipline. Cette instance aide les joueurs à participer à des compétitions à l’étranger, notamment au Maroc, lors de championnats d’Afrique. ‘’Il est toujours perçu comme un sport élitiste. Ce qui, à la base, n’est pas tout à fait faux’’, a dit Elhady, non sans relever qu’il n’est ‘’pas si élitiste qu’on le croit’’. Il est ‘’de plus en plus populaire’’, grâce à l’effort de vulgarisation de ses pratiquants, a-t-il fait valoir. ‘’Au-delà-de son aspect ludique’’, le billard surtout pratiqué dans les villes de Dakar, Thiès et Mbour, est un sport comme le football, le tennis, etc., a-t-il précisé. Le directeur général de l’APS s’est, pour sa part, engagé à contribuer à vulgariser ce sport à l’échelle nationale, mais aussi à travers un réseau d’une quarantaine d’agences de presse, dont fait partie la structure qu’il dirige.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:06:41 GMT 2020",
  "motsClesArticle" : ""
}