{
  "identifiantArticle" : "http___lesoleil.sn_la-desinformation-liee-au-covid-19-difficile-a-contenir-sur-whatsapp_",
  "urlArticle" : "http://lesoleil.sn/la-desinformation-liee-au-covid-19-difficile-a-contenir-sur-whatsapp/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2020/02/whatsapp_article-394x218.jpg" ],
  "titreArticle" : "Covid-19: la difficulté de contenir les fake news sur WhatsApp – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Moussa Diop",
  "datePublicationArticle" : "7 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Facebook a annoncé de nouvelles mesures mardi pour lutter contre la désinformation sur sa messagerie WhatsApp, plus confidentielle et donc plus difficile à réguler, alors que les fausses rumeurs sur le coronavirus – dont on prétend qu’il serait causé par la 5G ou soigné par le vinaigre – continuent de se répandre. Les utilisateurs de WhatsApp ne pourront plus transférer des messages viraux qu’à un seul contact à la fois, pour limiter la circulation des infox. Sont considérés comme « viraux », les contenus déjà renvoyés d’un utilisateur à un autre plus de cinq fois. « Nous savons que de nombreux utilisateurs transfèrent des informations utiles, ainsi que des vidéos drôles, des mèmes et des réflexions ou des prières qui ont de l’importance à leurs yeux », indique la messagerie aux deux milliards d’utilisateurs, sur son site internet. « Toutefois, nous avons également remarqué une hausse significative des transferts, que les utilisateurs trouvent trop nombreux, et qui peuvent contribuer à la propagation de fausses informations », précise la société. « Nous pensons qu’il est important de ralentir la diffusion de ces messages pour que WhatsApp reste une application de conversation personnelle ». WhatsApp est régulièrement accusée de favoriser la propagation de fausses nouvelles aboutissant dans certains cas à des tragédies. En 2018, en Inde, de fausses informations sur des kidnappings d’enfants avaient ainsi provoqué des émeutes et des lynchages. La messagerie avait déjà limité le nombre de partages à cinq correspondants maximum à la fois, en janvier 2019. Elle assure que ces restrictions contre les transferts massifs ont conduit à une baisse de 25% du nombre de messages transférés à travers le monde. Mais le caractère privé des échanges rend techniquement difficile d’enrayer la diffusion des théories du complot et autres idées loufoques ou dangereuses, surtout en période de pandémie. Au Royaume-Uni, plusieurs antennes-relais ont été vandalisées. En cause, selon les autorités: la théorie « absurde » qui circule sur les plateformes sociales et selon laquelle le réseau de téléphonie mobile 5G propagerait le nouveau coronavirus. « Ces affirmations ne sont pas seulement infondées, elles nuisent aux personnes et entreprises qui dépendent de nos services », ont réagi dimanche les quatre opérateurs télécoms britanniques dans une lettre ouverte. « Elles ont aussi conduit à des agressions contre nos ingénieurs et, dans certains cas, empêché la tenue de travaux de maintenance essentiels ». En France, lundi, une carte censée représenter le déconfinement progressif à venir continuait d’être partagée sur WhatsApp, tout comme des alertes sur un présumé « fichage » massif de la population via l’attestation de déplacement numérique. En Afrique, la majorité des publications trompeuses circulent dans des groupes de discussion privés WhatsApp, la messagerie la plus répandue sur le continent. Des messages affirment par exemple que des bains de bouche au vinaigre tuent le Covid-19 ou encore que les personnes noires sont résistantes grâce à la couleur de leur peau. Avec les mesures de confinement qui ont réduit la mobilité de la moitié de la planète au strict minimum, l’utilisation des outils de communication a explosé. Facebook se retrouve en première ligne avec sa galaxie d’applications, de la plateforme à Instagram en passant par WhatsApp et Messenger. « Le volume de messages a augmenté de plus de 50% le mois dernier dans les pays les plus touchés par le virus », indiquait le groupe fin mars. Le géant technologique groupe a doublé la capacité de ses serveurs. Il tente aussi de mettre en avant les informations fournies par des sources compétentes, de rétrograder ou d’éliminer les contenus nocifs (publicités pour des prétendus remèdes, rumeurs mensongères, etc.) et de soutenir les services de santé avec des crédits publicitaires et des outils informatiques, notamment. L’Organisation mondiale de la santé (OMS) et plus de 20 ministères de la Santé utilisent ainsi WhatsApp pour diffuser des informations sur la pandémie, avec déjà plus de 100 millions de messages envoyés. AFP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:32:24 GMT 2020",
  "motsClesArticle" : ""
}