{
  "identifiantArticle" : "https___www.senemusique.com_rap-galsen_rap-clash-duggy-tee-calme-le-jeu-omzo-dollar-sobstine-a-repondre-dip-17200.html",
  "urlArticle" : "https://www.senemusique.com/rap-galsen/rap-clash-duggy-tee-calme-le-jeu-omzo-dollar-sobstine-a-repondre-dip-17200.html",
  "sourceArticle" : "senemusique",
  "thematiqueArticle" : "Rap galsen",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senemusique.com/wp-content/uploads/2019/12/zype9wxruf4.jpg", "https://www.senemusique.com/wp-content/uploads/2019/12/duggy.jpg" ],
  "titreArticle" : "Rap clash - Duggy Tee calme le jeu, Omzo Dollar s’obstine à répondre DIP",
  "resumeArticle" : "Duggy Tee joue le rôle du grand frère pour tempérer ses jeunes frères en adversité. Dans un morceau improvisé au studio, le rappeur demande à Dip, Omzo, Ngaaka, One Lyrical et Niit doff de cesser leurs querelles. Clash Dans son compte Facebook, Duggy Tee a publié une vidéo dans laquelle, il dénonce l’animosité entre jeunes... Lire plus",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "2019-12-21T18:20:32+01:00",
  "dateMiseJourArticle" : "2019-12-21T18:20:41+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Duggy Tee joue le rôle du grand frère pour tempérer ses jeunes frères en adversité. Dans un morceau improvisé au studio, le rappeur demande à Dip, Omzo, Ngaaka, One Lyrical et Niit doff de cesser leurs querelles. ClashDans son compte Facebook, Duggy Tee a publié une vidéo dans laquelle, il dénonce l’animosité entre jeunes rappeurs. Dans ce morceau, il leur demande d’enterrer la hache de guerre et de poursuivre leur carrière sans bruit. Message« Je vous demande à tous de calmer le jeu svp. Salut à vous mes petits frères Dip, Omzo, Ngaka, One Lyrical et Killa (Nitt Dof mention honorable car tu as fait le choix de ne pas prendre part à cette dernière vague de beef. Respect). Ceci est juste un message à vous tous de ma part et je vous demande humblement, en tant que grand-frère, de mettre un terme aux hostilités svp. Nous connaissons tous les réalités du hip-hop c’est vrai », lit-on. « Il est de mon devoir de vous lancer cet appel »« C’est une question de Respect et d’Honneur en fait, mais je pense sincèrement qu’à un certain moment, il faut prendre un peu de recul et discuter et non se disputer. Vous avez des milliers de jeunes derrière vous qui vous aiment passionnément et vous adulent parce qu’ils vous prennent pour des modèles. Ceci n’est pas une leçon de morale, mais je pense qu’avec les bonnes relations que j’ai avec chacun d’entre vous, il est de mon devoir de vous lancer cet appel et je sais que vous êtes assez ouverts pour comprendre le pourquoi de cette démarche. Avec tout mon respect. One love ! Je compte sur vous. Nubian Duggy Tee », ajoute-t-il. Réaction de Omzo Le message de Duggy Tee est tombé dans l’oreille d’un sourd, du moins n’est pas entendu par Omzo Dollar qui s’obstine en à découdre. D’ailleurs, il prévoit de sortir un single pour répondre à Dip Doundu Guiss. (avec senego)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:18:23 GMT 2020",
  "motsClesArticle" : ""
}