{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_06_coronavirus-l-eurogroupe-invite-a-envisager-tous-les-instruments-possibles-1210260-aspx-a1159718.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/06/coronavirus-l-eurogroupe-invite-a-envisager-tous-les-instruments-possibles-1210260-aspx-a1159718.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://s0.wp.com/i/blank.jpg" ],
  "titreArticle" : "Coronavirus – L’Eurogroupe invité à « envisager tous les instruments possibles »",
  "resumeArticle" : "Coronavirus - L'Eurogroupe invité à 'envisager tous les instruments possibles'",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-04-06T21:33:43+00:00",
  "dateMiseJourArticle" : "2020-04-06T21:33:43+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "(Belga) A la veille d’une réunion très attendue de l’Eurogroupe, dont on attend des propositions concrètes de « riposte » européenne face aux répercussions économiques de la crise du coronavirus, le président du Conseil européen Charles Michel a estimé qu’il y a « beaucoup de place permettant la solidarité, dans le cadre des instruments et institutions existants ». « Nous devons pleinement exploiter ces outils, et rester ouverts à la possibilité de faire davantage », a ajouté le Belge, via communiqué, à la suite d’une vidéoconférence avec la présidente de la Commission européenne Ursula von der Leyen, celle de la Banque centrale européenne Christine Lagarde et le président de l’Eurogroupe, Mario Centeno. « On prépare un ‘package’ fort », précise encore Charles Michel. C’est le Conseil (Etats membres) que préside Charles Michel qui avait chargé l’Eurogroupe le 26 mars de présenter dans les deux semaines des propositions sur la manière de répondre de manière coordonnée à la crise économique générée par la pandémie de Covid-19. Fin mars, les chefs d’Etat et de gouvernement des 27 ne s’étaient accordés ni sur un éventuel recours au Mécanisme européen de stabilité (MES), ni sur la création d’un instrument mutualisant la dette publique des Etats membres sous la forme par exemple d' »obligations corona » ou coronabonds. Un « travail technique intensif » a eu lieu ces dix derniers jours, assure lundi l’équipe de Charles Michel. Les quatre présidents rassemblés lundi en vidéoconférence appellent en tout cas « tous les membres de l’Eurogroupe à envisager tous les instruments possibles, de manière constructive ». (Belga) (Belga) Les chefs d'Etat et de gouvernement des vingt-sept ont donné jeudi à l'Eurogroupe, les…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:02:45 GMT 2020",
  "motsClesArticle" : ""
}