{
  "identifiantArticle" : "http___actu24.net_foot-kyle-walker-prone-le-confinement-et-invite-deux-prostituees_",
  "urlArticle" : "http://actu24.net/foot-kyle-walker-prone-le-confinement-et-invite-deux-prostituees/",
  "sourceArticle" : "actu24",
  "thematiqueArticle" : "Sports",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://actu24.net/wp-content/uploads/2020/04/kyle-walker-manchester-city-374x243.jpg" ],
  "titreArticle" : "Foot: Kyle Walker prône le confinement… et invite deux prostituées : Actu 24",
  "resumeArticle" : "Le défenseur de Manchester City Kyle Walker aurait invité deux prostituées dans son appartement, rapporte la presse britannique dimanche, quelques jours après avoir prôné le respect du confinement, imposé par la pandémie du coronavirus. L’international anglais de 29 ans a présenté ses excuses et devrait être sanctionné, a affirmé son club. Selon le quotidien The...",
  "auteurArticle" : "Admin 1",
  "datePublicationArticle" : "2020-04-05T20:57:37+00:00",
  "dateMiseJourArticle" : "2020-04-05T20:57:37+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "; Le défenseur de Manchester City Kyle Walker aurait invité deux prostituées dans son appartement, rapporte la presse britannique dimanche, quelques jours après avoir prôné le respect du confinement, imposé par la pandémie du coronavirus. L’international anglais de 29 ans a présenté ses excuses et devrait être sanctionné, a affirmé son club. Selon le quotidien The Sun, le joueur, qui avait appelé le 24 mars sur les réseaux sociaux ses concitoyens à respecter le confinement, aurait convié deux jeunes prostituées et un ami chez lui mardi. Le défenseur a fait son mea culpa dans un communiqué publié dimanche par le tabloïd. “Je tiens à m’excuser auprès de ma famille, de mes amis, de mon club, de mes supporters et du public pour les avoir laissé tomber”, a déclaré Walker. “Il y a des héros qui font une différence vitale pour la société en ce moment et j’ai tenu à les soutenir et à souligner leurs sacrifices incroyables et le travail qu’ils ont accompli pour sauver des vies au cours de la semaine dernière”, a t-il ajouté. De son côté Manchester City s’est déclaré “déçu d’entendre ces allégations”. Nous prenons note de la déclaration et des excuses rapides de Kyle, et nous allons mener une procédure disciplinaire interne dans les prochains jours”, a affirmé le club. Walker est le deuxième joueur de premier plan de la Premier League à avoir enfreint les consignes de confinement. Le capitaine d’Aston Villa, Jack Grealish, s’est rendu à une fête le week-end dernier. Des photos de lui en chaussettes après un possible accident de voiture avaient circulé sur les réseaux sociaux. Quelques heures seulement avant cette sortie, le joueur avait lui aussi exhorté les supporters à rester chez eux. Grealish s’est excusé et a été condamné à une amende et une sanction disciplinaire par Villa.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:54:18 GMT 2020",
  "motsClesArticle" : "news"
}