{
  "identifiantArticle" : "https___www.sunuker.com_actualite_economie_la-dette-du-senegal-estimee-a-8231-milliards-fcfa_",
  "urlArticle" : "https://www.sunuker.com/actualite/economie/la-dette-du-senegal-estimee-a-8231-milliards-fcfa/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/04/artoff10989.jpg?fit=755%2C449&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/04/artoff10989.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "LA DETTE DU SÉNÉGAL ESTIMÉE À 8231 MILLIARDS FCFA",
  "resumeArticle" : "A propos des mesures annoncées par le chef de l’Etat dans son adresse à la Nation, le 3 avril dernier, le min",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-04-06 11:00:19",
  "dateMiseJourArticle" : "2020-04-06 11:00:22",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "A propos des mesures annoncées par le chef de l’Etat dans son adresse à la Nation, le 3 avril dernier, le ministre des Finances et du Budget, Abdoulaye Daouda Diallo, a révélé que la dette du Sénégal tourne autour de 8231 milliards de francs Cfa. D’un côté, indique-t-il, il y a la dette bilatérale et multilatérale et de l’autre, la dette commerciale. « La dette multilatérale et bilatérale est celle que l’Etat a eu à contracter vis-à-vis de pays comme la France, l’Arabie Saoudite, l’Allemagne, les Etats Unis et aussi de nos bailleurs traditionnels tels que la Banque mondiale, la Bad, la Bid. Pour ces deux dettes, le montant global est exactement de 4518 milliards de francs CFA, soit 54% », a expliqué Abdoulaye Daouda Diallo, dans des propos repris par le Soleil. Ainsi, si une annulation de la dette intervenait comme le souhaite le président Macky Sall, le Sénégal en serait à une remise à hauteur de 25% de son Pib. « Ce serait une mesure appréciable et salutaire pour notre économie », estime le ministre des Finances. LA DETTE COMMERCIALE RÉÉCHELONNÉE, LA DETTE INTÉRIEURE VIDÉE Quant à la dette commerciale, contractée avec des privés internationaux (c’est le cas par exemple pour le marché du TER), elle sera, d’après le ministre, difficile à annuler, mais il y a une parade. « Nous travaillerons à son rééchelonnement en différant les paiements. Ce qui est constant, c’est que c’est une dette qui ne peut être annulée, mais seulement rééchelonnée ». Il y a une semaine, Macky Sall avait lancé un appel pour l’annulation de la dette en faveur des pays africains, dans le contexte de la crise économique liée à la pandémie du coronavirus. Dans la foulée, la Banque mondiale et le Fmi avaient demandé la suspension du remboursement de la dette des pays pauvres. Lors de son adresse à la Nation du 3 avril également, le président Sall a annoncé, parmi les mesures phares, une enveloppe de 302 milliards FCFA consacrée au paiement des fournisseurs locaux de l’Etat, la dette intérieure tandis que l’Etat procèdera au remboursement des crédits de TVA dans des délais raccourcis pour remettre de la trésorerie aux entreprises. « Des remises et suspensions d’impôts seront accordées aux entreprises qui s’engageront à maintenir leurs travailleurs en activité pour la durée de la crise, ou à payer plus de 70% du salaire des employés mis en chômage technique pendant cette période », a soutenu le chef de l’Etat.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:50:21 GMT 2020",
  "motsClesArticle" : ""
}