{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_07_coronavirus-boris-johnson-en-soins-intensifs-dans-un-hopital-londonien-a1159990.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/07/coronavirus-boris-johnson-en-soins-intensifs-dans-un-hopital-londonien-a1159990.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Sciences;Santé;Actualité;Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/04/Atteint-de-coronavirus-Boris-Johnson-est-en-soins-intensifs-dans-un-hôpital-londonien.jpg" ],
  "titreArticle" : "Atteint de coronavirus, Boris Johnson est en soins intensifs dans un hôpital londonien",
  "resumeArticle" : "Atteint de coronavirus, Boris Johnson est en soins intensifs dans un hôpital londonien",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-04-07T12:45:08+00:00",
  "dateMiseJourArticle" : "2020-04-07T12:45:11+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le coronavirus n’épargne aucune couche sociale. La preuve, Boris Johnson a passé la nuit en soins intensifs dans un hôpital du centre de la capitale après une aggravation de son état. Le Premier ministre a contracté le coronavirus il y a onze jours mais souffrait toujours d’une toux persistante et d’une forte fièvre. Le ton du communiqué officiel a brusquement changé lundi soir. Après s’être efforcés de minimiser la situation, les services du Premier ministre ont annoncé dans la soirée de lundi la détérioration de ses symptômes. « Au cours de l’après-midi, l’état de santé du Premier ministre s’est détérioré et, sur le conseil de son équipe médicale, il a été transféré au service des soins intensifs de l’hôpital », a indiqué le porte-parole dans la soirée. Downing Street a dû admettre que Boris Johnson avait été placé dans l’unité de soins intensifs du grand l’hôpital Saint-Thomas vers 19H alors qu’il avait des difficultés à respirer. Selon les médias et notamment le journal The Times qui cite des sources hospitalières, les médecins n’avaient pas lundi soir diagnostiqué de pneumonie et le dirigeant de 55 ans n’avait pas été intubé à un respirateur. Néanmoins, Boris Johnson a dû recevoir de l’oxygène dimanche soir à son arrivée à l’hôpital et être placé en soins intensifs. Le Times cite des statistiques du Centre national de recherche sur les soins intensifs selon lesquelles 50% des patients souffrant du coronavirus admis en soins intensifs succombent au virus. Rapidement, les messages de prompt rétablissement se sont multipliés: au Royaume-Uni avec le nouveau chef de l’opposition travailliste, Keir Starmer, ou encore les premières ministres d’Écosse et d’Irlande du Nord ; à l’étranger aussi, avec entre autres les présidents français et américain, Emmanuel Macron et Donald Trump. Boris Johnson a été diagnostiqué positif au Covid-19 le 27 mars dernier. Dominic Raab assure l’intérim Alors que durant la journée de lundi ses services assuraient que Boris Johnson « Au cours de l’après-midi, l’état de santé du Premier ministre s’est détérioré et, sur le conseil de son équipe médicale, il a été transféré au service des soins intensifs de l’hôpital », a indiqué le porte-parole dans la soirée. Downing Street a dû admettre que Boris Johnson avait été placé dans l’unité de soins intensifs du grand l’hôpital Saint-Thomas vers 19H alors qu’il avait des difficultés à respirer. Selon les médias et notamment le journal The Times qui cite des sources hospitalières, les médecins n’avaient pas lundi soir diagnostiqué de pneumonie et le dirigeant de 55 ans n’avait pas été intubé à un respirateur. Néanmoins, Boris Johnson a dû recevoir de l’oxygène dimanche soir à son arrivée à l’hôpital et être placé en soins intensifs. Le Times cite des statistiques du Centre national de recherche sur les soins intensifs selon lesquelles 50% des patients souffrant du coronavirus admis en soins intensifs succombent au virus. Rapidement, les messages de prompt rétablissement se sont multipliés: au Royaume-Uni avec le nouveau chef de l’opposition travailliste, Keir Starmer, ou encore les premières ministres d’Écosse et d’Irlande du Nord ; à l’étranger aussi, avec entre autres les présidents français et américain, Emmanuel Macron et Donald Trump. Boris Johnson a été diagnostiqué positif au Covid-19 le 27 mars dernier. Dominic Raab assure l’intérim Alors que durant la journée de lundi ses services assuraient que Boris Johnson La tournure des événements est extrêmement préoccupante à la fois pour Boris Johnson et ses proches mais pour les Britanniques aussi. La crise sanitaire s’aggrave chaque jour un peu plus et le pays risque désormais de devoir affronter le plus fort de l’épidémie sans leader au gouvernail… Les médecins inquiets sur sa respiration, selon le Guardian Plus de 50 000 personnes ont été testées positives au Covid-19 au Royaume-Uni, devenu l’un des pays d’Europe les plus violemment touchés, et 5 373 en sont mortes. Parmi les cas positifs figure également le prince héritier Charles, désormais guéri après avoir développé des symptômes légers du virus. Il a retrouvé lundi son épouse Camilla, testée négative au Covid-19 mais qui était restée confinée 14 jours par précaution. Face à l’ampleur de la crise, la reine Elisabeth II, 93 ans, s’est adressée dimanche aux Britanniques pour les encourager à faire front et leur insuffler un message d’espoir. Cette allocution hors protocole, la quatrième seulement en 68 ans de règne, a été vue par plus de 23 millions de téléspectateurs. Critiqué pour avoir tardé à prendre la mesure de la situation, le gouvernement a bâti en catastrophe des hôpitaux de campagne pour soulager un système de santé débordé, promis de décupler les tests qui manquent cruellement et débloqué des sommes gigantesques pour répondre au marasme économique et social. Depuis l’annonce de sa maladie, Boris Johnson continuait à diriger la riposte du gouvernement en quarantaine, depuis son appartement de Downing Street d’où il postait des messages vidéos sur Twitter appelant ses compatriotes à rester chez eux. Le quotidien de gauche The Guardian affirmait lundi que « Johnson était plus gravement malade que lui ou ses fonctionnaires n’étaient prêts à l’admettre, et a été vu par des médecins inquiets de sa respiration ». Certains commentateurs jugeaient que le chef du gouvernement aurait dû se reposer. RFI Contaminé par le coronavirus, le Premier ministre britannique Boris Johnson a été admis en soins… Abonnez-vous à notre chaîne sur YouTube : http://f24.my/youtube En DIRECT - Suivez FRANCE 24 ici… La santé de Boris Johnson, malade du Covid-19, s'est brutalement dégradée: le Premier ministre britannique…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:35:45 GMT 2020",
  "motsClesArticle" : ""
}