{
  "identifiantArticle" : "https___www.senenews.com_actualites_coronavirus-a-touba-sans-eau-depuis-des-mois-madiyana-une-bombe-a-retardement_304643.html",
  "urlArticle" : "https://www.senenews.com/actualites/coronavirus-a-touba-sans-eau-depuis-des-mois-madiyana-une-bombe-a-retardement_304643.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "Exclusif",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/touba-sans-eau-696x617.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg", "https://www.senenews.com/wp-content/uploads/2020/04/recherche-eau-charette.jpg", "https://www.senenews.com/wp-content/uploads/2020/04/recherche-eau.jpg" ],
  "titreArticle" : "Exclusif Coronavirus : Sans eau depuis des mois, Madiyana une bombe à retardement en plein coeur de Touba",
  "resumeArticle" : "Confrontées à un manque criard d’eau depuis presque 6 mois, les populations de Madiyana ( 1 à 6), 4 kilomètres de la grande mosquée de Touba, craignent le pire dans un contexte de pandémie de coronavirus. Des rassemblements matinaux et un non respect des gestes barrières notamment la distanciation sociale sont notés quotidiennement autour des bornes-fontaines.",
  "auteurArticle" : "Mouhamed Camara",
  "datePublicationArticle" : "05/04/2020 à 18:30",
  "dateMiseJourArticle" : "05/04/2020 à 19:22",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Confrontées à un manque criard d’eau depuis presque 6 mois, les populations de Madiyana ( 1 à 6), 4 kilomètres de la grande mosquée de Touba, craignent le pire dans un contexte de pandémie de coronavirus. Des rassemblements matinaux et un non respect des gestes barrières notamment la distanciation sociale sont notés quotidiennement autour des bornes-fontaines. « Nous connaissions le manque d’eau lors du Magal, maintenant ça fait presque 6 mois que la situation perdure. Seules les maisons qui se trouvent au bord de la route sont alimentées, ce qui cause des regroupements monstres et des bousculades de populations à la recherche du liquide précieux », témoigne Abdoulaye Badiane, habitant de Madiyana 4. À Madiyana 2, Ngoné Diouf, la « Badianou Gokh » impliquée dans la sensibilisation des ménagères aux règles d’hygiène édictées par les autorités du ministère de la Santé, prêche dans le vide. « À chaque fois que je dis aux femmes de veiller au lavage des mains et au nettoiement des concessions, elles me répondent qu’elles n’ont pas d’eau. Le manque d’eau est notre vrai problème. » Pourtant Madiyana est à cheval sur deux forages qui sont distants de 6 à 7 kilomètres. » Malgré cette proximité des forages, les femmes se lèvent à 3 heures pour remplir des bidons de 20 litres, qui sont transportés par des charrettes dans les maisons lointaines. Cette eau est utilisée pour le lavage ou le nettoiement, mais pour boire on achète de l’eau filtrée à 125 francs CFA les 20 litres », continue M.Badiane. Au moment où l’on note zéro cas positif de coronavirus dans la ville sainte de Touba depuis des semaines, ce manque d’eau ne participe guère à la prévention de la pandémie de coronavirus. Le projet Ravitaillement en Eau Potable de Touba- Horizon 2025 en cours de réalisation sur financement de la Banque Islamique de Développement (BID) devra permettre d’atténuer les problèmes d’approvisionnement des ménages surtout dans les quartiers périphériques où le problème se pose avec acuité. Il permettra également d’avoir une vision plus claire du secteur et de définir des stratégies durables. De notre correspondant à Kaolack – Babacar Touré",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:13:10 GMT 2020",
  "motsClesArticle" : "coronavirus, madiyana, penurie d'eau, touba, A-La-Une, Exclusif, Sénégal - Actualités, Société;coronavirus, madiyana, penurie d'eau, touba, A-La-Une, Exclusif, Sénégal - Actualités, Société"
}