{
  "identifiantArticle" : "https___www.jotaay.net_violation-du-couvre-feu-a-yeumbeul-asecna-un-chauffeur-de-car-rapide-force-le-check-point-des-policiers-et-fonce-droit_a12789.html",
  "urlArticle" : "https://www.jotaay.net/violation-du-couvre-feu-a-yeumbeul-asecna-un-chauffeur-de-car-rapide-force-le-check-point-des-policiers-et-fonce-droit_a12789.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/44540026-36358715.jpg?v=1586224071" ],
  "titreArticle" : "VIOLATION DU COUVRE-FEU A YEUMBEUL ASECNA : Un chauffeur d...",
  "resumeArticle" : "Le couvre-feu a été violé à deux reprises par le chauffeur M. Ba qui, au volant de son véhicule type car-rapide immatriculé Dk 3385 A, a refusé catégoriquement d’obtempérer aux injonctions des agents de police du commissariat d’arrondissement de Yeumbeul. Et craignant d’être arrêté, il a forcé le...",
  "auteurArticle" : "Pape Moussé Diaw",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le couvre-feu a été violé à deux reprises par le chauffeur M. Ba qui, au volant de son véhicule type car-rapide immatriculé Dk 3385 A, a refusé catégoriquement d’obtempérer aux injonctions des agents de police du commissariat d’arrondissement de Yeumbeul. Et craignant d’être arrêté, il a forcé le barrage des limiers et tenté de les écraser en fonçant droit sur eux. Le commissaire de police de Yeumbeul Ibrahima Diouf, alias Jack Bauer, a failli perdre des hommes de terrain dans des circonstances aussi tragiques qu’ignobles au rond-point de la route sablonneuse d’Asecna, par le fait du contrevenant chauffeur de car-rapide nommé M. Ba. Le chauffeur viole le couvre-feu, prend les ruelles sablonneuses et rentre chez lui Malgré ce contexte de couvre-feu, M. Bâ qui conduit le ‘’car-rapide’’ immatriculé Dk 3385 A, a refusé catégoriquement de revoir ses horaires de boulot. Et pour contourner les patrouilles et barrages nocturnes de forces de sécurité et de défense, il décide de jouer au chat et à la souris avec les agents de terrain qu’il croise sur son trajet. Connaissant tous les coins et recoins de la banlieue dakaroise, Ba empruntait les dangereuses ruelles sablonneuses sombres des populeuses localités pour échapper aux check-points des agents. Ce qu’il fera le lundi 30 mars dernier. Mais, le commissaire Diouf - Bauer découvre les agissements du contrevenant chauffeur via ses agents de renseignements (Arv) et installe un dispositif secret à l’endroit habituel pour tenter de le coincer. Le gus tombe sur le check-point, coupe le moteur, éteint les feux et reste dans le véhicule Arrivé au rond-point Gadaye à cheval entre Asecna et Yeumbeul, le chauffeur aperçoit un barrage des hommes du commissaire Diouf-Bauer, flaire un coup des flics et s’arrête net. Il coupe le moteur du véhicule, éteint tous les feux et reste à l’intérieur de la cabine, guettant le moment opportun pour démarrer. Plus futés que lui, les flics braquent le faisceau lumineux de leur lampe torche sur le car-rapide et guettent les moindres faits et gestes du conducteur. Mais, vu que celui-ci ne réagit pas, ils avancent à pas de velours dans la direction du véhicule, brusquement immobilisé, pour y voir clair. Mais, le chauffeur de car-rapide sent l’étau des flics, rallume le moteur et fonce droit sur eux. Ces derniers paniquent, quittent le trajet du véhicule et somment de la main le conducteur de s’arrêter. N’empêche, celui-ci fait la sourde oreille, roule à vive allure, «pilonne» le barrage des limiers et disparaît dans la nature sans laisser de traces à la faveur de l’obscurité ambiante. A défaut de relever le numéro du véhicule, les agents envoient des messages radio de recherche et d’immobilisation du véhicule avec arrestation du mis en cause fugitif à toutes les unités de police. Le contrevenant récidive, les agents frôlent la mort, le suppléant balance son collègue fugitif Ragaillardi par son premier coup réussi, le contrevenant conducteur récidive la nuit du 2 avril dernier. Sauf que cette fois-ci, il a non seulement «pulvérisé» avec son car-rapide le check-point des patrouilleurs, mais il a aussi voulu les écraser en fonçant droit sur eux, histoire de se frayer un passage avant de s’échapper. Une folle course-poursuite s’en est alors suivie. Sans succès. Cependant, l’un des flics a pu relever dans le feu de l’action le numéro d’immatriculation du véhicule. Et le reste devient maintenant alors un jeu d’enfant pour le chef de service Diouf-Bauer pour ferrer le délinquant du volant, qui a été balancé, samedi dernier, par son suppléant collègue de chauffeur qui a été interpellé. «Il (le mis en cause) se vantait tout le temps devant les collègues au garage d’avoir forcé leurs barrages pour s’échapper. Il bombait le torse et considérait cela comme un geste héroïque», a dit le chauffeur suppléant. Le mis en cause placé sous mandat de dépôt Cueilli chez lui à Yeumbeul Bène Baraque, M. Ba, né en 1991, a reconnu les faits et indiqué avoir agi de la sorte pour éviter d’être mis aux arrêts, mais surtout subir à nouveau une sévère correction des agents de force de sécurité et de défense du centre-ville dans ce contexte de couvre-feu. Il a été déféré au parquet hier par la police de Yeumbeul pour refus d’obtempérer, délit de fuite, mise en danger de la vie d’agents de la force publique dans l’exercice de leurs fonctions en période d’état d’urgence assortie de couvre-feu et violation de la réglementation de police administrative en période d’état d’urgence et placé sous mandat de dépôt. Vieux Père NDIAYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:12:05 GMT 2020",
  "motsClesArticle" : "chauffeur, check point, couvre feu, violation, yeumeul asecna"
}