{
  "identifiantArticle" : "https___www.senegaldirect.net_depuis-que-je-suis-ne-aucun-homme-ne-ma-jamais-approche-jai-mal-jeune-fille-de-22-ans_",
  "urlArticle" : "https://www.senegaldirect.net/depuis-que-je-suis-ne-aucun-homme-ne-ma-jamais-approche-jai-mal-jeune-fille-de-22-ans/",
  "sourceArticle" : "senegaldirect",
  "thematiqueArticle" : "Amour - Confidence",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegaldirect.net/sdcontent/uploads/2020/03/2020-03-29_201013.jpg" ],
  "titreArticle" : "Depuis que je suis né, aucun homme ne m’a jamais approché. j’ai mal – jeune Fille de 22 ans | Senegal Direct",
  "resumeArticle" : "Voici une confession choquante d’une jeune fille de 22 ans. Elle dit qu’elle est belle mais se demande pourquoi les gars ne viennent pas vers elle. Même",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-29T20:11:09+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 6,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Voici une confession choquante d’une jeune fille de 22 ans. Elle dit qu’elle est belle mais se demande pourquoi les gars ne viennent pas vers elle. Même les vieillards ne semblent pas l’aimer aussi. lire ses aveux ci-dessous et déposer un commentaire sur notre page Facebook J’ai 22 ans et aucun gars ne m’a jamais approché (même pas les gars effrayants ou les vieux). Ma tante est venue me rendre visite et m’a dit que je devais commencer à sortir et à trouver quelqu’un puisque je n’avais jamais eu de petit ami auparavant. Elle m’a demandé si quelqu’un m’avait encore demandé et je lui ai dit qu’aucun homme ne m’avait jamais approché et elle a été choquée et surprise. Je ne pense pas que je suis moche et je suis en forme. J’ai une taille moyenne pour une femme et je pèse même un peu en dessous de la moyenne pour ma taille. Parfois, je reçois des compliments sur mon apparence et des amis de la famille me demandent toujours si j’ai un petit ami et quand je leur dis non, ils ne semblent pas comprendre pourquoi. Même une fois, mon chauffeur Uber m’a demandé si j’avais un petit ami et j’ai dit non, il a été surpris et a dit que j’étais attrayant et il m’a rassuré que je trouverais quelqu’un mais aucun gars ne semble jamais intéressé par moi. Je me demande pourquoi je ne suis jamais approché si je ne suis pas laid? Les gens me disent à plusieurs reprises que mon visage est très jolie, mais cela devrait-il empêcher les hommes de m’approcher? Je ne sais pas quoi faire de ma vie amoureuse inexistante. J’ai l’impression que je suis sur le point d’être à jamais seul, même si je ne suis pas laid et que je n’ai pas de défauts physiques. Je ne vais pas approcher un gars, alors ne me dites pas que c’est ce que je dois faire. je veux juste que tout ça se termine, je pourrais juste tout finir.",
  "commentairesArticle" : [ "### Commentaire n°2 - Alieu dit 5 jours depuis Tu va te suicide ? Répondre", "### Commentaire n°3 - Yonli dit 5 jours depuis Je crois qu’elle dois apprendre à sortir s’amuser avec des garçons par fois,et si vraiment elle se conduit bien elle pourra séduire un homme, aussi elle ne doit pas avoir un regard méprisant à l’égard des hommes.Bonne chance à elle Répondre", "### Commentaire n°4 - Zoungrana dit 5 jours depuis Chaque chose a son temps. Le fait que tu n’as pas de petit ami ne signifie rien.Prie le bon Dieu et il te donnera ton homme idéal. C’est pas le départ qui compte mais c’est l’arrivée. Bonne chance surtout. Répondre", "### Commentaire n°1 - Alieu dit 5 jours depuis Finir comment tu va te suicide Répondre", "### Commentaire n°5 - Tanti dit 5 jours depuis Ma cheri tu est belle ne t’inquiète pas seulement tu na pas encore racontre le prince qui fera battre ton jolie coeur ma puce ☺ Répondre", "### Commentaire n°0 - Jacquzs dit 5 jours depuis Doucement pour cette jeune fille. C’est vraiment étrange à son âge. Je ne sais pas si cette histoire est réelle ou non. Parce à ma première vue, je la trouve splendide. Alors pourquoi ça se passe d’une manière contraire? Est-ce que c’est pas dû à sa famille qui est peut être trop riche et les garçons ont peur de l’approcher ? Ou c’est pas les membres de sa famille qui sont là cause ? Il y a beaucoup des questions à se poser. Je la demande juste de prier Dieu. C’est pas facile de vivre sa jeunesse seule. Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 07:44:35 GMT 2020",
  "motsClesArticle" : "Balla Gaye 2, Youssou Ndour, Macky Sall, TFM, Campus France, Modou Lo, Wally Seck, Waly Seck, Visa France, UVS, Idrissa Seck, Viviane Nour, Thione Seck, Assane Diouf, Pod et Maricgou, Un café avec saison 4, actualité sénégal, actualités au sénégal, actualités sénégal, sénégal actualités, les actualités au sénégal, sénégal actualité, actualité du sénégal, actualités du sénégal, actualité politique au sénégal, senegal politique actualité, actualités politiques au sénégal, actualité au senegal et dans le monde, actualité au senegal, actualité sur le sénégal, actualité senegal en direct, actualité sénégal direct, actualité au sénégal en direct, sénégal actualité politique, actualité people au sénégal, actualité sportive au senegal, politiques, societé, sport, lamb, éducation, dakar, sénégal, afrique, portail info, actu sénégal, iphone, android, ipad"
}