{
  "identifiantArticle" : "http___www.osiris.sn_tracage-numerique.html",
  "urlArticle" : "http://www.osiris.sn/tracage-numerique.html",
  "sourceArticle" : "osiris",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.osiris.sn/local/cache-vignettes/L86xH86/arton25317-7fc21.jpg" ],
  "titreArticle" : "Traçage numérique - OSIRIS : Observatoire sur les Systèmes d'Information, les Réseaux et les Inforoutes au Sénégal",
  "resumeArticle" : "Mardi 24 mars 2020, première nuit de couvre-feu sur toute l’étendue du territoire national. Le Sénégal n’est pas dans la tradition de l’état d’exception : de 1960 à nos jours, l’état d’urgence n’a été décrété que quatre fois dans notre pays. Si par le passé (...)",
  "auteurArticle" : "",
  "datePublicationArticle" : "vendredi 27 mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "ENVOYER À UN AMI Mardi 24 mars 2020, première nuit de couvre-feu sur toute l’étendue du territoire national. Le Sénégal n’est pas dans la tradition de l’état d’exception : de 1960 à nos jours, l’état d’urgence n’a été décrété que quatre fois dans notre pays. Si par le passé cette décision découlait de crises d’ordre politico-social, celle du 23 mars 2020 répond à une urgence sanitaire majeure. Le discours du Président de la République est ferme, la menace de déstabilisation frappe à nos portes, ne nous laissant que peu d’alternatives. Aujourd’hui, ce mercredi 25 mars 2020, le Sénégal est à 99 cas de détectés positifs au COVID-19 dont 9 guéris. Félicitations et Diarama aux agents de la santé. « L’heure est grave », a déclaré le président Macky Sall. A la lumière des attitudes de défiance, de provocation et inciviques, vis à vis de nos forces de défense et de sécurité, contenus dans des vidéos qui ont, certainement, fait le tour du monde, que nous avons eu à visualiser hier nuit et ce matindans les réseaux sociaux, il est impératif que l’Etat fasse le traçage numérique de la population par les services habilités, pour une efficience de l’urgence sanitaire tout en favorisant la discipline collective. Le pistage numérique de la population peut aider au respect des règles du couvre-feu et d’un éventuel confinement qui se dessine à l’horizon. Avec ce traçage numérique, on peut déterminer si des personnes à priori saines, ont été en contact avec des individus contaminés par le COVID-19. Même les cas importés auraient pu être mieux identifiés si ce dispositif de pistage était utilisé. Dans cette dynamique et proposition de lutte contre le coronavirus, les structures étatiques et les sociétés privées du secteur numérique peuvent apporter une contribution. Avec la base de données existante des abonnés au téléphone, ainsi que le dispositif juridique contenu dans le décret d’un état d’urgence, le pistage peut s’appuyer sur la géolocalisation des smartphones.Ces données de géolocalisation pourraient permettre de déduire ou d’impliquer des données de santé avec son lot de question qui vont nécessairement se poser sur d’éventuels ajustements réglementaires. En effet, les données de santé sont des données dites sensibles. Ces données collectées seront exclusivement gérées par les autorités sanitaires, qualifiées pour prendre les mesures adaptées importante pour circonscrire la menace. Ibrahima BaCoordonnateur du Mouvement pour la diplomatie numériqueConseiller et chargé de programme à l’Agence informatique de l’état (ADIE) (Source : Dakar Actu, 27 mars 2020)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 19:39:39 GMT 2020",
  "motsClesArticle" : "Point de vue"
}