{
  "identifiantArticle" : "http___www.seneweb.com_news_audio_didier-raoult-revient-sur-son-parcours-a_n_314024.html",
  "urlArticle" : "http://www.seneweb.com/news/audio/didier-raoult-revient-sur-son-parcours-a_n_314024.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Audio",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/2e51248fc5a525ed2c805afa360864e7aa86ef0e.jpg" ],
  "titreArticle" : "Didier Raoult revient sur son parcours au Sénégal | seneweb.com",
  "resumeArticle" : "Didier Raoult revient sur son parcours au Sénégal",
  "auteurArticle" : "Par: Ndèye Safiétou NAM - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:17+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:17+00:00",
  "videosArticle" : [ "https://www.dailymotion.com/embed/video/x7t5qw8" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 6230,
  "nombreCommentairesArticle" : 9,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Didier Raoult revient sur son parcours au Sénégal Interrogé par nos confrères d’Itv, Didier Raoult qui est revenu sur les travaux scientifiques qu’il a effectués ici au Sénégal n’a pas manqué de se rappeler les moments qu’il a passés dans ce pays où il a vu le jour.",
  "commentairesArticle" : [ "### Commentaire n°0 - il y a 3 heures (15:32 PM) Mais Macky attend quoi pour installer l'électricité dans nos villages ? Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 3 heures (16:08 PM) et on construit une mosquée à des dizaines de milliards... Répondre +26 -11 Signalier Permalink", "### Commentaire n°1 - Siley il y a 1 heure (17:30 PM) bonne question mais tu es hors sujet. 2/20 Répondre +4 -0 Signalier Permalink", "### Commentaire n°6 - il y a 2 heures (16:23 PM) Merci Professeur.J'ai eu la chair de poule en écoutant cet interview.À vos pourfendeurs à propos de la chloroquine, je dirai: 'allez vous faire voir ailleurs' pour rester poli.Quel est le petit enfant Sénégalais qui n'a pas pris de chloroquine au moment où cette molécule était encore d'actualité pour la prevention ou le traitement du palu ? Combien de millions de petits comprimés amers (je me rappelle toujours du goût) avons nous avalé sans qu'on nous parle d'effet secondaires ?Voilà que 30 à 40 années plus tard que ces pourfendeurs du Pr Raoult voient les effets secondaires néfastes de la chloroquine !Cela prouve encore une fois que les africains ne sont pas respectés. Répondre +6 -0 Signalier Permalink", "### Commentaire n°7 - il y a 2 heures (16:37 PM) Dites IRADIO et Itv ils sont très reseautés..les journalistes occidentaux se battent pour avoir une interview avec le gars sans succès. Répondre +72 -15 Signalier Permalink", "### Commentaire n°8 - Reply_author il y a 2 heures (17:03 PM) oui tu pensais que c'est d-media le grand média ? pour être interviewé par qui ? aladji? amed teuss ? Répondre +3 -1 Signalier Permalink", "### Commentaire n°2 - Le Sn Supporter il y a 3 heures (15:50 PM) Macky est en train de se battre pour l'electification des villages .Le probleme c'est que le gap creuse depuis les independances est enorme.Mais avec la solidarite de tout le monde ce sera un mauvais souvenir.D'ailleurs c'est tout le send du package du don du millenieum challenge account des usa.Tout est consacre aux autoroutes de l'electricite. Répondre +138 -36 Signalier Permalink", "### Commentaire n°3 - Djibril il y a 3 heures (16:02 PM) Merci Professeur Répondre +10 -8 Signalier Permalink", "### Commentaire n°4 - il y a 3 heures (16:04 PM) Pendant ce temps vos pseudo milliardaires achetent des Bentley vos Presidents des MayBach 1milliards les fils de pseudo milliardaire prennent des drogues ou le gramme coute 55.000fr vos ministres et premieres dames achetent des sacs à 20.000€ et des montres à 30.000€. Vos imams demandent de l’argent de la corruption sauce sauçatt.Les toubabs viennent electrifier les villages hahahahaVrai pays de doméram Répondre +20 -5 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:43:23 GMT 2020",
  "motsClesArticle" : "Didier Raoult,parcours,Senegal"
}