{
  "identifiantArticle" : "http___www.seneweb.com_news_politique_couvre-feu-une-seance-de-tontine-dispers_n_314018.html",
  "urlArticle" : "http://www.seneweb.com/news/politique/couvre-feu-une-seance-de-tontine-dispers_n_314018.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/ca786864b00cbf578e200f4f241c964b80d1946f.jpg" ],
  "titreArticle" : "Couvre-feu : Une séance de tontine dispersée, 15 femmes à la police | seneweb.com",
  "resumeArticle" : "Couvre-feu : Une séance de tontine dispersée, 15 femmes à la police",
  "auteurArticle" : "Par: Salla GUEYE - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T20:04:11+00:00",
  "dateMiseJourArticle" : "2020-04-07T20:04:11+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 4187,
  "nombreCommentairesArticle" : 11,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Couvre-feu : Une séance de tontine dispersée, 15 femmes à la police Les éléments du commissaire divisionnaire Ousmane Diédhiou prennent très au sérieux les directives de respect du couvre-feu et toutes les  interdictions relatives au décret présidentiel pour stopper la propagation du Covid-19 qui a déjà fait deux morts au Sénégal. En effet, entre la journée du 04 et la nuit du 06 au 07 avril dernier, les flics ont dispersé une organisation de tontine et quinze femmes membres de la structure ont été convoquées à la police pour audition. Dans la foulée, un baptême de même qu’un rassemblement de jeunes sur la place publique ont été dispersés.Également, un imam et un fidèle sont convoqués à la police pour avoir effectué la prière du crépuscule. Au même moment, 5 boutiquiers sont verbalisés pour non-respect des horaires de fermeture, 5 individus arrêtés pour violation du couvre-feu. L'un d'eux détenait du chanvre indienA signaler également que les éléments du commissariat central de Diourbel ont immobilisé 9 voitures et 24 motos pour violation de l’interdiction de transport interurbain et 6 pièces sont jusque-là saisies. ",
  "commentairesArticle" : [ "### Commentaire n°6 - il y a 5 heures (15:05 PM) Les gens sont à la plage des Parcelles Assainies diamalaye et on interdit les prières dans les mosquées. Répondre +1 -0 Signalier Permalink", "### Commentaire n°8 - il y a 4 heures (16:20 PM) 3Chacun comme moi ya de son commentairecle regne de la delatipn tout azim Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 4 heures (16:32 PM) ...les sénégalais se prêtent facilement à la délation. Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - il y a 3 heures (17:38 PM) Hier dans le ciel est apparue l'image dela VIERGE MARIE symbole important pour les chrètiens su SENEGAL.....Dans beacoup de villes les fidèles sont sorties rendre grace.....aucun journal aucun site d'information n'a fait été de cette episode....Certainement celà a échappé à SEBEWEB? Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - il y a 7 heures (14:00 PM) Good Job Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - il y a 4 heures (16:26 PM) Bravo la police Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - il y a 7 heures (13:55 PM) Good Job ! Continuez !!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Ddbi il y a 7 heures (14:03 PM) Au marché de thiaroye les gens prient dans la mosquée aux heures de prières. Merci de faire un tour la bas. Répondre +1 -0 Signalier Permalink", "### Commentaire n°4 - Aussi il y a 6 heures (14:51 PM) Les gens jouent au foot au terrain du rond point YOFF Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - Hlm il y a 5 heures (15:56 PM) J'ai vu des rassemblements aux HLM 1 2 3 4 5 dans les maisons ..on m'a dit qu'ils habitaient là-bas. .Merci à la police d'aller vérifier s'ils dorment tous là-bas. ..si c le cas c grave ce qui se passe dans ces espaces de 3 mètres × 4 mètres... Répondre +0 -0 Signalier Permalink", "### Commentaire n°3 - Renegardna il y a 6 heures (14:54 PM) donc toi c la priere ton problem c environ 10% des gens venus au marcher qui u prient. et quoi des 90% qui st bousculent se croisent se saluent. eternuent entre eux??? dieu a vu ton commentaire et ta haine pour ce quil a recommandé. so tu pense quil existe un salut en dehor de dieu. jespere que tu sera vaciner Répondre +3 -12 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:43:51 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal,Couvre-Feu,Confinement"
}