{
  "identifiantArticle" : "https___ouestaf.com_crise-casamancaise-mediations-tous-azimuts-et-accords-de-paix-jamais-respectes_",
  "urlArticle" : "https://ouestaf.com/crise-casamancaise-mediations-tous-azimuts-et-accords-de-paix-jamais-respectes/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Diplomatie;Le fil Ouestafnews;Sécurité;Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2018/01/Place-de-la-paix.png" ],
  "titreArticle" : "Crise casamançaise : médiations tous azimuts et accords de paix jamais respectés …",
  "resumeArticle" : "Crise casamançaise : médiations tous azimuts et accords de paix jamais respectés ...",
  "auteurArticle" : "",
  "datePublicationArticle" : "2018-01-18T11:37:00+00:00",
  "dateMiseJourArticle" : "2019-02-11T12:53:08+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 141,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "141 En 35 ans de conflit, les médiations et parfois les accords entre les deux parties n’ont pas manqué. L’une des dernières rencontres à être connues du grand public a eu lieu à Rome du 9 au 11 juillet 2014, sous la médiation de la Communauté catholique Sant’Egidio. Dans le même dossier : Casamance : l’Etat n’a jamais eu une stratégie claire face au MFDC (Chercheur) Le massacre de jeunes coupeurs de bois à Bofa-Bayotte, dans le département de Ziguinchor, principale ville de la partie sud du pays, a remis sur la table du gouvernement sénégalais le dossier casamançais qu’une relative accalmie de cinq ans avait fait oublier. Suite au déclenchement de la crise casamançaise en 1982, il avait fallu attendre jusqu’au début des années 90, pour que les premières négociations officielles soient lancées. La Casamance, région jadis florissante et riche venait alors de boucler près d’une décennie de conflit. Abdou Diouf la démarche fédérateur Dans le cadre de la recherche de la paix, le président Abdou Diouf (1980-2000), décide de nommer le député Marcel Bassène avec le titre de « Chargé de mission, Coordonnateur des initiatives de paix en Casamance ». On est en 1991. Le parlementaire s’appuie dans sa mission sur un groupe de ses collègues députés libéraux originaires de la Casamance, parmi lesquels Laye Diop Diatta, Moussa Diedhiou et Omar Lamine Badji. C’est à Toubacouta, localité située dans le centre-est du pays, non loin de la frontière avec la Gambie que ce groupe mené par Marcel Bassène réussira à convaincre le MFDC de signer avec  l’Etat sénégalais son tout premier accord en vue d’un cessez-le-feu. Suivront les Accords de Cacheu (en Guinée Bissau) le 31 mai 1991.Mais ces accords seront tous bafoués et il fallut reprendre les négociations. Abdou Diouf décide alors d’impliquer d’autres négociateurs, choisi parmi son proche entourage. Il nomme cette fois-ci le général Doudou Diop, son chef d’Etat-major particulier, au même titre « Chargé de mission, coordonnateur des initiatives de paix », à la présidence de la République. Cette commission était composée de Doudou Diop, le général Mamadou Niang, Assane Seck, un ancien ministre originaire de la région sud, et Robert Sagna ministre et maire de Ziguinchor à l’époque. Dans le même dossier : Sénégal : la Casamance peut-elle rêver de paix ?  Dès lors, Marcel Bassène vit ses prérogatives progressivement diminuées avec un partage des rôles avec Robert Sagna. En 1993, les rencontres de Banjul I, eurent lieu du 21 au 25 juin, avec pour objectif  de « réunifier » le MFDC, écartelé entre différentes tendances rivales qui rendaient les négociations difficiles. Outre une délégation des membres du MFDC, des représentants des gouvernements sénégalais, gambien et bissau-guinéen étaient présents à ces pourparlers. Ultime tentative de Diouf d’en finir avec la crise casamançaise par la voie pacifique : le 22  janvier 1999, le président Abdou Diouf et l’abbé Diamacoune Senghor (chef historique et pendant longtemps unique figure emblématique du séparatisme casamançais) se rencontrent à la gouvernance de Ziguinchor en présence  de l’ambassadeur de France, André Lewin, comme médiateur. On pensait avoir cette fois enterré pour de bon la hache de guerre, mais ce ne fut point le cas. Abdou Diouf quitte le pouvoir en 2000 après 20 ans de règne, dont une bonne moitié consacrée à faire face à l’irrédentisme casamançais, sans succès. L’échec des diverses  médiations et des accords est attribué tantôt au trop grand nombre et à la diversité des médiateurs, tantôt à l’éclatement en plusieurs factions du MFDC. D’aucuns soulignent aussi un manque de volonté politique. En vérité, c’est tout ceci à la fois qui rendait impossible la concrétisation des différents accords signés durant le magistère d’Abdou Diouf. Abdoulaye Wade, la démarche ambigüe  Abdoulaye Wade, dès son arrivée au pouvoir en 2000 se démarque de son prédécesseur et met en place une  Commission de gestion de la paix avec à sa tête, le général Mamadou Niang épaulé par le ministre Youba Sambou, un ressortissant  de la Casamance. Cette Commission est à l’origine de la signature le 16 mars 2001 du premier accord de paix entre le gouvernement issu de l’alternance et une partie du MFDC. Ces accords donneront lieu à l’adoption de la loi d’amnistie du 21 juillet 2004 puis à la signature des accords de paix du 30 décembre 2004 à Ziguinchor, entre le ministre de l’Intérieur de l’époque, Me Ousmane Ngom  et l’abbé Diamacoune Senghor. Comme pour consolider cet acquis «considérable», selon René Capain Bassène journaliste, auteur du premier livre sur l’abbé Diamacoune Senghor, ces accords seront suivis de la signature du protocole d’accord de  « Foundiougne 1 », les 26 et 27 février 2005 entre le MFDC, l’Etat et la société civile dans toutes ses composantes, à Foundiougne dans le centre du pays. Puis, le suivi du dossier fut confié à Mbaye Jacques Diop alors ex-président du Conseil de République pour les affaires économiques et sociales (Craes). Ce dernier avait pour rôle de consolider les acquis nés des accords de Foundiougne I et de créer les conditions des Assises de Foundiougne II, qui devraient officiellement se tenir les 27 et 29 décembre 2005. Foundiougne II n’aura jamais lieu. Une aile dite dure du MFDC en l’occurrence « le front sud » allait demander le report des Assises de Foundiougne II à une date ultérieure pour se donner le temps de se préparer. Wade partira, après une défaite électorale sans avoir réglé la crise casamançaise. Avant son accession au pouvoir, il avait toujours promis de pouvoir mettre un terme au conflit «après cent jours de pouvoir». Il restera douze ans au pouvoir avant de céder la place et le conflit à son successeur. Macky Sall, longue accalmie avant une bonne piqûre de rappel Dès son premier message à la Nation, le 3 avril 2012, Macky Sall tendait « une main fraternelle » au MFDC. Il met très vite à l’écart tous « les messieurs Casamance ». Mais, Robert Sagna, l’ancien maire socialiste reviendra, avec son Groupe de réflexion pour la paix en Casamance (GRPC). D’autres acteurs seront sollicités par le président Macky Sall comme entre autres: la plateforme des femmes pour la Paix en Casamance, l’architecte Pierre Atepa Goudiaby  (un natif de la Casamance), qui fut conseiller du président Abdoulaye Wade. Pour l’instant, rien de tout cela n’a produit un résultat probant pouvant permettre d’affirmer que la paix totale et définitive est revenue dans cette région meurtrie : le massacre du 6 janvier 2018 fut à cet égard une bonne piqûre de rappel. AC/ad/ts",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:33:31 GMT 2020",
  "motsClesArticle" : ""
}