{
  "identifiantArticle" : "https___www.setal.net_la-fiancee-de-boris-johnson-enceinte-presente-des-symptomes-du-coronavirus_a74173.html",
  "urlArticle" : "https://www.setal.net/la-fiancee-de-boris-johnson-enceinte-presente-des-symptomes-du-coronavirus_a74173.html",
  "sourceArticle" : "setal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.setal.net/photo/art/grande/44468854-36329165.jpg?v=1586080288", "https://www.setal.net/photo/art/default/44468854-36329165.jpg?v=1586080288" ],
  "titreArticle" : "La fiancée de Boris Johnson, enceinte, présente des symptômes d...",
  "resumeArticle" : "Alors que le Premier ministre britannique Boris Johnson, atteint par le Covid-19, a décidé de prolonger sa quarantaine vu la persistance de sa fièvre, sa fiancée annonce présenter à son tour des symptômes de la maladie. &nbsp; &nbsp; Carrie Symonds, la fiancée du Premier britannique, es...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La fiancée de Boris Johnson, enceinte, présente des symptômes du coronavirus Alors que le Premier ministre britannique Boris Johnson, atteint par le Covid-19, a décidé de prolonger sa quarantaine vu la persistance de sa fièvre, sa fiancée annonce présenter à son tour des symptômes de la maladie.     Carrie Symonds, la fiancée du Premier britannique, est peut-être infectée par le coronavirus. Enceinte, elle explique avoir passé toute la semaine au lit en raison de symptômes du virus qui touche également son compagnon. Elle affirme se sentir mieux après ce repos forcé et ne pas avoir subi, pour l’heure, de test de dépistage au Covid-19.     “Être enceinte et peut-être souffrir du Covid-19 est évidemment très inquiétant”, a déclaré la future mère de 32 ans. “À toutes les femmes enceintes, lisez les informations officielles à jour sur la question, elles sont très rassurantes”, a-t-elle ajouté.   Boris Johnson, 55 ans, a été testé positif au Covid-19 fin mars après avoir présenté plusieurs symptômes légers du virus, dont de la fièvre. C’est ce dernier symptôme persistant qu'il l’a poussé à annoncer, ce vendredi, qu'il prolongerait sa quarantaine dans son appartement de Downing Street à Londres. Il affirme cependant que son état général s’est amélioré et exhorte ses concitoyens à rester chez eux pour se protéger et sauver d’autres vies.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:18:05 GMT 2020",
  "motsClesArticle" : "Abdoulaye Wade, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor, Cheikh Bamba Dieye, Abdou diouf, Karim Wade, Cheikh tidiane Gadio, Senghor, Youssou Ndour, Senegal, Dakar, actualité, dj boubs, Cheikh tidiane mbaye, Sonatel, Touba, Cheikh Ahmadou Bamba, El Hadji Malick Sy, Tivaouane, Monument de la renaissance africaine, Adja Diallo, mimi toure,"
}