{
  "identifiantArticle" : "https___intelligences.info_article-14304-rcurrence-de-la-transmission-communautaire-pourquoi-faudrait-il-sinquiter.html",
  "urlArticle" : "https://intelligences.info/article-14304-rcurrence-de-la-transmission-communautaire-pourquoi-faudrait-il-sinquiter.html",
  "sourceArticle" : "intelligences",
  "thematiqueArticle" : "société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://intelligences.info/pics/admin/e380059f322dbfa86c82f0ea6270f743.jpg" ],
  "titreArticle" : "Récurrence de la transmission communautaire : Pourquoi faudrait-il s’inquiéter",
  "resumeArticle" : "",
  "auteurArticle" : "",
  "datePublicationArticle" : "07/04/2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Après l’équation des cas importés, place maintenant à celle des cas issus de la transmission communautaire. Ces cas qui se produisent lorsqu’une personne contracte le Covid-19 d’une source inconnue et qu’un lien épidémiologique ne peut pas être établi. L’on mesure donc leur gravité car ils peuvent contaminer toute une communauté avant que l’on ne puisse agir pour endiguer la propagation. D’où l’inquiétude que cela suscite depuis quelques temps au Sénégal. L’Afrique doit éviter d’arriver au stade de la transmission communautaire, avait averti récemment un responsable de l’OMS. « Tant que c’est une épidémie débutante, l’Afrique a la capacité pour la maîtriser. Mais en cas de transmission communautaire soutenue, comme en Italie et dans d’autres pays, les systèmes de santé en Afrique n’ont pas la capacité pour tenir le coup », a déclaré à ONU-Infos Dr Ibrahima Socé Fall, Directeur général adjoint de l’OMS en charge de la réponse aux urgences. Il soulignait au passage le fait que « même dans les pays développés, certains systèmes de santé ont été débordés. Donc il ne faut pas qu’on arrive à ce stade en Afrique ». Au Sénégal, le pourcentage des cas issus de la transmission communautaire est passé de 4% à 5% ces six derniers jours. Une situation qui préoccupe les autorités sanitaires. « On doit éviter que les cas communautaires prennent la place des cas importés », a fait savoir le directeur de cabinet du ministère de la Santé et de l’Action sociale, Dr Aloyse Waly Diouf. Car, dit-il, le plus difficile dans la prise en charge de la maladie à coronavirus ce sont les cas communautaires. Conscient des lourdes conséquences de ce type de transmission, le comité national de gestion des épidémies a développé une stratégie locale dans les districts sanitaires dont sont issus les cas communautaires. Comme il l’a fait à Thiès et à Ouakam où l’on a enregistré beaucoup de ces cas, le ministère de la Santé et de l’Action sociale dans le cadre de sa politique de ciblage, envoie dans ces localités un épidémiologiste et une équipe pour le traitement et la sensibilisation. « L’objectif à terme consiste à circonscrire la maladie en identifiant tout le circuit de contact du cas communautaire », a expliqué Dr Aloyse Waly Diouf.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:04:50 GMT 2020",
  "motsClesArticle" : ""
}