{
  "identifiantArticle" : "https___sanslimitesn.com_le-senegal-enregistre-11-nouveaux-cas-13-gueris-ce-mardi-communiquer-n-37_",
  "urlArticle" : "https://sanslimitesn.com/le-senegal-enregistre-11-nouveaux-cas-13-gueris-ce-mardi-communiquer-n-37/",
  "sourceArticle" : "sanslimitesn",
  "thematiqueArticle" : "A la une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://sanslimitesn.com/wp-content/uploads/2020/04/44507549-36345887-1.jpg" ],
  "titreArticle" : "Le Sénégal Enregistre 11 Nouveaux Cas, 13 guéris ce Mardi (Communiquer N° 37) –",
  "resumeArticle" : "237 personnes ont été testées positives au coronavirus au Sénégal, dont 105 guéries, 2 décès, 1 évacué et 129 cas sous traitement, a annoncé mardi 07 avril, le ministère de la Santé et de",
  "auteurArticle" : "Ahmaa Fall",
  "datePublicationArticle" : "2020-04-07T10:11:08+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://dailymotion.com/embed/playlist/x6jhpd?autoplay=1&mute=1" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "237 personnes ont été testées positives au coronavirus au Sénégal, dont 105 guéries, 2 décès, 1 évacué et 129 cas sous traitement, a annoncé mardi 07 avril, le ministère de la Santé et de l’action sociale. L’état de santé des patients hospitalisés à Dakar (Diamniadio y compris), Touba et à Ziguinchor est stable. En effet, sur 110 tests réalisés, 11 sont revenus positifs. Il s’agit de 9 cas contacts et 2 cas communautaire. Pour rappel, le Sénégal a enregistré hier lundi un bilan global de 226 cas positifs de Covid-19 depuis l’apparition de la maladie dans le pays (2 mars). 92 guérisons et deux décès ont été dénombrés, tandis qu’un patient a fait l’objet d’une évacuation à son pays d’origine. Le président de la République, Macky Sall, a prorogé pour une durée de trente jours l’état d’urgence proclamé le 23 mars, en même temps qu’un couvre-feu (20 h à 6 h) sur toute l’étendue du pays pour relever le niveau de riposte à la pandémie du Covid-19.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:03:04 GMT 2020",
  "motsClesArticle" : "13 guéris ce Mardi (Communiquer N° 37);Le Sénégal Enregistre 11 Nouveaux Cas;Le Sénégal Enregistre 11 Nouveaux Cas, 13 guéris ce Mardi (Communiquer N° 37), Le, Sénégal, Enregistre, 11, Nouveaux, Cas, 13, guéris, ce, Mardi, (Communiquer, N°, 37), , A la une, 13 guéris ce Mardi (Communiquer N° 37), Le Sénégal Enregistre 11 Nouveaux Cas, Site d'actualités sénégalaise traitant des sujets comme la politique,Buzz,People,senegal,Election 2019 sénégal,Macky Sall,Idrissa Seck, Khalifa Sall, Karim Wade, Abdoulaye Wade, Idrissa Seck, Sadio Mane, telefilm, Marieme Faye Sall, actualité senegal, Ahmed Khalifa Niass, Gouvernement Senegal,Rts, Assane Diouf, Cheikh AMAR, wally Seck, Pape Diouf, Youssou Ndour, UCAD, Tfm, SenTv, 2stv, Equipe Nationale Senegal,journaliste,Touba ,Serigne Touba, Tivaoune, Kaolack, Baye Niass, Serigne Saliou Mbacke"
}