{
  "identifiantArticle" : "https___www.ferloo.com_loms-decrete-lurgence-internationale-face-au-coronavirus_",
  "urlArticle" : "https://www.ferloo.com/loms-decrete-lurgence-internationale-face-au-coronavirus/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "Actualité;Santé;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2020/01/Coronavirus-1.jpg" ],
  "titreArticle" : "L'OMS décrète l'urgence internationale face au coronavirus - Ferloo",
  "resumeArticle" : "L'OMS décrète l'urgence internationale face au coronavirus",
  "auteurArticle" : "Abdou TIMERA",
  "datePublicationArticle" : "2020-01-31T12:22:45+00:00",
  "dateMiseJourArticle" : "2020-01-31T12:22:45+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 914,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "‘Organisation mondiale de la Santé (OMS) a qualifié jeudi l’épidémie de coronavirus née à Wuhan d’urgence de santé publique de portée internationale, tout en se disant opposée à toute restriction sur les voyages ou les échanges commerciaux avec la Chine. Avec désormais plus de 8 100 personnes contaminées et 170 morts, l’épidémie de coronavirus née à Wuhan ne faiblit pas et se répand hors de Chine. Des cas de transmission entre humains sont même apparus en dehors de Chine, y compris aux Etats-Unis. Tedros a déclaré au cours d’une conférence de presse qu’une épidémie sans précédent s’était développée ces dernières semaines et qu’elle avait suscité une réaction elle aussi sans précédent. « Laissez moi le dire clairement, cette déclaration n’est pas un vote de défiance envers la Chine », a-t-il dit. « Notre principale inquiétude est la possibilité que le virus se répande dans des pays disposant de systèmes de santé plus faibles », a poursuivi le directeur général de l’OMS. Le comité d’urgence de l’OMS est composé de 16 experts indépendants et présidé par le Français Didier Houssin. A deux reprises la semaine dernière, ces experts avaient refusé de qualifier cette épidémie d’urgence de portée internationale. Ils souhaitaient alors attendre davantage d’informations en provenance de Chine et des preuves de transmission humaine du coronavirus dans d’autres pays pour répondre à leurs critères d’urgence internationale. La déclaration d’urgence internationale s’accompagne de recommandations à tous les pays destinées à empêcher ou limiter la propagation transfrontalière d’une maladie, tout en évitant les perturbations inutiles pour les déplacements et les échanges commerciaux. L’OMS ne peut pas sanctionner les Etats mais elle peut leur demander de fournir des justifications scientifiques en cas de restrictions imposées aux déplacements et aux échanges commerciaux. (Avec Reuters)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:44:47 GMT 2020",
  "motsClesArticle" : ""
}