{
  "identifiantArticle" : "https___www.lequotidien.sn_ce-que-la-crise-du-coronavirus-nous-enseigne-et-par-la-force-des-choses_",
  "urlArticle" : "https://www.lequotidien.sn/ce-que-la-crise-du-coronavirus-nous-enseigne-et-par-la-force-des-choses/",
  "sourceArticle" : "lequotidien",
  "thematiqueArticle" : "opinions & débats",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lequotidien.sn/wp-content/uploads/2020/04/moreau.jpg" ],
  "titreArticle" : "Ce que la crise du coronavirus nous enseigne ! Et par la force des choses ! | Lequotidien Journal d'informations Générales",
  "resumeArticle" : "Ce que la crise du coronavirus nous enseigne ! Et par la force des choses !",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-02T11:52:38+00:00",
  "dateMiseJourArticle" : "2020-04-02T11:53:31+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 6,
  "nombreLecturesArticle" : 71,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Une formidable leçon d’humilité pour les «grands» et les «puissants» de ce monde qui n’auront été nullement épargnés par le virus. Nombre d’entre eux qui ont eu le courage de se faire tester ont été déclarés porteurs du virus. Les «grands» et les «puissants» de ce monde, en particulier dans nos pays pauvres où les chefs sont infiniment et impitoyablement plus puissants vis-à-vis de leurs administrés que les «grands» (chefs d’Etat et de gouvernement des pays du G7 et autres têtes couronnées de vieilles monarchies riches) de ce monde ne le sont chez eux. Et pour cause : par la manipulation et la neutralisation des autres pouvoirs et des contrepouvoirs à l’exécutif, par la remise en question de la légitimité de leurs opposants, par leur capacité à créer de toutes pièces des «institutions» exclusivement destinées à leur permettre de se maintenir indéfiniment au pouvoir, les dirigeants de nos pays disposent de tant de leviers d’exercice du pouvoir que la démocratie en est presque vidée de son sens. Rien de tout cela n’est possible dans aucune démocratie ! Presque tous habités par l’hubris de la puissance et imbus de leur propre personne ; sans doute qu’aucun d’entre eux n’aurait soupçonné ni même imaginé un virus qui se jouerait des frontières territoriales, des classes sociales et de toutes les autres hiérarchies aussi facilement et aussi rapidement ; un virus qui malheureusement, n’a pas encore fini de faire son chemin effroyable et macabre. Nos chefs si prompts à aller se faire ausculter à l’étranger pour la moindre petite affection, au grand dam et au mépris des structures sanitaires publiques de nos pays, qui ont fini de devenir l’hôpital du pauvre. Et avec eux leurs partisans, leurs courtisans, jusqu’à leurs sous-fifres. Et le reste de la population alors ? Eh bien ! Elle n’a qu’à se contenter de nos structures de santé si mal loties. Des hôpitaux mouroirs. Et pourtant, ce n’est guère le personnel qualifié qui y fait défaut. La preuve, tout le monde l’aura vue : les cas de patients du coronavirus guéris, au moment où des hôpitaux des pays riches se débattent dans des contradictions internes et découvrent leurs propres déficits à eux. L’idée d’un complot qui serait ourdi par les Etats-Unis pour à terme ruiner l’économie de la Chine qui est leur premier concurrent commercial m’a fait sourire. Un complot qui aujourd’hui risque de causer la récession de l’économie américaine qui malgré tout, reste la locomotive de l’économie mondiale ? Il est vrai que c’est l’économie qui mène le monde et que dans la guerre économique entre les pays, il n’y a aucune trêve, mais l’idée d’une conspiration venue de Washington et qui pourrait ne pas épargner l’économie américaine, elle-même très liée à l’économie chinoise, est saugrenue. En vérité, en dépit de la concurrence sans merci que se livrent les pays, il y a encore plus d’interdépendance entre les grandes économies qu’on ne le croit. Ce qu’il est clair, c’est qu’aux Etats-Unis, il y a plus d’instituts de prospective que nulle part ailleurs dans le monde. Des instituts complètement détachés de la politique, des chapelles politiques et de leurs contingences, réunissant des experts pointus dans presque tous les domaines et qui réfléchissent en esprits libres sur la marche du monde et le sens de l’Histoire, sur ce qui attend les Etats-Unis dans cinq ans, dans une décennie, dans une génération ; des experts dignes d’un nom hélas trop souvent galvaudé, et qui rendent des rapports qui ne finissent jamais dans des tiroirs, à la poubelle ou encore, passez-moi l’expression, «sous le coude». Certaines des conclusions de ces rapports sont impressionnantes de par les prédictions faites et la capacité d’anticipation de leurs auteurs ! Sans aucun doute, un Président américain plus ouvert d’esprit et avec un vrai sens de l’humilité aurait écouté les experts ; il n’aurait pas raillé du virus quand il frappait la Chine, ni jugé que le réchauffement climatique est une pure et simple invention scientifique. Et d’autres déclarations irresponsables auxquelles le reste du monde est devenu si habitué. Mais ce n’est pas parce que les pays riches ne s’en sortent pas que nous ne pourrions nullement nous en sortir dans aucun domaine ! Nom de Dieu ! Pourquoi nos pays devraient toujours se contenter d’être les derniers de la classe ? Nos dirigeants ont fini de croire que nous devons toujours être les bons derniers, en tout : éducation, santé, assainissement, aménagement urbain, sécurité, protection civile, habitat, qualité de vie… au point d’être convaincus que pour leurs vieux jours il leur faut nécessairement migrer vers d’autres cieux. Alors même qu’ils ont en charge la gestion de toutes ces questions indispensables au bien-être collectif. Après tout, lequel d’entre eux n’aurait pas une base (ne serait-ce qu’un petit pied-à-terre) à l’étranger ? On pourrait difficilement me convaincre du contraire, tant on est habitués à les voir quitter le pays une fois que le pouvoir les a quittés. Quitter à toute vitesse, comme prendre leurs jambes à leur cou, détaler à toute hâte comme un voleur ! Je persiste à croire que mieux organisés, nos Etats pourraient s’en sortir mieux que d’autres pays riches, du Nord de la planète. Mieux organisés cela veut dire : mettre fin au jeu avec les deniers publics. Il n’y a que dans nos pays pauvres que des couches entières de nos sociétés évoluent dans la plus grande précarité, dans des conditions sordides et qu’au même moment le pouvoir enrichit de façon à la fois éhontée, ostentatoire et fulgurante tous ceux qui y arrivent et avec eux tous leurs proches et autres associés. Il n’y a que dans nos pays que les dirigeants ont accès à des «caisses noires» et autres «caisses d’avance» qu’il leur est loisible d’utiliser comme bon leur semble et que dans le même temps les structures publiques sont en déshérence. Il n’y a que dans nos pays que nos dirigeants peuvent s’asseoir sur les milliards dont ces caisses sont remplies tout en tendant la sébile pour recueillir jusqu’à la plus petite contribution du plus pauvre contribuable pour faire face à des urgences graves de sécurité collective. Quelle cruauté et quelle indécence ! Il n’y a que dans nos pays que des «machins» (comme disait l’autre) qu’on appelle institutions (et qui avec la crise du coronavirus ont fini de convaincre le plus sceptique d’entre nous de leur totale inutilité) ne servent qu’à caser une faune de flagorneurs, tout en grevant les budgets qui devraient servir à renforcer les systèmes d’éducation et de formation, de santé et d’assainissement, de sécurité et de protection civile. Il n’y a que dans nos pays dits pauvres que les sous-sols sont remplis de ressources énergétiques et de métaux précieux (parmi les plus rares et les plus indispensables pour les industries de développement) et que dans le même temps ces ressources sont exploitées au nez et à la barbe des populations qui évoluent dans les mêmes zones. Mieux organisés, cela veut dire : qu’à tous les niveaux de l’administration des affaires publiques, les postes soient confiés aux personnes qu’il faut. Et non à des partisans proches, à des frotte-manche et des lèche-botte ! Dans bien des domaines de l’Administration publique, c’est la concurrence qui devrait prévaloir pour l’intérêt supérieur de la Nation, par un appel à candidatures et une sélection rigoureuse sur la base des dossiers et des profils. En lieu et place d’une nomination selon les pouvoirs discrétionnaires d’un exécutif déjà tout-puissant, hypertrophié et débordé. Mais étant donné le culte de la personnalité et l’hubris de la puissance, ce n’est pas demain la veille du jour où nos dirigeants vont faire primer la compétence sur la complaisance… Mieux organisés, cela veut dire des dirigeants ayant plus d’humilité dans leur approche de l’exercice du pouvoir exécutif, et surtout plus sobres et plus vertueux dans leur rapport au bien public… Il n’est pas encore trop tard ! A cause du coronavirus, cloués au sol sont tous les dirigeants qui souvent disputaient le ciel avec les oiseaux et autres engins volants, tant ils étaient habitués à se rendre partout, en toutes saisons et pour la plus petite raison. Dans les pays organisés, les voyages du Président sont prévus et rigoureusement budgétisés. Des voyages souvent très courts. Il n’y a que dans nos pays que les présidents peuvent s’absenter du territoire national comme ils le souhaitent (souvent avec toute leur cour, autant dire jusqu’à leur basse-cour), et prolonger leurs séjours à l’étranger autant qu’ils le veulent, sans scrupule et en toute insouciance. Cloués au sol tous les riches et «puissants» de ce monde qui se baladaient en jets privés, qu’il pleuve, qu’il vente ou qu’il neige ! Les «puissants» de ce monde obnubilés par la concurrence économique et la recherche du profit au point de faire fi de la pollution atmosphérique et des graves dangers qu’elle fait courir à la planète. Indifférents aux multiples alertes lancées par les climatologues et les environnementalistes du monde entier depuis des années et des années sur le réchauffement de la Terre et ses conséquences. Cloués sur les aérodromes du monde entier tous les engins volants, des mastodontes du ciel véritables paquebots volants jusqu’aux aéronefs les plus minables ; bien amarrées dans les ports les plus grosses embarcations que l’homme ait jamais pu construire à ce jour pour le luxe et la plaisance ; fermées presque toutes les grandes usines des multinationales parmi les plus polluantes ; réduits à leur strict minimum jusqu’aux déplacements urbains en voiture (rendez-vous compte : à eux seuls, à bord de grosses cylindrées dévoreuses de carburant et autres bolides gigantesques, les automobilistes américains brûlaient, chaque jour que Dieu fait, 10% du pétrole produit dans le monde !). Rendez-vous encore compte : pour remplir le réservoir d’une quatre-quatre américaine en biocarburants, il faut l’équivalent de la quantité de maïs nécessaire pour nourrir toute une famille mexicaine pendant un mois ! Et ainsi de suite… Que de souffrances pour la Terre ! Aujourd’hui la planète souffle. Elle prend des vacances bien méritées et, serait-on tenté de dire, se repose à la plage, loin de la pollution atmosphérique et sonore. Jusqu’à quand ? C’est bien ce que nous nous demandons tous. Abou Bakr MOREAU aboumoreau@gmail.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:43:05 GMT 2020",
  "motsClesArticle" : ""
}