{
  "identifiantArticle" : "https___www.jotaay.net_contentieux-avec-un-fonctionnaire-international-gambien-wally-seck-condamne-a-payer-11-millions_a11632.html",
  "urlArticle" : "https://www.jotaay.net/contentieux-avec-un-fonctionnaire-international-gambien-wally-seck-condamne-a-payer-11-millions_a11632.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/42039796-35171907.jpg?v=1579687858" ],
  "titreArticle" : "Contentieux avec un fonctionnaire international gambien: Wally Sec...",
  "resumeArticle" : "&nbsp; La décision du juge d’instance est tombée comme un couperet pour Waly Seck qui a toujours contesté les faits. Le fils de Thione Seck a été condamné à payer 11 millions de francs avec exécution provisoire par le juge, dans une procédure de vente de villa qui l’a opposé à un haut...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  La décision du juge d’instance est tombée comme un couperet pour Waly Seck qui a toujours contesté les faits. Le fils de Thione Seck a été condamné à payer 11 millions de francs avec exécution provisoire par le juge, dans une procédure de vente de villa qui l’a opposé à un haut fonctionnaire gambien.     La procédure a été longue entre Waly Seck et le haut fonctionnaire international gambien, Hassane Cissé. Mais au final, le fonctionnaire gambien a fini par obtenir gain de cause devant le Tribunal d’instance hors classe de Dakar. En effet hier, ce dernier a fait condamner le jeune artiste chanteur à lui payer 11 millions de francs. C’est une décision prise par le juge qui oblige ainsi Waly Seck à payer. Pourtant ce dernier a toujours refusé de mettre la main à la poche. Et pourtant, Hassane Cissé a toujours brandi une reconnaissance de dette signée par le désormais leader du «Raam Daan», mais ce dernier, chaque fois, écarte cette reconnaissance de dette. Cette procédure initiée depuis fin juin dernier vient donc de prendre fin devant le juge d’instance de Dakar.  Pour comprendre cette histoire, il faut remonter à 2014. Haut fonctionnaire gambien, Hassane Cissé possédait une villa à Nord Foire qu’il voulait mettre en vente. Waly Seck, qui a manifesté le désir de l’acheter, propose de l’acquérir à 100 millions de francs cash, tout en prenant en charge les autres frais. S’il en est ainsi, c’est parce que Hassane Cissé voulait vendre à 140 millions de nos francs. Selon les explications de ce fonctionnaire gambien, le jeune artiste a d’abord fait un premier versement de 40 millions de francs par paiements de 10 et 15 millions de francs. Pour pouvoir récupérer son argent intégralement, le propriétaire a exigé au chanteur un réajustement en dollar, ce qui fait que Waly Seck lui devra 11 millions de francs. Le fils de Thione Seck accepte la proposition et signe même une reconnaissance de dette de 11 millions de francs, le 8 décembre 2014, devant notaire, a juré Hassane Cissé qui brandit le document. Mais au final, le jeune artiste va dégager en touche, tentant d’écarter la reconnaissance de dette. Cette procédure avait démarré devant le juge du Tribunal de grande instance qui s’était déclaré incompétent et a été confirmé par le juge d’appel. Loin d’abdiquer, le fonctionnaire international gambien saisit le juge d’instance du Tribunal Hors classe de Dakar et obtient enfin gain de cause. Toutefois, Waly Seck qui a toujours contesté peut faire appel de la décision qui, cependant, est assortie de l’exécution provisoire.   Alassane DRAME",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:10:00 GMT 2020",
  "motsClesArticle" : "11 millions, fonctionnaire international gambien, payer, tribunal, Wally Seck condamné"
}