{
  "identifiantArticle" : "http___xalimasn.com_senegal-le-gouvernement-valide-lexoneration-fiscale-pour-les-startups_",
  "urlArticle" : "http://xalimasn.com/senegal-le-gouvernement-valide-lexoneration-fiscale-pour-les-startups/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "L’espace numérique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/02/D6xQnksWsAEdKOw-1024x768.jpg" ],
  "titreArticle" : "Sénégal : le gouvernement valide l’exonération fiscale pour les startups - Xalima.com",
  "resumeArticle" : "Sénégal : le gouvernement valide l’exonération fiscale pour les startups",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2020-02-29T08:38:47+00:00",
  "dateMiseJourArticle" : "2020-02-29T08:39:01+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Bonne nouvelle pour les entrepreneurs sénégalais.  Le gouvernement  vient de valider l’exonération fiscale pour les startups et les  sociétés nouvellement créées. Plus de fiscalité pour les Startups et les nouvelles sociétés au Sénégal. L’Etat  a validé  l’exonération fiscale imputée auparavant aux nouvelles sociétés. Dans une note de services datée du 24 février 2020  du Ministère des Finances et du Budget, et  parvenue à  la rédaction de socialnetlink.org,  il est indiqué que “la loi de finances No 2019-17 du 20 décembre 2019 portant loi des finances pour l’année 2020 notamment celle relative à l’impôt Minimum forfaitaire sur les sociétés ( IMF) et à la contribution forfaitaire à la charges des employeurs (CFCE) est totalement entrée en vigueur sur l’ensemble du territoire national à la date du 28 décembre 2019.” Trois ans sans impôts   Cette nouvelle loi de finances concerne  toutes les startups et  entreprises nouvellement créées  en date du 01 Janvier 2020 et celles qui sont créées dans l’année 2019. Elles bénéficieront sans délais d’une exonération ( IMF) et (CFCE) pour une durée de 3 ans à compter de la date de création  de la société. Cependant, le gouvernement informe qu’ en matière d’impôts sur les sociétés et impôts sur le revenu, les règles d’assiettes et de liquidation applicables sont sauf disposition législatives contraires, celles en vigueur: dans le  premier cas, à la clôture de la période de réalisations des profits imposables ( clôture normale  de l’exercice de cession, dissolution, cessation, transformation ) dans le second cas,  au 31 décembre de l’année à laquelle l’imposition est due. “ Cette décision du gouvernement va booster la création d’entreprises au Sénégal tout en  facilitant le développement de l’emploi.  Pour rappel, il y a quelques jours, l’état avait également validé le projet de la startup Actdont l’une des doléances  a été l’exonération fiscale Socialetnik",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:39:11 GMT 2020",
  "motsClesArticle" : ""
}