{
  "identifiantArticle" : "https___www.sen360.sn_people_video-babette-de-rozieres-furieuse-elle-denonce-le-manque-de-moyens-en-outre-mer-face-au-covid-19-102523_",
  "urlArticle" : "https://www.sen360.sn/people/video-babette-de-rozieres-furieuse-elle-denonce-le-manque-de-moyens-en-outre-mer-face-au-covid-19-102523/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "People",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "VIDEO Babette de Rozières furieuse, elle dénonce le manque de moyens en Outre-mer face au Covid-19 - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "Il n'y a pas que la France métropolitaine qui doit faire face à la pandémie de coronavirus. Babette de Rozières l'a justement rappelé en s'indignant …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2020-04-06T13:20:13+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Il n'y a pas que la France métropolitaine qui doit faire face à la pandémie de coronavirus. Babette de Rozières l'a justement rappelé en s'indignant de la situation dans les Outre-mers, qui risquent selon elle de devenir «l'Outre-tombe français».Babette de Rozières a tiré la sonnette d'alarme. Ce lundi 6 avril, elle s'est exprimée dans Morandini Live sur CNews au sujet de la pandémie de coronavirus. La cheffe, qui a toujours défendu les Outre-mers français à travers sa cuisine et ses prises de paroles publiques, a rappelé que notre pays ne se limitait pas à l'Hexagone. En colère, elle a assuré que l'Etat ne se préoccupait pas assez de la situation en dehors de la métropole. «Si on ne fait rien pour les Outre-mer, ça va être un tsunami. On ne pourra pas se relever. On a l'habitude des cyclones, de tout. Mais ce tsunami sanitaire, en plus du tsunami économique, ça fera beaucoup , beaucoup de mal. Nous n'avons pas de gants, pas de gel, pas d'appareils respiratoires. Nous n'avons rien, s'est-elle indignée sur CNews. On nous prend pour qui ? La question que je pose : est-ce qu'on veut faire de l'Outre-mer l'Outre-tombe français ? Si on veut faire l'Outre-tombe français, ils sont sur la bonne voie. Ce que je veux, c'est que la France soit solidaire et aide les Outre-mers.» Mais comme elle l'a regretté, ce manque de considération ne date pas d'hier.L'appel de Babette de Rozières pour les Outre-mers«Avant le confinement, on était oubliés, a-t-elle déclaré sur CNews. Maintenant, on est encore plus oubliés. Il y a des communes qui n'ont pas d'eau. Comment ils vont faire pour se laver les mains ? Il y a des infirmiers qui sont dans les rues, qui ne sont pas protégés. Ils n'ont pas de masque, ils n'ont rien. C'est inadmissible, je ne peux pas supporter ça !» La situation dans les départements, régions et collectivités d'Outre-mer est plus que préoccupante selon Babette de Rozières. Et comme le regrette la cheffe, l'Etat n'en ferait pas assez pour les aider : «Ce que je veux c'est qu'on porte secours aux Outre-mers, parce qu'ils sont trop dans la m****. Ils sont en train d'être envahis par le Covid-19. On a même envoyé des masques moisis, des appareils respiratoires qui ne servent à rien parce que ça ne convient pas pour le Covid-19. Il ne faut pas nous traiter comme ça. C'est pour ça que je tire la sonnette d'alarme. Il faut faire quelque chose ! J'en ai vraiment marre.» Babette de Rozières en a «ras la patate» et espère que son coup de gueule permettra à ses compatriotes de prendre conscience de l'urgence. «…a suffit, maintenant !», a-t-elle asséné. Son message sera-t-il entendu ?",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:55:49 GMT 2020",
  "motsClesArticle" : ""
}