{
  "identifiantArticle" : "https___www.lejecos.com_fcfa-kemi-seba-ou-l-histoire-d-un-acte-manque_a11365.html",
  "urlArticle" : "https://www.lejecos.com/fcfa-kemi-seba-ou-l-histoire-d-un-acte-manque_a11365.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Editos",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/16795076-21454594.jpg?v=1503959645", "https://www.lejecos.com/photo/art/default/16795076-21454594.jpg?v=1503959647" ],
  "titreArticle" : "FCFA : Kémi Séba ou l’histoire d’un acte manqué.",
  "resumeArticle" : "Brûler un billet de 5000 FCFA en public pourquoi ? En tout cas si c’est pour faire le buzz, c’est raté et inutilement provocateur. C’est nul parce que l’acte lui découle d’un mimétisme, qui révèle encore que nous africains, &nbsp;nous devons faire l’effort de nous émanciper du prêt à penser du...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Brûler un billet de 5000 FCFA en public pourquoi ? En tout cas si c’est pour faire le buzz, c’est raté et inutilement provocateur. C’est nul parce que l’acte lui découle d’un mimétisme, qui révèle encore que nous africains,  nous devons faire l’effort de nous émanciper du prêt à penser du blanc qu’on conteste. Figurez- vous que ce geste de ce Monsieur n’est qu’une pale imitation de Serge Gainsbourg dont on connait le goût pour la provocation. Non ça n’a rien d’original. C’est Gainsbourg qui avait publiquement, sur scène, brûlé un billet de 500 Francs français.  Est-ce que Gainsbourg peut être le modèle des gens de la génération d’après 1968. C’est en cela que ce geste est outdated, et je ne vois pas pourquoi, il passe pour être un événement, qui au demeurant occulte le véritable débat sur l’avenir du franc CFA. C’est dommage ! En cette pleine période de soudure où dans le monde paysan on gère de façon économe les ressources, un quidam sort du bois et brûle un billet de 5000 F arguant de sa posture d’activistes. C’est se moquer du monde, et c’est contreproductif, et les gens conscients et responsables ne chercheront aucunement à le défendre, même si par ailleurs le débat sur l’avenir du Franc Cfa doit être mieux posé et publiquement, pour qu’il puisse être porté par des hommes et des femmes à la crédibilité avérée. C’est en cela que j’estime que les autorités monétaires de nos pays doivent sortir de leur mutisme, pour éviter que des aventuriers ne s’emparent du vide crée par leur silence pour embarquer une opinion friande de contestation et souvent sevrée de la bonne information. Disons- le tout net, on n’est pas obligé d’être d’accord sur tout, mais on a le droit de savoir en quoi telle ou telle option est bonne et la contester au besoin avec des arguments. La BCEAO et l’UEMOA doivent sortir les arguments en faveur du maintien du CFA pour éclairer la lanterne des citoyens, de même que certains politiques, étant entendu que la décision de création d’une monnaie autre que le CFA ne peut être que le résultat d’une décision de tous les pays de l’UEMOA sans exception, faute de quoi c’est l’impasse. D’ailleurs certaines voix s’élèvent pour dire que les experts de la CEDEAO ont fini de mettre en place le dispositif de la future monnaie ouest africaine. Alors, que reste-t-il ? Le portage politique ? Il faut que les autorités politiques acceptent courageusement le débat de fonds avec leurs experts sur leurs contraintes, leur agenda de mise en œuvre de cette issue inexorable, pour recouvrer la souveraineté de nos économies. Je précise que le Président Idriss Déby du Tchad s’est déjà prononcé à la suite de Macron, avec des arguments qui lui sont propres et en faveur d’une monnaie africaine autre que le cfa. Hélas, de la manière dont Monsieur Kémi Séba procède, on dilue complètement les enjeux dans des questions de légalité et on se trompe d’objectif, de méthode, et d’époque. Adou Faye",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:51:43 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}