{
  "identifiantArticle" : "https___senegal-news.net_joe-biden-se-lance-dans-la-course-pour-2020_",
  "urlArticle" : "https://senegal-news.net/joe-biden-se-lance-dans-la-course-pour-2020/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "A LA UNE;International;Amérique;Contribution",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senegal-news.net/wp-content/uploads/2019/04/122545.jpg" ],
  "titreArticle" : "Joe Biden se lance dans la course pour 2020",
  "resumeArticle" : "Joe Biden se lance dans la course pour 2020",
  "auteurArticle" : "Mohamed El Amin THIOUNE",
  "datePublicationArticle" : "2019-04-25T11:28:28+00:00",
  "dateMiseJourArticle" : "2019-04-25T11:29:52+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/VbOU2fTg6cI?feature=oembed" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 472,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "S’il faut de l’expérience et de la résilience à un individu pour en faire un bon candidat, alors Joe Biden, qui vient d’annoncer qu’il briguait l’investiture démocrate pour la présidentielle 2020, a de solides arguments. Avant même sa candidature officielle, il faisait la course en tête dans les sondages, malgré des accusations de comportements déplacés envers plusieurs femmes. Biden, dont c’est la troisième tentative pour accéder à la fonction suprême (la première remonte à 1988), devient le vingtième candidat à l’investiture démocrate, pour des primaires qui s’annoncent très ouvertes et indécises. Dans une vidéo publiée jeudi sur son compte Twitter, l’ancien vice-président a estimé que les Etats-Unis étaient engagés dans une «bataille pour l’âme de [notre] nation» et exhorté les Américains à ne pas réélire Donald Trump. «Si nous donnons à Donald Trump huit ans à la Maison Blanche, il va, à tout jamais et fondamentalement, altérer le caractère de notre nation», martèle Joe Biden, qui ajoute que la mémoire collective retiendra la présidence Trump comme un «abominable moment» de l’histoire. Joe Biden, 76 ans, connaît déjà bien la Maison Blanche pour avoir officié comme vice-président de Barack Obama pendant ses deux mandats. Dans la quasi-totalité des enquêtes d’opinion réalisées depuis octobre dernier, l’ancien sénateur du Delaware occupait la première place. Le baromètre tenu par le site RealClearPolitics lui attribue près de 30% d’intentions de vote (29,3%), devant Bernie Sanders (23%), Kamala Harris (8,3%) et Pete Buttigieg (7,5%). Outre son âge, la plus grande vulnérabilité de Joe Biden réside dans son presque demi-siècle de carrière politique, qui offre autant d’angles d’attaques à ses adversaires, à droite comme à gauche. Renforçant son image d’homme d’un autre temps. Certaines de ses casseroles ont déjà été exhumées ces derniers mois. Son opposition, dans les années 70, à des politiques de déségrégation des bus scolaires. Son plagiat d’un discours du travailliste britannique Neil Kinnock, qui avait mis fin à sa première campagne pour l’investiture. Surtout, sa réputation d’homme un peu trop tactile, peu compatible avec l’Amérique post-MeToo.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:37:54 GMT 2020",
  "motsClesArticle" : ""
}