{
  "identifiantArticle" : "http___www.enqueteplus.com_content_interdiction-de-rassemblements-enfin-un-peu-d%e2%80%99ordre-%c3%a0-keur-massar",
  "urlArticle" : "http://www.enqueteplus.com/content/interdiction-de-rassemblements-enfin-un-peu-d%e2%80%99ordre-%c3%a0-keur-massar",
  "sourceArticle" : "enqueteplus",
  "thematiqueArticle" : "social",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.enqueteplus.com/sites/default/files/styles/thumbnail/public/main/articles/44550386-36363172.jpg" ],
  "titreArticle" : "INTERDICTION DE RASSEMBLEMENTS : Enfin, un peu d’ordre à Keur Massar !",
  "resumeArticle" : "Depuis la déclaration de l’état d’urgence par le président Sall et la décision du ministre de l’Intérieur d’interdire tout rassemblement, des internautes n’ont eu de cesse d’alerter sur la situation au rond-point de Keur Massar. Enfin, leur appel est entendu.",
  "auteurArticle" : "",
  "datePublicationArticle" : "7 Apr 2020 - 16:41",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Depuis la déclaration de l’état d’urgence par le président Sall et la décision du ministre de l’Intérieur d’interdire tout rassemblement, des internautes n’ont eu de cesse d’alerter sur la situation au rond-point de Keur Massar. Enfin, leur appel est entendu. Le préfet de Pikine a pris des dispositions pour réglementer les activités dans ce lieu très fréquenté, avec des risques de transmission interpersonnelle existants, face à la pandémie de Covid-19.   Le préfet du département de Pikine a pris un arrêté portant interdiction d’activités de commerce autour du rond-point de Keur Massar. Est interdit sur cet espace tout stationnement de véhicule, de cyclomoteur de véhicule hippomobile au niveau du rond-point de la station Shell ; toutes les activités commerciales, à l’exception de la vente de denrées de consommation courante, sur un rayon de 500 m de part et d’autre du rond-point et du marché Aïnoumady. L’arrêté précise que des sanctions sont prévues contre tous les contrevenants à cette mesure, conformément aux lois et règlements en vigueur. Dans son article 3, il donne mandat au sous-préfet des Niayes, au maire de la commune, au commandant de la brigade de gendarmerie de Keur Massar, chacun en ce qui le concerne, d’appliquer le présent arrêté. Une décision qui survient après l’annonce officielle de 2 cas de Covid-19 dans la zone, alors que depuis des jours des internautes n’ont eu de cesse d’alerter sur ce que se passe au rond-point de Keur Massar. Hier, le spectacle était tel que dénoncé par beaucoup. Pour qui connait le rond-point Keur Massar ou plutôt pour qui y a ses habitudes, l’effet peur de la Covid-19 ne semble pas avoir un impact significatif sur les activités quotidiennes, malgré les débats radiotélévisés, les communications préventives. En effet, la zone d’entrée principale de la commune de Keur Massar est toujours rythmée par le commerce, les va-et-vient incessants des voitures et autres passants. À moins de 30 minutes de 17 h, l’endroit, comme à l’accoutumée, est le siège d’une circulation humaine intense. Dès la sortie de l’autoroute à péage sur Keur Massar, l’embouteillage est monstre. Sous un temps clément, accompagné de rafales légères de vent par à-coups, les voitures avancent très doucement. Les passagers les plus pressés dans les transports en commun descendent pour continuer leur chemin à pied. Un peu plus loin, au garage, des ‘’Ndiaga Ndiaye’’, ces types de car, sont visibles à perte de vue. À l’intérieur du garage non clôturé, de vieux chauffeurs ont pris place à bord d’un car, où ils devisent tranquillement sans protection visible et sans observer la distanciation sociale préconisée. Des apprentis, également, formant divers petits groupes, papotent au pied des portes d’entrée des cars, hélant par moments les usagers au cri de ‘’Castors, Fann, université’’ pour attirer les éventuels clients en partance pour ces zones qui sont rares à cette heure. Violation des directives du ministère des Transports terrestres Les flux qui sont, par contre, continus, ce sont ceux des bus Tata, des cars ‘’Ndiaga Ndiaye’’ en provenance de Dakar qui affichent tous complet, en violation des directives du ministère des Infrastructures, des Transports terrestres et du Désenclavement. À savoir l’occupation de la moitié des places sur le total prévu sur leur carte grise. Plus grave encore, rares sont les chauffeurs et les receveurs et même les clients de ces différents moyens de locomotion qui sont protégés par des masques ou des gants, comme demandé. Plus l’arrivée au niveau du rond-point est proche, plus les lieux sont animés. Entre les arrivants de la ville, les vendeurs de tous objets avec leurs étals, il est de plus en plus difficile de se frayer un chemin. Éviter les contacts humains est presque impossible. Le manque de protection chez les arpenteurs de cet axe frappe les plus avertis. Le marcheur est pris entre les vendeurs à la sauvette d’arachides, de sachets d’eau, les vendeuses assises au-devant des cantines régulières qui proposent des fruits et légumes disposés dans leurs plateaux, ceux qui proposent des effets vestimentaires, cosmétiques… Tous ont pris leurs aises sur le trottoir, souvent juste après la limite des places de cantines régulières dont ils obstruent l’entrée, créant davantage de difficultés aux personnes pour marcher. Beaucoup se déportent sur la chaussée pour avoir où marcher, en déphasage des règles rabâchées sur les distances à observer entre les personnes pour prévenir la Covid-19. Et pourtant, on est loin d’arriver à l’épicentre des activités commerciales. Pile au niveau du rond-point, l’accotement n’existe plus, et ce pour tous les trois points cardinaux qu’il est possible d’arpenter à l’arrivée du carrefour, si on vient de Dakar. Précisément au centre commercial à gauche de la célèbre intersection, c’est la frénésie, autant dans les boutiques au rez-de-chaussée que ceux du premier étage. L’élément majeur d’appréciation est le nombre impressionnant de clients visibles à l’intérieur de ces commerces, surtout chez les vendeurs de produits électroniques, portables, clés USB… Des individus assis en groupes sur des bancs y discutent le plus normalement du monde. Toute cette marée humaine, malheureusement, est sans protection. Après les limites spatiales du lieu de négoce, un autre garage de circonstance s’est imposé à Keur Massar. Il regorge de clients presque collés les uns contre les autres dans l’attente de moyens de transport pour rentrer chez eux. Dans le garage, pourtant, sont présents en grand nombre des ‘’taxis-clandos’’, des bus, mais en nombre insuffisant à cette heure pour répondre à la forte demande. À côté d’eux, les vans très en vogue dans cette zone desservent Rufisque, Jaaxay, etc. Ils sont les plus réguliers dans la circulation sur cet axe. Leurs particularités et surtout leur danger face à la Covid-19 se trouvent dans leur étroitesse. Leur intérieur est exigu, ce qui contraint les passagers à se serrer et sont souvent obligés de se courber pour prendre place. De plus, ils éprouvent souvent de vives douleurs, surtout pour les grands de taille, à force de contorsions. Et malheureusement, on voit ces vans circuler à intervalles réguliers sur l’axe Keur Massar – Rufisque – Keur Massar, en étant presque chaque fois combles. Les pousse-pousse, les calèches complètent le décor. À côté, toujours des vagues humaines. ‘’Situation scandaleuse’’ Cette situation a créé une indignation collective des jeunes de la localité, surtout sur les réseaux sociaux. On peut citer la publication d’un jeune sur Tweeter qui regrette le spectacle quasi-quotidien, dans des propos accompagnés d’une vidéo d’illustration : ‘’Ce matin, au garage de Keur Massar. La situation est scandaleuse dans ce pays. Ça se passe comme cela tous les jours.’’ Dans le fil de discussions interactives, reviennent les termes ‘’scandaleux’’, ‘’grave’’… Malgré cette levée de boucliers au fil de la discussion, les internautes reconnaissent n’avoir d’autre choix que d’emprunter les moyens de transport en commun. En effet, malgré la présence de ces nombreux cars, tous les arrêts de bus sont pleins à craquer de personnes qui peuvent attendre pendant des heures pour trouver une voiture. Face à cet état de fait, ils n’ont, affirment-ils, d’autres choix que de faire fi des mesures de l’autorité pour pouvoir rentrer chez eux. La décision prise par le préfet semble venir à point nommé. Elle était appelée de leurs vœux par beaucoup de citoyens, surtout sur les réseaux sociaux. Mais elle pose un autre problème pour de nombreux jeunes et femmes qui mènent leurs activités informelles sur cet axe et qui gagnent l’argent de leur dépense quotidienne, au jour le jour. Comment vont-ils s’adapter à cette décision ? Et comment vont-ils être accompagnés ? MAMADOU DIALLO",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:04:55 GMT 2020",
  "motsClesArticle" : ""
}