{
  "identifiantArticle" : "http___sunugalinfos.com_teleconference-de-suivi-du-bureau-des-chefs-detat-et-de-gouvernement-de-lua-les-decisions-prises-par-les-etats-membres_",
  "urlArticle" : "http://sunugalinfos.com/teleconference-de-suivi-du-bureau-des-chefs-detat-et-de-gouvernement-de-lua-les-decisions-prises-par-les-etats-membres/",
  "sourceArticle" : "sunugalinfos",
  "thematiqueArticle" : "Infos Coronavirus",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sunugalinfos.com/wp-content/uploads/2020/04/UA-CONF.jpg" ],
  "titreArticle" : "Téléconférence de suivi du Bureau des Chefs d’État et de gouvernement de l’UA : Les décisions prises par les États membres. - Sunugal Infos",
  "resumeArticle" : "Téléconférence de suivi du Bureau des Chefs d’État et de gouvernement de l’UA : Les décisions prises par les États membres.",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-05T16:50:37+00:00",
  "dateMiseJourArticle" : "2020-04-05T16:52:35+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Président sud-africain Cyril Ramaphosa, Président en exercice de l’Union africaine (UA), a convoqué une deuxième téléconférence de suivi du Bureau des Chefs d’État et de gouvernement de l’UA le 3 avril 2020, pour discuter de la riposte de l’Afrique à la pandémie de Covid-19. Les membres du Bureau suivants ont participé à la téléconférence : le Président Abdel Fattah al Sisi de la République arabe d’Égypte, le Président Ibrahim Boubacar Keita de la République du Mali, le Président Uhuru Kenyatta de la République du Kenya et le Président Felix Tshisekedi de la République démocratique du Congo.Y ont également pris part le Président Paul Kagame de la République du Rwanda, le Premier Ministre Abiy Ahmed de la République fédérale démocratique d’Éthiopie, le Président Macky Sall de la République du Sénégal et le Président Emmerson Mnangagwa de la République du Zimbabwe. Le Bureau a suivi les présentations de Dr Tedros Adhanom Ghebreyesus, Directeur général de l’Organisation mondiale de la santé (OMS), de Dr John Nkengasong, Directeur du Centre africain de contrôle et de prévention des maladies (CDC Afrique), et du Président français Emmanuel Macron. Dr John Nkengasong, Directeur de CDC Afrique, a fait le point sur la situation à l’échelle du continent, ce qui a mis en évidence l’accroissement rapide du taux d’infection au Covid-19 à travers l’Afrique.Dr Tedros Ghebreyesus a souligné l’importance d’agir dans l’immédiat pour effectuer les tests et garantir un accès équitable aux kits de test, aux masques et aux équipements de protection individuelle (EPI), ainsi qu’aux vaccins et aux produits thérapeutiques dès qu’ils seront disponibles. Le Bureau des Chefs d’État et de gouvernement a salué la direction avisée et le leadership exemplaire de Dr Tedros en ce qui concerne la riposte mondiale à la pandémie. Les Chefs d’État ont souligné la menace sans précédent que le Covid-19 fait peser sur la santé des citoyens africains et sur les avancées durement acquises en matière de développement et d’économie en Afrique. Ils ont également reconnu l’impératif d’établir Compte tenu du besoin urgent en fournitures et équipements médicaux, les Chefs d’État ont appelé à la coopération et l’appui de la communauté internationale, tout en intensifiant la production locale sur le continent. Les Chefs d’État ont pris note avec satisfaction des progrès réalisés dans l’opérationnalisation du Fonds d’intervention de l’UA contre le Covid-19 créé le 26 mars 2020, pour lequel les membres se sont engagés à verser la somme de 12,5 millions de dollars américains, avec 4,5 millions de dollars en sus pour le CDC Afrique. Il a été convenu que des comités de coordination ministériels seront créés à l’échelle du continent en ce qui concerne la santé, les finances et les transports en vue de coordonner les efforts visant à soutenir la stratégie continentale globale. Les Chefs d’État ont souligné qu’une approche continentale globale et coordonnée est nécessaire et qu’il est primordial de parler d’une seule voix pour ce qui est des priorités de l’Afrique. Conscient de l’impact socio-économique et politique dévastateur de la pandémie sur les pays africains, le Bureau a réitéré la nécessité d’un appui rapide et concret auquel se sont engagés le G20 et d’autres partenaires internationaux, dont la Banque mondiale et le Fonds monétaire international. Il est essentiel que ces institutions revoient leurs politiques actuelles en matière de décaissement pour plus de flexibilité et de rapidité, notamment en augmentant la disponibilité des droits de tirage spéciaux (DTS) du FMI. Le Bureau a également fait écho à l’appel en faveur d’un plan de relance complet pour l’Afrique, y compris les paiements différés et la suspension immédiate des paiements d’intérêts sur la dette extérieure publique et privée de l’Afrique, afin de dégager une marge de manœuvre budgétaire pour les mesures de riposte au Covid-19. Il est nécessaire d’accéder de toute urgence aux fournitures de sauvetage, notamment les EPI, les masques, les blouses, les respirateurs et autres appareils. Le Bureau a salué l’action rapide coordonnée par le Premier ministre éthiopien Abiy Ahmed et la Fondation Jack Ma, avec l’appui du Programme alimentaire mondial (PAM) et du CDC Afrique, pour mobiliser et distribuer plus d’un million de tests de diagnostic, six millions de masques et 600 000 EPI à tous les États membres de l’Union africaine en moins d’une semaine. Les Chefs d’État et de gouvernement ont instamment demandé la levée immédiate de toutes les sanctions économiques imposées au Zimbabwe et au Soudan pour leur permettre de réagir de manière adéquate à la pandémie et sauver des vies. L’Union africaine a, à plusieurs reprises, appelé à la levée de ces sanctions punitives, que le Bureau considère intolérables et inhumaines dans le contexte actuel. Le Bureau a noté que la région du Sahel a besoin d’une attention particulière compte tenu des activités terroristes, et s’engage à être solidaire avec les pays de cette région qui doivent lutter contre le double fléau du terrorisme et du COVID-19. Les Chefs d’État et de gouvernement ont remercié le Président Emmanuel Macron pour son ferme soutien en faveur de l’Afrique lors du Sommet extraordinaire du G20. Le Bureau a exprimé son appui aux propositions qu’il a formulées à propos d’une approche globale pour mobiliser le soutien international aux priorités de l’Afrique en matière de santé, d’économie, de questions humanitaires et de recherches médicales qui s’alignent sur la position africaine. Le Bureau a également salué l’engagement de la République populaire de Chine pour son soutien et sa solidarité envers l’Afrique.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:48:51 GMT 2020",
  "motsClesArticle" : ""
}