{
  "identifiantArticle" : "https___www.leral.net_guerre-contre-le-covid-19-la-diaspora-s-engage-aux-cotes-du-chef-de-l-etat-et-soulage-les-habitants-de-l-ile-a-morphil_a272811.html",
  "urlArticle" : "https://www.leral.net/guerre-contre-le-covid-19-la-diaspora-s-engage-aux-cotes-du-chef-de-l-etat-et-soulage-les-habitants-de-l-ile-a-morphil_a272811.html",
  "sourceArticle" : "leral",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.leral.net/photo/art/grande/44513644-36349182.jpg?v=1586181390", "https://www.leral.net/photo/art/default/44513644-36349182.jpg?v=1586181391" ],
  "titreArticle" : "Guerre contre le COVID-19: La Diaspora s'engage aux côtés du chef d...",
  "resumeArticle" : "Une enveloppe de 15 millions de FCFA a été débloquée par le député de la diaspora Seybatou Aw, comme contribution à la lutte contre la pandémie provoquée par le COVID-19. Une action pour répondre à l'appel du Chef de l'État qui a lancé un vaste programme de soutien aux populations en général,...",
  "auteurArticle" : "leral.net",
  "datePublicationArticle" : "Lundi 6 Avril 2020 à 14:35",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 2,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Une enveloppe de 15 millions de FCFA a été débloquée par le député de la diaspora Seybatou Aw, comme contribution à la lutte contre la pandémie provoquée par le COVID-19. Une action pour répondre à l'appel du Chef de l'État qui a lancé un vaste programme de soutien aux populations en général, particulièrement aux familles impactées. Face aux besoins croissants des populations en produits alimentaires et d'hygiène, le Président Sall a instruit ses collaborateurs, particulièrement le Ministre Mansour Faye, à lancer une campagne de distribution de kits sanitaires et alimentaires à l'échelle nationale. Ainsi, des villages et contrées de l'ile à Morphil, particulièrement la ville de Walaldé et ses environs, viennent de bénéficier d’un important lot de matériel d'une valeur de 15 millions de FCFA, pour faire face à la pandémie du COVID-19 et renforcer le plateau médical de Walaldé. Le député Seybatou Aw a, en effet, fait un don de produits alimentaires (une dizaine de tonnes de riz), des kits sanitaires composés de centaines de cartons de savon, des caisses d’eau de Javel, des centaines de cartons de gel hydro-alcoolique, des gants, des masques et autre matériel sanitaire. S'y ajoute un thermoflash pour identifier rapidement les personnes susceptibles d'être contaminées. Ce thermoflash, le seul dans la zone, sera d'une utilité réelle pour gérer les affluences au niveau du centre médical. L'Honorable Seybatou Aw a fait don d'un appareil d'échographie, d'une imprimante et des accessoires d'une valeur de 7 millions de FCfa. Ce don soulagera les femmes de Walaldé et environs et même des populations de l'autre côté du fleuve, en terre mauritanienne. Avec cet appareil, Walaldé sera à coup sûr le centre médical le plus visité de la zone. Jusque là, selon l'infirmier en chef de Walaldé, M. Bamba Bâ, il était obligé de regrouper les femmes en phalanges de dix à vingt, pour les évacuer sur Ndioum pour leur permettre de faire l'échographie. Ce voyage était très pénible, surtout pour les femmes en état de grossesse avancée. En période d'hivernage, c'était quasiment impossible de faire le trajet...",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:25:36 GMT 2020",
  "motsClesArticle" : "sénégal , presse en ligne , chronique , dakar , afrique , abdoulaye wade , election 2019 , karim wade , cheikh yerim seck , pds ,Information à la Une Portail senegalais : Infos politiques, internationales, économiques, Dakar, 2stv, Macky Sall,, senegalaise, Idrissa Seck"
}