{
  "identifiantArticle" : "https___www.seneweb.com_news_video_coronavirus-elisabeth-ii-demande-aux-bri_n_313838.html",
  "urlArticle" : "https://www.seneweb.com/news/video/coronavirus-elisabeth-ii-demande-aux-bri_n_313838.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Video",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/91c2b0002d41b7db003fdf6f6614d7d0319d7cca.jpg" ],
  "titreArticle" : "Coronavirus : Elisabeth II demande aux Britanniques de se montrer à la hauteur du défi | seneweb.com",
  "resumeArticle" : "Coronavirus : Elisabeth II demande aux Britanniques de se montrer à la hauteur du défi",
  "auteurArticle" : "Par: AFP - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:21+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:21+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/l_Y2HLsVl6o" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 2533,
  "nombreCommentairesArticle" : 5,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : Elisabeth II demande aux Britanniques de se montrer à la hauteur du défi La reine d'Angleterre, Elizabeth II, a salué la réponse des Britanniques au défi lancé par le coronavirus, dimanche soir, lors d'une adresse solennelle. Un acte extrêmement rare de la part de la souveraine, qui ne s'est exprimée que trois fois de la sorte jusqu'ici. Nous vaincrons' le coronavirus, a lancé, dimanche 5 avril, la reine Elisabeth II dans une très rare allocution télévisée adressée aux Britanniques en pleine pandémie de Covid-19.'J'espère que dans les années à venir, tout le monde pourra être fier de la manière dont nous avons relevé ce défi', a assuré la reine dans ce discours enregistré au château de Windsor alors que le nouveau coronavirus a fait près de 5 000 morts dans le pays.La souveraine a poursuivi son allocution en remerciant le personnel médical britannique. 'Je veux remercier tous ceux qui sont en première ligne' dans les soins de santé du système public NHS 'et tous les autres soignants', a-t-elle souligné, ainsi que 'tous ceux d'entre vous qui restent à la maison, aidant ainsi à protéger les plus vulnérables', a dit la reine.'Ceux qui nous succéderont diront que les Britanniques de cette génération étaient aussi forts que les autres' et 'que les qualités de l'autodiscipline, de la détermination bienveillante et de la camaraderie caractérisent toujours ce pays', a ajouté la cheffe de l'État lors d'un discours 'profondément personnel', selon ses services. On Sunday 5th April at 8pm (BST)Her Majesty The Queen will address the UK and the Commonwealth in a televised broadcast.As well as on television and radio, The Queen’s address will be shown on The @RoyalFamily’s social media channels. pic.twitter.com/EADh7WNU7b— The Royal Family (@RoyalFamily) April 3, 2020 Cette allocution télévisée, qui a été diffusée dimanche à 19 h GMT à l'attention des Britanniques et des nations du Commonwealth, est seulement la quatrième depuis le début du règne de 68 ans d'Elizabeth II.Le discours a été enregistré au château de Windsor, à l'ouest de Londres, où résident depuis le 19 mars la reine et son époux le Prince Philip.Âgés respectivement de 93 et 98 ans, ils font partie de la population à risque. Leur entourage a assuré que le couple était en bonne santé et suivait les directives du gouvernement. Leur fils héritier, Charles, 71 ans, a contracté la maladie, mais est récemment sorti de quarantaine et se trouve également en bonne santé.Le bilan approche les 5 000 morts au Royaume-UniSelon un dernier bilan publié dimanche, 4 934 personnes sont décédées du nouveau coronavirus dans les hôpitaux britanniques, et 47 806 contaminations ont été officiellement recensées (+5 903).Le Royaume-Uni avait enregistré 621 décès supplémentaires liés à l'épidémie de Covid-19 en 24 heures samedi à 16h00 GMT, soit 16 de moins que la veille, a annoncé dimanche le ministère de la Santé.De son côté, le gouvernement britannique a menacé de durcir le confinement de la population s'il était bafoué.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:32:27 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Elisabeth II,reine,Angleterre"
}