{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_%c2%abla-population-de-kaolack-est-sociologiquement-malade-%c2%bb-ali-seck-ndiaye",
  "urlArticle" : "http://www.kaolackois.com/kaolack/%c2%abla-population-de-kaolack-est-sociologiquement-malade-%c2%bb-ali-seck-ndiaye",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "«La population de Kaolack est sociologiquement malade » : Ali Seck Ndiaye | Kaolack",
  "resumeArticle" : "Les problèmes de couple et les rapports de voisinage sont récurrents à Kaolack. En effet, la Maison de Justice qui a organisé hier une manifestation pour sensibiliser les populations a fait savoir que sur les 1200 recours qui ont été enregistrés dans la capitale du Saloum, les 1200 concernent des tensions entre conjoints ou voisins. Ce qui lui fait dire que la population de",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les problèmes de couple et les rapports de voisinage sont récurrents à Kaolack. En effet, la Maison de Justice qui a organisé hier une manifestation pour sensibiliser les populations a fait savoir que sur les 1200 recours qui ont été enregistrés dans la capitale du Saloum, les 1200 concernent des tensions entre conjoints ou voisins. Ce qui lui fait dire que la population de Kaolack serait sociologiquement malade. La recrudescence des problèmes de couple ou de voisinage inquiètent la Maison de la justice. En effet, cette structure qui organisait hier une manifestation a révélé que 8 sur 10 des cas enregistrés depuis le début de cette année, concernent les rapports de voisinage ou les problèmes de couple. «Sur un échelon de 1 à 10, je dirais que les 8 cas tournent autour du mariage et des rapports de voisinage. C’est la raison pour laquelle on avait choisi comme thème : le mariage et le rapport de voisinage », a déclaré le coordonnateur de la structure, Ali Seck Ndiaye Et de poursuivre : «De janvier à maintenant, nous avons eu 1220 cas, toute catégorie confondue avec une prédominance des mariages et des rapports de voisinage. Cela nous a fait comprendre que, à un moment donné, sociologiquement parlant, notre population, en l’occurrence la population de Kaolack est malade. Parce qu’il y a énormément de conflits de mariage et des conflits de voisinage. Et cela ne tient qu’à un seul bout, un seul fil : une absence de communication, d’un esprit de dépassement entre les populations». Mais, pour tenter de venir à bout de ce fléau, M. Seck annonce l’organisation de panels, de conférences et de forums pour sensibiliser la population sur les dangers que peuvent entrainer ces questions si elles ne sont pas vites résolues. ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:31:36 GMT 2020",
  "motsClesArticle" : "Société"
}