{
  "identifiantArticle" : "https___www.thiesvision.com_situation-des-droits-humains-au-senegal-entre-hauts-et-bas_a23468.html",
  "urlArticle" : "https://www.thiesvision.com/situation-des-droits-humains-au-senegal-entre-hauts-et-bas_a23468.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/40715013-34476516.jpg?v=1576165256", "https://www.thiesvision.com/photo/art/default/40715013-34476516.jpg?v=1576165258" ],
  "titreArticle" : "Situation des droits humains au Sénégal : Entre hauts et bas",
  "resumeArticle" : "10 décembre 1948, 10 décembre 2019: la Déclaration Universelle des Droits de l’Homme a 71 ans depuis avant-hier. A l’occasion de la célébration de la Journée des droits de l’homme, commémorant cette «révolution», avant-hier mardi, Mamadou Saliou Sow, secrétaire d'Etat auprès du ministre de la...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Jeudi 12 Décembre 2019 à 15:22",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 97,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En atteste l’institution d’un secrétariat dédié à ces droits et qui traduit «l’intention ferme du Chef de l’Etat de faire en sorte que les droits humains soient une réalité» dans notre pays. Seulement, du côté des organisations de la société civile spécialisées dans la défense de ces droits, la situation des droits humains au Sénégal est caractérisée par des hauts et des bas. Regards croisés entre Me Assane Dioma Ndiaye de la Ligue Sénégalaise des droits humains (LSDH), Sadikh Niass de la Rencontre africaine pour la défense des droits de l’homme (RADDHO) et Babacar Ba du Forum du justiciable, tous joints au téléphone par Sud Quotidien. ME ASSANE DIOMA NDIAYE DE LA LSDH : «Les droits de l’homme sont caractérisés par leurs vulnérabilités, dans nos pays» «Hélas ! Hélas ! Chaque anniversaire nous donne de faux espoirs. Depuis 48 (1948), l’année charnière de l’essor des Droits de l’Homme où le rêve était permis, cette gigantesque œuvre humaine tarde à produire ses fruits, surtout dans nos pays. Les droits de l’homme sont caractérisés par leurs vulnérabilités. Les acquis d’hier sont remis en cause de façon perpétuelle. Notre combat d’hier est notre combat d’aujourd’hui. Et ce 71e anniversaire (de la Déclaration Universelle des Droits de l’Homme, ndlr) n’échappe pas à la règle. Aujourd’hui, plus que jamais, les droits de l’homme sont plus tolérés que garantis. Malgré les Constitutions qui consacrent tous les droits fondamentaux (civique, politique, économique, sociaux…), nous notons toujours que les gouvernants n’ont aucune préoccupation par rapport à la matérialité de ces droits. On est beaucoup plus tenté vers la conservation du pouvoir que vers la garantie de ces droits fondamentaux qui devaient entre au centre des préoccupations du gouvernement. Sans le respect des droits humains, il est illusoire de parler de paix, encore moins d’émergence. Donc, aujourd’hui, nous sommes presqu’à l’état de 48. «LA TORTURE DANS LES COMMISSARIATS ET BRIGADES EST REDUITE A SA PLUS SIMPLE EXPRESSION, MEME SI…» Concernant les tortures au niveau des Commissariats et Brigades, bien avant le règlement de l’UEMOA, les organisations de défense des droits de l’homme ont pris à bras le corps le combat depuis les affaires emblématiques de Dominique Lopy, de Sidibé à Tamba, de Badara Diop… pour mener des combats judicaires. Nous avions mis en branle ce qu’on appelle l’action judicaire comme systématisation des angoisses des populations. Et ça nous a permis évidemment d’inviter et d’appeler également mais de pousser aussi bien les autorités politiques que judiciaires à une répression sans merci de ces cas qu’on a considéré comme des cas de torture ou de traitement cruel inhumain. Ensuite, il y a eu un autre volet de sensibilisation organisé un peu partout de façon régulière, des campagnes et séminaire avec les Forces de l’ordre pour leur montrer que la tortue ne peut être excusée sous quelques raisons que ce soit et il n’y a pas l’ordre d’un chef qui peut exonérer celui qui s’adonne à la torture. Enfin, il y a le règlement 5 de l’UEMOA qui est venu couronner ce long combat si bien qu’aujourd’hui, même si le mal n’est pas éradiqué, il faut reconnaitre qu’il est réduit à sa plus simple expression. Sous cet angle évidemment, on peut parler plus ou moins d’acquis même si ça a été laborieux. L’EQUATION DE LA RESORPTION DES LONGUES DETENTIONS Pour les longues détentions, je pense qu’on n’a pas les moyens de la politique. L’Etat a mis en avant des réformes sans pour autant se donner les moyens. Aujourd’hui, les Chambres criminelles telles qu’elles sont organisées ne peuvent pas résorber le déficit. Le stock de dossier surtout au niveau de Dakar et Thiès, si on voit des dossiers enrôlés, c’est des dossiers de 2014-2015. Des personnes sont en détention provisoires depuis au moins 4 ou 5 ans. Le problème, il est entier et c’est dû principalement à la systématisation des mandats de dépôts et à la criminalisation systématique surtout au niveau de la prévention». SADIKH NIASS DE LA RADDHO : «La situation des droits humains au Sénégal reste encore préoccupante, bien que…» «La situation des droits humains au Sénégal reste encore préoccupante bien qu’il y a eu des avancés dans le sens de la ratification des instruments, des votes de loi, des mises en œuvres d’internalisation des dispositions. Mais, pour ce qui est de l’application de ces lois, on n’a des difficultés. Nous avons notés les problèmes concernant la loi qui interdit la traite des enfants, des problèmes avec la situation de cette catégorie de personne que sont les enfants et les violences faites aux femmes, les questions de sécurité également, les interdictions des libertés de manifestation, d’opinion. Tous cela, ce sont des motifs d’inquiétudes par rapport à la situation des droits humains. SURPEUPLEMENT CARCERALE, RENFORCEMENT DES MOYENS DE LA JUSTICE ET RECOURS A DES PEINES ALTERNATIVES A LA DETENTION Il y a aussi la situation carcérale avec le surpeuplement, les longues détentions. Il faut mettre en application les Chambres criminelles et peut-être qu’au fur et mesure ça va résorber le déficit qu’il y a en matière de longue détention. Mais, de toute façon, la situation persiste et il faudrait aussi aller dans le sens de renforcer les moyens de la justice. Il faut qu’il y ait beaucoup plus de cabinets d’instruction, de juges effectivement pour pouvoir évacuer le maximum de dossiers. Il y a aussi l’utilisation des peines alternatives à la détention qui sont avancées mais qui ne sont pas encore effectives. Il faut aller dans ce sens pour désengorger les prisons». BABACAR BA, FORUM DU JUSTICIABLE : «Les droits de l’homme ne sont pas en péril au Sénégal, même si…» «Il faut reconnaitre que les droits de l’homme ne sont pas en péril au Sénégal. Il y a des efforts. Maintenant il reste beaucoup de chose à faire. Si on prend comme exemple les droits relatifs aux libertés fondamentales, notamment les droits de première génération c’est-à-dire la liberté d’expression, la liberté de manifester, l’autorité préfectorale à tendance à autoriser les manifestations. Maintenant, c’est vrai qu’à coté, il y a des manifestations interdites. Mais, je pense qu’au Sénégal, vu l’état de notre démocratie, on peut aller à un niveau où les manifestations ne seront plus interdites. Elles deviendront juste une simple formalité. L’autorisation devient systématique. Et ça, je pense que le Sénégal peut aller à ce niveau-là. Il y a aussi un autre fait. C’est que les manifestations qui sont souvent interdites, ce sont des manifestations dont l’itinéraire tourne autour de Dakar-Plateau. Parce que là, il y a ce qu’on appelle «l’Arrêté Ousmane Ngom» qui interdit toute manifestation à ce niveau. Mais, c’est un arrêté qui viole les dispositions de l’article 10 de la Constitution. Et ça, c’est un recul. La Constitution donne aujourd’hui le droit à chaque citoyen d’exprimer librement ses opinions par la parole, la plume ou bien par la marche pacifique. C’est un droit fondamental que la Constitution confère aux citoyens. Donc, un ministre ne peut pas prendre un arrêté qui va en contradiction avec la Constitution. Sur ce point, c’est un recul. Egalement sur le plan des droits civils et politiques, il y a des cas qui sont patents. Le droit à un recours effectif au niveau de la CREI (Cour de répression de l’enrichissement illicite) n’existe pas. Il y a des efforts que l’Etat doit faire en matière des droits de l’homme. AVEC LE REGLEMENT N°5 DE L’UEMOA, LES CAS DE TORTURE ONT TENDANCE A DISPARAITRE A propos de la tortue dans les prisons, il faut reconnaître qu’il y a eu des avancés considérables. Même quand on avait pris le règlement numéro 5 de l’UEMOA, on avait constaté même au niveau des Commissariats qu’il était vraiment difficile d’appliquer dans toute sa rigueur ce règlement. Mais aujourd’hui, avec la communication des organes mais également la circulaire que le ministre sortant avait prise pour inviter les Commissaires de Police à appliquer dans toute sa rigueur ce règlement numéro 5 de l’UEMOA, il y a eu des avancées. Avec ce règlement, les cas de tortue ont tendance à disparaitre. ALLER VERS L’INSTALLATION D’UN JUGE DES LIBERTES… CONTRE LES LONGUES DETENTIONS QUI SONT UN PROBLEME DE SYSTEME Et pour ce qui est la question des longues détentions, c’est un problème de système. Nous avons intérêt à revoir notre politique pénale parce qu’aujourd’hui, même si on construisait plusieurs prisons et que les Chambres criminelles se tiennent de manière régulière, même si les audiences se font régulièrement et que les mandats de dépôt sont toujours délivrés de manière systématique, cette question de longues détentions ne va pas disparaitre. On aura toujours ce problème-là. A mon avis, la question c’est plutôt la manière dont le Procureur de la République délivre les mandats de dépôt. Aujourd’hui, ils sont délivrés de manière systématique. Il faudrait rationnaliser cette délivrance. Et pour cela, il faut aller vers l’installation d’un juge de libertés pour donner la possibilité à cette personne de juger de la liberté des personnes.»",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:39:27 GMT 2020",
  "motsClesArticle" : "droits humains, Senegal"
}