{
  "identifiantArticle" : "https___www.seneweb.com_news_international_coronavirus-833-nouveaux-deces-en-24-heu_n_313931.html",
  "urlArticle" : "https://www.seneweb.com/news/international/coronavirus-833-nouveaux-deces-en-24-heu_n_313931.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/7d042ae65fa2e37341bbccc9eb01a970396694e1.jpg" ],
  "titreArticle" : "Coronavirus : 833 nouveaux décès en 24 heures en France, bilan en forte hausse | seneweb.com",
  "resumeArticle" : "Coronavirus : 833 nouveaux décès en 24 heures en France, bilan en forte hausse",
  "auteurArticle" : "Par: France 24 - Webnews",
  "datePublicationArticle" : "2020-04-07T06:04:53+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:53+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/u1y405a8hWU" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 3423,
  "nombreCommentairesArticle" : 18,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : 833 nouveaux décès en 24 heures en France, bilan en forte hausse L'épidémie de coronavirus a fait 8 911 morts depuis début mars en France, et 833 décès de plus au cours des dernières 24 heures, tant à l'hôpital que dans les Ehpad, a indiqué lundi le ministre de la Santé Olivier Véran. Un bilan en très forte hausse après la baisse de ces derniers jours. La pandémie de coronavirus a fait 8 911 morts depuis début mars en France, dont 833 décès de plus au cours des dernières 24 heures, a indiqué lundi 6 avril le ministre de la Santé Olivier Véran.Sur ces décès supplémentaires, 605 sont survenus en milieu hospitalier et le reste en Ehpad (établissements d'hébergement pour personnes âgées dépendantes) ou dans des établissements médico-sociaux a-t-il précisé dans le cadre d'une conférence de presse.Dimanche, le nombre quotidien de décès en milieu hospitalier avait reculé à 357, contre 441 samedi et 588 vendredi.Le nombre de cas graves en réanimation atteint 7 072, contre 6 978 dimanche, soit une hausse de 94 cas contre 140 cas la veille.Le total des cas de contamination confirmés par test PCR s'élève à 98 010, contre 92 839 dimanche, en prenant en compte les tests effectués en hôpital et en Ehpad.Lancement d'une 'vaste opération de dépistage' dans les EhpadPar ailleurs, Olivier Véran a annoncé une 'vaste opération de dépistage' des infections au Covid-19 dans les Ehpad.Cette opération 'permettra de regrouper les cas positifs au sein de secteurs dédiés au sein des Ehpad pour éviter la contaminations des autres résidents', a-t-il précisé. Selon le dernier bilan, au moins 2 417 décès ont été enregistrés depuis le début de l'épidémie dans les maisons de retraite médicalisées et autres établissements médico-sociaux.Il n'a pas donné plus de détails, mais indiqué s'être 'entretenu avec Dominique Bussereau, président de l'association des départements français, qui [l'a] assuré du plein et entier soutien des départements pour pouvoir mener dès demain des actions massives de dépistage dans tous les établissements'.Le ministre a également appelé les Français à ne pas se relâcher concernant le confinement, dont il a jugé 'l'impact (...) visible dans les territoires où le virus circule beaucoup'.Mais 'ce n'est pas terminé' et 'la pression est encore très forte, énorme sur les hôpitaux, c'est pour ça que je dis bien que le confinement doit se poursuivre (...) l'heure est à rester chez nous et à poursuivre cet effort de confinement,' a-t-il insisté.",
  "commentairesArticle" : [ "### Commentaire n°7 - il y a 9 heures (21:08 PM) que le tout puissant nous soulage de ce lourd fardeau qu'est le corona virus.oh mon bon dieu,ait pitie de nous,pitie,pitie Répondre +1 -0 Signalier Permalink", "### Commentaire n°17 - Prions il y a 7 heures (23:27 PM) ina lilallah hi waina ileyhi radjoun. prions chers amis ca fait peur ce corona, ca cest plus que la grippe ca tue Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - Reply_author il y a 9 heures (21:23 PM) tu m'as tué !! Répondre +0 -0 Signalier Permalink", "### Commentaire n°14 - il y a 9 heures (21:16 PM) Moi j'avais pitié d'eux. mais dés que j'ai vu cette vidéo de ces deux médecins. je n'ai plus aucune compassion à leurs égard. Ils ne valent absolument rien. Répondre +120 -0 Signalier Permalink", "### Commentaire n°0 - il y a 10 heures (20:36 PM) le nombre de décès n'est pas en hausse, c'est juste qu'ils ont rajouté le nombre de décès des EHPAD qu'on remonte tous les jours! Parfois ces décès ont même lieu y a 2 semaines Répondre +25 -28 Signalier Permalink", "### Commentaire n°15 - Reply_author il y a 9 heures (21:20 PM) malheureusement c'est mon cas et je m'en veux parceque je suis au dessus de ces bassesses à ne pas imputer à toute une population. Répondre +1 -0 Signalier Permalink", "### Commentaire n°9 - il y a 9 heures (21:08 PM) que le tout puissant nous soulage de ce lourd fardeau qu'est le corona virus.oh mon bon dieu,ait pitie de nous,pitie,pitie Répondre +1 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 9 heures (21:05 PM) il n'est pas con c'est juste un nieliste inintelligent Répondre +0 -18 Signalier Permalink", "### Commentaire n°10 - il y a 9 heures (21:08 PM) que le tout puissant nous soulage de ce lourd fardeau qu'est le corona virus.oh mon bon dieu,ait pitie de nous,pitie,pitie Répondre +2 -0 Signalier Permalink", "### Commentaire n°1 - il y a 10 heures (20:43 PM) ils ont perdu du temps avec la polémique sur la chloroquine Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - il y a 10 heures (20:45 PM) J'arrive pas à comprendre le decompte des morts pour cause covid19 pour rappel en temps normal en France chaque jour il y'a entre 1000 et 1500 morts donc cette stratégie de faire peur aux gens me laissent perplexe Répondre +21 -2 Signalier Permalink", "### Commentaire n°8 - il y a 9 heures (21:08 PM) que le tout puissant nous soulage de ce lourd fardeau qu'est le corona virus.oh mon bon dieu,ait pitie de nous,pitie,pitie Répondre +1 -0 Signalier Permalink", "### Commentaire n°11 - il y a 9 heures (21:09 PM) Hummm ! Répondre +1 -0 Signalier Permalink", "### Commentaire n°5 - Myma il y a 10 heures (21:00 PM) C'est Oh mon DIEUCela me fait si malLa france en difficultéIl faut tout faire pour alléger cette tragédie difficileQue subissent nos chers maîtres françaisSupérieurs en moyens et intelligenceBlancs et beauxForts a courageuxWaf waf!Feront nos chers dirigeants africainsDu sucre ils obtiendrontEt sauvés ils serontSignéLe club des présidents d'Afrique francophoneMot d'ordre:ioooo !!!!Véné nous vacciner pour vous sauvez ! Répondre +8 -0 Signalier Permalink", "### Commentaire n°16 - Abou il y a 9 heures (21:28 PM) assalamou aleykoum, pourtant vous devriez avoir pitié car vous avez beaucoup de compatriotes et frères africains comme moi qui vivent en france. ce virus est une crise sanitaire mondiale alors priez pour tout le monde. Répondre +19 -12 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 10 heures (20:57 PM) soit tu es con, oubien tu n'es pas intelligent.. khana tu sais pas lire???? on a dit qu'ils sont morts de coronavirus... ici on parle pas des autres causes d morts, mais de coronavirus.. putainnn khél dou meuble wayyy Répondre +4 -12 Signalier Permalink", "### Commentaire n°12 - Reply_author il y a 9 heures (21:22 PM) tu m'as tué !! Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - il y a 9 heures (21:08 PM) que le tout puissant nous soulage de ce lourd fardeau qu'est le corona virus.oh mon bon dieu,ait pitie de nous,pitie,pitie Répondre +1 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:31:59 GMT 2020",
  "motsClesArticle" : "Coronavirus, Covid-19, France, Nouveaux, Deces, Bilan, Hausse"
}