{
  "identifiantArticle" : "http___seneplus.com_opinions_il-est-temps-dabolir-les-prisons-pour-les-debiteurs-souverains-en",
  "urlArticle" : "http://seneplus.com/opinions/il-est-temps-dabolir-les-prisons-pour-les-debiteurs-souverains-en",
  "sourceArticle" : "seneplus",
  "thematiqueArticle" : "Opinions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.seneplus.com/sites/default/files/raw_photos/ndongo-samba-sylla-681x338.png", "https://www.seneplus.com/sites/default/files/styles/thumbnail/public/seneplus_main_logo%20%28300x100%29.jpg?itok=EcyuNTY0", "https://www.seneplus.com/sites/default/files/styles/section_hero/public/raw_photos/ndongo-samba-sylla-681x338.png?itok=Rc8gUsrd" ],
  "titreArticle" : "IL EST TEMPS D’ABOLIR LES PRISONS POUR LES DÉBITEURS SOUVERAINS EN AFRIQUE",
  "resumeArticle" : "Pour que le continent atteigne ses objectifs de développement, le FMI doit modifier radicalement l’approche anti-croissance qu’elle promeut dans les pays très endettés/insolvables au bénéfice de leurs créanciers",
  "auteurArticle" : "Ndongo Samba Sylla et Peter Doyle",
  "datePublicationArticle" : "2020-04-01T19:22:36+00:00",
  "dateMiseJourArticle" : "2020-04-01T19:23:19+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Cet article a déjà été publié il y a près de deux mois. L’actualité liée au coronavirus a obligé ses deux auteurs à le republier. Ndongo Samba Sylla et Peter Doyle soutiennent que les moratoires sur la dette des pays en développement ne suffiront pas. Leur impact selon les pays risque de dépendre plus du calendrier de paiement du service de la dette que de leur exposition à la pandémie. Sans mentionner que rien n’empêchera le FMI dans le futur de continuer à imposer aux pays en développement des excédents budgétaires primaires élevés qui se traduiront comme toujours par des pertes de production dévastatrices. Cet article propose une alternative à l’approche habituelle de gestion de l’insolvabilité souveraine par le FMI. En même temps, c’est un appel pour que les dirigeants des pays en développement exigent dès à présent la fin des prisons pour débiteurs souverains. En l'espace d'une décennie, juste pour accompagner le flux de nouveaux arrivants sur ses marchés du travail, l'Afrique subsaharienne devra créer 20 millions de nouveaux emplois chaque année. Il s'agit d'un défi énorme. Et aussi d’une opportunité sans précédent d'exploiter l'énergie et la créativité de tous les jeunes africains. Malheureusement, après avoir fait ce constat, le message immédiat du Fonds Monétaire International (FMI) - littéralement dans la même phrase - est de recommander « des réductions budgétaires pour assurer la viabilité de la dette » ! Ce raisonnement est tout à fait faux. Pour que l'Afrique atteigne ses objectifs de développement, le FMI doit modifier radicalement l’approche anti-croissance qu’elle promeut dans les pays très endettés/insolvables au bénéfice de leurs créanciers. En effet, au lieu de soutenir l’émission de nouvelles dettes créatrices d'emplois, le FMI priorise le remboursement de la dette ancienne, même si cela implique de réduire les budgets des Etats et l’activité économique. Malheureusement, le FMI persiste dans ce choix de priorités malgré les leçons à tirer de l'échec de cette approche là où elle a été tentée et pleinement mise en œuvre. Par exemple, la Jamaïque, au cours de la dernière décennie, a suivi la feuille de route du FMI. Son gouvernement a été obligé de dégager d'énormes excédents budgétaires primaires – c’est-à-dire des recettes budgétaires supérieures aux dépenses publiques totales, hors intérêts liés au remboursement de la dette. Contrairement à la plupart des autres pays, la Jamaïque a respecté ces instructions assez longtemps pour en voir les résultats. Quels ont été les résultats ? La dette publique jamaïcaine a diminué, passant de 140 % du PIB il y a dix ans à 95 % aujourd'hui. Mais dans le cadre de cette priorité du FMI pour le paiement de la dette ancienne, le volume de l’emploi a chuté à partir de 2009, retrouvant à peine ce niveau à partir de 2016 ; le PIB par habitant du pays a également diminué. Tout ceci contraste fortement avec l’expérience de pays similaires, notamment les pays africains à la croissance la plus rapide, dont le Kenya, l'Ouganda, le Botswana, la Namibie et l'île Maurice, où, dans le même environnement mondial, au lieu de diminuer, le PIB par habitant a augmenté de 25 à 35 %. Tout cela n'est pas surprenant. Les ressources ainsi affectées au remboursement de la dette ancienne ne pouvaient pas être utilisées par la Jamaïque pour investir dans la protection contre les ouragans, la gestion des eaux ou les écoles, ni pour réduire les impôts afin de stimuler l’activité des entreprises. La comparaison avec les pays africains en croissance rapide montre bien ce que la Jamaïque a sacrifié en suivant cette approche rendant prioritaire le paiement de la dette ancienne : 40 % du PIB jamaïcain de 2009. Voilà ce que la Jamaïque a perdu en seulement une décennie. De telles pertes de production imposées par les créanciers se sont déjà produites auparavant. À l'époque victorienne, une couturière pouvait être emprisonnée par ses créanciers lorsqu'elle était en défaut de paiement. En prison, elle ne faisait pas de robes. Les créanciers ne se souciaient pas de cette perte de production. Ils se retournaient simplement vers sa famille pour qu’elle paie à sa place. Nous considérons maintenant tout cela comme barbare ; en dépit de la violente opposition à leur encontre, les lois sur l'insolvabilité personnelle ont été modifiées pour empêcher les créanciers d’infliger à leurs débiteurs de telles pertes de production. Mais les créanciers (y compris les Chinois), par l'intermédiaire du FMI, continuent de faire cela aux débiteurs souverains. Et pas seulement en Jamaïque. Le FMI exige actuellement des excédents primaires élevés à moyen terme, notamment à la Mozambique, à la Zambie, au Zimbabwe, à l’Angola, au Tchad, à la Guinée équatoriale, aux Seychelles, au Congo et au Soudan du Sud - tout cela pour rembourser des dettes anciennes. Comme le montre la Jamaïque, il s’agit là d’une recette pour la stagnation, au mieux. Le FMI a tort de pointer du doigt les débiteurs qui ne font pas preuve de suffisamment d'engagement et d'énergie à son égard. Ce n'est guère la faute de la couturière emprisonnée si elle ne peut pas produire ! Le monde et l'Afrique ont ainsi un choix à faire. Car tout comme pour les insolvabilités individuelles – et pour lesquelles certains dispositifs ont été conçus afin de faire face au manque de considération des créanciers pour la production - il est également possible sur le plan technique de mettre en place de meilleurs dispositifs d'insolvabilité pour les souverains. Nous détaillons ces arrangements alternatifs que nous appelons « Régime préventif d'insolvabilité souveraine » (Preemptive Sovereign Insolvency Regime, PSIR, en anglais), qui sont construits sur la même base que ceux qui ont été appliqués aux banques américaines pendant plus d'un demi-siècle, et grâce auxquels plusieurs centaines d’entre elles ont été restructurées avec succès. Un descriptif plus complet de notre proposition peut être consulté en ligne. L’idée de base est que le FMI devra imposer des réductions de dette lorsque les ratios de dette publique ne peuvent être stabilisés sans porter l’excédent budgétaire primaire au-delà de 2 % du PIB, et non, comme c'est le cas actuellement, uniquement lorsque les ratios de dette augmentent de manière insoutenable. Ainsi, les anciens créanciers ne pourront pas infliger des pertes de production en imposant des excédents primaires élevés via le FMI. Toutefois, les bénéficiaires devront remplir certaines conditionnalités afin de garantir le dividende de la croissance et de l'emploi qui en découle. Sur cette base, le FMI financera la transition des pays bénéficiaires vers de nouveaux créanciers. Si ces accords avaient été appliqués à la Jamaïque à partir de 2009, sa dette eût été réduite jusqu’à des niveaux compatibles avec de faibles excédents primaires. Cela eût permis à la Jamaïque d'investir et de croître au cours de la dernière décennie, tout comme l'ont fait les pays africains en croissance rapide, et tout comme l'Afrique dans son ensemble doit le faire maintenant, au lieu de se contenter d'effacer sa dette ancienne. En l'absence de ces dispositifs, la Jamaïque n'avait d'autre choix que d’obéir. Mais elle n'aurait pas dû être confrontée à ce « choix ». Compte tenu des conséquences, notamment le développement d’une émigration incontrôlée, aucun autre pays ne devrait être confronté à ce choix à nouveau. Les avantages d'un « Régime préventif d'insolvabilité souveraine » (PSIR) vont bien au-delà de la réalisation du potentiel de production des pays qui sont aujourd'hui très endettés. En supprimant la « garantie d’excédent primaire élevé » du FMI, le PSIR pousse les créanciers à exiger dès le départ une responsabilité et une transparence accrues au lieu qu’ils s'associent à des dirigeants corrompus et incompétents pour imposer une dette illégitime et inutile aux citoyens les plus pauvres d'Afrique. Le PSIR ralentirait également les entrées de capitaux pendant les périodes de boom des cours des produits primaires. Comme pour les régimes d'insolvabilité personnelle, seuls les créanciers anciens font obstacle à cette réforme qui vise à stimuler la production, à créer des emplois, à lutter contre la corruption et à lisser le boom des matières premières. L'avertissement lancé en 1987 par feu Thomas Sankara, le charismatique président du Burkina Faso, résonne plus fort que jamais : « si nous ne payons pas [la dette extérieure], nos bailleurs de fonds ne mourront pas. Soyons-en sûrs. Par contre, si nous payons, c’est nous qui allons mourir. Soyons-en sûrs également. » Il est temps de choisir. L'Afrique va-t-elle à nouveau accepter d’être enfermée dans la prison pour débiteurs qu'elle a endurée avec les plans d'ajustement structurel (PAS) des années 1980 et 1990, en étant obligée de dégager des excédents primaires pour payer la dette au détriment de la production et des emplois décents ? Ou bien l'Afrique se tiendra-t-elle debout pour demander que les dispositifs d'insolvabilité souveraine sortent du XIXe pour entrer dans le XXIe siècle, afin de rendre possible la création de millions de nouveaux emplois chaque année ? Le mandat originel du FMI était de garantir la production, non pas le paiement de la dette. Si l'Afrique sauve cette institution globale des griffes des créanciers en insistant sur les changements à apporter à la gestion de l’insolvabilité souveraine, elle poussera le FMI à respecter son mandat. Ce qui préparerait le terrain pour la réalisation du potentiel de tous nos peuples. L'Afrique devrait appeler le monde et le FMI à abolir dès maintenant les prisons pour débiteurs souverains. Ndongo Samba Sylla est un économiste du développement sénégalais. De nationalité américaine, Peter Doyle est un ancien économiste principal au Fonds monétaire international. Il a démissionné en 2012 en raison de l'« incompétence » du Fonds et de son échec à mettre en garde contre la crise financière mondiale de 2007-2008.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 23:13:02 GMT 2020",
  "motsClesArticle" : ""
}