{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_universit%c3%a9-sine-saloum-el-hadji-ibrahima-la-date-de-d%c3%a9marrage-maintenue-pour-octobre-2017",
  "urlArticle" : "http://www.kaolackois.com/kaolack/universit%c3%a9-sine-saloum-el-hadji-ibrahima-la-date-de-d%c3%a9marrage-maintenue-pour-octobre-2017",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Université Sine-Saloum El Hadji Ibrahima : La date de démarrage maintenue pour octobre 2017 | Kaolack",
  "resumeArticle" : "L’Université Sine-Saloum El hadji Ibrahima Niass de Kaolack compte démarrer ses activités à la rentrée prochaine, en octobre. Son recteur, le Pr Amadou Tidiane Guiro, a confirmé cette date.",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Université Sine-Saloum El hadji Ibrahima Niass de Kaolack compte démarrer ses activités à la rentrée prochaine, en octobre. Son recteur, le Pr Amadou Tidiane Guiro, a confirmé cette date. Malgré les péripéties que l’appel d’offres de construction du campus de Kaolack a connues, le recteur de l’Université Sine-Saloum El hadji Ibrahima Niass confirme octobre 2017 comme date d’ouverture de cet établissement d’enseignement supérieur. Le Pr Amadou Tidiane Guiro, recteur de cette université, qui a présidé, hier, un atelier sur la structuration et l’organisation de la future Unité de formation et de recherche (Ufr) « Nutrition et Alimentation », a maintenu cette date d’ouverture. « Nous maintenons le cap d’octobre 2017. C’est pour cela que nous organisons ces ateliers pour nous préparer davantage à la rentrée. Nous allons démarrer les recrutements pour la rentrée, dès le début de l’année 2017, pour le personnel qui sera mis en place. Du point de vue des constructions, il y a eu des avancées significatives qui ont été faites. Je crois que les travaux vont démarrer très prochainement avant la fin de l’année », a-t-il affirmé. Il y a quelques mois, l’attribution provisoire du marché pour la construction du site de Kaolack de cette université multi campus a été annulée au détriment de l’entreprise contractante. Cette dernière avait déposé un recours gracieux au niveau du ministère de l’Enseignement supérieur et de la Recherche. Un recours qui n’avait pas obtenu gain de cause.C’est dans cette optique de démarrage des cours en octobre 2017 que se tient cet atelier sur la structuration, l’organisation et le fonctionnement de l’Ufr Nutrition et Alimentation qui sera implantée dans cette université. Une Ufr qui, selon le Pr Guiro, va contribuer à la formation et à la recherche scientifique, en vue d’améliorer l’alimentation, la sécurité alimentaire et la nutrition humaine, et d’assurer le transfert de compétences et de connaissances. « Nous avons constaté, a estimé le recteur, qu’il y a un déficit de ressources humaines dans le domaine de la nutrition. Il est clair qu’il y a un besoin réel à la base en élevage, en agriculture, en santé et en éducation, pour un minimum de compétences, afin de faire face aux maladies. C’est ainsi que beaucoup de formations professionnalisantes en Licence seront données dans cette Ufr et des formations en continue ». L’Université Sine-Saloum El hadji Ibrahima Niass sera à vocation  agricole. Elle formera à l’agriculture et aux métiers connexes, pour la sécurité alimentaire, le développement durable et la prospérité. Elle sera implantée dans 5 sites avec 11 Unités de formation et de recherche (Ufr) et 33 Départements. Le campus de Kaolack à Mbadakhoune, le campus de Fatick, ceux de Toubacouta, Diourbel et Kaffrine ont les composantes pour accueillir les Ufr spécialisées. Oumar NDIAYE ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:32:34 GMT 2020",
  "motsClesArticle" : "Education;Université du Sine-Saloum;Université Elhadj Ibrahima Niass"
}