{
  "identifiantArticle" : "http___www.vipeoples.net_affaire-hiba-thiam-marie-dame-amar-avoue-avoir-loue-l-appartement-pour-y-loger-sa-copine-venue-de-france_a81302.html",
  "urlArticle" : "http://www.vipeoples.net/affaire-hiba-thiam-marie-dame-amar-avoue-avoir-loue-l-appartement-pour-y-loger-sa-copine-venue-de-france_a81302.html",
  "sourceArticle" : "vipeoples",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vipeoples.net/photo/art/grande/44512168-36348372.jpg?v=1586178261", "https://sanslimitesn.com/wp-content/uploads/2020/04/Capture-15.png" ],
  "titreArticle" : "Affaire Hiba Thiam : Marié, Dame Amar Avoue Avoir Loué L’appartemen...",
  "resumeArticle" : "Selon des témoignages des personnes interpellées dans l’affaire Hiba Thiam, la jeune fille est morte par overdose, renseigne le quotidien “Libération” dans sa livraison de ce lundi 6 avril 2020. Son corps sans vie a été retrouvé dans une résidence meublée aux Almadies, quartier chic de Dakar...",
  "auteurArticle" : "vipeoples.net",
  "datePublicationArticle" : "Lundi 6 Avril 2020 à 14:46",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 6,
  "nombreLecturesArticle" : 890,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Selon des témoignages des personnes interpellées dans l’affaire Hiba Thiam, la jeune fille est morte par overdose, renseigne le quotidien “Libération” dans sa livraison de ce lundi 6 avril 2020. Son corps sans vie a été retrouvé dans une résidence meublée aux Almadies, quartier chic de Dakar. Lors de son audition, Dame Amar, un des témoins, qui a été pris à Yoff sur indication d’un de ses amis, a affirmé qu’il avait loué l’appartement dans lequel ils sont réunis, pour héberger discrètement sa copine venue de la France comme il était marié. Le jour des faits, il précise avoir demandé à ses amis, venus le rejoindre vers 18H00, de dormir sur place, lorsque le couvre-feu est entré en vigueur. Hiba Thiam serait arrivée sur les lieux vers 22 heures, en plein couvre-feu. “C’est grâce à un de ses amis”, a révélé un mis en cause, sans donner plus de détails. Dame Amar, fils du défunt Ameth Amar, renseigne qu’il s’est endormi avec sa copine à 23 heures. Et ce ne serait que vers les coups de 5h du matin que Diadia Tall est venu lui dire qu’il y avait un souci avec Hiba Thiam. Pour l’heure, six (6) suspects ont été placés en garde-à-vue. Les résultats de l’autopsie sont attendus ce lundi Selon des témoignages des personnes interpellées dans l’affaire Hiba Thiam, la jeune fille est morte par overdose, renseigne le quotidien “Libération” dans sa livraison de ce lundi 6 avril 2020. Son corps sans vie a été retrouvé dans une résidence meublée aux Almadies, quartier chic de Dakar. Lors de son audition, Dame Amar, un des témoins, qui a été pris à Yoff sur indication d’un de ses amis, a affirmé qu’il avait loué l’appartement dans lequel ils sont réunis, pour héberger discrètement sa copine venue de la France comme il était marié. Le jour des faits, il précise avoir demandé à ses amis, venus le rejoindre vers 18H00, de dormir sur place, lorsque le couvre-feu est entré en vigueur. Hiba Thiam serait arrivée sur les lieux vers 22 heures, en plein couvre-feu. “C’est grâce à un de ses amis”, a révélé un mis en cause, sans donner plus de détails. Dame Amar, fils du défunt Ameth Amar, renseigne qu’il s’est endormi avec sa copine à 23 heures. Et ce ne serait que vers les coups de 5h du matin que Diadia Tall est venu lui dire qu’il y avait un souci avec Hiba Thiam. Pour l’heure, six (6) suspects ont été placés en garde-à-vue. Les résultats de l’autopsie sont attendus ce lundi",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:28:15 GMT 2020",
  "motsClesArticle" : "youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, dip doundou guiss, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , bougane gueye, viviane chedid,mbathio ndiaye, khalifa sall, assane diouf, lena gueye adja diallo,mannequinat senegal,"
}