{
  "identifiantArticle" : "http___sunugalinfos.com_covid-19-report-de-tous-les-matchs-internationaux-intialement-prevus-en-juin_",
  "urlArticle" : "http://sunugalinfos.com/covid-19-report-de-tous-les-matchs-internationaux-intialement-prevus-en-juin/",
  "sourceArticle" : "sunugalinfos",
  "thematiqueArticle" : "Infos Coronavirus",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sunugalinfos.com/wp-content/uploads/2020/04/caf-covid19.jpg" ],
  "titreArticle" : "COVID-19 : REPORT DE TOUS LES MATCHS INTERNATIONAUX INTIALEMENT PRÉVUS EN JUIN - Sunugal Infos",
  "resumeArticle" : "COVID-19 : REPORT DE TOUS LES MATCHS INTERNATIONAUX INTIALEMENT PRÉVUS EN JUIN",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-04T14:48:55+00:00",
  "dateMiseJourArticle" : "2020-04-04T15:48:55+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Fédération internationale de football association (FIFA) a décidé d’un report de tous les matchs internationaux prévus initialement prévus en juin conformément aux recommandations de son groupe de travail chargé de traiter les conséquences de la pandémie du Covid-19 sur le football, a appris l’APS. Dans le cadre de ce groupe de travail, il a été décidé de ‘’reporter tous les matches internationaux qui devaient être joués pendant la fenêtre de juin 2020’’, informe ainsi la Confédération africaine de football (CAF) sur son site. Dans un entretien avec des journalistes africains, le Secrétaire général de la CAF, Abdelmoumein Bah avait récemment laissé entendre que des matchs éliminatoires de la CAN 2021 pourraient se jouer en juin si une solution était trouvée relativement à la pandémie du Covid-19. La propagation du Covid-19 a déjà été à l’origine du report des des 3-ème et 4-ème journée des éliminatoires de la Can programmées initialement en mars. Avec l’exclusion des dates de juin, la CAF serait obligée de reporter les quatre dernières journées en septembre, octobre ou novembre qui sont des fenêtres internationales. La Fifa a aussi recommandé ‘’d’organiser des discussions bilatérales avec les confédérations concernant les qualifications pour la Coupe du Monde de la FIFA 2022 afin de finaliser un calendrier révisé des matches, en attendant les développements en matière de santé et de sécurité’’. Le groupe de travail des confédérations de la FIFA, récemment créé par le Bureau du Conseil de la FIFA pour traiter des conséquences de la pandémie du COVID-19, comprend l’administration de la FIFA ainsi que les secrétaires généraux et les hauts dirigeants de toutes les confédérations, explique le communiqué de l’instance dirigeante du football mondial.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:50:23 GMT 2020",
  "motsClesArticle" : ""
}