{
  "identifiantArticle" : "http___dakaractu.com_atteint-du-covid-19-le-journaliste-bakary-cisse-du-quotidien-record-raconte- ce-que-j-ai-ressenti-48h-apres-mon_a186532.html",
  "urlArticle" : "http://dakaractu.com/atteint-du-covid-19-le-journaliste-bakary-cisse-du-quotidien-record-raconte- ce-que-j-ai-ressenti-48h-apres-mon_a186532.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44508968-36346824.jpg?v=1586171922", "https://www.dakaractu.com/photo/art/default/44508968-36346824.jpg?v=1586171922" ],
  "titreArticle" : "Atteint du Covid-19, le journaliste Bakary Cissé du Quotidie...",
  "resumeArticle" : "Le Rédacteur en Chef du Quotidien sportif Record du groupe Futurs Médias, vient de livrer sur les ondes de la RFM comment il a vécu avec le coronavirus. &nbsp; «&nbsp;C'est 48 heures après mon arrivée au Sénégal que j'ai commencé à sentir des symptômes. Le mercredi, au moment du bouclage du...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 6 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 94,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Atteint du Covid-19, le journaliste Bakary Cissé du Quotidien 'Record' raconte : « Ce que j’ai ressenti 48h après mon arrivée au Sénégal ... »Facebook 94 Like Twitter Tweet Button Tweet Le Rédacteur en Chef du Quotidien sportif Record du groupe Futurs Médias, vient de livrer sur les ondes de la RFM comment il a vécu avec le coronavirus. « C'est 48 heures après mon arrivée au Sénégal que j'ai commencé à sentir des symptômes. Le mercredi, au moment du bouclage du journal, je n'ai plus senti mes pieds. Mais tant bien que mal j'ai tenu pour boucler. Le monteur m'a suggéré d'aller à l'institut Pasteur pour voir si les signes ne sont pas ceux du coronavirus. En rentrant, j'avais l'habitude d'allumer la climatisation de mon véhicule, mais ce jour là, je ne l'ai pas fait. J'avais une fièvre, je toussais et éternuais constamment. Une fois chez moi, ma femme a constaté les symptômes. Je me suis couché jusqu’à 4 heures du matin, et en me retournant, je l'ai surprise en train de veiller sur moi. Je me sentais au plus mal et souhaitais aller en structure hospitalière. Ma femme m'a dit que les autorités ont suggéré de rester chez-soi et d’appeler en pareil cas. L'équipe medicale viendra vous chercher si c'est avéré que c'est le Covid-19 après une liaison téléphonique avec les autorités sanitaires. Cette maladie est terrible et grave! Au petit matin, nous avons appelé à sur le numéro vert, qui dit avoir pris bonne note et transmettra aux médecins. On a rappelé à nouveau mais rien. J'ai alors appelé un ami médecin à Mbao, et ce dernier alertera l'équipe qui se mettra en route. C'est comme ça qu'on m'a mis en isolement en attendant la publication du résultat du prélèvement qui est revenu positif. C'est là, qu'on m'a mis en quarantaine dans une chambre à Diamniadio » Traitement à la chloroquine « Lorsque je suis arrivé, les médecins ont commencé le traitement symptomatique puisqu’il n’y a pas de vaccin. Comme je suivais les informations, j'ai interpellé le médecin sur la solution proposée par le professeur Raoult. Mais il m'a dit qu'ils n'ont pas encore reçu de directives et en plus, le médicament est devenu rare. C'est quelques jours après qu'ils ont commencé à nous en donner. Comme c'est un médicament très fort, c'est un comprimé par jour qu'on boit. Du coup, j'ai commencé à me sentir bien mieux jusqu’à guérison... » Autres articles Paraguay : Ronaldinho libéré de prison et placé sous résidence surveillée ´. NAF: un trophée créé en l’honneur de Pape Diouf Coronavirus : La femme de Pape Diouf testée positive et internée à Diamniadio. Coronavirus / Italie (Serie A) : Les joueurs prêts à baisser leurs salaires. Covid-19 : Pep Guardiola, l'entraîneur de Manchester City, a perdu sa mère.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:38:39 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}