{
  "identifiantArticle" : "https___www.jotaay.net_amadou-hott-annonce-la-creation-de-49-000-emplois-a-ziguinchor_a11497.html",
  "urlArticle" : "https://www.jotaay.net/amadou-hott-annonce-la-creation-de-49-000-emplois-a-ziguinchor_a11497.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/41654343-34948878.jpg?v=1578768244" ],
  "titreArticle" : "AMADOU HOTT ANNONCE LA CRÉATION DE 49 000 EMPLOIS À ZIGUINCHOR",
  "resumeArticle" : "'Agro-pôle Sud' prend forme. D’un montant de plus de 57 milliards de F Cfa, ce projet initié par l’Etat du Sénégal avec l’appui de la BAD, vise à enrôler plus de 49 000 jeunes au sud du pays dans le domaine des potentialités agricoles que comptent les régions de Kolda, Sédhiou et Ziguinchor. La...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "'Agro-pôle Sud' prend forme. D’un montant de plus de 57 milliards de F Cfa, ce projet initié par l’Etat du Sénégal avec l’appui de la BAD, vise à enrôler plus de 49 000 jeunes au sud du pays dans le domaine des potentialités agricoles que comptent les régions de Kolda, Sédhiou et Ziguinchor. La mise en place du projet 'Agro-pôle Sud’’ va participer à la transformation secondaire des produits (mangue, anacarde,…) de la région. Cela va permettre de « faire un tri, de nettoyer, pour que les usines puissent avoir un produit qui est immédiatement transformable et industrialisable », a informé le ministre de l’Economie du Plan et de Coopération. Amadou Hott participe, ce samedi, 11 janvier à Ziguinchor, avec son collègue Dame Diop, ministre de la Formation professionnelle, a un atelier sur la valorisation des 'Agro-pôles' que le président de la République compte installer dans les zones économiques du pays. « Qu’est ce qui est attendu sur ce projet d’Agropole » , s’est posé le ministre Hott durant son intervention ? « C’est 14 500 emplois directs à Ziguinchor, Bignona et Oussouye, 35 000 emplois indirects. Ce qui fera un total de 49 000 emplois directs et indirects dans les trois départements que comptent la région de Ziguinchor », a-t-il répondu. Le ministre de l’Economie renseigne que ce projet va impacter positivement la vie de plus 350 000 habitants de la Casamance. « Nous avons remarqué que 90% de la production nationale d’anacardes est produite dans les régions de Kolda, Ziguinchor et Sedhiou. Un peu plus de 50% de la production mondiale provient dans cette région. Mais nous avons constaté que moins de 2% seulement sont transporté », regrette le ministre. Pour lui, ce sont ces impairs qui font qu’il soit difficile de créer de la valeur ajoutée dans l’économie de la Casamance. « 50 % des mangues produites ici sont perdues. Parce que nous ne pouvons pas consommer toute la production de mangues en trois ou quatre mois. C’est pourquoi, le président de la République a eu la vision de mettre en place ces trois Agro-pôles (Sud, centre et le nord du Sénégal). Ce sont ces Agro-pôles qui vont nous permettre de créer de la valeur ajoutée et d’augmenter aussi les revenus des producteurs, de créer des emplois et de la croissance économique ». a-t-il signalé. Pour le ministre Hott : « la croissance économique, ce sont, d’abords, les transferts et les investissements sociaux que l’Etat fait en utilisant son budget mais également les emplois qui sont créés et qui affectent les populations en leur procurant le bien être ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:18:06 GMT 2020",
  "motsClesArticle" : ""
}