{
  "identifiantArticle" : "http___toubamatin.com_le-magal-de-darou-mouhty-celebre-le-12-mai_",
  "urlArticle" : "http://toubamatin.com/le-magal-de-darou-mouhty-celebre-le-12-mai/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "RELIGION;TOUBA ACTU;ACTUALITE;EUROPE;ACTUALITE;RELIGION;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://toubamatin.com/wp-content/uploads/2017/05/IMG_8724.jpg" ],
  "titreArticle" : "Le Magal de Darou Mouhty célébré le 12 mai – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 174,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Cette année, le Magal de Darou Mouhty, qui commémore les retrouvailles entre le fondateur du Mouridisme, Serigne Touba Cheikh Ahmadou Bamba, et Mame Thierno Birahim Mbacké, au retour d’exil du guide, sera célébré le vendredi 12 mai prochain à Darou Mouhty. Né en 1865 à Porokhane, Mame Thierno Birahim Mbacké, plus connu sous les noms de « Borom Darou » et « Ndamal Darou », a été rappelé à Dieu en 1943 dans son village de Darou Mouhty.Cheikh Ibrahim est la réplique de son homonyme à bien des égards sauf qu’il n’est pas prophète. L’ancêtre d’Israël et des arabes, quand il laissait sa famille dans les terres arides du hidjaaz, habitée par la crainte, avait formulé en dernier recours une prière : « Ô notre seigneur, je laisse ma descendance dans ce désert près de votre maison sacrée. O Seigneur pour qu’elle puisse vivifier les prières, fait que les cœurs leur portent en affection et comble les des fruits de la terre afin qu’ils soient du nombre de ceux qui témoignent gratitude » (Ibrahim verset 40).Mame Thierno Birahim Mbacké « Borom Darou », après l’exil du Cheikh, errait avec la famille de Serigne Touba comme un apatride. Sauf que lui, il ne se contenta pas seulement de prier. Il se démenait pour résoudre cette équation face aux hostilités des « Thiédo » de la classe maraboutique dont le Mouridisme faisait de l’ombre et surtout des colons qui visaient à effacer Cheikh Ahmadou Bamba des reliques de l’histoire.Il fut contraint un jour même de mettre la famille de Serigne Touba dans un grenier pour y passer la nuit parce qu’elle était exposée au froid et aux fauves. Quand il réussit à avoir un lopin de terre qui était jadis hanté et un baril de mil, ce fut le début d’une belle odyssée rythmée par le travail, l’adoration et l’enseignement des sciences religieuses. Partant d’un sac de mil, il finit par être l’unique recours du colonisateur pour ravitailler l’administration pénitentiaire de manière bénévole pendant la première guerre mondiale.Borom Darou, très jeune à l’époque, a été chef de guerre face aux français par la sagesse et une prestance dissuasive. Il dispensait des cours dans presque toutes les matières. Maître soufi, élevé au grade de Cheikh, entrepreneur émérite, affranchisseur d’esclaves, Mame Thierno Birahim Mbacké s’est illustré par ses innovations dans l’agriculture et l’élevage.Aujourd’hui, Darou Mouhty de par sa superficie et son aspect démographie extraordinaire pour un village seulement centenaire, illustre à plus d’un titre la vision et les capacités managériales de Mame Thierno. Dans tout désert, par la magie du travail dans l’abnégation, il se faisait une oasis. Auteur: Abdou Diawara – Seneweb.com – Seneweb.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:17:21 GMT 2020",
  "motsClesArticle" : "célébré le 12 mai;Le Magal de Darou Mouhty"
}