{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-lutte-contre-la-pauvret%c3%a9-en-milieu-urbain-%c2%ab-takhawu-askan-wii-%c2%bb-investit-plus-de-80",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-lutte-contre-la-pauvret%c3%a9-en-milieu-urbain-%c2%ab-takhawu-askan-wii-%c2%bb-investit-plus-de-80",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ lutte contre la pauvreté en milieu urbain « TAKHAWU ASKAN WII » investit plus de 80 millions pour soutenir les femmes | Kaolack",
  "resumeArticle" : "Le mouvement « Takhawu Askan Wii », une structure qui regroupe tous les corps de métiers soucieux au développement socio-économique de Kaolack, a dégagé en moins de trois (3) ans, une enveloppe de 89 Millions de Frs pour son programme local de lutte contre la pauvreté en milieu urbain.",
  "auteurArticle" : "Abdoulaye Fall",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le mouvement « Takhawu Askan Wii », une structure qui regroupe tous les corps de métiers soucieux au développement socio-économique de Kaolack, a dégagé en moins de trois (3) ans, une enveloppe de 89 Millions de Frs pour son programme local de lutte contre la pauvreté en milieu urbain. Destinée au financement des projets d’un effectif de 360 femmes en activité dans la transformation, la spéculation, le tissage, la teinture, le maraichage et autres, cette enveloppe est surtout tirée de fonds propre et promue d’être renforcée dans les années à venir. Le président du Mouvement El Hadji Bou Goumbala et le secrétaire général Abdoul Aziz Tendiné ont tour à tour fait part de cette révélation Samedi au cours d’une assemblée générale d’informations et de programmation qui mobilisait l’ensemble des présidentes et présidents de comité. En effet crée en Avril 2013 pour accompagner tous les programmes de développement définis dans la commune et la région, le mouvement « Takhawu Askan Wii » est aussi connu pour ses multiples interventions dans le domaine de l’éducation. Le dernier cas illustré date de la veille de la dernière rentrée des classes. Le mouvement a en effet poursuit dans le Cem Moustapha Ndiaye d’importantes opérations de curage et débroussage de la cour de l’Etablissement. Un exercice qui a d’ailleurs rendu possible l’accès à date échue dans cet établissement qui, tous les ans durant, restait des semaines après l’ouverture des classes, sans ouvrir une seule classe pour faute d’inaccessibilité. Ainsi cette année, le mouvement préconise appuyer certains écoles en fournitures scolaires et sollicite la concours de l’Etat pour pouvoir dérouler des activités similaires dans les établissements de Sagne Bambara, Ibrahima Diouf et Taba Ngoye et payer la facture d’électricité à l’école primaire de Kasaville coupée de jus depuis plusieurs mois.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:31:02 GMT 2020",
  "motsClesArticle" : "Economie"
}