{
  "identifiantArticle" : "http___xalimasn.com_guy-marius-sagna-homme-de-lannee-xalima-kirina-2019_",
  "urlArticle" : "http://xalimasn.com/guy-marius-sagna-homme-de-lannee-xalima-kirina-2019/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "A LA UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2019/12/WhatsApp-Image-2019-12-09-at-18.00.13-2.jpeg", "http://xalimasn.com/wp-content/uploads/2019/12/WhatsApp-Image-2019-12-09-at-18.00.13-3.jpeg" ],
  "titreArticle" : "Guy Marius Sagna : Homme de l'année XALIMA & KIRINA 2019. - Xalima.com",
  "resumeArticle" : "Guy Marius Sagna : Homme de l'année XALIMA & KIRINA 2019.",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2019-12-09T21:31:17+00:00",
  "dateMiseJourArticle" : "2019-12-10T13:19:43+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 6900.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 13,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Après dix ans de l’homme de l’année Xalima, l’évènement devient Homme de l’année Xalima-Kirina. La plateforme Kirinapost dédiée à l’Afrique des idées et dont la signature est : « Regards Africains », rejoins l’aventure. Guy Marius Sagna, homme de l’année Xalima-Kirina 2019. Cela surprend très peu de monde, tant l’activiste a tout le temps été au-devant de l’actualité et soutenant des causes aussi diverses qu’Auchan dégage, la souveraineté monétaire, la transparence dans la gestion des ressources énergétiques. Chaque fois qu’une plateforme appelle à manifester pour la démocratie, les libertés et la justice, Guy Marius Sagna porte le combat. Manifestation autorisée ou pas, ce travailleur social âgé de 40 ans, va toujours au front et porte le haut le flambeau des revendications. Un activisme qui lui vaut d’ailleurs d’être constamment arrêté et condamné. Illégalement bien sûr.  En effet, dans un pays normal et démocratique on ne doit pas incarcérer un citoyen juste parce qu’il ne pense pas comme vous. Le 16 juillet, il est arrêté pour un communiqué publié sur Facebook intitulé « La France prépare un attentat terroriste au Sénégal » dans lequel il accusait l’ex-colonisateur de « préparer psychologiquement les populations à vivre avec l’idée de la menace terroriste ». Dernièrement, il a été arrêté parce qu’il manifestait devant le palais du Président de la République son désaccord concernant la hausse des prix de l’électricité décidée par le gouvernement. Alors que même devant la Maison-Blanche, les gens manifestent tous les jours lorsqu’ils sont opposés à la politique de son locataire. En février dernier, au sortir des élections présidentielles, le pays semble groggy par la victoire de Macky Sall. L’opposition, à part, Ousmane Sonko entre dans une léthargie profonde. Guy Marius Sagna, par son activisme et son courage, fait entendre une autre voix. Une voix qui redonne espoir. Une voix qui brise cette vision monocolore qu’impose le régime Sall. C’est cela qu’incarne Guy Marius Sagna. Ce n’est pas étonnant dès lors que le mouvement AAr Li ñu Bokk très active dans la lutte pour la transparence dans la gestion des ressources humaines, le nomme coordonnateur de la plateforme.  Une démocratie a besoin d’une opposition et d’une société civile libres, qui osent alerter, qui osent proposer et qui osent dire non ! Certes au Sénégal, on vote, des élections sont organisées, mais la démocratie, ne se limite pas au joug électoral. La démocratie, c’est aussi et surtout, le droit de s’exprimer et de ne pas taire ses opinions parce que contraint. C’est cette chose fondamentale que nous rappelle le lauréat 2019. Depuis 2008, l’homme de l’année Xalima récompense la personne ayant positivement ou négativement marque les Sénégalais. À ce titre on aurait pu choisir Boughazeli, le député arrêté pour trafic de faux billets. Il a profondément marqué les Sénégalais et les a surtout indignés.  D’un autre côté, Sadio Mané pour ses œuvres caritatives (construction d’écoles et d’hôpitaux) dans ce Sénégal où il manque de tout, mériterait d’être plébiscité. S’il avait, cerise sur le gâteau, remporté le Ballon d’or, il n’y aurait certainement pas débat et serait l’homme de l’année 2019. Au cours des échanges pour choisir l’homme de l’année Xalima-Kirina, des noms comme Adama Gaye le journaliste, Seynabou Diouf Prix de la Policière des Nations-Unies, le basketteur Gorgui Sy Dieng, le politique Ousmane Sonko et même Serigne Mountaha ont été cités. Pour ce dernier, Serigne Mountaha, les rédactions ont convenu qu’il était préférable d’épargner nos icones religieuses de ces classements. Ils sont Homme de l’année tous les ans ! Au final, des hommes et des femmes de valeurs ont été plébiscités. C’est dire l’état d’esprit du moment chez le citoyen : Il veut le retour des valeurs, il veut le débat, il veut l’echange, la justice et la transparence. Au final, le nom de l’activiste Guy Marius Sagna est celui qui est le plus revenu est a semblé celui qui porte le plus les frémissements du peuple de 2019.",
  "commentairesArticle" : [ "### Commentaire n°9 - Oumou 13 décembre 2019 at 20 h 56 min Guy mo gnou Guen. Dou sounou morom. Il est meilleur que nous tous. Personne dans ce pays ne fait son sacrifice, même Sonko. Les chiens qui le critiquent prouvent juste leur frontale absence de patriotisme. Repondre", "### Commentaire n°0 - gorgui 9 décembre 2019 at 19 h 50 min Thieye Sénégal dagnouye dieye sindakh bamoudefena caïman la. Repondre", "### Commentaire n°11 - fallou 22 décembre 2019 at 8 h 05 min Il n’est pas activiste c’est un grand partisan de sonko boulenn doff . Repondre", "### Commentaire n°5 - kheuch 10 décembre 2019 at 12 h 39 min Ce Bissau Guinéen ramenez le chez lui.un faut type . Repondre", "### Commentaire n°1 - Ndoye 9 décembre 2019 at 20 h 13 min Tout à fait pertinent. Les gens, partout dans le monde, ont cessé de lutter. Ils se contente de râler, de plus en plus sur le net maintenant. Jamais ils ne revendiquent haut et fort ce qu’ils considèrent comme leur droit. Ils attendent que d’autres le fassent à leur place. Guy se bat pour le Sénégal et pour les Sénégalais. Par exemple : tout le monde peut être un jour victime de violences policières, qu’on en soit conscient ou pas. Qui se bat pour que les forces de l’ordre respectent les citoyens, respectent surtout leur intégrité physique ? Guy ! Il descend dans la rue, pour que ces vieilles pratiques qui ont déjà coûté des vies prennent fin. La plupart ne se rend compte que lorsqu’ils sont touchés directement. C’est ça notre drame. On n’est conscient d’un mal que lorsqu’on est concerné. On voit des gens condamner le meurtre de leur proche à cause d’une bavure policière, et demander justice. Guy n’attend pas que cela arrive à un des ses proches pour demander justice pour tous. Il est sur tout les fronts. On est trop lâche pour le soutenir ou pour descendre dans la rue. Et c’est pareil partout dans le monde. C’est une minorité qui se bat, souvent au péril de la vie, pour permettre au plus grand nombre de vivre autrement et mieux. Bravo à Xalima de récompenser ce combat pour la liberté et la dignité et de récompenser ceux qui le mènent. Preuve qu’on est pas tous, tout le temps lâches. Repondre Oussou 11 décembre 2019 at 9 h 19 min Puisque vous l’adorez tellement votre Bissau-guinéen Guy Sagna… mais alors pourquoi vous n’etiez pas devant les grilles du Palais… pour le soutenir dans sa publicité manifeste de provocation et de buzz perso. Guy n’est qu’un activiste terroriste qui veut mettre le Sénégal à feu et à sang… car le Sénégal n’est pas le pays de ses ancêtres… donc que le Sénégal crame… c’est le dernier de ses soucis… Repondre", "### Commentaire n°6 - Khalifa 10 décembre 2019 at 12 h 42 min Ils sont jaloux de la stabilité de notre pays machaallah wayee yalla bourbou bakkhla. Repondre", "### Commentaire n°10 - rewmi 22 décembre 2019 at 8 h 02 min Thimmmmm ma rouss sénégalais yi guemoulenn sakh senn bopp wali âne nieuw senn deukk ngenn diko maye BUZZ. Repondre", "### Commentaire n°12 - galsen 22 décembre 2019 at 8 h 07 min Ce gars quelque c’est son boulot Repondre", "### Commentaire n°8 - Gaye 11 décembre 2019 at 23 h 26 min BRAVO GUY MARIUS NOTRE INDOMPTABLE COMPATRIOTE. YALLA DINA LA FAIYE. INCHALA. N’ÉCOUTE PAS LES CHIENS DE MACKY. Repondre", "### Commentaire n°3 - Lemzo 10 décembre 2019 at 0 h 08 min Xalima récompense maintenant les irresponsables, les arrogants et les manipulateurs ! C’est le renversement dans valeurs dans ce pays… Repondre", "### Commentaire n°4 - gorgui 10 décembre 2019 at 12 h 38 min Thimmmmmmmmm wakhoulenfi touss Repondre", "### Commentaire n°7 - Sembe 10 décembre 2019 at 20 h 52 min Ce garçon est une bénédiction divine. Content ou pas content, il incarne des valeurs à enseigner à la jeunesse. La france tout comme les autres pays aujourd’hui dont la République sud africaine ont connu dans le passé ce que nous vivons en ce moment. Et ils ont eu leurs héros. Nous nous avons Guy Marie Sagna. Qu’en déplaise ses détracteurs. Merci. Repondre", "### Commentaire n°2 - Sada Mamadou SY 9 décembre 2019 at 20 h 16 min c’est lui vraiment l’homme de l’année Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:53:21 GMT 2020",
  "motsClesArticle" : ""
}