{
  "identifiantArticle" : "http___sentv.info_les-communiques_6236-le-communique-du-conseil-des-ministres-de-ce-lundi-03-janvier-2020.html",
  "urlArticle" : "http://sentv.info/les-communiques/6236-le-communique-du-conseil-des-ministres-de-ce-lundi-03-janvier-2020.html",
  "sourceArticle" : "sentv",
  "thematiqueArticle" : "Communiqués",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sentv.info/images/MackyPalais-1100x700.jpg" ],
  "titreArticle" : "Le Communiqué du Conseil des Ministres de ce lundi 03 janvier 2020",
  "resumeArticle" : "actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "2020-02-03T20:30:04+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENTV.info : Le Président de la République, Son Excellence Monsieur Macky SALL, a présidé le Conseil des ministres, le lundi 03 février 2020, au Palais de la République. Le Chef de l’Etat a, à l’entame de sa communication, rappelé au Conseil avoir présidé, le 30 janvier, la séance de restitution publique du Rapport d’évaluation du Sénégal dans le cadre du Mécanisme Africain d’Evaluation par les Pairs (MAEP). Le Président de la République a, à cet égard, félicité le Garde des Sceaux, Ministre de la Justice, le Secrétaire d’Etat chargé de la Bonne Gouvernance, ainsi que tous les services et acteurs partenaires qui ont permis un déroulement satisfaisant du processus marqué par des résultats très appréciables du Sénégal dans tous les domaines significatifs de la bonne gouvernance. Le Chef de l’Etat a, dans cette optique, invité les membres du Gouvernement et toutes les forces vives de la Nation, à prendre en charge les conclusions et recommandations pertinentes issues de l’évaluation. Le Président de la République, abordant la question de la qualité et des performances de la gestion publique, a informé le Conseil avoir reçu les rapports publics de la Cour des Comptes, des gestions 2015, 2016 et 2017. Il a, à ce titre, demandé au Ministre des Finances et du Budget de prendre les dispositions idoines pour l’application intégrale des recommandations issues de ces rapports. Le Chef de l’Etat a, par ailleurs, invité le Gouvernement à renforcer les moyens de la Cour des comptes en vue de l’amélioration de la qualité de la dépense publique. Dans cette même lancée, il a demandé au Ministre des Finances et du Budget de finaliser la généralisation des contrats de performance pour les entités du secteur parapublic, tout en tenant compte du coût desdits contrats. Le Président de la République, revenant sur le renforcement permanent de la sécurité des personnes et des biens, a insisté sur le maintien du dispositif de sécurité en cours dans la banlieue de Dakar et dans les régions. Le Président de la République a, face à cette situation, demandé au Ministre de l’Intérieur et au Ministre des Forces Armées, de s’atteler davantage au déploiement optimal d’une stratégie de sécurisation durable des personnes et des biens sur toute l’étendue du territoire national. Il a, également, invité le Ministre de l’Energie à veiller à l’éclairage des quartiers et autres axes routiers, notamment, la Route nationale N°1. Le Chef de l’Etat a, au titre de la préservation de nos écosystèmes forestiers, rappelé au Gouvernement la priorité qu’il accorde à la lutte contre le fléau du trafic de bois et a exhorté les forces de défense et de sécurité à poursuivre le travail de qualité réalisé sur le terrain. A cet effet, il a engagé le Ministre de l’Environnement, en relation avec les autres ministres concernés, à poursuivre la sensibilisation des populations, le suivi des opérations au niveau des forêts nationales tout en veillant à l’application de la loi dans toute sa rigueur contre les contrevenants. Le Président de la République a, au sujet de la gestion et du suivi des affaires intérieures abordé la question de la régulation de la circulation et de la tarification des gros porteurs au Sénégal. A ce titre, il demandé au Ministre des Transports terrestres, en relation avec les ministres concernés et les autres parties prenantes, à engager des concertations pragmatiques pour améliorer durablement la sécurité et la circulation routière, conformément au règlement 14 de l’UEMOA en application. Le Chef de l’Etat a, enfin, insisté sur l’amélioration de la prise en charge des malades insuffisants rénaux en demandant au Ministre de la Santé de prendre toutes les dispositions pour assurer la maitrise de la chaine d’approvisionnement du matériel de dialyse et veiller à l’amélioration de l’accès à la dialyse à moindre coût dans le privé. Il a, à cet égard, demandé au Ministre de la Santé et au Ministre de l’Equité sociale de mener en permanence un dialogue constructif et consensuel avec l’Association Mouvement des insuffisants rénaux du Sénégal. Le Président de la République a clos sa communication sur son agenda diplomatique. Au titre des communications : Le Ministre d’Etat Secrétaire général de la Présidence de la République a rendu compte de la cérémonie d’ouverture et d’installation de la première rencontre du Conseil de surveillance du MCA-Sénégal 2, ainsi que de la situation de l’approvisionnement en eau potable à Médina Gounass. Le Ministre des Finances et du Budget a fait une communication sur l’exécution du budget 2020. Le Ministre de l’Agriculture et de l’Equipement rural a fait le point sur la campagne de commercialisation de l’arachide. Le Ministre des Collectivités territoriales, du Développement et de l’Aménagement des Territoires a fait la situation de l’état d’avancement du projet de protection côtière à Saint Louis (P.P.C.S). Le Ministre du Développement industriel et des Petites et Moyennes Industries a fait une communication sur la mise en œuvre de la politique industrielle et son processus d’actualisation. Le Ministre de l’Environnement et du Développement durable a, dans le cadre de la lutte contre le trafic illicite du bois, rendu compte de sa visite dans la région de Kolda. Le Ministre de l’Urbanisme et l’Hygiène publique a fait le point sur l’organisation de la deuxième journée nationale du nettoiement. Le ministre de la Santé a fait le point sur la prise en charge des insuffisants rénaux et des dispositions préventives prises dans le cadre de la lutte contre le coronavirus. Le Ministre en charge des Infrastructures et des Transports terrestres a fait une communication sur la situation de « Dakar Bamako ferroviaire » (DBF), et son projet de réhabilitation. La Ministre de la Jeunesse a fait le point sur les maisons de la jeunesse et de la Culture. Le Ministre, auprès du Président de la République en charge du Suivi du Plan Sénégal Émergent (PSE) a fait le point sur les avancées des projets prioritaires. Au titre des textes législatifs et réglementaires, le Conseil a examiné et adopté : – le projet de loi relatif à la transfusion sanguine et aux médicaments dérivés du sang ; – le projet de décret portant création d’une cellule d’Appui à la Mise en œuvre du Compact MCA-Sénégal 2, au Ministère des Finances et du Budget.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 23:04:10 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,webtv"
}