{
  "identifiantArticle" : "http___chroniques.sn_actualites_covid19-lalliance-des-syndicats-autonomes-de-la-sante-preconise-le-confinement-total-des-grandes-agglomerations-de-dakar_",
  "urlArticle" : "http://chroniques.sn/actualites/covid19-lalliance-des-syndicats-autonomes-de-la-sante-preconise-le-confinement-total-des-grandes-agglomerations-de-dakar/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2020/04/syndicat-santé.jpg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "#Covid19- L’Alliance des syndicats autonomes de la santé préconise le confinement total des grandes agglomérations de Dakar. - Chroniques.sn",
  "resumeArticle" : "Dans un communiqué, l’Alliance des syndicats autonomes de la santé préconise le confinement total dans toutes les grandes agglomérations de Dakar, actuel épicentre de la pandémie au Sénégal, car le Covid-19 ne choisit pas de moment particulier pour se propager. « Le bilan d’étape d’un mois de gestion de la pandémie de Covid-19, en dépit de …",
  "auteurArticle" : "Cheikh Ibrahima Diagne",
  "datePublicationArticle" : "2020-04-06T13:04:58+02:00",
  "dateMiseJourArticle" : "2020-04-06T13:05:02+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans un communiqué, l’Alliance des syndicats autonomes de la santé préconise le confinement total dans toutes les grandes agglomérations de Dakar, actuel épicentre de la pandémie au Sénégal, car le Covid-19 ne choisit pas de moment particulier pour se propager. « Le bilan d’étape d’un mois de gestion de la pandémie de Covid-19, en dépit de quelques faiblesses liées à la non observance de certaines mesures, est réconfortant à bien des égards et en appelle à plus de rigueur et à plus de célérité dans la prise et l’application des pertinentes décisions indispensables à l’éradication du fléau mondial », lit-on dans la note. C’est le lieu pour l’ASAS SUTSAS-SUDTM-SAT SANTE/D de saluer les avancées notées dans cette bataille et d’inviter à plus de réalisme et de pessimisme tant qu’il y aura le moindre cas importé ou communautaire susceptible d’allonger la fatale chaîne de transmission, ajoute le document. Par ailleurs, l’application asymétrique à géométrie variable tant redoutée par AND GUEUSSEUM dans son précédent communiqué se vit malheureusement au quotidien à travers les comportements à risque des contrevenants dans tous les segments de la population et des couches socioprofessionnelles, retardant ainsi l’élimination du virus dans notre pays. C’est pourquoi, devant les limites objectives du couvre-feu, l’ASAS préconise le confinement total dans toutes les grandes agglomérations de Dakar, actuel épicentre de la pandémie au Sénégal, car le Covid-19 ne choisit pas de moment particulier pour se propager. Concernant les satisfaisants résultats obtenus par l’éminent Pr SEYDI dans le traitement par l’hydroxy chloroquine dont l’usine de fabrique est à l’arrêt, le moment est venu de redémarrer sans délai la production salvatrice quel qu’en soit le prix, et booster les autres productions locales de gels de même l’accélération de la recherche appliquée sur les autres aspects encore méconnus de la nouvelle maladie.  L’heure étant à la guerre contre le Covid-19, AND GUEUSSEUM en appelle à plus de responsabilité dans les comportements de nos compatriotes, plus de rigueur dans la mise en œuvre des recommandations et plus d’égalité et d’équité dans l’assistance aux impactés du Covid-19 et dans les traitements salariaux de tous les agents sans lesquels rien ne se gagne de façon durable.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:14:16 GMT 2020",
  "motsClesArticle" : ""
}