{
  "identifiantArticle" : "http___xalimasn.com_projet-de-loi-dhabilitation-fourre-tout-un-dangereux-precedent-pour-le-senegal-par-seybani-sougou_",
  "urlArticle" : "http://xalimasn.com/projet-de-loi-dhabilitation-fourre-tout-un-dangereux-precedent-pour-le-senegal-par-seybani-sougou/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Seybani Sougou",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2019/02/seybani-sougou-2.png" ],
  "titreArticle" : "Projet de loi d’habilitation fourre-tout : un dangereux précédent pour le Sénégal (Par Seybani Sougou). - Xalima.com",
  "resumeArticle" : "Projet de loi d’habilitation fourre-tout : un dangereux précédent pour le Sénégal (Par Seybani Sougou).",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2020-03-31T18:29:20+00:00",
  "dateMiseJourArticle" : "2020-03-31T18:29:36+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 22,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 3,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’assemblée nationale va examiner en séance plénière, le mercredi 01 avril 2020, le projet de loi habilitant Macky Sall à prendre par ordonnance, pour une durée de 3 mois, des mesures d’ordre économique, budgétaire, social, économique, et sécuritaire, dans le cadre de la pandémie de Covid-19. Nous tenons, à nouveau, à attirer l’attention des sénégalais, et des parlementaires de l’opposition sur ce projet de loi vague, imprécis, généraliste, et extrêmement dangereux (le projet de loi d’habilitation du 26 mars 2020 ne donne aucune précision quant aux mesures prévues, et ne fixe pas de limite de compétence, conformément aux dispositions de l’article 77 de la Constitution). La Constitution prévoit deux situations dans lesquelles la Président de la République peut mettre en vigueur des mesures de nature législative avant leur adoption par l’Assemblée nationale : Avec l’accord de l’Assemblée nationale qui peut, en application de l’article 77 de la Constitution, l’habiliter à cet effet ;   Sans habilitation de l’Assemblée nationale, lorsqu’il exerce les pouvoirs exceptionnels prévus par l’article 52 de la Constitution. Dans les deux cas, la Constitution prescrit que de telles mesures fassent l’objet, a posteriori, d’une loi de ratification (obligation légale). S’agissant du projet de loi d’habilitation, il convient de distinguer 2 étapes juridiques distinctes : 1) l’autorisation accordée par l’assemblée nationale par le biais du vote d’une loi d’habilitation mentionnant les mesures prévues et leur champ d’intervention (périmètre) ; 2) la loi de ratification par le parlement, qui, seule, confère à l’ordonnance, la valeur d’une loi. Tant que la ratification législative n’est pas intervenue, les ordonnances sont des actes administratifs qui peuvent faire l’objet d’un recours pour excès de pouvoir, au niveau de la Cour suprême Le vote par le parlement du projet de loi d’habilitation autorisant Macky Sall à prendre par ordonnance des mesures, pour une durée de 3 mois ne mettra pas un terme au débat et n’épuisera nullement les procédures contentieuses. Car, si les ordonnances entrent en vigueur dès leur publication au Journal officiel, elles demeurent des actes administratifs tant qu’elles n’ont pas été ratifiées par une loi. En effet, les ordonnances sont des actes de forme réglementaire et le demeurent « tant que la ratification législative n’est pas intervenue » dans les termes prévus par l’article 77 de la Constitution. Le défaut de dépôt d’un tel projet de loi avant la date butoir fixée à l’article 2 du projet de loi d’habilitation du 26 mars 2020 entraîne ipso facto la caducité des ordonnances. Comme pour tout acte réglementaire et tant que l’ordonnance n’est pas ratifiée, sa régularité peut être contestée directement au niveau de la chambre administrative de la Cour suprême, dans le cadre d’un recours pour excès de pouvoir. C’est un fait : le projet de loi habilitant le Président à prendre par ordonnance des mesures, pour une durée de 3 mois est vague et imprécis. il y a donc lieu de saisir la Cour suprême qui devra vérifier que l’ordonnance respecte les conditions de légalité et qu’elle a été prise « dans le respect des règles et des principes généraux du droit qui s’imposent à toute autorité administrative ». Il appartiendra à la chambre administrative de la Cour suprême de vérifier d’une part, que l’ordonnance respecte le cadre de l’habilitation consentie et d’autre part que les mesures prises sont proportionnées aux objectifs énoncés. Il ne faut point se faire d’illusion avec Macky Sall : le projet de loi d’habilitation du 26 mars 2020 (un vrai fourre-tout) qui n’apporte aucune précision quant aux mesures d’ordre économique, social, sécuritaire et sanitaire dans le cadre de la lutte contre les effets de l’épidémie de Covid-19, peut donner lieu à un détournement quant à sa finalité (certaines mesures, sécuritaires par exemple, auront pour objet premier de renforcer son pouvoir). En France, le Conseil d’État a été amené à plusieurs reprises, à suspendre l’exécution d’ordonnances. Le Conseil d’état est allé même jusqu’à censurer des dispositions issues d’ordonnances dont il estimait qu’elles portaient atteinte à des principes constitutionnels. A titre d’exemple, en 2012, l’article 8 de l’ordonnance du 9 mai 2011 portant codification de la partie législative du code de l’énergie a été annulé en ce qu’il méconnaissait la portée de l’habilitation accordée au Gouvernement « le juge administratif vérifie systématiquement que le Gouvernement, autorisé à intervenir par voie d’ordonnances dans un but déterminé, épuise la compétence qui lui a été confiée et sanctionne, sans aucun, état d’âme les cas d’incompétence négative ». Après la loi de ratification des ordonnances, un recours peut être déposé devant le Conseil Constitutionnel Une fois que la loi de ratification est intervenue, et que l’ordonnance acquiert la valeur d’une loi, un recours peut être déposé au niveau du Conseil constitutionnel. Si nous prenons l’exemple de la France, le juge constitutionnel français a réitéré à plusieurs reprises l’obligation faite au Gouvernement de « définir avec précision les finalités de l’habilitation » et d’indiquer précisément le « domaine d’intervention des mesures qu’il se propose de prendre par voie d’ordonnance ». Dans sa décision n° 76-72 DC du 12 janvier 1977, le Conseil Constitutionnel français a affirmé « que le texte doit être entendu comme faisant obligation au Gouvernement d’indiquer avec précision au Parlement, lors du dépôt d’un projet de loi d’habilitation et pour la justification de la demande présentée par lui, quelle est la finalité des mesures qu’il se propose de prendre ». L’habilitation à légiférer par ordonnances dans le domaine de la loi est une affaire très sérieuse qui ne laisse place à aucune forme d’amateurisme (le parlement se trouve dessaisi temporairement). Dans un contexte empreint de gravité (plus de 35 000 morts dans le monde à cause du Covid-19) qui nécessite la mobilisation de tous les sénégalais, dans une démarche d’unité nationale pour lutter contre la pandémie de Covid-19, on ne peut pas demander aux sénégalais de suivre un commandant en Chef incapable fixer le cap et d’indiquer la voie à suivre (quelles sont les mesures concrètes pour les populations et les entreprises ?). Le projet de loi habilitant Macky Sall à prendre par ordonnance des mesures, pour une durée de 3 mois ne définit aucune orientation quant aux mesures prévues et ne fournit aucune précision qui justifie son adoption aveugle, automatique, et déraisonné par des « automates ». Au demeurant, ce projet de loi d’habilitation généraliste fourre-tout est extrêmement dangereux, puisqu’il donne une carte blanche à Macky SALL dans le cadre d’une compétence générale, alors que l’article 77 précise des limites de temps et de compétence. En réalité, la plénière du mercredi 01 avril 2020, sera un véritable moment de cirque puisque les députés vont examiner un texte vide qui n’a même pas besoin d’être débattu. Franchement, à quoi bon perdre du temps et discuter d’un texte creux, et dont la disposition principale est : Habiliter Macky Sall à prendre des mesures d’ordre économique, social, sécuritaire et sanitaire dans le cadre de l’épidémie de Covid-19, dont les sénégalais, et les députés saisis ne connaissent ni les tenants, ni les aboutissants ? Mais, de qui se moque-t-on ? Que les députés godillots de la majorité votent le projet de loi d’habilitation à l’aveugle, sans broncher : cela peut aisément se comprendre. Mais que les parlementaires de l’opposition puissent participer à ce cirque sans demander la moindre précision sur la nature des mesures prévues et le périmètre de l’habilitation serait pour le moins inquiétant ! Seybani SOUGOU – E-mail : [email protected]",
  "commentairesArticle" : [ "### Commentaire n°1 - Djibril war , député, président de la Commission des Lois , des Règlements et de Discipline au Parlement Panafricain 1 avril 2020 at 0 h 17 min Mon cher , l’heure n’est point aux vociférations et aux déglutitions de dispositions textuelles, plagiat de contributions doctrinales et illustrations jurisprudentielles indigestes , car mal digérées, pour cause de boulimie d’exhibitionnisme. Ayez la pudeur d’avoir un peu de retenue , ou à défaut un tantinet de frisson de respect à l’égard d’honnêtes gens , ayant voix au chapitre , qui après une journée bien remplie ont droit à la quiétude , en lieu et place de bruyantes impertinentes, pour ne pas dire nullités par respect. Me Djibril war député Maître war député, Président de la Commission permanente des Lois, des Règlements et de Discipline au Parlement Panafricain Repondre", "### Commentaire n°2 - deguenetaan 1 avril 2020 at 20 h 40 min Matre War vous etes dans la sensiblerie argumentative et non dans une reponse serieuse digne de votre titre de juriste.Vous n’avez produit aucun argument juridique,alors que le texte de monsieur Sougou est référé de bout en bout par des articles tirés de la constitution sénégalaise et nourri par des references allusives à des faits de droits dans les grandes démocraties.Aujourd’hui,il est clair que ce texte met à nu vos politichienneries dans lesquelles vous embarquez toujours les sénégalais.Et cela sans décence.Vous profitez d’une detresse nationale,mondiale pour couillonner les sénégalais avec ce projet de lois douteux.Le président Macky Sall n’a pas besoin de cela pour gerer la crise sanitaire.Les sénégalais ont fini légalement d’accepter qu’il est leur président.Et en ces temps difficiles et in certains,ils lui donnent la latitude d’agir dans le sens de leurs interets. Maitre War nous refusons de nous laisser endormir par un projet de loi plus proche de la diversion que toute guidance operationnelle permettant au president d’avoir les coudées franches.Maintenant que maitre War nous sorte cette rhétorique de l’injure proche des caniveaux de Lerne on ny comprends rien. Repondre", "### Commentaire n°0 - Lemzo 31 mars 2020 at 21 h 12 min Sougou et ses sougoueries…. Toujours les mêmes conneries. Reviens de ta Planète Mars ngir yalla… Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:25:37 GMT 2020",
  "motsClesArticle" : ""
}