{
  "identifiantArticle" : "https___www.seneweb.com_news_video_couvre-feu-marieme-faye-sall-distribue-d_n_314043.html",
  "urlArticle" : "https://www.seneweb.com/news/video/couvre-feu-marieme-faye-sall-distribue-d_n_314043.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Video",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/3d6f19a7ee9d17d4ec7ccc1f303a12090b597f2f.jpg" ],
  "titreArticle" : "Couvre-feu : Marième Faye Sall distribue de la nourriture aux forces de l'ordre | seneweb.com",
  "resumeArticle" : "Couvre-feu : Marième Faye Sall distribue de la nourriture aux forces de l'ordre",
  "auteurArticle" : "Par: Mohamed Rassoul GUEYE - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T07:04:04+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:04+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/7RiFMaOB0eM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 13437,
  "nombreCommentairesArticle" : 144,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Couvre-feu : Marième Faye Sall distribue de la nourriture aux forces de l'ordre Pendant que les Sénégalais sont confinés chez eux avec un couvre-feu imposé dans le cadre de la lutte contre la pandémie de la Covid-19, la première dame, Marième Faye Sall s'attelle à distribuer de la nourriture aux forces de l'ordre qui sont en faction dans les rues de la capitale.",
  "commentairesArticle" : [ "### Commentaire n°43 - Achat De Conscience il y a 12 heures (19:34 PM) En temps normal il y’a des millions de foyers ultra-pauvres dans toutes les banlieues de Dakar ! Avec le confinement et le couvre-feu il y’a énormément de familles impactées parce qu’elles ne peuvent plus sortir en journée pour aller s’adonner à la débrouille et ceux qui avaient un petit commerce de bouche ne peuvent plus vendre puisque le couvre-feu interdit toute sortie, pas d’acheteurs, pas de possibilité d’ouvrir sa petite table à sandwich /ndambè /foondèh etc …Les hôpitaux du Sénégal regorgent de gens hospitalisés mais dont les accompagnateurs peinent pour se nourrir !L’ordinaire des prisons est exécrable ! Les daaras sont toujours preneurs pour toute distribution de nourriture !Donc la mère Marième Faye, si elle cherche des bouches nécessiteuses à satisfaire elle sait où les trouver si son but est uniquement de nourrir des gens dans le besoin ! Donc si elle choisi de nourrir des grands gaillards valides / salariés / libres de tout contingentement / c’est clairement une opération de communication et de RP ! C’est clairement de la séduction ! C’est de la séduction ! Répondre +25 -0 Signalier Permalink", "### Commentaire n°45 - il y a 12 heures (19:35 PM) De qui se moque cette dame et son mari?C'est honteux!!!Au lieu de mettre les agents/fonctionnaires de l'état dans de meilleures condition, on se sert de l'agent des Sénégalais notamment avec les caisses noires pour fait de opération de relation publique.Le Sénégal ne mérite pas cela!!! Répondre +88 -0 Signalier Permalink", "### Commentaire n°96 - il y a 11 heures (20:53 PM) Donnez aux gens des masques c mieux. Ou sont le Répondre +16 -0 Signalier Permalink", "### Commentaire n°142 - Reply_author il y a 3 heures (04:22 AM) restecheztoi Répondre +0 -0 Signalier Permalink", "### Commentaire n°41 - il y a 12 heures (19:32 PM) Et les pauvres? Répondre +135 -0 Signalier Permalink", "### Commentaire n°116 - il y a 9 heures (22:58 PM) ce qui est encore plus délirant c’est que des crevards vont être subjugués par ces canettes de jus industriels bourrés de sucres et vont succomber à l’opération de séduction ! j’ai remarqué que énormément de gens dans ce pays sont ultra-sensibles à la nourriture ! d’ailleurs beaucoup de gens font des snap de tables garnies pour faire étalage de la bouffe ; c’est parce que dans ce pays il y’a énormément de crevards ! Répondre +0 -0 Signalier Permalink", "### Commentaire n°17 - Reply_author il y a 11 heures (20:23 PM) merci d’attirer l’attention de nos gouvernants là-dessus . ou est ce qu’on a vu dans le monde ça ? ils nous mettent en danger nous populations ! vous imaginez un seul instant si y’a un problème avec la nourriture (ce qui peut arriver )qu’est ce qui va se passer ? ah le sénégal on aura tout vu ! Répondre +4 -0 Signalier Permalink", "### Commentaire n°100 - Reply_author il y a 11 heures (21:09 PM) merci beaucoup madame la première dame; ceux qui ont été sous les couleurs comprennent. bravo. Répondre +0 -51 Signalier Permalink", "### Commentaire n°127 - il y a 8 heures (23:48 PM) GENEREUX AVEC L'ARGENT DU PEUPLE SENEGALAIS REVEILLEZ VOUS AVANT QU'ELLE NE SOIT PAS COMME LA FEMME DE BEBE DOC D'HAITI. Répondre +0 -0 Signalier Permalink", "### Commentaire n°139 - Htr il y a 5 heures (02:40 AM) Quelle tristesse! Dou gnou dem avec ça Répondre +0 -0 Signalier Permalink", "### Commentaire n°75 - Tchiip il y a 11 heures (20:22 PM) ils peuvent pas manger dans les casernes avant de sortir... stupides! Répondre +62 -0 Signalier Permalink", "### Commentaire n°112 - Honteux il y a 10 heures (21:40 PM) Les politiques partent du pouvoir , les fonctionnaires restent .Lors d'une chute du pouvoir , nos soldats ne seront pas là à se souvenir des actes de bienfaisance d'une première dame mais vont protéger la population pour faciliter l'installation du nouveau .De toute façon la fin approche , tout voleur républicain doit s'inquiéter . D'où les actes iréfléchis .pour sauver son image . Répondre +2 -0 Signalier Permalink", "### Commentaire n°70 - il y a 12 heures (20:14 PM) Merci Mme faye sall Répondre +0 -28 Signalier Permalink", "### Commentaire n°30 - Reply_author il y a 10 heures (21:48 PM) vivement que ce régime de merde dégage; lii moy ndeye lane? Répondre +13 -3 Signalier Permalink", "### Commentaire n°31 - Choquant il y a 12 heures (19:27 PM) C'est choquant dans la lutte contre LE COVID qu'on informe que nos vaillants soldats mangent dans la rue où toutes les conditions d'hygiène sont propices à la prolifération de tout microbe .Désolant !!!! Répondre +67 -0 Signalier Permalink", "### Commentaire n°131 - il y a 7 heures (00:40 AM) il n' y a pas de 'première dame' dans la constitution du sénégal, c'est une dame ordinaire qui joue avec l'argent du contribuable Répondre +51 -0 Signalier Permalink", "### Commentaire n°138 - il y a 5 heures (02:39 AM) ... C'EST ......INSULTANT...... .... ce sont des sacrifices...... Répondre +0 -0 Signalier Permalink", "### Commentaire n°117 - Reply_author il y a 4 heures (04:16 AM) mais elle pense par le ventre celle là. Répondre +0 -0 Signalier Permalink", "### Commentaire n°122 - Où Sont Les Desserts ? il y a 9 heures (22:57 PM) D'après son mari le Colonisateur blanc aimez les soldats Sénégalais plus que les autres soldats africains puisqu'il leur servait des desserts dans les camps. Marième ana desserts yi ? Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 10 heures (21:45 PM) ce n'est nullement son rôle. Répondre +31 -0 Signalier Permalink", "### Commentaire n°22 - il y a 12 heures (19:20 PM) Elle prend de gros risques avec ce genre d'activités.Ce ne se ferait pas dans un pays normal. Et les cuisines de nos armées, police et gendarmerie? Répondre +76 -0 Signalier Permalink", "### Commentaire n°118 - Karim$ il y a 9 heures (22:32 PM) Perso si je suis policier je mange pas ! C'est risqué ! On ne peut pas demander aux gens de se confiner à cause de ce virus dangereux et imprévisible et en même temps vouloir organiser des repas à la police.Imagine s'ils se font contaminer qu'est ce qu'on va dire ? Au moment où partout en Europe tous les restaurants sont fermés. Ces gens là ne réfléchissent pas ! Et le fait qu'ils tentent de choyer et faire des cadeaux à la police est bien la preuve que nous vivions en dictature maintenant.Dans les grandes démocraties,la police est totalement indépendante,républicaine et syndiquée.Elle n'accepte aucun cadeau venant de l'État.Le Sénégal c'est un grand n'importe quoi ! Répondre +121 -0 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 4 heures (03:55 AM) nos forces de défense et de sécurité sont affamées on dirait. merci ma reine faye Répondre +0 -0 Signalier Permalink", "### Commentaire n°107 - il y a 11 heures (21:19 PM) Mais quel droit donne cette dame de sortir pendant le couvre feu?une pensée pour ces citoyens tabassés à cause du couvre feu.c'est tellement facile d'être généreuse avec l'argent d'autrui! Répondre +36 -0 Signalier Permalink", "### Commentaire n°123 - il y a 9 heures (23:05 PM) Ce qui est le plus dommage c'est qu'elle a foulé au pieds le couvre feu. Disons le dans ce pays nous ne sommes pas égaux devant la loi ! Répondre +10 -0 Signalier Permalink", "### Commentaire n°52 - Ba il y a 12 heures (19:39 PM) C'est tellement grave. Imaginez qu'un seul de ces personnes qui distribuent les aliments (sans masque) a le COVID-19. Les aliments peuvent être contaminer et par effet d'entrainement peut contaminer les soldats, leur famille, etc... On a pas besoin de leur donne cela dans la rue. Ils ont tous des casernes et bureaux. Répondre +43 -0 Signalier Permalink", "### Commentaire n°74 - Rahne il y a 12 heures (20:19 PM) Le problème du Sénégal c'est sa presse. Comme si les sénégalais étaient dupes.c'est de l'achat de conscience savec l'argent du contribuable Répondre +17 -0 Signalier Permalink", "### Commentaire n°25 - il y a 9 heures (22:56 PM) ce qui est encore plus délirant c’est que des crevards vont être subjugués par ces canettes de jus industriels bourrés de sucres et vont succomber à l’opération de séduction ! j’ai remarqué que énormément de gens dans ce pays sont ultra-sensibles à la nourriture ! d’ailleurs beaucoup de gens font des snap de tables garnies pour faire étalage de la bouffe ; c’est parce que dans ce pays il y’a énormément de crevards ! Répondre +59 -0 Signalier Permalink", "### Commentaire n°87 - Reply_author il y a 8 heures (00:05 AM) vous au moins,vous avez bien compris.fignou dieum ak gnoom,moom ....! Répondre +1 -0 Signalier Permalink", "### Commentaire n°110 - Reply_author il y a 9 heures (23:13 PM) bien dit Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 4 heures (03:54 AM) nos forces de défense et de sécurité sont affamées on dirait. merci ma reine faye Répondre +0 -0 Signalier Permalink", "### Commentaire n°141 - Regardez il y a 5 heures (03:16 AM) NON NON VRAIMENT SENEGAL EST MOCHE, SALE ET PUANT..JE NE COMPRENDS PAS POURQUOI LE SENEGAL ET SURTOUT LA CAPITALE DAKAR EST SALE, MOCHE ET PUANT.. CEST TRISTE.. TOUT CELA M'ECOEURE Répondre +0 -0 Signalier Permalink", "### Commentaire n°29 - Goorou il y a 12 heures (19:27 PM) Cest des actes dune autre epoque..yiii dafa khewiii .. Senegal naniou kholatt sounou bop.. il faut arrêter Répondre +127 -0 Signalier Permalink", "### Commentaire n°63 - Reply_author il y a 6 heures (01:48 AM) des idées si t'en as! espèce d' insulteur. la meilleure façon d'aider tes mentors. Répondre +0 -0 Signalier Permalink", "### Commentaire n°109 - Reply_author il y a 9 heures (22:34 PM) le khalif n’est pas politicien et tu le sais bien ! respectes-toi ! Répondre +7 -10 Signalier Permalink", "### Commentaire n°135 - il y a 6 heures (01:56 AM) Qui l'eut cru en 2020 ? Répondre +0 -0 Signalier Permalink", "### Commentaire n°83 - il y a 11 heures (20:28 PM) putin, mai si d'autres femmes faisaient pareil? ça y est , le covid vire en politique.c'est trop facile d'être généreuse avec l'argent qui ne t'apartient pas Répondre +7 -0 Signalier Permalink", "### Commentaire n°68 - Yaafi il y a 12 heures (20:11 PM) Bravo!! Mme Faye sallElle n’était pas obligée de faire cela mais elle l’a fait Rien de mal à aider de policiers et autres obligés de passer la nuit dehors à cause de certains individus irresponsables qui risquent de nous amener à la catastrophe en ne respectant pas les consignes contre le covid 29 Répondre +1 -48 Signalier Permalink", "### Commentaire n°60 - il y a 12 heures (19:56 PM) Vous nous emmerdez vous les opposants, toujours là a débiter vos âneries. C'est un très beau geste j'adore cette femme elle est d'une bonté extraordinaire. Répondre +0 -130 Signalier Permalink", "### Commentaire n°108 - il y a 10 heures (21:30 PM) Ceux qui critiquent cette dame ont applaudi lorsque le Khalif a fait pareil pour l'hôpital fann. Ne sont-ils pas tous des politiciens ? Vraiment le Sénégal vit une autre époque. Ces pratiques ne servent à rien. Les vrais nécessiteux sont laissés à eux-mêmes. En plus un seul repas qu'est-ce cela peut changer si ce n'est des calculs politiciens ? Répondre +104 -30 Signalier Permalink", "### Commentaire n°105 - Décourageant il y a 9 heures (22:36 PM) tout comme vous, à certains moments je suis découragé par l’apathie des gens qui sont les premiers impactés par la médiocrité ambiante mais on dirait que ça leur convient … Répondre +7 -0 Signalier Permalink", "### Commentaire n°85 - il y a 11 heures (20:29 PM) essaye plutot de distribué des masques aux Medecin et a la populations qui sont dans le besoin Répondre +60 -0 Signalier Permalink", "### Commentaire n°62 - Reply_author il y a 12 heures (20:07 PM) n'importe quoi! Répondre +0 -0 Signalier Permalink", "### Commentaire n°121 - Dorandem il y a 9 heures (22:43 PM) MBA DOU SARAKH AHHHHHHHHHHHHH Répondre +0 -0 Signalier Permalink", "### Commentaire n°42 - Reply_author il y a 10 heures (21:50 PM) c'est pas grave elle a compris qu'il ya moins de pots de vins avec la diminution de la circulation et elle partage son butin avec eux pour qu'ils soient redevables. badolo one day, badolo every fuckin day Répondre +11 -0 Signalier Permalink", "### Commentaire n°53 - Reply_author il y a 4 heures (04:08 AM) guissoléne si tangana yi Répondre +0 -0 Signalier Permalink", "### Commentaire n°92 - First Lady La Vraie il y a 11 heures (20:51 PM) Ni la femme de Senghor, ni celle de Diouf encore moins celle de Wade ne sont a la hauteur de cette Dame . Discrète et généreuse et en plus c'est une des notre car ce n'était pas le cas auparavant ... Arrêtez d'être aigris . Moi je ne fais pas de la politique mais un peu de reconnaissance. Wassalam Répondre +0 -171 Signalier Permalink", "### Commentaire n°125 - Eisenheim L'illusionniste il y a 9 heures (23:15 PM) Faites gaffe à l'aumône. ..certainement le marabout du côté de Fatick à demandé une certaine offrande à des hommes de tenue ...Depuis que Monsieur a accédé au pouvoir, Madame distribué l'argent du contribuable alors qu'elle n'a jamais travaillé. ..Inchalla offrande ou pas, y'aura pas de troisième mandat ; Distribuer de la nourriture comme si les hommes de tenue sont du bétail. ..Aucun respect pour les gens, tout geste est calculé et rien n'est gratuit....Je déteste les hypocrites... Répondre +3 -0 Signalier Permalink", "### Commentaire n°37 - il y a 12 heures (19:31 PM) Bravo . Madame. Vive le Senegal Répondre +0 -215 Signalier Permalink", "### Commentaire n°101 - Ndeysanne il y a 11 heures (21:07 PM) Madame fais ce que tu veux mais saches que tu es dans ton dernier mandat Répondre +2 -0 Signalier Permalink", "### Commentaire n°24 - Reply_author il y a 9 heures (22:34 PM) franchement voir cette dame fouler au pieds le couvre feu pour ridiculiser nos force de l'ordre avec des cannettes de soda alors que des citoyens viennent d'étre torturer à cause de ce même couvre feu, c'est vraiment délirant Répondre +62 -0 Signalier Permalink", "### Commentaire n°44 - Reply_author il y a 10 heures (21:51 PM) cette femme est dangereuse du fait de son ignareté Répondre +3 -0 Signalier Permalink", "### Commentaire n°49 - Reply_author il y a 4 heures (04:07 AM) mais policiers yi di xeuthio sandwiss nak Répondre +0 -0 Signalier Permalink", "### Commentaire n°27 - Reply_author il y a 4 heures (04:04 AM) mais ils avaient faim donc ça leur a donné de l'énergie. sans l'intervention de ma reine faye ils n'auraient pas pu tenir. l'autre fois ils étaient affamés et fatigués c'est pourquoi ils ont laissé passer la fiesta des gosses de riches qui amèneront le dessert après le repas de la première drame Répondre +0 -0 Signalier Permalink", "### Commentaire n°67 - il y a 12 heures (20:05 PM) Et si les femmes de ces forces de l'ordre sortaient pour donner à leurs maris de quoi tenir toute la nuit ? N'importent quoi ce pays. Répondre +12 -0 Signalier Permalink", "### Commentaire n°91 - Les Pauvres Attendent Encore il y a 11 heures (20:49 PM) si elle a envie d’être généreuse - il y’a des accompagnateurs de malades dans les hôpitaux - l’ordinaire des prisons est exécrable, elle n’a qu’à y faire livrer des repas décents et ces fruits aux prisonniers carencés en nutriments !!! - les banlieues regorgent de foyers ultra-pauvres, les pauvres sont confinés, ils ont des difficultés pour se nourrir ! ses pick-up chargés de jus seraient plus pertinents à thiaroye, rufisque, keur massar plutôt que de donner ça à des flics valides salariés ! Répondre +3 -0 Signalier Permalink", "### Commentaire n°137 - il y a 5 heures (02:33 AM) Quel pauvre petit pays!Cette folle et son mari petit bouddha se croient au 14ieme siecle. Répondre +35 -0 Signalier Permalink", "### Commentaire n°81 - 86 il y a 4 heures (03:56 AM) merci ma reine faye Répondre +0 -0 Signalier Permalink", "### Commentaire n°119 - Reply_author il y a 4 heures (04:17 AM) va lee dire aux gradés Répondre +0 -0 Signalier Permalink", "### Commentaire n°73 - Omso il y a 12 heures (20:17 PM) Mariam faye sall à exagérer elle ne devait pas sortir la nuit pour aller distribuer les force de l'ordre la nourriture pour des risque sécuritaire en plus c'est le ministère de l'intérieur et des armées qui sont habilité à le faire .la première dame svp votre place est au nécessiteux car bientôt le ramadan pour montrer le courage. Répondre +30 -0 Signalier Permalink", "### Commentaire n°47 - il y a 12 heures (19:37 PM) L'argent récolté ça et là par l'Etat qui quémande partout des dons ne doit pas servir à cela. Tout l'argent qui entre par la main droite (don des entreprises et téléton par les citoyens) ne doit pas être dépensé ainsi par cette première dame. Y a pas que la bouffe dans la vie, surtout en pareil période. Rien que les frais de voyage ( restauration et hébergement de cette bande d’hurluberlus) va coûter l'équivalent de dizaines de respirateurs, millions de masques et bouteilles de gel main. Répondre +40 -0 Signalier Permalink", "### Commentaire n°126 - il y a 8 heures (23:43 PM) Dessert....'Coronavirus killing disproportionate number of African-american....68%? ?'Les USA aiment 'tes freres'.....va prendre des infos....Moins testés =moins pris en charge tôt....plus crevés eh eh eh Répondre +0 -0 Signalier Permalink", "### Commentaire n°21 - il y a 13 heures (19:18 PM) Elle fait du social avec l'argent du contribuable. Il faut rappeler que cette Dame n'est pas née millionnaire, n'a jamais occupé un poste avec un salaire de 500 000 FCFA par mois. Mais fait des dons de millions et de millions FCFA. cest facile de distribuer de l'argent qu'on a pas dignement gagné Répondre +245 -0 Signalier Permalink", "### Commentaire n°140 - il y a 5 heures (02:48 AM) ,jouer sur la conscience Des senegalais( mind game) , nous sommes tous egaux devant ls loi , Achat de conscience , corruption , utiliser l argent du contribuable a leur maniere. Les agents de sante , les infirmiers sont dans le besoin et presentement ils don't Les vrais soldats . Répondre +22 -0 Signalier Permalink", "### Commentaire n°3 - Kings il y a 10 heures (21:28 PM) vraiment c’est la méchanceté gratuite si chacun faisait la même chose ça serait bien pour les forces de l’ordre qui passent la nuit dans le froid sans repas ni de l’eau à boire..bravo madame la première dame Répondre +52 -206 Signalier Permalink", "### Commentaire n°54 - Ndiaye il y a 12 heures (19:44 PM) La ou on demande a la population de se confiner pour ne pas augmenter les possibilités de contamination. Ici on en ajoute. Une bourde qui peut avoir des conséquences fâcheuses. Répondre +40 -0 Signalier Permalink", "### Commentaire n°90 - il y a 11 heures (20:40 PM) Personne ne peut reprocher à cette dame cet élan de générosité. Mais seulement la Republique ne doit pas tolérer ça. Cela fait République bananière, État en déliquescence. Pas bon côté communication si c'est cela l'effet recherché. Mais dinala léne wakh dara li li ay khons la dé sarakh qu'un marabout a certainement prodigué. Sounou charlatans yé fa diar rekk nékko diokhél banana pomme oransse ak ndokh ay takou dér???????? Répondre +13 -0 Signalier Permalink", "### Commentaire n°15 - Quelle Connerie il y a 13 heures (19:12 PM) Les forces de l'ordre tout comme le personnel de santé ont besoin d'une augmentation de salaire , de primes pendant cette période éprouvante pour eux et pour leurs familles.Manger de la nourriture d'un jour donnée par un politicien ou un marabout interroge .Calcul ou pas , il y aura un après COVID . Le peuple semble mûr . Les voleurs doivent trembler . Répondre +155 -1 Signalier Permalink", "### Commentaire n°82 - il y a 11 heures (20:26 PM) Les forces de défense et de sécurité déployées n'ont pas besoin de ça. Elles bien prises en charge par les intendances de ces institutions.orienter plutôt cette action vers les populations gor gormou. Répondre +65 -0 Signalier Permalink", "### Commentaire n°132 - Djibril il y a 6 heures (01:35 AM) Honteux et insultant! Répondre +0 -0 Signalier Permalink", "### Commentaire n°99 - il y a 11 heures (21:03 PM) Je vois pas l'utilité et l'importance de cette acte Répondre +3 -0 Signalier Permalink", "### Commentaire n°51 - Reply_author il y a 8 heures (23:29 PM) pas hygiénique! !!ha ha ha ! en tt cas c la première dame d'après ce qu'on dit... Répondre +0 -0 Signalier Permalink", "### Commentaire n°71 - Où Sont Les Experts il y a 12 heures (20:14 PM) Le social ce n'est pas cela . Cette dame n'est pas entourée de professionnels du social . Répondre +21 -0 Signalier Permalink", "### Commentaire n°72 - Reply_author il y a 4 heures (04:11 AM) mais elle pense par le ventre celle là Répondre +0 -0 Signalier Permalink", "### Commentaire n°36 - Reply_author il y a 4 heures (04:05 AM) mais policiers yi di xeuthio sandwiss nak Répondre +0 -0 Signalier Permalink", "### Commentaire n°88 - Pas De Vomissements il y a 11 heures (20:30 PM) Pas de vomissements nos soldats en mangeant de l'aumône dicté éventuellement . Geste calculé ou pas , le risque sanitaire est élevé dans ces moments de COVID. Répondre +3 -0 Signalier Permalink", "### Commentaire n°106 - Reply_author il y a 4 heures (03:55 AM) nos forces de défense et de sécurité sont affamées on dirait. merci ma reine faye Répondre +0 -0 Signalier Permalink", "### Commentaire n°28 - Reply_author il y a 4 heures (04:04 AM) mais policiers yi di xeuthio sandwiss nak Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - Pas De Bain De Foule il y a 9 heures (22:32 PM) par contre, impérieuse précaution à faire prendre par first lady. masque et geste barrière distance. bain de foule à éviter pour ne pas fausser aussi la communication gouvernementale sur l'interdiction d'atroupement public. pas de risques inutiles pour notre first. protocole soyez ferme, car coronavirus ne connais ni ministre, ni pm, ni riche, ni.... first lady. Répondre +1 -1 Signalier Permalink", "### Commentaire n°124 - Filoute il y a 9 heures (23:06 PM) Ce sont des Xons... Répondre +0 -0 Signalier Permalink", "### Commentaire n°134 - il y a 6 heures (01:37 AM) C'est honteux de voir des fonctionnaires de l état qui reçoive ces sarakhs je sais que y aura des policiers et dignes gendarmes qui ne vont jamais manger cette nourriture. Va aider les ayants besoins,pauvre madame la première dame. Répondre +0 -0 Signalier Permalink", "### Commentaire n°48 - Reply_author il y a 6 heures (01:43 AM) mendier va être plus difficile les jours à venir. trump (dont le pays est le plus gros contributeur) envisage de retenir tout financelent à l'oms. Répondre +0 -0 Signalier Permalink", "### Commentaire n°32 - Palmarès De Tricheur il y a 12 heures (19:30 PM) c’est vaillant de s’acharner à 10 contre un civil non-armé qui n’oppose aucune résistance … Répondre +28 -0 Signalier Permalink", "### Commentaire n°115 - il y a 9 heures (22:22 PM) Le niveau de cette femme est très bas. Elle ne pense qu'à manger et boire. Les FDS dans la rue ont besoin d'autre chose, les sénégalais ont besoin d'autre chose. Elle n'a qu'à rester chez elle et s'occuper de son mari. Il y a une confusion entre l'État et cette famille faye-sall. Les anciennes dames étaient loin d'une autre classe que cette danseuse de sabar. Mme Elisabeth diouf impactait beaucoup plus la société que cette femme. Répondre +20 -0 Signalier Permalink", "### Commentaire n°13 - Guiss Guiss il y a 13 heures (19:11 PM) Ça peut vouloir dire : 'Allez mes amis tapez encore plus fort' Répondre +260 -35 Signalier Permalink", "### Commentaire n°79 - il y a 11 heures (20:23 PM) Il faut que les poluciers et gendarmes soient bien repus pour bastonner les récalcitrants. Répondre +3 -1 Signalier Permalink", "### Commentaire n°86 - Yarr Sa Berger-allemand il y a 11 heures (20:40 PM) en cas de forcing pour un 3ème mandat illégal les médecins ne seront pas efficaces pour tabasser les opposants et la population ! c’est pourquoi elle nourri les cerbères … Répondre +21 -0 Signalier Permalink", "### Commentaire n°65 - il y a 12 heures (19:59 PM) Elle n'a pas ete bien conseillée Répondre +1 -0 Signalier Permalink", "### Commentaire n°97 - Poulo il y a 11 heures (20:53 PM) En vertu de quoi? Et le rôle de l’Etat dans tout ça? Les forces de l'ordre sont des fonctionnaires, avec un budget de fonctionnement. Elles n'ont pas besoin de ce genre d'acte. Ce sont-elles qui devraient le faire pour les plus démunis. Répondre +33 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 10 heures (21:46 PM) c'est justement là le problème: les forces de l'ordre ne devrait pas être des affamés qui meurent de froid. Répondre +50 -0 Signalier Permalink", "### Commentaire n°34 - Reply_author il y a 12 heures (19:35 PM) avec l'argent du contribuable, allez aider les pauvres gorgorlous qui peinaient à gagner quotidiennement leurs vies. ces vaut rien sont salariés. Répondre +31 -0 Signalier Permalink", "### Commentaire n°11 - Moussa Ndiaye L il y a 13 heures (19:07 PM) C'est de la corruption. Ils sont rémunéré nos fonctionnaires de police c'est de l'achat de conscience. Répondre +151 -3 Signalier Permalink", "### Commentaire n°95 - 86 il y a 4 heures (03:56 AM) merci ma reine faye Répondre +0 -0 Signalier Permalink", "### Commentaire n°120 - Detective il y a 9 heures (22:33 PM) SVp madame n oubliez pas les talibes de la rue. Apres covid. reglez ce probleme une bonne fois. Merci Répondre +36 -0 Signalier Permalink", "### Commentaire n°114 - Marieme Sounou Premiere Djeeke il y a 10 heures (22:05 PM) Avec Marieme pour servir le Sénégal. Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Elle Est Sortie, Elle A écouté il y a 12 heures (20:07 PM) merci ahmed aïdara, first lady est sortie et quelle sortie.machallah. rassuré et les flics rassurés et heureux. mais mme la première dame, boul fate' miskine yii, les démunis ' confinés' économiquement. Répondre +4 -185 Signalier Permalink", "### Commentaire n°55 - Khalaas il y a 12 heures (19:45 PM) Pendant ce temps des hôpitaux n'ont rienLes hommes de tenues qui mangent dans la rue ne s'occuperont plus du couvre-feux pour un moment le temps de manger, ils risquent d’attraper CORONA, et la 1ere Dame aussi risque de l'attraper.Et pour les régions? Répondre +19 -0 Signalier Permalink", "### Commentaire n°93 - Reply_author il y a 11 heures (20:57 PM) quelle discrétion. c'est la discrétion la plus visible qu'on n'a jamais vu. Répondre +3 -1 Signalier Permalink", "### Commentaire n°103 - il y a 11 heures (21:09 PM) Des forces de l ordre en mission qui mangent dans la rue, en temps de corona en plus.Un etat serieux n aurait jamais tolere une chose pareille. Et puis, la gendarmerie, la police et l armeedevraient avoir un controle total sur ce que mangent leurs hommes une fois en mission. Ne serait ce quepour des raisons de securite non?Recuperation politique de la crise corona Répondre +132 -0 Signalier Permalink", "### Commentaire n°20 - Reply_author il y a 4 heures (04:02 AM) mais ils avaient faim donc ça leur a donné de l'énergie. sans l'intervention de ma reine faye ils n'auraient pas pu tenir. l'autre fois ils étaient affamés et fatigués c'est pourquoi ils ont laissé passer la fiesta des gosses de riches qui amèneront le dessert après le repas de la première drame Répondre +0 -0 Signalier Permalink", "### Commentaire n°18 - Zaaa il y a 13 heures (19:16 PM) L'Etat pouvait se limiter à bonifier ces forces de l'ordre en augmentant leurs salaires. On sait tous que ces forces de l'ordre et médecins sont les seuls fonctionnaires à avoir comptabilisé des heures supplémentaires considérables pendant cette période.Ces soit disant aliments distribués aux heures de service diminuent d'ailleurs le rendement des policiers sur le terrain en les divertissant. Répondre +78 -2 Signalier Permalink", "### Commentaire n°84 - Reply_author il y a 3 heures (04:32 AM) je m'étais indigné avant de regarder la vidéo, j'ai regardé la vidéo et j'en suis arrivé à la déduction que ma reine faye est indigne d'être première dame, ces policiers qui acceptent cette humiliation sont indignes de porter latente, macky sall est indigne d'être président. les policiers le savent si bien que kenn ki néna boul ma filmé kénen ki né bougouma fégn dé. parce que c'est indignd. s'il avait bien fait son boulot en interpellant des malfaiteurs il serait ravi qu'on nous montre sa face de rat Répondre +0 -0 Signalier Permalink", "### Commentaire n°39 - Reply_author il y a 6 heures (01:23 AM) vous surestimer ce type. il a une éponge à la place de la 'cervelle' cette ordure. ils ne souhaitent même pas de bien à la dame ces laudateurs alimentaires. mieux vaut un adversaire intelligent qu'un supporteur idiot. Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 10 heures (21:45 PM) ce n'est nullement son rôle. Répondre +109 -0 Signalier Permalink", "### Commentaire n°130 - Reply_author il y a 3 heures (04:32 AM) je m'étais indigné avant de regarder la vidéo, j'ai regardé la vidéo et j'en suis arrivé à la déduction que ma reine faye est indigne d'être première dame, ces policiers qui acceptent cette humiliation sont indignes de porter latente, macky sall est indigne d'être président. les policiers le savent si bien que kenn ki néna boul ma filmé kénen ki né bougouma fégn dé. parce que c'est indignd. s'il avait bien fait son boulot en interpellant des malfaiteurs il serait ravi qu'on nous montre sa face de rat Répondre +0 -0 Signalier Permalink", "### Commentaire n°78 - 86 il y a 4 heures (03:56 AM) merci ma reine faye Répondre +0 -0 Signalier Permalink", "### Commentaire n°16 - il y a 13 heures (19:13 PM) Faut faire attention à l’estomac de nos braves soldats d’autant plus que nous sommes en guerre contre la maladie.C’est pourquoi la RICR, la « Ration individuelle de combat réchauffable » des militaires devait être préparée par les cuisiniers de l’armée Répondre +34 -1 Signalier Permalink", "### Commentaire n°104 - il y a 11 heures (21:16 PM) Légui mome je reste dans mon balcon et j’observe. Je suis fatigué de conscientiser, de me battre et de dénoncer pour que la situation de minables sénégalais s’améliore...Puisque que Dieu m’a gratifié d’un très bon travail je vous laisse vous débattre entre les griffes des politiciens...Bou ngéne beugué dé di ngéne wékhou... Répondre +58 -0 Signalier Permalink", "### Commentaire n°35 - Reply_author il y a 7 heures (00:34 AM) beaucoup d'idiots sur ce forum..en quoi cette action est mauvaise? des restaurateurs ont préparé des plats pour le personnel de santé, les policiers et les gendarmes en france.des bénévoles ont confessionnal des masques pour les gendarmes, les policiers en france. d'autres actions ont été faites partout dans le monde en soutien à ceux qui sont à la première ligne..merci madame la première dame... Répondre +0 -1 Signalier Permalink", "### Commentaire n°38 - Reply_author il y a 11 heures (20:47 PM) faut faire travailler la cervelle. faut te demander aussi si la femme d'un président d'un pays avancé(qui doit nous servir de modèle) distribue de la nourriture dans les rues à des policiers. non bien sûr! ils mangent dans les casernes, les garnisons, les réfectoires! Répondre +120 -0 Signalier Permalink", "### Commentaire n°46 - Reply_author il y a 8 heures (23:31 PM) elle vérifie si le peuple est bien affamé. .son mari y travaille !!! Répondre +1 -0 Signalier Permalink", "### Commentaire n°7 - Marieme Korr Macky Sall il y a 10 heures (22:06 PM) marieme korr president moo ko yorr Répondre +0 -83 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 12 heures (19:40 PM) quel dommage. la république a ses codes et ses hommes ne devraient pas être des affamés à gaver dans l'exercice de leur fonction. la république n'est pas un village. elle a besoin d'équipement, de ressources humaines de qualité et non de berndé. Répondre +502 -1 Signalier Permalink", "### Commentaire n°128 - Du Respect il y a 8 heures (00:03 AM) Sur la forme, c'est bon acte. Mais ce n'est pas son rôle, où sont la police et la gendarmerie national?Il serait plus judicieux de nourrir les enfants, les femmes et les personnes qui en ont pas.Ceci est un manque de respecte à nos hommes de tenus. C'est scandaleux. Des mères et des pères de familles qui vendaient, n'ont plus le droit suite aux mesures prises pour lutter contre ce maudite cov-19. Ils n'ont même pas quoi nourrir leurs enfants dignement. De grâce, privilégions les enfants, les vieillards et les femmes avant de pensées aux hommes. Nos hommes de tenus ne sont pas chômages. Répondre +74 -0 Signalier Permalink", "### Commentaire n°33 - Reply_author il y a 12 heures (19:34 PM) ça c'est quoi? vraiment elle en fait trop. aucune classe Répondre +25 -0 Signalier Permalink", "### Commentaire n°0 - Abs il y a 13 heures (19:02 PM) Cette 'voyez-moi' ne peut pas arrêter ses conneries. Elle cherche toujours des points à petit homme. Répondre +367 -37 Signalier Permalink", "### Commentaire n°143 - Marieme Korr Président il y a 4 heures (04:12 AM) Marieme sounou Premiere djeeke moo ko yorr Marieme Korr President moo ko yorr Marieme yayou Amadou Macky Sall Marieme Faye Birame Birame Penda Wagane Dougou Dougou Wagane Wagane Coumba Sandiane Avec Marieme pour servir le Sénégal Répondre +0 -0 Signalier Permalink", "### Commentaire n°64 - Reply_author il y a 4 heures (03:55 AM) nos forces de défense et de sécurité sont affamées on dirait. merci ma reine faye Répondre +0 -0 Signalier Permalink", "### Commentaire n°23 - Izaak il y a 12 heures (19:23 PM) Franchement je n'ai rien contre cette dame mais ce geste est inopportun. Ces gens font leur boulot. Ils ont besoin de tte leur attention durant la nuit mais pas de s'empiffrer et de risquer de somnoler.. et puis il ya des gens plus aptes a recevoir cette aide Répondre +72 -0 Signalier Permalink", "### Commentaire n°26 - Reply_author il y a 7 heures (01:17 AM) ils savent bien que les gens ont faim c ce qui explique ce genre d'actions insensées et ridicules. Répondre +20 -0 Signalier Permalink", "### Commentaire n°12 - Reply_author il y a 10 heures (21:46 PM) ce n'est nullement son rôle. un agent assermenté ne devrait pas accepter cette nourriture. d'ailleurs même l'alimentation dans l'exercice de la fonction est codifié Répondre +9 -0 Signalier Permalink", "### Commentaire n°59 - Emen il y a 12 heures (19:49 PM) Je suis anti MAKY ,mais la j y crois pas.Rien ne prouve dans le film que c est M FAYE SALL qui distribue ces nourritures en plein confinement.Elle doit être un peu plus intelligente que çà quand même .J attends la confirmation au lieu de déverser ma colère pour rien. Répondre +2 -18 Signalier Permalink", "### Commentaire n°14 - Bravo Les Soignants !! il y a 3 heures (04:40 AM) on oublie souvent le personnel soignant qui ne compte plus ses heures. ils font des miracles avec 12 lits rouillés, 2 vieux appareils, du scotch et 3 bouts de ficelles. bravo à ces messieurs et dames. Répondre +0 -0 Signalier Permalink", "### Commentaire n°111 - 86 il y a 4 heures (03:56 AM) merci ma reine faye Répondre +0 -0 Signalier Permalink", "### Commentaire n°56 - Reply_author il y a 4 heures (04:09 AM) le sénégal c'est dakar cousin Répondre +0 -0 Signalier Permalink", "### Commentaire n°57 - Reply_author il y a 4 heures (04:10 AM) si si Répondre +0 -0 Signalier Permalink", "### Commentaire n°94 - Réponse Au Com Principal il y a 10 heures (21:30 PM) ton commentaire est un condensé de racisme, de xénophobie, de sectarisme puant et de flagornerie dégoûtante ! Répondre +27 -0 Signalier Permalink", "### Commentaire n°113 - Omzo il y a 10 heures (21:47 PM) Si elle est sincère yalla khamena, si elle ne l'est pas yalla khamena. il est où le problème? pourquoi vouloir chercher la couille même dans les beux gestes. Finalement vous êtes pathétiques! descendez sur le terrain montrez votre patriotisme à travers des actes concrets dans la guerre contre le covid 19. L'heure n'est pas aux insanités sur le net. Il y a un temps pour tout. Dans ce contexte vous ne faîtes plus rire. Basta waye Répondre +0 -117 Signalier Permalink", "### Commentaire n°129 - Reply_author il y a 7 heures (00:36 AM) beaucoup d'idiots sur ce forum..en quoi cette action est mauvaise? des restaurateurs ont préparé des plats pour le personnel de santé, les policiers et les gendarmes en france.des bénévoles ont confessionnal des masques pour les gendarmes, les policiers en france. d'autres actions ont été faites partout dans le monde en soutien à ceux qui sont à la première ligne..merci madame la première dame... Répondre +0 -78 Signalier Permalink", "### Commentaire n°76 - 86 il y a 4 heures (03:56 AM) merci ma reine faye Répondre +0 -0 Signalier Permalink", "### Commentaire n°40 - Reply_author il y a 3 heures (04:31 AM) je m'étais indigné avant de regarder la vidéo, j'ai regardé la vidéo et j'en suis arrivé à la déduction que ma reine faye est indigne d'être première dame, ces policiers qui acceptent cette humiliation sont indignes de porter latente, macky sall est indigne d'être président. les policiers le savent si bien que kenn ki néna boul ma filmé kénen ki né bougouma fégn dé. parce que c'est indignd. s'il avait bien fait son boulot en interpellant des malfaiteurs il serait ravi qu'on nous montre sa face de rat Répondre +0 -0 Signalier Permalink", "### Commentaire n°80 - Reply_author il y a 11 heures (21:04 PM) corruption bi eupna Répondre +13 -0 Signalier Permalink", "### Commentaire n°89 - il y a 11 heures (20:36 PM) Le cemga ne devrait pas accepter une chose pareille, s'il y des dons a faire qu'on les remettent à l'intendance militaire, pas beau à voir Répondre +86 -33 Signalier Permalink", "### Commentaire n°136 - Leumbeul il y a 6 heures (02:09 AM) Elle va les marabouter cette femme c’est el diablo. Le Sénégal connaîtra des lendemains sombres et en plus c’est de la corruption ce qu’elle fait. Répondre +0 -0 Signalier Permalink", "### Commentaire n°58 - Soso il y a 12 heures (19:49 PM) On veut éviter tout soulèvement on veut acheter la conscience des forces de l’ordre Répondre +11 -0 Signalier Permalink", "### Commentaire n°77 - 86 il y a 4 heures (03:56 AM) merci ma reine faye Répondre +0 -0 Signalier Permalink", "### Commentaire n°69 - Reply_author il y a 12 heures (20:15 PM) et vous croyez que la les consignes sont respectées avec le risque sanitaire. Répondre +1 -0 Signalier Permalink", "### Commentaire n°102 - 86 il y a 4 heures (03:56 AM) merci ma reine faye Répondre +0 -0 Signalier Permalink", "### Commentaire n°133 - il y a 6 heures (01:35 AM) Madame Première Dame, déglouma.Guiss nga, beuss bobou sa dieukeur wakhé : gouvernance mondial ak nouvel ordre mondialBeuss bobou mou ko guéné ci guéméniam, beuss bobou la ame dara lou todj, diguenté ak mome ak deukeubi.So diokhé dara seytané, Yalla ame limou nangou. Té mome sou commencé nangou, titangué ame, té nak doudone titangué nitt.Li nga déff, mou nirok lou bakh, mongui ni moudj na bone.Couvre-feu, niouné bou bèneu cortège takhawalou ci deukeu bi, nga indi sa cortège youdoul diékh di djokhé ay léék. Rafétoul, ndakh khéwoul, li dou politique, mbiroum djokhé lék goudi khadjoussi.Souniou nopp ya ngui di riir goudék beuthieuk ndakh mbiroum fagarou ci corona, you beuri bloqué ci biir deukeu bi, kène meunoul rafètlou li. C'est innaproprié, la situation ne s'y prête pas, dou campagne électoral dou mboumbay, dou khoumbay, ndakh couvre feu mbiroum fitna leu. Dara dokhoul, Kène contanoul ci li. niongui tédj badolo yi, laisser passer yi di dakanté ci biir deuk bi, niouné détt way cortège lékk di dakanté. Rafétoul. Lou warone bakh diar fa niaw. Yalla kène leu Madame Première Dame. Wakhal ak sa dieukeur, nouvel ordre mondial mbiroum seytané leu, dou ay fo. Yalla kèneu douko fonto. Kou Yalla bloqué nga bloquer, té kène doula meuneu wallou. Koula beugone, diéppi leu. Bakhna daal. Répondre +59 -0 Signalier Permalink", "### Commentaire n°50 - il y a 12 heures (19:38 PM) Au SENEGAL une fondation peut s'autoriser à faire circuler des voitures avec des girophares en plein couvre-feu .....quand les textes ne sont pas respectés le bordel s'invite parout...cpmment peut-on instaurer un couvre-feu et dispenser certaines personnes d'une restriction aussi formelles furent-elles au service de la fondation de la prmière dame....ces voitures qui circulent appartiennent à qui?on parle des risques de contagion voyez-le comment la nourriture a été distribuée....à meme le sol.....un bon journaliste devrait s'interresser à tout celà....Sincèrement on ne peut pas ne pas apprecier le geste genereux de madame sall mais selon moi elle s'y prend mal très mal....oui pourquoi ne pas dans la journèe envoyer tous ces dons dans les commissariats et brigades qui se chargeront le dispatching....c'est plus discret plus respectueux.....plus hygiènique!!!! Répondre +51 -0 Signalier Permalink", "### Commentaire n°19 - Rasppoutine il y a 12 heures (19:24 PM) est-ce que ce ne sont pas des xons ? Répondre +42 -1 Signalier Permalink", "### Commentaire n°61 - il y a 12 heures (20:01 PM) et certains écervelés qui ramènent tout a la politique. Répondre +0 -57 Signalier Permalink", "### Commentaire n°66 - Ngor il y a 12 heures (20:04 PM) je ny vois rien de mal , car ces gens travaillent 24/24 sans voir leur famille et ce sont des citiyens comme vous et moi. Donc politique a part ils doivent manger et boire. Si un citoyen ou citoyenne peut faire ca car je devais le faire mais moyens ne sont pas la, je dois tout simplement le remercier au de critiquer. Laegent du contribuable? Pas important pouur moi car il yavait ses predecesseurs comme madame wade, madame Diouf ou senghor et qui nont rien fait et meme en cas de couvre feu comme en 1 988.arretons cette mechancete non justifiable Répondre +1 -65 Signalier Permalink", "### Commentaire n°98 - il y a 11 heures (21:02 PM) Merci Poulo. Mais gni ils n'ont pas faim et ne peuvent pas avoir faim. C quoi c tapage Répondre +3 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:49:10 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal,Couvre-feu,Marieme Faye Sall,distribution,nourriture"
}