{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_05_felwine-sarr-il-faut-dabord-sinquieter-pour-les-pays-europeens-et-les-etats-unis_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/05/felwine-sarr-il-faut-dabord-sinquieter-pour-les-pays-europeens-et-les-etats-unis/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/04/artoff10978.jpg?fit=755%2C449&ssl=1" ],
  "titreArticle" : "FELWINE SARR : « IL FAUT D’ABORD S’INQUIETER POUR LES PAYS EUROPÉENS ET LES ETATS-UNIS » - Tambacounda.info",
  "resumeArticle" : "  Le Coronavirus est devenu une calamité mondiale. Bien que moins touchée, de grandes institutions comme l’OMS ou encore l’ONU prédisent de sombres jours pour l’Afrique. Cette semaine, sur une chaîne de télévision française, des médecins ont suggéré que des vaccins tests soient essayés en Afrique. Ces réactions ont entrainé une vague de colère des... En lire plus »",
  "auteurArticle" : "Tambacounda.info",
  "datePublicationArticle" : "2020-04-05T12:07:52+01:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Le Coronavirus est devenu une calamité mondiale. Bien que moins touchée, de grandes institutions comme l’OMS ou encore l’ONU prédisent de sombres jours pour l’Afrique. Cette semaine, sur une chaîne de télévision française, des médecins ont suggéré que des vaccins tests soient essayés en Afrique. Ces réactions ont entrainé une vague de colère des Africains sur les réseaux sociaux. Pourquoi ce pessimiste de l’occident pour le continent noir ? « Parce qu’il n’y a pas grand-chose qui a changé dans l’espace des représentations liées à l’Afrique et l’Africain depuis quelques siècles. Le continent est toujours considéré comme le dernier wagon de la locomotive. Et lorsqu’elle essaie de changer, les réalités sont tellement fortes qu’on refuse de le dire », estime l’économiste-écrivain, Felwine Sarr. Invité de l’émission Lr du Temps, ce dimanche, sur Iradio, le philosophe pense que s’il « faut s’alarmer, il faut d’abord s’inquiéter pour les pays européens et les Etats-Unis ». Parce que, sur le million de cas déclarés de Covid 19, l’Afrique a moins de 0, 7 %, et, moins de 1 % sur les 55 mille morts. « En dépit de cela, on nous prédit le pire. Comme si c’était évident que les pires conséquences devaient être attendues en Afrique. Cela relève de la condescendance, du mépris et du racisme », a-t-il déclaré. Toutefois, Felwine Sarr invite les Africains à tirer les conséquences de cette histoire en posant des actes forts allant dans le sens de changer le vécu des peuples noirs. « Nous devons faire de sorte que, dans nos espaces, nous produisons des conditions d’une vie digne et respectable. Ce qu’ils ont dit à l’Afrique, il y a 50 ans, c’est ce qu’ils disaient sur les Asiatiques, mais ces derniers n’avaient pas répondu. Ils s’étaient mis au travail. Aujourd’hui, la donne a changé », a-t-il signalé. Son co débatteur est du même avis. Selon l’Administrateur général de Gaïndé 2000, Ibrahima Eddine Diagne, le pessimisme que l’occident a sur le continent repose sur la peur. Il invite les Africains à une prise de conscience pour faire face. « Si les Africains n’affirment pas la prise en charge de leur destin, sur tous les volets, il y aura toujours des personnes, qui vont essayer de le faire à leur place et d’être alarmistes sur le continent comme c’est le cas actuellement. Donc, la réponse africaine devrait être d’abord, une prise de conscience. Parce que, très peu de personnes se sentent africains. C’est autour de cette prise de conscience que nous pouvons construire une réalité durable et favorable à nos peuples », argue Diagne. emedia",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:47:08 GMT 2020",
  "motsClesArticle" : ""
}