{
  "identifiantArticle" : "https___www.lejecos.com_violence-domestique-le-chef-de-l-onu-appelle-a-un-cessez-le-feu-face-a-un-deferlement-mondial_a17412.html",
  "urlArticle" : "https://www.lejecos.com/violence-domestique-le-chef-de-l-onu-appelle-a-un-cessez-le-feu-face-a-un-deferlement-mondial_a17412.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Actu-Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44508608-36346575.jpg?v=1586170937", "https://www.lejecos.com/photo/art/default/44508608-36346575.jpg?v=1586170939" ],
  "titreArticle" : "Violence domestique : le chef de l'ONU appelle à un ‘cessez-le-feu...",
  "resumeArticle" : "Le chef de l'ONU, António Guterres, appelle à des mesures pour faire face à une « horrible flambée mondiale de violence domestique » dirigée contre les femmes et les filles et liée aux mesures de confinement imposées par les gouvernements en réponse à la pandémie de Covid-19. Faisant référence à...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le chef de l'ONU, António Guterres, appelle à des mesures pour faire face à une « horrible flambée mondiale de violence domestique » dirigée contre les femmes et les filles et liée aux mesures de confinement imposées par les gouvernements en réponse à la pandémie de Covid-19. Faisant référence à ses appels répétés en faveur d'un cessez-le-feu dans les conflits du monde entier, afin de se concentrer sur la lutte commune pour vaincre le virus, le Secrétaire général a souligné que la violence ne se limite pas au champ de bataille et que « de nombreuses femmes et jeunes filles se retrouvent particulièrement exposées à la violence là où elles devraient en être protégées : dans leurs propres foyers ».  La combinaison des tensions économiques et sociales provoquées par la pandémie, ainsi que les mesures de confinement, ont considérablement augmenté le nombre de femmes et de filles victimes de sévices, dans presque tous les pays. Cependant, avant même la propagation mondiale du nouveau coronavirus, les statistiques montraient qu'un tiers des femmes dans le monde avaient subi une forme de violence dans leur vie. Le problème affecte à la fois les économies développées et les pays pauvres : près d'un quart des étudiantes ont déclaré avoir subi des agressions sexuelles ou des comportements inappropriés aux États-Unis, tandis que dans certaines parties de l'Afrique subsaharienne, la violence entre partenaires est une réalité pour 65% des femmes. Une recherche de l'Organisation mondiale de la santé (OMS) détaille les effets inquiétants de la violence sur la santé physique, sexuelle, génésique et mentale des femmes. Les femmes qui subissent des violences physiques ou sexuelles sont deux fois plus susceptibles d'avoir un avortement et l'expérience double presque leur probabilité de sombrer dans la dépression. Dans certaines régions, elles sont 1,5 fois plus susceptibles de contracter le VIH, et il existe des preuves que les femmes agressées sexuellement sont 2,3 fois plus susceptibles de souffrir de troubles liés à l'alcool. 87.000 femmes ont été intentionnellement tuées en 2017, et plus de la moitié ont été tuées par des membres de l’entourage. La violence à l'égard des femmes est une cause de décès et d'incapacité chez les femmes en âge de procréer aussi grave que le cancer et une plus grande cause de mauvaise santé que les accidents de la circulation et le paludisme La pression sur les services entrave la réponse L'ONU signale que, depuis le début de la pandémie de Covid-19, le Liban et la Malaisie, par exemple, ont vu le nombre d'appels aux lignes d'assistance téléphonique doubler, par rapport au même mois l'an dernier; en Chine, ils ont triplé; et en Australie, les moteurs de recherche tels que Google enregistrent le plus grand nombre de recherches concernant une assistance face à la violence domestique au cours des cinq dernières années. Ces chiffres donnent une indication de l’ampleur du problème, mais ne couvrent que les pays où des systèmes de notification sont en place : à mesure que le virus se propage dans les pays aux institutions déjà faibles, moins d’informations et de données seront disponibles, mais la vulnérabilité des femmes et des jeunes filles sera plus élevée. La réponse à la montée de la violence est encore compliquée par le fait que les institutions sont déjà soumises à une pression énorme face aux exigences de la lutte contre la pandémie de Covid-19. « Le personnel de santé et la police sont débordés et en sous-effectif », a déclaré M. Guterres. « Les groupes d’appui locaux sont paralysés ou manquent de ressources. Certains centres d’hébergement des victimes ont dû fermer leurs portes, d'autres sont pleins ». La pénurie de centres d’hébergement s’expliquent par leur conversion en établissements de santé ou par de nouvelles mesures interdisant l’arrivée de nouvelles victimes de peur de propager davantage le Covid-19. Quant à la police, elle et d'autres forces de sécurité sont, dans de nombreux cas, moins disposées à arrêter les auteurs de violences, limitent l'engagement direct, ou sont dépassées par le nombre de contrôles à effectuer. Le chef de l'ONU a exhorté tous les gouvernements à faire de la prévention et de la réparation de la violence à l'égard des femmes un élément clé de leurs plans nationaux de réponse au Covid-19, et a décrit plusieurs mesures qui peuvent être prises pour améliorer la situation (voir ci-dessous). « Ensemble », a conclu le Secrétaire général de l’ONU, « nous pouvons et devons empêcher la violence partout, dans les zones de guerre comme dans les foyers, tandis que nous nous efforçons de vaincre le Covid-19 ». Recommandations de l'ONU pour réduire la violence domestique : • Investir davantage dans les services en ligne et les organisations de la société civile, • Veiller à ce que l’appareil judiciaire continue de poursuivre les coupables, • Mettre en place des systèmes d'alerte d'urgence dans les pharmacies et magasins d’alimentation, • Ajouter les centres d’hébergement à la liste des services essentiels, • Faire en sorte que les femmes puissent demander de l’aide de manière sûre, sans que ceux qui les maltraitent s’en rendent compte, • Éviter de libérer les prisonniers condamnés pour violence à l'égard des femmes sous quelque forme que ce soit, • Intensifier les campagnes de sensibilisation du public, en particulier celles ciblant les hommes et les garçons. Un.org",
  "commentairesArticle" : [ "### Commentaire n°0 - 1.Posté par Scott le 06/04/2020 20:54 Si vous avez un prêt urgent, vous devez rembourser vos dettes, ouAvez-vous besoin de capitaux supplémentaires pour améliorer votre entreprise?Si vous êtes intéressé, n'hésitez pas à nous contacter avec les informations suivantes. Courriel: scotlicon121@gmail.com ou WhatsApp; +17135876055" ],
  "dateCollecteArticle" : "Tue Apr 07 08:48:38 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}