{
  "identifiantArticle" : "https___www.sunuafrik.com_europe_coronavirus-didier-raoult-confirme-lefficacite-de-lhydroxychloroquine-sur-80-patients.html",
  "urlArticle" : "https://www.sunuafrik.com/europe/coronavirus-didier-raoult-confirme-lefficacite-de-lhydroxychloroquine-sur-80-patients.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Europe;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/03/000-48.jpg" ],
  "titreArticle" : "Coronavirus : Didier Raoult confirme l'efficacité de l'hydroxychloroquine sur 80 patients | Sunuafrik.com",
  "resumeArticle" : "Une nouvelle étude de l’IHU Méditerranée Infection préconise une bi-thérapie associant l’hydroxychloroquine et un antibiotique pulmonaire.",
  "auteurArticle" : "",
  "datePublicationArticle" : "28 Mar, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 35,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Une nouvelle étude de l’IHU Méditerranée Infection préconise une bi-thérapie associant l’hydroxychloroquine et un antibiotique pulmonaire.Une nouvelle étude de l’IHU Méditerranée Infection préconise une bi-thérapie associant l’hydroxychloroquine et un antibiotique pulmonaire. Ses effets sont confirmés par les résultats observés sur une cohorte de 500 patients dans l’Etat de New-York. Dans un nouveau tweet devenu la marque de fabrique de ses communications scientifiques, le professeur Didier Raoult a publié hier, tard dans la soirée, les résultats très attendus de son essai clinique clandestin portant cette fois sur 80 patients. Il y annonce « la démonstration in vitro de la synergie hydroxychloroquine/azithromycine pour contrer la réplication du Sars-Cov2 », le coronavirus covid-19. Cette fois encore, l’étude n’a pas été soumise à un comité de lecture, mais l’exposé suit les règles éditoriales des publications scientifiques développant background, méthodes et procédures employées, résultats obtenus, débat contradictoire et tableau de références qui permettent à d’autres équipes de répliquer l’étude. Il est rédigé en anglais et cosigné par treize chercheurs de l’IHU Méditerranée Infection et de l’unité de recherche Mephi (Microbes Evolution Phylogénie et Infection) d’Aix-Marseille Université. Réplication impossible Les 80 patients ont reçu une association de Plaquenil et d’Azithromycine, un antibiotique à visée pulmonaire et les observations ont été faites in vitro et in vivo. « Nous faisons la démonstration que la combinaison des deux traitements a un effet synergique qui inhibe totalement la réplication du virus », dit en substance l’étude. Elle dévoile également qu’utilisé seuls, « l’hydroxychloroquine et l’antibiotique ont un effet faible ou nul sur la production virale ». La recommandation des chercheurs marseillais est donc « une utilisation clinique de cette combinaison, en particulier au stade précoce de l’infection au covid-19, avant que les patients ne présentent un syndrome de détresse respiratoire avec une tempête de cytokines associée, et deviennent moins traitables par tout traitement antiviral ». Cette « tempête », ou « choc cytokinique » se traduit par une réponse immunitaire exagérée de l’organisme qui produit un effet contraire et explique probablement une grande partie des décès dus à covid-19. Quasiment guéris en 5 jours Côté clinique, après 5 jours « la majorité des patients (81,3 %) avaient des résultats favorables et sont sortis de notre unité avec de faibles scores infectieux. Seulement 15 % ont nécessité une oxygénothérapie », détaille l’étude. Trois patients ont été transférés aux soins intensifs, dont deux se sont améliorés et ont ensuite été renvoyés au service d’identification. Le dernier, un homme de 74 ans est toujours hospitalisé. Enfin un patient de 86 ans est décédé en arrivant à l’IHU. Dans une lettre à Donald Trump et aux principaux médias américains, un certain docteur Zev Zelenko qui exerce à Monroe dans l’Etat de New-York, a lui aussi confirmé ces résultats avec une prescription d’hydroxychloroquine et d’Azithromycine calquée sur le modèle marseillais, à laquelle il a ajouté du sulfate de zinc « qui ralentir la réplication virale au sein de la cellule ». En une semaine, il a traité avec ses équipes environ 500 patients. « Nous avons eu zéro mort, zéro hospitalisation, zéro intubation et aucun effet secondaire autre qu’environ 10 % de patient souffrant de nausées et de diarrhées temporaires », écrit-il. Les Echos",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:10:31 GMT 2020",
  "motsClesArticle" : "Coronavirus;Didier Raoult;hydroxychloroquine"
}