{
  "identifiantArticle" : "https___www.senegalinfos.com_dakar-sacre-coeur-le-responsable-du-recrutement-arrete-pour-abus-sexuels",
  "urlArticle" : "https://www.senegalinfos.com/dakar-sacre-coeur-le-responsable-du-recrutement-arrete-pour-abus-sexuels",
  "sourceArticle" : "senegalinfos",
  "thematiqueArticle" : "Sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalinfos.com/wp-content/uploads/2020/02/Dakar-Sacre-Coeur.png" ],
  "titreArticle" : "titre nom du site Dakar Sacré Cœur Le Responsable du Recrutement",
  "resumeArticle" : "Dakar Sacré Cœur Le Responsable du Recrutement arrêté pour abus sexuels Sport - SENEGAL INFOS Le Responsable du Recrutement",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-02-11T10:55:39+00:00",
  "dateMiseJourArticle" : "2020-02-12T10:35:08+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 452,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le responsable de la cellule de performance de l’académie de football, Dakar Sacré Cœur, située en plein milieu de Dakar,a été arrêté samedi dernier. Ce dernier est accusé d’abus sexuels sur les joueurs mineurs et de pédophilie. Sept victimes ont livré des témoignages explosifs aux enquêteurs de la Brigade de protection des mineurs qui ont réussi à neutraliser le mis en cause. SelonLibération, les jeunes victimes qui avaient honte, préféraient se taire et de souffriren silence au lieu de dénoncer leur prédateur sexuel. Jusqu’à ce que l’uned’elles ne décide de narrer ses mésaventures avec le technicien de l’académiede football, Dakar Sacré Cœur. Mis au courant de situation très déplaisante,c’est le président de Dakar Sacré Cœur qui a pris ses responsabilités lui-mêmeen alertant la police.Ce,après avoir reçu l’affreux témoignage d’une victimeprésumée qui n’en pouvait plus des assauts du présumé pédophile. D’apres les témoignages,O. B. Sylvain ciblerait les jeunes joueurs âgés entre 13 et 15 ans pourassouvir ses désirs sexuels. Déféré au parquet, il a été placé sous mandat dedépôt le lundi 10 février 2020. Les victimes ont livré des témoignages explosifs aux enquêteurs de la Brigade deprotection des mineurs qui ont neutralisé le mis en cause. O. B. Sylvain auraitagi pendant au moins un an, avant d’être démasqué. Les victimes qui avaient honte, souffraient en silence. Jusqu’à ce que l’une d’elles décide de narrer sa mésaventure. C’est le président de Dakar Sacré-Cœur qui a pris ses responsabilités en alertant la police, après avoir reçu l’affreux témoignage d’un jeune qui n’en pouvait plus des assauts du présumé pédophile. O. B. Sylvain ciblerait les joueurs âgés de 13 à 15 ans pour assouvir ses désirs sexuels. Déféré au parquet, il a été placé sous mandat de dépôt ce 10 février. Pour l’instant l’enquête suit son cours",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:36:40 GMT 2020",
  "motsClesArticle" : "Abus;arrêtés;Dakar Sacré Cœur;recrutement;responsable;Responsable du Recrutement;sexuel"
}