{
  "identifiantArticle" : "https___www.vivafrik.com_2020_04_01_population-africaine-confinee-et-besoins-alimentaires-a35377.html",
  "urlArticle" : "https://www.vivafrik.com/2020/04/01/population-africaine-confinee-et-besoins-alimentaires-a35377.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Population africaine confinée et besoins alimentaires | VivAfrik - Act",
  "resumeArticle" : "Population africaine confinée et besoins alimentaires",
  "auteurArticle" : "Contributeur",
  "datePublicationArticle" : "2020-04-01T11:38:08+00:00",
  "dateMiseJourArticle" : "2020-04-01T12:01:35+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Par Papa AbdoulayeSeck  Les agriculteurs africains doivent revoir leurs cahiers descharges, de même que les décideurs quant à leurs stratégies de soutien Il faut retenir la négation de la formule selon laquelle «l’homme est à la mesure de toute chose » car il peine encore à transformerl’incertitude en risques. Or l’incertitude, on la subit et le risque, on legère : ce dernier étant la probabilité d’occurrence d’un événement défavorable. De notre belvédère et avec nos lunettes d’observation, nousconstatons que : – Les changements climatiques, avec leur cortège inestimablede conséquences fâcheuses, questionnent notre existence. Ils sont même lasource nourricière d’un certain fatalisme, en dépit des progrès scientifiques ; – Les crises alimentaires n’ont pas encore disparu de nosradars, malgré le capital de connaissances et de technologies, généré auquotidien par l’homme ; – La construction de systèmes alimentaires productifs,durables et équitables, se complexifie à cause de l’érosion de la biodiversitéet de la disparition d’écosystèmes, imputables à des pratiques agricolesdestructrices de l’environnement et à une irresponsabilité humaine. Cette digression renvoie à une évidence indomptable : lemonde est riche de ses chorégraphies difficilement saisissables. Le confinement, enlieu et place du travail, pour sortir de l’ornière A l’image du monde entier, nous sommes présentement enItalie dans un pays fortement affecté par la pandémie du coronavirus.Considérant la situation très difficile, nous n’avons jamais manqué deprescrire, à nos compatriotes, nos proches et collaborateurs, sérénité,vigilance, courage et respect des recommandations scientifiques et des mesuresédictées par les autorités publiques. Nous avons eu l’administration de la pertinence de cetteassertion, à la suite d’une scène invraisemblable, vécue récemment au niveau de« la ville éternelle », Rome. En effet, au sortir d’une banque, un piéton apresque pris la fuite pour ne pas nous rencontrer. Son signal fut clair etperceptible : si cette pandémie persiste, alors, consciemment ouinconsciemment, nous allons remettre en cause notre volonté commune de vivreensemble. Après cette séquence, à la limite insolite, nous avons traversé Romepour rentrer chez nous, avec la forte impression d’être dans une ville nouvelleau vu de la perte de nos repères : des feux de circulation inutiles, desmagasins fermés, un calme olympien dans les rues, des personnes déguisées, etc.Dans cette atmosphère tendue, nous sommes loin de connaitre et de décryptertous les secrets de notre univers d’évolution. Face à ce tohu-bohu, il va sansdire que, à tout moment, ce grand champion qu’est l’homme peut être contraint àchanger radicalement son port, ses attitudes et ses comportements et choisir leconfinement en lieu et place du travail. Quid de l’agricultureafricaine face aux besoins alimentaires des populations confinées ? Nous sommes face à une équation à double détente : vaincre àtout prix l’ennemi invisible et assurer une réponse adéquate des capacitésproductives de nos écosystèmes pour nourrir l’homme, aujourd’hui et demain. Pour le continent africain, la situation actuelle pourraitavoir des répercussions sur les performances de nos agricultures et sur lasatisfaction de nos besoins. Et, n’oublions jamais que nous sommes un continentimportateur net de produits agricoles. Au demeurant, nous devons nous rappeler la crise de 2008 etles «émeutes de la faim », qu’elle avait induites dans plusieurs capitalesafricaines, pour rationnaliser notre réflexion sur le devenir. Pour notre part, toute action relative au secteur agricole africaindoit considérer les éléments suivants : 1. les investissements des petits producteurs risquent debaisser à cause de la chute inévitable des transferts de fonds des émigrés ; 2. le ralentissement des campagnes de commercialisation vaimpliquer une baisse de revenus et être le deuxième facteur de réduction del’investissement des exploitations familiales ; 3. l’Afrique est fortement menacée par une crise acridienne,déjà repérable en Afrique de l’Est ; 4. les périodes de préparations des campagnes agricoles vontêtre plus courtes que d’habitude ; 5. la contractualisation amont/aval va être menacée parl’incertitude ; 6. le tissu industriel agricole va être soumis à de rudesépreuves dues à l’arrêt prématuré des campagnes de commercialisation agricoledans certains pays, d’où la difficulté majeure de sécurisation de la ressourceà transformer ; 7. le marché agricole international va certainement voir sonefficacité ralentir, dicté par un repli pour la satisfaction des marchésdomestiques. Face à tous ces facteurs mentionnés, les agriculteursafricains doivent revoir leurs cahiers des charges, de même que les décideursquant à leurs stratégies de soutien. Sans être exhaustif, nous formulons quelques pistes : • suggestion 1: revoir significativement à la hausse lessubventions aux intrants (semences, engrais, produits phyto, matériel agricole)destinées aux petits producteurs pour sécuriser l’offre agricole domestique. • suggestion 2 : réduire le prix du mètre cube d’eau pourrenforcer l’agriculture irriguée en vue de fixer les populations, augmenter laproductivité et mieux étaler la production dans le temps et dans l’espace. • suggestion 3: développer dès à présent un plan de ripostepour une éventuelle crise acridienne pour ne pas compromettrel’approvisionnement du marché domestique et les revenus ruraux. • suggestion 4: différer les remboursements de tous lesprêts bancaires relatifs au secteur agricole pour éviter une perte desolvabilité bancaire des acteurs ruraux. • suggestion 5: élaborer un plan de soutien des industriesagricoles de transformation pour enregistrer plus de valeurs ajoutées. • suggestion 6 : développer l’autoconsommation en milieuurbain par la promotion de l’agriculture urbaine et péri-urbaine. Pour cefaire, on peut penser, entre autres, au micro-jardinage et aux culturessous-abris. • suggestion 7: consolider les chaînes de distributionalimentaires en vue d’avoir des passerelles entre zones déficitaires et zonesexcédentaires pour réduire les coûts de transactions et favoriserl’établissement de justes prix. Aujourd’hui, plus que jamais, la solidarité humaine est plusvisible, plus lisible et plus palpable. S’agit-il alors d’un départ nouveau oùchacun de nous est enfin conscient « qu’il n’est ce qu’il est que dans et parun système » ? Papa Abdoulaye Seckest membre de l’Académie d’Agriculture de France, Ambassadeur de la Républiquedu Sénégal à Rome, ancien ministre de l’agriculture et de l’équipement rural duSénégal",
  "commentairesArticle" : [ "### Commentaire n°0 - Clement GAVI 1 avril 2020 at 13 h 58 min ‘Population africaine confinée et besoins alimentaires’ Il faut gérer l’urgence comme pense le faire le gouvernement Sénégalais qui dit ‘ »Une enveloppe de 50 milliards FCFA qui sera consacrée à l’achat de vivres pour l’aide alimentaire d’urgence. Des mesures fiscales générales et spécifiques seront également prises en soutien aux entreprises » Dans une Afrique où cette crise sanitaire vient accentuer les besoins alimentaires, il faut des mesures urgentes et faire le point après en tirant des leçons de cette crise. Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 05:24:23 GMT 2020",
  "motsClesArticle" : "TAGS;agriculteurs africains;besoins alimentaires;changements climatiques;Papa Abdoulaye seck;Population africaine"
}