{
  "identifiantArticle" : "https___www.senenews.com_actualites_alaune_coronavirus-aucun-transfert-de-corps-provenant-de-pays-infectes-ne-devra-etre-permis-annonce-le-ministre-de-la-sante_304834.html",
  "urlArticle" : "https://www.senenews.com/actualites/alaune/coronavirus-aucun-transfert-de-corps-provenant-de-pays-infectes-ne-devra-etre-permis-annonce-le-ministre-de-la-sante_304834.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2014/12/abdoulaye-diouf-sarr-min.png", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Coronavirus : « Aucun transfert de corps provenant de pays infectés ne devra être permis », annonce le ministre de la Santé",
  "resumeArticle" : "Depuis le début de la pandémie, 237 cas positifs ont été recensés au Sénégal, 105 patients sont guéris et 129 autres sous traitement dans nos hôpitaux au Sénégal. Ce sont les informations qui sont sorties entre autre du point de presse du ministre de la santé de ce jour.",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "07/04/2020 à 10:15",
  "dateMiseJourArticle" : "07/04/2020 à 11:24",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Depuis le début de la pandémie, 237 cas positifs ont été recensés au Sénégal, 105 patients sont guéris et 129 autres sous traitement dans nos hôpitaux au Sénégal. Ce sont les informations qui sont sorties entre autre du point de presse du ministre de la santé de ce jour. Au vu de l’évolution des cas communautaires, le ministre de la santé et l’action Sociale, Abdoulaye Diouf Sarr, annonce de nouvelles mesures prises par le Comité national de gestion des épidémies. Entre autres décisions, dans chaque région, le gouverneur dirige le comité régional de lutte contre l’évolution de la maladie du covid-19.Autre décision prise par le comité national de gestion des épidémies : « Aucun transfert de corps provenant de pays infectés ne devra être permis », pour limiter les contaminations.",
  "commentairesArticle" : [ "### Commentaire n°0 - Thieuylii 07/04/2020 à 14:13Non ! Mesdames et Messieurs les Journalistes, le Ministre de la Santé ne peut pas prendre une telle décision ! Il n’a que rappeler , comme information, une proposition faite par le Comité National de Suivi. C’est à vous de l’analyser, chers journalistes, afin qu’une telle mesure puisse être éventuellement prise par le Président de la République avec le Ministre des Affaires Etrangères ! Qu’en pensez-vous? Qu’en sera-t-il des sénégalais en Europe, aux USA… de mort naturelle ou d’une autre maladie différente du COVID-19? Faut-il laisser des morts sénégalais en Italie se faire incinérer (réduit en cendre) comme cela se fait actuellement dans ce pays? Non, votre titre n’est pas ce qu’a dit le Ministre de la Santé ! Répondre" ],
  "dateCollecteArticle" : "Wed Apr 08 08:03:22 GMT 2020",
  "motsClesArticle" : "abdoulaye diouf sarr, A-La-Une, A-La-Une Notification, Santé;abdoulaye diouf sarr, A-La-Une, A-La-Une Notification, Santé"
}