{
  "identifiantArticle" : "http___www.sudonline.sn_le-service-dhygiene-et-la-mairie-a-l-assaut-de-covid-19_a_47180.html",
  "urlArticle" : "http://www.sudonline.sn/le-service-dhygiene-et-la-mairie-a-l-assaut-de-covid-19_a_47180.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/JOEFAYE.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | Le Service d'hygiène et la mairie, à l’assaut de Covid-19",
  "resumeArticle" : "",
  "auteurArticle" : "Yves TENDENG",
  "datePublicationArticle" : "| 07/04/2020 | 11H48 GMT",
  "dateMiseJourArticle" : "07/04/2020 à 11H57 GMT",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le maire de la commune de Saint-Louis a procédé au lancement de l'opération de désinfection des marchés de la Commune de Saint-Louis. Celle-ci a été exécutée par les éléments du Service régional d'hygiène de Saint-Louis avec l'appui et l'accompagnement du maire de la commune, Mansour Faye, qui a saisi l'occasion pour inviter les acteurs des différents marchés et les populations qui les fréquentent à plus de compréhension par rapport à cette opération visant à lutter contre la propagation du coronavirus. Ce sont tous les agents en activité du Service régional d'hygiène de Saint-Louis ainsi que les agents à la retraite qui ont été mobilisés pour démarrer l'opération de désinfection des lieux publics, notamment les marchés de la commune de Saint-Louis. Ces agents étaient munis d'une vingtaine d'appareils automatiques et manuels utilisés pour désinfecter le marché Tendjiguène de Sor et celui de Ndar-Toute au niveau de la Langue de Barbarie. Il est cependant prévu l'usage d'un appareil de grand débit pour la désinfection des rues, pour reprendre les propos du Capitaine Idrissa Diallo, Chef de la Brigade régionale d'hygiène de Saint-Louis. Ses éléments ont été appuyés dans cette opération par la Mairie de Saint-Louis qui a été sollicitée. 'La mairie de Saint-Louis a contribué mais aussi le Comité régional de lutte contre le Covid-19 qui a donné des éléments pour pouvoir réaliser cette opération. Mais audelà de ces actions, c'est la mobilisation de ces anciens agents qui vont se déployer au niveau des marchés de Saint-Louis pour apporter leur contribution en termes non seulement de ressources humaines mais aussi en termes d'expérience', a dit Mansour Faye, maire de la commune de Saint-Louis. Il a également appelé les populations qui fréquentent tous les jours ces marchés pour y exercer leurs activités, à collaborer avec les agents du Service d'hygiène. ' Il va falloir que toit le monde s'y mette pour que le résultat soit au rendez-vous. Donc, la mairie à travers la Brigade d'hygiène, va continuer à sensibiliser les acteurs qui sont au niveau des marchés pour que tout le monde puisse accompagner le service d'hygiène dans cette tâche. C'est un combat qu'il faut mener, une guerre qu'on va gagner et on la gagnera s'il plait à Dieu', a-t-il conclu.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:55:28 GMT 2020",
  "motsClesArticle" : ""
}