{
  "identifiantArticle" : "http___www.emedia.sn_la-douane-saisit-457-kg-de-drogue-d-une-valeur-de-40-millions.html",
  "urlArticle" : "http://www.emedia.sn/la-douane-saisit-457-kg-de-drogue-d-une-valeur-de-40-millions.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "KAOLACK-MATAM",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.emedia.sn/IMG/artoff11038.jpg" ],
  "titreArticle" : "Emedia : LA DOUANE SAISIT 457 KG DE DROGUE D’UNE VALEUR DE 40 MILLIONS",
  "resumeArticle" : "",
  "auteurArticle" : "Dié BA",
  "datePublicationArticle" : "7 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dié BA La pandémie de Covid-19 ne fait pas reculer les trafiquants de drogue. La preuve, une quantité cumulée de 457,5 kg de chanvre indien a été saisie à la suite d’opérations simultanées menées par les Unités douanières des Subdivisions des régions de Kaolack et Matam. Ce, dans la nuit de Lundi, 06 avril, à mardi, 07 avril 2020. D’après le document reçu à Emedia.sn, la première saisie a été opérée, vers 02 heures du matin, dans le département de Nioro (région de Kaolack) au cœur de la forêt de Keur War, concernant 250 kg de ’’Brown’’, pour une valeur estimée à 20 millions de francs CFA. « Il s’agit de 5 colis de 50 kg chacun. L’opération a été conduite par la Brigade commerciale des Douane de Keur Ayip, Subdivision de Kaolack », précise la note. Laquelle rapporte, s’agissant de la seconde opération, qu’elle s’est déroulée dans la commune de Ogo, vers Ourossogui (Région de Matam). Ainsi, « elle a été conduite à la même heure par les éléments de la Brigade mobile des Douanes de Matam, Subdivision de Matam, et porte sur 157,5 kg de chanvre » pour une valeur de 18 millions F CFA. Pour un total de 38 millions F CFA. Aussi, la marchandise prohibée « a été découverte cachée par les trafiquants dans les faubourgs de la localité de Danthiady. Sentant l’étau des agents se resserrer sur eux, les malfrats ont préféré aménager une cachette de fortune dans le bois pour dissimiler la drogue afin de revenir la récupérer après ». Mais, c’était sans compter avec le flair des douaniers.« Le contexte de Covid-19 n’entache en rien la vigilance des Unités douanières » Le document souligne, par ailleurs, « qu’en application des mesures prises par les plus hautes autorités pour rompre la chaîne de contamination du coronavirus, les Unités douanières ont procédé au renforcement de la Surveillance et à plus de célérité dans les contrôles. Le dispositif mis en place permet de prendre en charge aussi bien les marchandises que les personnes qui seraient tentées de violer la fermeture des frontières. Les Unités en première lignes multiplient les patrouilles en synergie avec les autres Forces de défense et de Sécurité. Le contexte de Covid-19 n’entache en rien la vigilance des Unités douanières. Un protocole de riposte contre la Covid-19 qui intègre toute la problématique de gestion des frontières a été d’ailleurs mis en place par la Direction générale des Douanes pour une exécution du service adaptée à la riposte ». Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:06:56 GMT 2020",
  "motsClesArticle" : ""
}