{
  "identifiantArticle" : "https___www.jotaay.net_african-muzik-magazine-awards-2018-adiouza-viviane-mhd-et-dj-dollar-sauvent-la-musique-senegalaise_a4108.html",
  "urlArticle" : "https://www.jotaay.net/african-muzik-magazine-awards-2018-adiouza-viviane-mhd-et-dj-dollar-sauvent-la-musique-senegalaise_a4108.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/24434698-26276946.jpg?v=1533814772" ],
  "titreArticle" : "AFRICAN MUZIK MAGAZINE AWARDS 2018: Adiouza, Viviane, MHD et D...",
  "resumeArticle" : "&nbsp; &nbsp; Ce sera sans doute un coup dur pour Waly Seck et Pape Diouf&nbsp;! En effet, les deux chanteurs les plus en vue au Sénégal ne figurent point parmi les nominés de l’Afrimma Awards (African Muzik magazine Awards). En effet, c’est Viviane Chidid et Adiouza qui vont représenter le...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "    Ce sera sans doute un coup dur pour Waly Seck et Pape Diouf ! En effet, les deux chanteurs les plus en vue au Sénégal ne figurent point parmi les nominés de l’Afrimma Awards (African Muzik magazine Awards). En effet, c’est Viviane Chidid et Adiouza qui vont représenter le Sénégal dans la catégorie Meilleure chanteuse en Afrique de l’Ouest, sans oublier le rappeur MHD nominé dans les catégories Artiste africain de l’année et Meilleur rappeur africain de l’année, et Dj Dollar qui tentera de remporter le trophée de Meilleur Dj en Afrique.   Ils occupent la plupart du temps les ondes des radios et plateaux de télévision avec leurs clips à n’en plus finir, ils polluent l’atmosphère de la musique sénégalaise avec des polémiques stériles et pourtant, ils ne sont jamais nominés quand il s’agit de briguer une place afin de décrocher des trophées africains. Ils, ce sont les chanteurs comme Waly Seck, Pape Diouf, Sidy Diop, entre autres. En effet l’Afrimma Awards (African Muzik magazine Awards) qui récompense les chanteurs, producteurs, groupes de musique, les Dj… en Afrique va tenir sa 5e édition au pays de l’oncle Sam. Pour cette année, ce n’est ni Pape Diouf ni Waly Seck qui sont nominés. Alimentant souvent la polémique sur leur poids musical au niveau national, les deux artistes cités n’ont visiblement aucun poids au niveau international, mis à part des concerts à Bercy où les spectateurs sont exclusivement des Sénégalais. C’est plutôt Adiouza et Viviane qui sauvent la mise des chanteurs sénégalais. En effet, les deux divas ont été nominées dans la catégorie Meilleure chanteuse en Afrique de l’Ouest. Viviane ne cesse d’innover avec des chansons riches en sonorités, avec une préférence pour l’Afro beat, de même que Adiouza, qui a réussi à franchir les frontières malgré les défis inhérents. Ainsi, les deux chanteuses pourront espérer décrocher une palme, le 7 octobre, à Dallas. Autre satisfaction pour la musique sénégalaise, c’est le rappeur MHD de son vrai nom Mouhamed Sylla, qui a été nominé dans deux catégories, à savoir Artiste africain de l’année et Meilleur rappeur africain de l’année.  En 2015, MHD se fait connaître en publiant une série de clips sous le nom de Afro Trap sur YouTube. Très vite, même les joueurs du PSG, le rappeur canadien Drake, la chanteuse américaine Madonna et son fils David montrent leur engouement pour les chansons de MHD sur les réseaux sociaux. À la suite du succès de ses morceaux, il est invité sur les plateaux du Petit Journal de Canal + et de Touche pas à mon poste !, à la radio sur Skyrock et Generations, et assure désormais les premières parties des concerts de Booba. Il participe à la bande originale du film Pattaya9 et est invité par Black M sur le titre À l'ouest, ainsi qu'à son concert géant au Stade de Nongo à Conakry. D’ailleurs, son premier album éponyme est sorti le 15 avril 2016. L'album regroupe les six titres Afro Trap, et contient deux titres en featuring avec Fally Ipupa et Angélique Kidjo, et s'est écoulé à 12.695 exemplaires lors de sa première semaine d'exploitation. Une belle récompense pour le rappeur MHD. Pour finir, Dj Dollar de son vrai nom Samba Diouf a été nominé dans la catégorie Meilleur Dj en Afrique. L’auteur de Bday girl qui est souvent invité à l’international, n’a plus rien à prouver au Sénégal et au niveau international tellement son talent est reconnu. Samba THIAM  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:19:58 GMT 2020",
  "motsClesArticle" : "Adiouza, AFRICAN MUZIK MAGAZINE AWARDS 2018, Dj Dollar, MHD, Viviane"
}