{
  "identifiantArticle" : "https___www.sunuker.com_videos_serigne-mbaye-thiam-les-soucis-dans-la-distribution-ne-sont-pas-lies-a-larrivee-de-seneau_",
  "urlArticle" : "https://www.sunuker.com/videos/serigne-mbaye-thiam-les-soucis-dans-la-distribution-ne-sont-pas-lies-a-larrivee-de-seneau/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "VIDEOS",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/04/artoff11034.jpg?fit=755%2C449&ssl=1", "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/04/artoff11034.jpg?resize=678%2C381&ssl=1", "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/04/1c9973d39d3853498e2d53e8d427fd6b.jpg?w=678&ssl=1" ],
  "titreArticle" : "SERIGNE MBAYE THIAM : « LES SOUCIS DANS LA DISTRIBUTION NE SONT PAS LIÉS À",
  "resumeArticle" : "Invité de la matinale d’Emedia, Serigne Mbaye Thiam, ministre de l’Eau et de l’Assainissement, au micro de Ala",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-04-07 16:10:03",
  "dateMiseJourArticle" : "2020-04-07 16:10:06",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Invité de la matinale d’Emedia, Serigne Mbaye Thiam, ministre de l’Eau et de l’Assainissement, au micro de Alassane Samba Diop a évoqué les dispositifs mis en place par Sen’Eau en ces temps de pandémie du coronavirus Covid-19, mais également les difficultés liées à la distribution de l’eau qui perdurent, malgré l’arrivée d’un nouvel opérateur. Selon le ministre, « la quasi totalité de la population dispose de l’eau ». Toutefois, il ne réfute pas que certaines poches en manquent encore. Ce qu’il conteste, c’est le lien qu’on veut en faire avec l’arrivée de la nouvelle société chargée de la distribution de l’eau dans les zones urbaines du Sénégal. « Dans le triangle Dakar – Thiès – Mbour, on a des quartiers qui, soit sont en bout de réseaux, soit sont sur une zone à topographie élevée et qui peuvent avoir un problème de disponibilité de l’eau 24h/24. Donc, ce n’est pas lié à l’arrivée d’un nouvel opérateur, c’est une situation qui était connue, c’est la raison pour laquelle, on a deux programmes structurants pour accroître la production d’eau », a-t-il affirmé. Serigne Mbaye Thiam révèle également que les travaux en cours devraient permettre de soulager grandement les ménages et autres usagers avec un programme structural. « C’est l’usine de Keur Momar Sarr III ( KMS 3) qui va permettre d’injecter 200 mille mètres cubes d’eau supplémentaire. Tant que nous n’avons pas ce programme structural qui permet d’injecter ces quantités d’eaux, on a des difficultés sur les quartiers qui sont en bout de réseaux à topographie élevé. Mais pour ces quartiers, lorsque la crise sanitaire a été déclarée, j’ai demandé à Sen’Eau et à la Société nationale des eaux du Sénégal (SONES) de se concerter pour proposer au Gouvernement un programme d’urgence. Un programme d’urgence de 7 milliards de francs CFA a été arrêté et ce programme est en train d’être exécuté par Sen Eau et la SONES pour améliorer la sécurité de l’eau potable », rassure-t-il. Serigne Mbaye Thiam indique que le programme d’urgence qui a démarrer va permettre d’améliorer la disponibilité de l’eau à concurrence de 47 000 mètres cubes d’eau et soulagera un certains nombres de quartier. Il précise que l’usine de Keur Momar Sarr numéro 3 devrait en principe être livré entre septembre et décembre 2020 si la crise sanitaire se termine et que les travaux reprennent rapidement. « On pourra terminer dans les délais mais, actuellement, il y a une incertitude sur la fin de la crise. Si la crise perdure encore des mois, c’est sûr que cela aura un impact sur les délais de livraison de cette usine et certainement d’autres travaux parce que, l’économie mondiale est interconnecté et il y a du matériel qu’on devrait recevoir et des équipements pour lesquels il y a un retard qui est noté », a-t-il déclaré. Il tient tout de même à rappeler que « notre pays en matière d’eau et d’assainissement, malgré les difficultés qu’on connaît est un exemple ». C’est pourquoi, souligne-t-il, « le Sénégal va accueillir en 2021 le 9ème forum mondiale de l’eau. La communauté internationale a voulu montrer ce que le Sénégal a réussi dans le domaine de l’eau et de l’assainissement même s’il y a encore des marges de progrès à réaliser ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:28:54 GMT 2020",
  "motsClesArticle" : ""
}