{
  "identifiantArticle" : "https___www.vivafrik.com_2020_03_02_energie-propre-10-millions-de-congolais-beneficieront-du-projet-ruzizi-iii-a35015.html",
  "urlArticle" : "https://www.vivafrik.com/2020/03/02/energie-propre-10-millions-de-congolais-beneficieront-du-projet-ruzizi-iii-a35015.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Energie propre : 10 millions de Congolais bénéficieront du projet Ruzi",
  "resumeArticle" : "Energie propre : 10 millions de Congolais bénéficieront du projet Ruzizi III",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-03-02T15:49:38+00:00",
  "dateMiseJourArticle" : "2020-03-02T15:49:46+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La signature d’un accord majeur pour le démarrage destravaux préparatoires projet hydroélectrique de Ruzizi III est intervenue jeudi27 février 2020 à Bujumbura au Burundi. Il s’agit d’un projet régional, basésur les énergies renouvelables qui bénéficiera à une population estimée à 30millions de personnes, dont 70 % vivent sous le seuil de pauvreté et dont 6 %seulement ont actuellement accès à l’électricité. En effet, la production sera partagée à parts égales entrela République Démocratique du Congo, le Burundi et le Rwanda. Le projethydroélectrique de Ruzizi III permettra de produire de l’électricité de manièrefiable à partir de la rivière Ruzizi. La Banque Européenne d’Investissement (BEI), l’Unioneuropéenne et les bailleurs de fonds du projet travaillent en étroitecollaboration avec les gouvernements de la RDC, du Burundi, du Rwanda depuisplus de 10 ans pour faire en sorte que le premier projet de PPP ayant trait àl’énergie propre dans ces trois pays africains devienne réalité. « L’accord conclu ce jour témoigne de l’engagement ferme del’Union européenne à soutenir les énergies renouvelables en Afrique et àmobiliser l’appui d’investisseurs privés en faveur du développement durable »,a déclaré Ambroise Fayolle, vice-président de la Banque européenned’investissement. L’Union Européenne (UE) s’est engagée à soutenir l’accès àl’énergie propre en Afrique. La délégation de l’Union européenne au Burundi quil’a signalé, indique que grâce à une coopération étroite avec des partenaireslocaux et internationaux, les travaux géotechniques de Ruzizi III peuvent enfindémarrer. « Le projet de Ruzizi III est en quelque sorte l’équivalentafricain du pacte vert pour l’Europe », a-t-il signifié. Plus tôt dans la journée, le ministre des finances du Burundi,et des représentants de la Banque Européenne d’investissement (BEI) ont signéun accord portant sur le versement d’une aide non remboursable de 9,1 millionsd’EUR pour permettre le démarrage des travaux préparatoires. Une signature quifait suite à celle du ministre rwandais des finances et du consortium privéIPS/SN Power en janvier. L’aide non remboursable sera mise à disposition parl’UE par l’intermédiaire du Fonds fiduciaire UE-Afrique pour lesinfrastructures. La Banque européenne d’investissement en assurera la gestion. M. Galeb Gulam, PDG d’Industrial Promotion Services aprécisé que la signature d’une aide non remboursable de 9,1 millions d’EUR enfaveur du projet est un moment important car elle vient s’ajouter auxcontributions qui ont servi au financement des activités de développement avantle bouclage financier. Ce qui illustre bien la manière dont la coopérationpublic-privé peut faciliter la mise en place des premières étapes de projetscomplexes. Le projet de Ruzizi III bénéficie par ailleurs du soutiend’organisations régionales telles que la Communauté économique des pays desgrands lacs (CEPGL), l’initiative du bassin du Nil et le Programme d’actionsubsidiaire des lacs équatoriaux du Nil (NELSAP). Le bouclage financier du projet hydroélectrique de RuziziIII devrait intervenir d’ici à la mi-2021. Quid de l’énergie propre ? L’énergie propre est une source d’énergie primaire quiproduit une quantité relativement faible de polluants lorsqu’elle esttransformée en énergie finale puis utilisée comme telle. Le concept d’énergiepropre est distinct de celui d’énergie renouvelable. Une énergie est diterenouvelable si elle se reconstitue, indépendamment de la pollution ou desdéchets qu’elle génère. Inversement, le fait que l’énergie soit propren’implique pas qu’elle soit indéfiniment disponible. Les sources d’énergie suivantes sont généralement citéescomme des énergies propres : la géothermie ; l’énergie éolienne ; l’énergiesolaire ; l’énergie marémotrice, l’énergie des vagues, les hydroliennes ; latraction animale ; la propulsion humaine. (sveinmediab.info)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:26:26 GMT 2020",
  "motsClesArticle" : "TAGS;BEI;congolais;énergie propre;projet Ruzizi III;République Démocratique du Congo"
}