{
  "identifiantArticle" : "https___journalnt.com_l-ams-et-sonatel-signent-une-convention-de-partenariat_",
  "urlArticle" : "https://journalnt.com/l-ams-et-sonatel-signent-une-convention-de-partenariat/",
  "sourceArticle" : "journalnt",
  "thematiqueArticle" : "Communiqués",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://journalnt.com/wp-content/uploads/2016/03/sonatel-ams.jpg", "https://journalnt.com/wp-content/uploads/2016/03/sonatel-ams-620x381.jpg" ],
  "titreArticle" : "L’AMS et Sonatel signent une convention de partenariat",
  "resumeArticle" : "L’AMS et Sonatel signent une convention de partenariat Journal NT",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2016-03-24T22:54:59+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Sonatel et L’Association des maires du Sénégal (AMS) signent une convention de partenariat portant sur la mise en place des centres de services, le sponsoring du congrès des Maires et l’accompagnement des événements majeurs de l’association. La mise en place par Sonatel des centres de services destinés aux collectivités locales est un projet innovant initié par l’AMS qui vise à moderniser et à améliorer le traitement des dossiers administratifs par les différentes communes. Ce projet constitue un volet phare de la convention entre l’AMS et Sonatel.Sonatel, dans le cadre de sa politique de Relations Publiques, s’est engagée à accompagner le projet en offrant une solution clé en main permettant d’équiper intégralement ces centres de services en terminaux clients légers avec une option sans fil, en accès internet sécurisé et une plateforme de virtualisation.L’objectif est de soutenir le développement numérique des collectivités locales en les aidant à opérer plus efficacement et à servir les populations tout en utilisant les dernières avancées technologiques.Le dispositif de dématérialisation facilitera les prises en charge suivantes : la gestion urbainela gestion de l’état civilla collecte des recettesle recensement des contribuablesl’administration des terresLe cout global du projet est évalué à 70 millions FCFA et débutera par une phase pilote qui sera lancée sur 3 communes en 2016 : Kédougou, Dahra et Médina Yoro Foulah dans la région Kolda. La finalité du projet est de l’étendre au plan national.Le sponsoring du présent congrès des Maires qui se tient depuis le 22 mars 2016 au Centre de Conférence International Abdou Diouf (CICAD) est l’autre point du soutien de Sonatel à l’endroit des collectivités locales sénégalaises. Ce congrès a permis de présenter aux participants l’ensemble des solutions IT et projets RSE destinés au développement des collectivités locales. L’accompagnement des événements majeurs de l’Association des Maires du Sénégal est le dernier engagement de cette convention qui fait de Sonatel un partenaire fort du regroupent des collectivités locales.Ce protocole s’inscrit dans le cadre du dialogue avec les parties prenantes initié depuis 2015 avec le Ministère de la Gouvernance locale, du Développement et de l’Aménagement du Territoire dans le but de soutenir le développement des collectivités locales.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:04:31 GMT 2020",
  "motsClesArticle" : ""
}