{
  "identifiantArticle" : "https___www.senenews.com_actualites_hiba-thiam-chute-brutale-dune-brillante-fille-qui-croquait-la-vie-a-pleines-dents_304681.html",
  "urlArticle" : "https://www.senenews.com/actualites/hiba-thiam-chute-brutale-dune-brillante-fille-qui-croquait-la-vie-a-pleines-dents_304681.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/44473123-36330834.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Hiba Thiam, chute brutale d’une brillante fille qui croquait la vie à pleines dents",
  "resumeArticle" : "Dans la nuit de vendredi 3 avril à samedi 4 avril, la jeune Hiba Thiam est décédée dans un appartement sis au chic quartier des Almadies (Dakar), lors d’une soirée privée organisée par une bande de potes. C’est dans la soirée de samedi que l’affaire a été ébruitée dans la presse. Des arrestations de fils de…, s’en sont suivies.",
  "auteurArticle" : "Mouhamed Camara",
  "datePublicationArticle" : "05/04/2020 à 21:57",
  "dateMiseJourArticle" : "05/04/2020 à 21:59",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans la nuit de vendredi 3 avril à samedi 4 avril, la jeune Hiba Thiam est décédée dans un appartement sis au chic quartier des Almadies (Dakar), lors d’une soirée privée organisée par une bande de potes. C’est dans la soirée de samedi que l’affaire a été ébruitée dans la presse. Des arrestations de fils de…, s’en sont suivies. Dame Amar, l’héritier du patron de NMA Sanders et non moins beau-fils du chanteur Youssou Ndour, et d’autres de leurs amis qui étaient présents à cette soirée, ont été alpagués par les gendarmes qui mènent l’enquête sur la mort suspecte de celle qui était la Directrice administrative et financière d’ACT Afrique Group, une société de conseil, d’intermédiation financière et de marketing, établie au Point E. Titulaire d’un Master en Finances obtenu à la prestigieuse École de Management de Lyon (EMLYON), Hiba Thiam est également Marocaine d’origine de part sa mère et détentrice de la nationalité française. Très peu active sur Twitter où elle est présente depuis décembre 2010 et sur Facebook, elle était néanmoins très présente sur Instagram. Et le moins que l’on puisse dire, c’est qu’elle croquait la vie à pleine dent. Les dizaines de photos partagées sur ce Réseau social renseignent beaucoup sur son amour des voyages et de la découverte des beaux et chics endroits de cette terre. Paris, Bordeaux Manhattan, Miami, Egypte, Casablanca, Turquie, Cap Skirring… Les endroits et hôtels huppés de Dakar à Abidjan en passant par le Cap-Vert… Les balades en hélicoptère et en avion… Hiba Thiam profitait bien de la vie. Une autopsie a été commanditée par la gendarmerie pour savoir exactement les causes et les conditions dans lesquelles Hiba Thiam est décédée. Pendant que d’aucuns avancent la thèse du décès par Overdose, d’autres débattent sur la tenue de soirée privée en période d’Etat d’urgence et de couvre-feu. Mais la seule réalité qui subsiste à ce jour, c’est le réveil brutal des proches samedi quand on leur a appris le décès de leur enfant, soeur, amie… avec pressafrik.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:14:39 GMT 2020",
  "motsClesArticle" : "almadies, décès, Hiba thiam, A-La-Une Notification, People, Sénégal - Actualités, Société;almadies, décès, Hiba thiam, A-La-Une Notification, People, Sénégal - Actualités, Société"
}