{
  "identifiantArticle" : "https___www.sunuafrik.com_afrique_algerie-virus-quand-la-chine-vient-en-aide-a-un-vieil-ami-africain.html",
  "urlArticle" : "https://www.sunuafrik.com/afrique/algerie-virus-quand-la-chine-vient-en-aide-a-un-vieil-ami-africain.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Afrique;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/04/0000-6.jpg" ],
  "titreArticle" : "Algérie/virus: quand la Chine vient en aide à un vieil ami africain | Sunuafrik.com",
  "resumeArticle" : "Dans l’adversité, la Chine sait se souvenir de ses amis. Pékin vient de voler au secours de l’Algérie, frappée à son tour par la pandémie de Covid-19, une assistance qui illustre l’ancienneté et l’étroitesse de ses liens avec le plus grand pays d’Afrique.",
  "auteurArticle" : "",
  "datePublicationArticle" : "4 Avr, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 98,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans l’adversité, la Chine sait se souvenir de ses amis. Pékin vient de voler au secours de l’Algérie, frappée à son tour par la pandémie de Covid-19, une assistance qui illustre l’ancienneté et l’étroitesse de ses liens avec le plus grand pays d’Afrique.Dans l’adversité, la Chine sait se souvenir de ses amis. Pékin vient de voler au secours de l’Algérie, frappée à son tour par la pandémie de Covid-19, une assistance qui illustre l’ancienneté et l’étroitesse de ses liens avec le plus grand pays d’Afrique. Le 27 mars, un appareil d’Air Algérie en provenance de Pékin se posait à Alger avec à bord une équipe médicale chinoise de 13 spécialistes. L’avion transportait aussi du matériel de protection et de dépistage et des respirateurs –le tout d’une valeur de 420.000 euros. Un don du géant du BTP chinois CSCEC au nom de Pékin. Est également prévue la construction d’un hôpital de protection pour fournir des services de prévention et de lutte contre le coronavirus à quelque 4.000 travailleurs chinois et 5.000 algériens, selon l’agence officielle Chine Nouvelle. En Algérie, pays de plus de 40 millions d’habitants, les expatriés chinois forment la plus importante communauté étrangère, évaluée à plusieurs dizaines de milliers d’âmes. La plupart sont des ouvriers employés sur des grands chantiers de construction, comme celui de la grande mosquée d’Alger érigée entre 2012 et 2019 par le groupe CSCEC. En proie à la progression de l’épidémie (1.171 cas déclarés, dont 105 décès), l’Algérie a aussi passé commande à la Chine de 100 millions de masques chirurgicaux, de 30.000 kits de dépistage, de vêtements de protection et autres équipements. – « Amie véritable » – Tout irait pour le mieux si une polémique n’avait éclaté à Alger à la suite des propos d’un intervenant, sur la chaîne internationale France 24, affirmant que l’aide médicale chinoise était allée directement à un hôpital militaire de la capitale. Furieuses, les autorités algériennes ont réfuté ces allégations et convoqué l’ambassadeur de France en Algérie, Xavier Driencourt, pour lui faire part de leurs « vives protestations ». L’ambassadeur a répondu que « l’ensemble des organes de presse jouissent d’une totale indépendance rédactionnelle en France, protégée par la loi ». En d’autres termes, que les responsables algériens se trompaient d’interlocuteurs. L’ambassade de Chine en Algérie a fustigé dans un communiqué « des propos mensongers, haineux, diffamatoires et pleins d’ignorance à l’égard de l’aide fournie à l’Algérie par une société chinoise ». Un coup de chaud diplomatique qui n’est pas sans rappeler la lutte d’influence entre puissances au moment de la poussée géopolitique et économique chinoise sur le continent africain au tournant du siècle. Les dirigeants algériens ont en tout cas réitéré leur « gratitude » envers la Chine, qualifiée d' »amie véritable de l’Algérie », pour son assistance ancrée dans l’Histoire. « L’Algérie a des relations particulières avec la Chine qui remontent à la guerre de libération » (1954-1962), explique à l’AFP Smaïl Debeche, professeur de relations internationales à l’Université d’Alger. La République populaire de Chine (RPC) fut le premier pays non arabe à reconnaître le Gouvernement provisoire de la République algérienne (GPRA) quelques semaines seulement après sa proclamation en septembre 1958. Dès la Conférence de Bandung (1955), qui aboutit à la création du Mouvement des non-alignés, la Chine prit fait et cause pour le Front de libération national (FLN) en lutte contre la puissance coloniale française — « en envoyant des armes et de l’argent », relève M. Debeche. Le jeune Etat algérien défendra en retour la campagne de Pékin pour se faire reconnaître comme unique représentant chinois à l’ONU. A la fin des années 1960, en pleine solidarité « anti-impérialiste » avec la Chine maoïste, Alger fut surnommée « La Mecque des révolutionnaires », accueillant des militants gauchistes du monde entier. Puis, pendant l’insurrection islamiste de la décennie noire (1992-2002), Pékin a intensifié ses relations avec Alger, tandis que de nombreux pays occidentaux retiraient leur personnel diplomatique. – Premier fournisseur – Hasard de l’Histoire, la province du Hubei (centre), berceau de la pandémie du Covid-19, a été à l’avant-garde de la coopération médicale avec l’Algérie. Depuis 1963, plus de 3.000 soignants chinois ont exercé gratuitement en Algérie, dans le cadre d’une mission médicale permanente, de l’obstétrique à la médecine traditionnelle en passant par la chirurgie, selon le ministère algérien de la Santé. Mais la coopération sino-algérienne va désormais bien au-delà. La Chine reste de loin le premier fournisseur commercial de l’Algérie avec des exportations d’une valeur de 517 millions d’euros pour janvier 2020 (soit plus de 18% des importations algériennes), devant l’Italie et la France, selon la Direction générale des douanes. En septembre 2018, Alger a rejoint les « nouvelles routes de la soie » et les Chinois sont intéressés par le projet stratégique de port en eaux profondes à Cherchell (ouest d’Alger). Ils ont investi ces dernières années dans des raffineries et construit routes et chemins de fer en Algérie. « La plupart des pays africains trouvent que les investissements chinois sont plus intéressants, plus efficaces, car le coût de l’expertise chinoise revient moins cher », observe le professeur Debeche. Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:07:27 GMT 2020",
  "motsClesArticle" : "Afrique;Algérie;Chine;virus"
}