{
  "identifiantArticle" : "https___sanslimitesn.com_affaire-hiba-thiam-un-policier-entendu-et-disculpe_",
  "urlArticle" : "https://sanslimitesn.com/affaire-hiba-thiam-un-policier-entendu-et-disculpe/",
  "sourceArticle" : "sanslimitesn",
  "thematiqueArticle" : "Actualité",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://sanslimitesn.com/wp-content/uploads/2020/04/Capture-21.png" ],
  "titreArticle" : "Affaire Hiba Thiam- Un policier ...entendu et disculpé –",
  "resumeArticle" : "Comme nous le subodorions, ce scandale, qui a eu lieu dans la nuit du vendredi au samedi dernier à l'immeuble de Rougui Diao, est loin, très loin de connaitre son épilogue.  Depuis son ébruitemen",
  "auteurArticle" : "Ahmaa Fall",
  "datePublicationArticle" : "2020-04-07T09:11:07+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://dailymotion.com/embed/playlist/x6jhpd?autoplay=1&mute=1" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Comme nous le subodorions, ce scandale, qui a eu lieu dans la nuit du vendredi au samedi dernier à l’immeuble de Rougui Diao, est loin, très loin de connaitre son épilogue.  Depuis son ébruitement, la mort d’Hiba Thiam ne cesse de faire des vagues.Dakarposte, qui a révélé , il y’a de cela quelques heures que l’enquête entamée par la brigade de gendarmerie de Ngor puis confiée à la Brigade de Recherches et finalement transmise à la SR de Colobane, a appris qu’un limier a été convoqué ce lundi dans l’après midi .Renseignements pris, cet agent de police, soupçonné d’avoir aidé un de ses amis faisant partie des mis aux arrêts, a été entendu. Quel rôle a joué ce limier?Couvre-feu oblige, il aurait répondu à l’appel de son ami (dont nous tairons le nom) pour qu’il puisse accéder nuitamment à  la fameuse niche appartenant à Rougui Diao.Après vérification, les enquêteurs de la Section Recherches de Colobane se sont rendus compte que ce n’est que légende. Le policier en question était ce jour là (vendredi) de faction.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:05:19 GMT 2020",
  "motsClesArticle" : "Affaire Hiba Thiam- Un policier ...entendu et disculpé;Affaire Hiba Thiam- Un policier …entendu et disculpé, Affaire, Hiba, Thiam-, Un, policier, …entendu, et, disculpé, , Actualité, Affaire Hiba Thiam- Un policier ...entendu et disculpé, Site d'actualités sénégalaise traitant des sujets comme la politique,Buzz,People,senegal,Election 2019 sénégal,Macky Sall,Idrissa Seck, Khalifa Sall, Karim Wade, Abdoulaye Wade, Idrissa Seck, Sadio Mane, telefilm, Marieme Faye Sall, actualité senegal, Ahmed Khalifa Niass, Gouvernement Senegal,Rts, Assane Diouf, Cheikh AMAR, wally Seck, Pape Diouf, Youssou Ndour, UCAD, Tfm, SenTv, 2stv, Equipe Nationale Senegal,journaliste,Touba ,Serigne Touba, Tivaoune, Kaolack, Baye Niass, Serigne Saliou Mbacke"
}