{
  "identifiantArticle" : "https___www.thiesvision.com_profil-qui-est-le-capitaine-dieye_a22562.html",
  "urlArticle" : "https://www.thiesvision.com/profil-qui-est-le-capitaine-dieye_a22562.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/22229564-25019766.jpg?v=1526386056", "https://www.thiesvision.com/photo/art/default/22229564-25019766.jpg?v=1526386060" ],
  "titreArticle" : "Profil - Qui est le capitaine Dièye ?",
  "resumeArticle" : "Le capitaine Mamadou Dièye considère qu’il a démissionné de l’Armée. La Grande muette le prend pour un «déserteur». Ses études, son parcours professionnel, sa personnalité, ses convictions…, portrait d’un officier de 35 ans, qui a fait Saint-Cyr après les universités de Saint-Louis et d...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Mardi 15 Mai 2018 à 11:51",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 535,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Démissionnaire de l’Armée (officieusement), le capitaine Mamadou Dièye a été arrêté, vendredi 11 mai, par les éléments de la Section de recherches de la gendarmerie et envoyé à la brigade prévôtale. Selon des informations de Seneweb, il doit être remis à son corps pour des sanctions disciplinaires. Il est considéré comme un déserteur. Sa demande de démission, déposée en octobre 2016, selon certains témoignages, n’ayant pas encore été acceptée. Ancien élève du groupe scolaire Les Pédagogues à l’unité 18 des Parcelles Assainies à Dakar, le capitaine Dièye y a effectué ses humanités de la 6e à la terminale. Il obtient son baccalauréat en 2003, avant de se lancer dans des études universitaires. La section d’anglais de l’université Gaston Berger de Saint-Louis (Ugb) lui ouvre ses portes, entre 2003 et 2004. Avant qu’il ne s’envole pour la France où il poursuit ses études, à Toulouse, précisément à l’université Le Mirail où il fait 2 ans au département d’anglais. Formateur En 2006, il est admis au concours de l’Ecole spéciale militaire de Saint-Cyr en France où il suit une formation de 3 ans (2006-2009), spécialité Blindé. Suivi d’une année d’application à Saumur toujours en France (spécialité Cavalerie). En 2010, l’heure du retour sonne pour Mamadou Dièye qui rentre au pays pour faire une application d’une année à Bango. Année à l’issue de laquelle, il est parachuté en Casamance pour près de deux ans. Placé devant le feu de l’actualité après sa démission que l’armée n’a toujours pas entérinée, il se voit déjà en campagne à la présidentielle de 2019, à la tête de son mouvement «Nit» qui dit miser sur l’humain et ambitionne de «restaurer la dignité humaine». Mais les autorités de l’Etat ne lui en laisseront pas le temps. Du moins pas pour le moment. Craignent-elles, sans doute, qu’il révèle des secrets de la grande muette. Dièye jure que ce n’est pas intention, mais met en garde : «Si les autorités craignent que je dévoile des secrets de l’Armée, elles n’ont qu’à se tenir tranquilles, ce n’est pas mon intention.» Marié et père de deux enfants, le capitaine Dièye est, selon les témoignages de ses proches, un homme qui croit aux valeurs, à l’éthique, au travail. Des traits marquants dans la famille Dièye, très respectable dans ce quartier des Parcelles Assainies. Une famille pieuse où règnent l’ordre et la discipline. Ici, chaque chose est à sa place. Comme dans l’Armée. C’est que le chef de famille, un major de l’Armée à la retraite, attache grand prix à la discipline. «Ce qui n’a pas manqué de déteindre sur son fils. Sa discipline, et sa rigueur dans le travail, lui ont valu d’être promu au grade de capitaine avant ses camarades de promotion, s’enflamme un proche. D’ailleurs, dans sa promotion, Mamadou Dièye est le seul qui a eu à occuper les fonctions de commandant d’unités à Bango où il a formé trois contingents qui lui vouent un respect et une considération incommensurables.» «Dignité» Capitaine Dièye est réputé «très tenace» s’il s’agit de défendre ses opinions. En atteste son slogan : «Oser vouloir devenir, pour être». D’humeur très jovial, accessible, il «ne tolère pas du tout l’injustice», murmurent ceux qui l'ont côtoyé. Quid des motivations de sa démission de la Grande muette ? «Dégoûté par ce qu’il a vu dans l’armée, il a décidé de démissionner, avance un ami. Même s’il n’a pas le droit à une démission, la lettre est traitée dans un délai de deux mois, l’intéressé est convoqué pour s’expliquer sur les raisons. Et Mamadou Dièye n’a jamais été convoqué par une quelconque autorité militaire. La démission n’a pas été validée.» Après moult tentatives, capitaine Dièye sera reçu le 27 avril 2017 par le Médiateur de la République, Me Alioune Badara Cissé. Ce dernier lui notifie qu’il a trois options : une demande de disponibilité, une retraite anticipée ou une démission. «Sur cette base, on lui a donné l’autorisation de sortie du territoire. Et il est allé séjourner en France pendant 1 an avant de revenir», renseigne notre source. Et à en croire cette dernière, c’est le refus de lui accorder la démission qui l’a poussé à entrer en politique. Mais, s’empresse de préciser notre interlocuteur, «son désir de démissionner est antérieur à sa décision de se lancer en politique». «Au-delà de l’armée, mon combat est un combat pour la restauration de la dignité humaine», se plait à dire le capitaine Mamadou Dièye. Momar Mbaye avec Seneweb.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:39:34 GMT 2020",
  "motsClesArticle" : "armee, capitiane Dieye, demission"
}