{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_07_mouhamadou-makhtar-cisse-975-522-menages-vont-beneficier-de-la-gratuite-de-lelectricite_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/07/mouhamadou-makhtar-cisse-975-522-menages-vont-beneficier-de-la-gratuite-de-lelectricite/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/04/Mouhamadou-Makhtar-Cissé.jpg?fit=699%2C388&ssl=1" ],
  "titreArticle" : "Mouhamadou Makhtar Cissé : « 975.522 ménages vont bénéficier de la gratuité de l'électricité » - Tambacounda.info",
  "resumeArticle" : "  Lors de son message à la nation, plusieurs mesures sociales ont été prises par le président Macky Sall. En ce qui concerne la prise en charge par l’Etat de l’électricité, le ministre du Pétrole et des Énergies Mouhamadou Makhtar Cissé est revenu dans les détails sur les ménages concernés. Selon Makhtar Cissé : «... En lire plus »",
  "auteurArticle" : "Tambacounda.info",
  "datePublicationArticle" : "2020-04-07T09:48:29+01:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Lors de son message à la nation, plusieurs mesures sociales ont été prises par le président Macky Sall. En ce qui concerne la prise en charge par l’Etat de l’électricité, le ministre du Pétrole et des Énergies Mouhamadou Makhtar Cissé est revenu dans les détails sur les ménages concernés.Selon Makhtar Cissé : « Ces mesures sont venues s’ajouter à un paquet de mesures sociales qui constituent une composante essentielle du programme de résilience économique et sociale mis en présence par le président Macky Sall face au Covid-19. Dans ce programme fort en mesures sociales, le secteur de l’électricité est concerné. Le président de la République a décidé de la prise en charge par l’Etat d’un bimestre de la consommation d’électricité pour tous les ménages abonnés à la tranche sociale. La tranche sociale c’est ceux qui sont dans la tranche inférieure ou égale à 250KW/h. C’est à dire que 975.522 ménages pourront bénéficier de ce geste de haute portée du président de la République Macky Sall pour un bimestre. Dans les modalités de mise en œuvre nous demanderons à la SENELEC de revenir par un communiqué détaillé et de toutes les formes de communication pour toucher l’ensemble des cibles qui vont au-delà même de ceux qui sont concernés. Même si la tranche sociale est la plus concernée mais aussi tous les Sénégalais doivent savoir et être conscients de l’ampleur de la mesure prise par le Chef de l’Etat. Cette mesure vient en appui au secteur de l’électricité. » dakaractu/",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:28:16 GMT 2020",
  "motsClesArticle" : ""
}