{
  "identifiantArticle" : "https___intelligences.info_article-14296-le-parcours-pique-dun-self-made-man.html",
  "urlArticle" : "https://intelligences.info/article-14296-le-parcours-pique-dun-self-made-man.html",
  "sourceArticle" : "intelligences",
  "thematiqueArticle" : "CEO",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://intelligences.info/pics/admin/a7a771cf20548ff259bd000fe733c768.png" ],
  "titreArticle" : "'Il faut beaucoup de souffle pour parvenir à ses fins'",
  "resumeArticle" : "",
  "auteurArticle" : "",
  "datePublicationArticle" : "06/04/2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En un peu plus de 20 ans, Abdoulaye Dia a bâti l’une des entreprises les plus performantes du secteur agroalimentaire sénégalais. Et pourtant les débuts n’étaient pas une sinécure. Récit d’une success story exemplaire et hors du commun. La Sénégalaise Industrie Commerce (SENICO) est un des fleurons de l’industrie agro-alimentaire sénégalaise. C’est elle, notamment, qui commercialise des produits tels que la gamme de bouillons Kadi, Jadida (huile, beurre, mayonnaise, etc.), la pâte à tartiner chocolatée Délia, et les laits Halib et Bonlait. Derrière cette réussite économique, se cache un homme discret, qui mène sa carrière loin des projecteurs et du bruit médiatique. Son nom : Abdoulaye Dia. C’est lui qui, en compagnie de ses frères, jette les bases de cette entreprise en 1994 à travers un GIE dénommé Dia et Frères. À l’époque, le produit phare est le Thé La Force, bien connu des amateurs de ce breuvage très couru des Sénégalais. Plus de 20 ans après, Abdoulaye Dia est seul aux commandes d’une entreprise, dont le siège social se situe à Pikine, et qui emploie près de 500 personnes. Parcours iconoclaste À la faveur d’une visite d’immersion dans l’entreprise SENICO organisée par la Plateforme Intelligences Citoyennes en faveur des étudiants de l’Université Alioune Diop de Bambey, Abdoulaye Dia a dérogé à sa discrétion habituelle pour raconter  les étapes qui ont jalonné sa carrière d’entrepreneur à succès. Et pour une fois, le terme « self made man » n’est pas galvaudé tant ce parcours iconoclaste a été riche en péripéties. Le PDG de SENICO n’a jamais connu les bancs de l’école républicaine, il s’est formé dans une daara (école où on enseigne les rudiments du Coran). « Les études sont importantes, il ne faut pas les négliger, observe-t-il, mais mon parcours témoigne aussi du fait qu’on peut réaliser des choses sans être allé à l’école. Il faut juste croire aux vertus du travail et être persévérant ». De la persévérance, Abdoulaye Dia en a fait preuve tout au long de sa vie adulte. Entre 1986 et 1987, il n’a pas hésité à émigrer en Gambie faute de perspectives alléchantes au Sénégal. Dans ce minuscule État, ses tentatives désespérées de trouver un emploi le conduisent vers le secteur de la pêche. « J’achetais du poisson que je séchais et que je revenais vendre au Sénégal ».  Il a aussi tenté, comme de nombreux jeunes sénégalais, l’aventure européenne. Mais l’accès à l’Italie lui a été refusé. C’est alors qu’il  prend une décision importante. « Avec mes 130 000 francs d’économies, je reviens à Tamba et je loue une table à 3000 francs pour vendre des produits divers », se souvient-il. Plus tard, après le déclenchement des tensions sénégalo-mauritaniennes, il acquiert une épicerie. « J’étais un des premiers sénégalais à être propriétaire d’une boutique », observe-t-il. Et la charge de travail était gargantuesque : « Je travaillais seul jour et nuit. Je me souviens que je me réveillais à quatre heures du matin pour confectionner des sachets de café et de lait en poudre, ou encore pour découper du beurre ».  Les affaires sont couronnées de succès puisque Abdoulaye Dia devient vendeur en gros à partir de 1992. Deux ans plus tard, il prend la direction de Dakar pour se spécialiser dans le secteur de l’importation de thé notammen, avant de se lancer dans le conditionnement de ce produit. Son objectif, c’est d’arriver à transformer le brut ici au Sénégal. C’est ainsi qu’a démarré sa carrière d’industriel avec les nombreuses franchises créées depuis lors. « L’entrepreneuriat est une activité difficile et qui demande de la persévérance, reconnait-il. Il faut beaucoup de souffle pour arriver à ses fins ». Déménagement à Diamniadio Ce parcours hors normes fait, du reste, la fierté du personnel de SENICO. « Tout le personnel est fier du DG, assure Moudilane Ndoye, Directeur des Ressources humaines. Il n’y a que des cadres de haut niveau qui ont tenu le challenge de venir travailler pour lui. Parce que nous voulions participer au développement de l’entreprise, mais aussi au développement du pays » Désormais SENICO vise plus haut. « Nous avons mis en place un Plan stratégique pour passer d’entreprise commerciale ou semi commerciale à entreprise industrielle, indique Moudilane Ndoye. Nous voulons parvenir à transformer tous nos produits par nous-mêmes ». Pour parvenir à ses fins, SENICO prévoit de déménager dans la zone industrielle de Diamniadio « pour s’installer dans des locaux qui répondent plus aux normes d’une véritable entreprise industrielle », ajoute M. Ndoye. Au-delà de ces questions économiques, l’entreprise continuera de développer les actions si chères au Directeur général, notamment le concours de récital du Coran qui connait un franc succès. « L’entrepreneuriat est une activité difficile et qui demande de la persévérance. Il faut beaucoup de souffle pour parvenir à ses fins ».   500 Le nombre d’employés que compte SENICO",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:08:09 GMT 2020",
  "motsClesArticle" : ""
}