{
  "identifiantArticle" : "http___www.dakaractu.com_velingara-kolda-diao-balde-keita-decaisse-une-enveloppe-de-10-millions-de-francs-cfa-pour-appuyer-la-lutte-contre-covid_a186375.html",
  "urlArticle" : "http://www.dakaractu.com/velingara-kolda-diao-balde-keita-decaisse-une-enveloppe-de-10-millions-de-francs-cfa-pour-appuyer-la-lutte-contre-covid_a186375.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44383747-36296410.jpg?v=1585876401", "https://www.dakaractu.com/photo/art/default/44383747-36296410.jpg?v=1585876403" ],
  "titreArticle" : "Vélingara (Kolda) : Diao Baldé Keïta décaisse une enveloppe de 1...",
  "resumeArticle" : "L’international sénégalais Diao Baldé Keïta &nbsp;décaisse une enveloppe de 10 millions de f CFA pour appuyer &nbsp;la lutte contre le covid-19 après avoir dégagé un montant de 11 millions pour le comité national. Ainsi, ce montant est alloué au département de Vélingara pour 8 millions et 2...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Vendredi 3 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 206,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Vélingara (Kolda) : Diao Baldé Keïta décaisse une enveloppe de 10 millions de francs CFA pour appuyer la lutte contre COVID-19.Facebook 206 Like Twitter Tweet Button Tweet L’international sénégalais Diao Baldé Keïta décaisse une enveloppe de 10 millions de f CFA pour appuyer la lutte contre le covid-19 après avoir dégagé un montant de 11 millions pour le comité national. Ainsi, ce montant est alloué au département de Vélingara pour 8 millions et 2 millions pour celui de Kolda. En faisant ce geste, le pensionnaire de Monaco en ligue 1 entend répondre à l’appel du chef de l’État pour la lutte contre le coronavirus. Cette contribution a été remise au préfet du départemental Saïd Dia, qui n’a pas caché sa joie. « C’est une grande joie et un réel plaisir d’avoir Diao Baldé Keïta qui pense à sa communauté. Nous sommes dans une situation exceptionnelle, et à situation exceptionnelle, mesure exceptionnelle », s’est-il réjoui. Dans cette lancée, il précise : « c’est ce que le jeune a compris en mettant à la disposition du comité départemental de lutte contre COVID-19 ces 8 millions ». « Cet appui est venu à son heure, il nous fallait des ressources pour prendre en charge certaines préoccupations du fait de l’état d’urgence et du couvre feu. L’exécution de l‘état d’urgence ne peut être facile que si on met les populations dans les conditions d’appliquer ces mesures », a fait entendre le préfet. Cette contribution de l’international sénégalais va permettre de mieux organiser la riposte avec les autres appuis dans la région de Kolda. Autres articles NAF: un trophée créé en l’honneur de Pape Diouf Coronavirus : La femme de Pape Diouf testée positive et internée à Diamniadio. Coronavirus / Italie (Serie A) : Les joueurs prêts à baisser leurs salaires. Covid-19 : Pep Guardiola, l'entraîneur de Manchester City, a perdu sa mère. Atteint du Covid-19, le journaliste Bakary Cissé du Quotidien 'Record' raconte : « Ce que j’ai ressenti 48h après mon arrivée au Sénégal ... »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:38:57 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}