{
  "identifiantArticle" : "https___www.koldanews.com_2019_10_25_kolda-lusage-des-pesticides-sans-precaution-expose-les-agriculteurs-du-fouladou-a1061691.html",
  "urlArticle" : "https://www.koldanews.com/2019/10/25/kolda-lusage-des-pesticides-sans-precaution-expose-les-agriculteurs-du-fouladou-a1061691.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Economie;Agriculture;Casamance;Kolda;Actualité;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2019/10/plantes-pesticides-en-afrique.jpg" ],
  "titreArticle" : "Kolda : L’usage des pesticides sans précaution expose les agriculteurs du Fouladou",
  "resumeArticle" : "Kolda : L'usage des pesticides sans précaution expose les agriculteurs du Fouladou",
  "auteurArticle" : "Abdou DIAO",
  "datePublicationArticle" : "2019-10-25T08:49:51+00:00",
  "dateMiseJourArticle" : "2019-10-25T08:49:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 59,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Utiliser des produits dangereux pour la santé sans aucune protection. C’est le quotidien d’agriculteurs Koldois qui, par méconnaissance ou négligence, s’exposent… Des producteurs sans aucun accompagnement technique manient en permanence les pesticides et autres fertilisants sans aucune précaution de sécurité. Des produits destinés à faciliter le travail ou enrichir le sol pour un rendement meilleur. Coup d’œil sur une pratique à risque, dans ce reportage réalisé avec l’accompagnement de l’Institut panos Afrique de l’Ouest (Ipao), avec le soutien de l’Union européenne (Ue). Nous sommes le 25 septembre, au petit soir. L’herbe reste encore humide du fait de la pluie qui vient de s’arrêter. Laly est déjà dans les rizières de bas-fonds pour pulvériser un herbicide, un produit phytosanitaire (naturel ou de synthèse), destiné à détruire les herbes sauvages. Vêtu d’une tenue en haillons engluée de boue et dégoulinant de sueurs, il est sérieux, à la tâche. Mais il manipule la pompe sans aucune précaution sanitaire. A l’image de Laly, ils sont très nombreux les producteurs du Fouladou qui utilisent ces mêmes méthodes pour accroître leurs rendements agricoles, au risque de leur santé et de celle de plusieurs autres personnes. Masque de protection et autres gangs, Laly n’en a cure. Certes, il sait que c’est important de se munir de ces accessoires, mais pour lui ce n’est pas indispensable dans cette entreprise d’enlever les mauvaises herbes tentant d’engloutir les tiges de riz. N’allez pas luis parler de chaussures de sécurité ! Il arbore les mêmes, celles qu’il porte pour aller au champ pour les travaux champêtres. C’est une course contre la montre. Pardon, contre la nature, tant la générosité du ciel a fini cette année également de reverdir tout l’espace au Fouladou. Une odeur de parfum naturel élevée par un vent frais envahit l’atmosphère. Le produit pulvérisé par la pompe n’est visiblement pas inodore pour le néophyte. Est-il cependant inoffensif ? Cache-t-il autre chose ? Alors que l’on se pose autant de questions sans réponses, sa femme le rejoint. Elle hume avec insouciance ce parfum de pesticide. Pire, elle arrache certaines boutures dans des zones déjà pulvérisées. Elle suit notre conversation ne peut s’empêcher d’y intervenir. Mieux, elle explique le cas d’une voisine, Fama, qui était la veille dans son périmètre pour les besoin du traitement (pulvérisation de pesticides), avec son mari et son bébé. «Depuis 4 jours, l’enfant tousse de plus en plus», confie-t-elle soupçonnant l’effet du produit utilisé. Mais, elle préfère s’en remettre au Seigneur qui leur a destiné ce travail pénible, avec beaucoup de risques. Pourtant, sur certaines boites contenant le liquide (herbicide) des conseils sont distillés pour son usage. Notamment d’éloigner des enfants et de se protéger durant la pulvérisation. Mais l’essentiel des producteurs ici, illettrés qu’ils sont, ne s’en préoccupent pas. A l’image de Laly Mama qui a cultivé un champ de melon. Pour un rendement meilleur et lutter contre les insectes et autres parasites qui s’attaquent aux cultures et la production, il a recours à une mixture de produits phytosanitaires qu’il pulvérise chaque semaine, dit-il. Il procède ainsi depuis plusieurs années. «Parfois, je souffre de problèmes de respirations, mais ce n’est pas très méchants pour l’instant», reconnait-il. Mais le plus compliqué, selon lui, ce sont «les irritations au visage. Les yeux sont les plus exposés, on a une sensation de brulures qui est quasi permanente durant la période de pulvérisation». Toutefois, il n’est jamais allé voir un spécialiste. «Je reconnais n’être jamais allé voir un ophtalmologue. Je m’en remets à Dieu et continue à produire. Et cette méthode est fondamentale pour le succès» de sa campagne agricole, déclare-t-il. Pour l’utilisation des pesticides, le pulvérisateur est souvent vendu sur le marché. C’est un bidon, pour contenir le produit, à connecter à une tige qui sert de canal pour propager (le contenu du bidon, parfois à l’aide d’un manche manuel que l’utilisateur manie) et détruire les herbes sauvages et autres insectes ravageurs. Le recours aux masques avec des lunettes, protège nez et gangs est vivement recommandé. Mais, tel n’est pas le cas au Fouladou. En atteste, en parcourant certains périmètres, nous n’avons pu rencontrer aucun producteur respectant cette mesure de sécurité. A côté des pesticides, il y a les fertilisants chimiques qu’utilisent les agriculteurs locaux. L’engrais est devenu, avec les différentes politiques de subvention, accessible presque pour tous les producteurs qui le désirent. Malheureusement, une anarchie totale est notée dans l’utilisation. Pour l’épandage, l’engrais est «versé» (par infime quantité) sur le sol, à mains nues; des poignets (à mains nues) sont jetés, sur plusieurs ha. Sans aucune préoccupation sur la santé encore moins un minimum de respect des normes techniques. Et comme si cela ne suffisait pas, les conseillers agricoles sont très insuffisants. Rarement les producteurs reçoivent des conseils pour l’usage des produits et autres respects d’itinéraires techniques. Conséquence, des citoyens, par méconnaissance ou insouciance, s’exposent ainsi au quotidien. Les femmes qui s’occupent du ménage, avec l’usage des bois de chauffe pour la cuisson, inhalent sans souci la fumée. Parfois, des nuées âcres tortures des narines de femmes qui tiennent cordon dans les cuisines au Fouladou. L’utilisation du gaz est encore très limitée et le bois continue toujours de régner en chef dans les cuisines, surtout en zone rural. Abdou Diao / KoldaNews C’est au cours d’une cérémonie sobre au quartier Doumassou que les responsables de la fédération… Lors de notre livraison d’hier, jour de Korité, nous avons publié que les fouladounabhé ont… Le mouvement Dental Fouladou est né. Son président Aliou Kandé, enseignant de formation,  vient de…",
  "commentairesArticle" : [ "### Commentaire n°0 - MBALLO 15 février 2020 at 16 h 09 min C’est très grave d’utiliser ces produits d’angeruex sans protection minimum. Ces gens ont besoins de formations pour ce usage Reply" ],
  "dateCollecteArticle" : "Tue Apr 07 09:06:04 GMT 2020",
  "motsClesArticle" : ""
}