{
  "identifiantArticle" : "https___emedia.sn_coronavirus-hissein-habre-libere.html",
  "urlArticle" : "https://emedia.sn/coronavirus-hissein-habre-libere.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "CRISE SANITAIRE DU COVID 19",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://emedia.sn/IMG/artoff11023.jpg" ],
  "titreArticle" : "Emedia : CAP MANUEL : L’ANCIEN PRÉSIDENT TCHADIEN HISSEIN HABRÉ LIBÉRÉ",
  "resumeArticle" : "",
  "auteurArticle" : "EMEDIASN",
  "datePublicationArticle" : "6 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "EMEDIASN Hissein Habré sort de prison. Selon des sources proches de l’ancien président tchadien, il a été libéré , ce lundi, 6 avril 2020. Par demande de son avocat, Mamadou Diawara, il lui a été accordée une permission de sortie de 60 jours, informe le document reçu à EMEDIA. Dans sa demande, il explique, « qu’en raison de la pandémie du Covid 19, la prison, est un milieu qui représente de réels risques de contamination et que son client, d’un âge avancé, est particulièrement vulnérable. » Cette mesure fait suite à l’annonce de l’ONU de décongestionner les prisons dans le cadre de la lutte contre la Covid 19. Le Haut-commissaire des Nations Unies aux droits de l’homme de l’organisation des Nations Unies avait exhorté les gouvernements à travailler à réduire le nombre de personnes en détention en cette période de pandémie afin de réduire les risques de contagion. Il cible, en exemple, les détenus âgés et malades. Hissène Habré a été condamné à Dakar, aux travaux forcés à perpétuité par les Chambres africaines extraordinaires pour crime contre l’humanité. Alors que des voix s’élevaient pour exiger sa libération, les victimes tchadiennes de Hissein Habré montaient au créneau pour s’opposer à toute libération de ce dernier. « La crise sanitaire ne doit pas servir d’excuse à la libération anticipée de Hissein Habré », soutenait Clément Abaïfouta Président de l’Association des victimes tchadiennes du régime de Hissein Habré (AVCRHH). Il rappelle que depuis sa condamnation, ses soutiens réclament sa libération pour des motifs fallacieux, comme de fausses rumeurs de maladie. « La détention de Hissein Habré ne correspond pas à la situation de risque de contamination au sein des prisons décrite par l’ONU. Hissein Habré est détenu seul dans une cellule, avec, comme il se doit, de bonnes conditions d’hygiène, et a accès au système de santé. Il n’est pas en contact avec d’autres détenus et ne risque donc pas d’être contaminé à cause de la promiscuité qui existe dans beaucoup de prisons. Il semble donc suffisamment protégé du virus », déclarait Abaïfouta. Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:21:27 GMT 2020",
  "motsClesArticle" : ""
}