{
  "identifiantArticle" : "https___www.sunuafrik.com_amerique_medecin-hospitalier-a-new-york-il-se-prepare-au-pire.html",
  "urlArticle" : "https://www.sunuafrik.com/amerique/medecin-hospitalier-a-new-york-il-se-prepare-au-pire.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Amerique;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/03/00-24.jpg" ],
  "titreArticle" : "Médecin hospitalier à New York, il se prépare au pire | Sunuafrik.com",
  "resumeArticle" : "Avec l’accélération des hospitalisations et un établissement quasiment à capacité, le Dr Shamit Patel se prépare au pire dans les prochains jours, tout en espérant ne pas devoir choisir entre les malades du coronavirus.",
  "auteurArticle" : "",
  "datePublicationArticle" : "31 Mar, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 31,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Avec l’accélération des hospitalisations et un établissement quasiment à capacité, le Dr Shamit Patel se prépare au pire dans les prochains jours, tout en espérant ne pas devoir choisir entre les malades du coronavirus.Avec l’accélération des hospitalisations et un établissement quasiment à capacité, le Dr Shamit Patel se prépare au pire dans les prochains jours, tout en espérant ne pas devoir choisir entre les malades du coronavirus. Il y a encore dix jours, la moitié seulement des patients que voyait ce médecin interne de 46 ans à Beth Israel, l’un des hôpitaux du groupe Mount Sinai, à Manhattan, étaient atteint du Covid-19. La semaine dernière, la proportion est passée à trois quarts, et se situe désormais autour de 85 à 90%. « Nous avons arrêté de voir des patients ordinaires », dit-il lors d’un entretien par visioconférence. « Donc l’hôpital est rempli de malades du coronavirus ». « Nous avons plus de patients que notre capacité ordinaire », annonce-t-il. « Mais nous avions déjà augmenté le nombre de lits en prévision ». La vague que connaît l’établissement dans lequel il travaille correspond à celle que subit la ville de New York, où l’on est passé de 463 cas diagnostiqués il y a deux semaines à plus de 36.000 lundi. « Au rythme que j’observe », explique le médecin, « le pic pourrait arriver en fin de semaine ou la semaine prochaine ». Sous pression depuis déjà deux semaines, Shamit Patel se prépare maintenant au pire, même si « c’est quelque chose que l’on espère ne pas voir ». Le pire, c’est une situation comparable à celle de certaines régions d’Italie, où le système de santé se retrouve dans l’incapacité de prendre en charge tous ses malades. « Il va falloir être un peu plus rapide pour examiner chaque patient et définir le traitement », prévoit-il. « On pourrait être amené à voir le double ou le triple du nombre qu’on voit habituellement ». Mais, s’inquiète-t-il, « vous ne pouvez pas vraiment aller au-delà du triple et traiter efficacement ». – « Revoir ma famille » – Outre les limites du personnel soignant, Shamit Patel s’inquiète tout autant d’une possible insuffisance des équipements, en particulier les respirateurs artificiels, dont le gouverneur de l’ETAT Andrew Cuomo et le maire de New York Bill de Blasio parlent tous les jours. « S’il y a un afflux et que vous n’avez qu’un nombre limité de respirateurs, vous ne pouvez pas ventiler tout le monde », décrit le médecin. « Et à partir de là, vous devez choisir ». « Il y a beaucoup d’incertitude et d’anxiété, mais je ne peux pas y faire grand-chose », explique Peter Liang, gastro-entérologue qui a été redéployé au traitement de malades du Covid-19. « Donc j’essaye de me concentrer sur ce que je contrôle », dit-il. « M’occuper de mes patients, soutenir mes collègues et prendre soin de moi pour que je puisse revoir ma famille tous les soirs ». « C’est difficile de savoir que chaque matin, c’est peut-être la dernière fois que je vois ma femme et mon bébé de deux mois avant plusieurs jours », explique ce médecin de l’hôpital des anciens combattants de Manhattan, qui se sait à « haut risque » de contracter la maladie. Shamit Patel, lui aussi, vit mal la cohabitation avec son père de 80 ans, atteint de la maladie de Parkinson, et sa tante, atteinte d’un cancer. « Je ne veux pas leur transmettre (le virus) », confie-t-il. « Parce que je ne pense pas qu’ils s’en sortiraient bien ». Il respecte donc la distance réglementaire minimum de deux mètres et ne lésine pas sur les lingettes, tout en s’assurant que ses deux aînés ont des réserves de nourriture en quantité suffisante. « Je reste dans ma chambre quasiment tout le temps, et de temps à autre je vérifie qu’ils vont bien ». A l’hôpital ou à domicile, le stress et l’anxiété sont toujours présents pour ces personnels engagés, comme le répète le gouverneur Cuomo, dans un « marathon ». Peter Liang en était lundi au huitième jour d’une séquence de neuf, à raison de douze heures quotidiennes. « Si ça monte, mais qu’après, ça reflue, on pourrait tenir quelque temps », anticipe Shamit Patel. « Mais à fond durant des mois, c’est difficile à tenir ». Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:08:32 GMT 2020",
  "motsClesArticle" : "Médecin hospitalier;New York"
}