{
  "identifiantArticle" : "http___lesoleil.sn_plan-de-riposte-economique-et-financier-la-bceao-a-la-rescousse-des-entreprises-et-des-banques_",
  "urlArticle" : "http://lesoleil.sn/plan-de-riposte-economique-et-financier-la-bceao-a-la-rescousse-des-entreprises-et-des-banques/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2020/03/Banque-Centralesiége-e1585008009145-394x218.jpg" ],
  "titreArticle" : "PLAN DE RIPOSTE ÉCONOMIQUE ET FINANCIER : La Bceao à la rescousse des entreprises et des banques – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Ousmane Bâ",
  "datePublicationArticle" : "24 mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Banque centrale des États de l’Afrique de l’Ouest (Bceao) a pris, samedi, huit mesures pour aider les entreprises, le système bancaire et les pays membres de l’Uemoa à faire face aux effets économiques et financiers engendrés par la propagation du Covid-19. La crise sanitaire qui secoue présentement le monde ne laisse guère indifférente la Banque centrale des États de l’Afrique de l’Ouest (Bceao) qui, dans un communiqué rendu public samedi, annonce des mesures visant à appuyer les entreprises, les banques et les pays membres de l’Uemoa à faire face aux effets du Covid-19. Au regard de l’impact négatif que cette crise pourrait avoir sur le système bancaire et le financement de l’activité économique dans l’Union, la Bceao, qui dit suivre, avec la plus grande attention, l’évolution de la pandémie, a décidé d’augmenter les ressources mise à̀ la disposition des banques afin de leur permettre de maintenir et d’accroître le financement de l’économie.À ce titre, une première hausse de 340 milliards de FCfa a été apportée au montant que la Bceao accorde chaque semaine aux banques pour le porter à 4750 milliards. Autre mesure, l’institution a décidé d’élargir le champ des mécanismes à la disposition des banques pour accéder au refinancement de la Banque centrale. Dans ce cadre, la Bceao a pris l’initiative de faire la cotation de 1700 entreprises privées dont les effets n’étaient pas acceptés auparavant dans son portefeuille. Cette action permettra aux banques d’accéder à des ressources complémentaires de 1050 milliards de FCfa et aux entreprises concernées de négocier et de bénéficier de meilleures conditions pour leurs emprunts. La Bceao entend également affecter 25 milliards de FCfa au fonds de bonification de la Banque ouest-africaine de développement (Boad) pour permettre à celle-ci d’accorder une bonification de taux d’intérêt et d’augmenter le montant des prêts concessionnels qu’elle accordera aux États pour le financement des dépenses urgentes d’investissement et d’équipement dans le cadre de la lutte contre la pandémie. Des reports d’échéances aux Pme/PmiPar ailleurs, l’institution financière rappelle et sensibilise les banques à l’utilisation des ressources disponibles sur le guichet spécial de refinancement des crédits accordés aux Petites et moyennes entreprises (Pme/Pmi). Ce guichet, sans plafond, a été créé dans le cadre du dispositif mis en place par la Bceao en accord avec les banques et les États pour promouvoir le financement des Pme/Pmi dans l’Union. La Bceao a décidé de mettre en place, avec le système bancaire, un cadre adapté pour accompagner les entreprises affectées par les conséquences de la pandémie et qui rencontrent des difficultés pour rembourser les crédits qui leur ont été accordés. La Bceao compte solliciter les banques pour qu’elles accordent les reports d’échéances appropriés, en particulier aux Pme/Pmi. Elle compte aussi mener des négociations avec les entreprises d’émission de monnaie électronique en vue de réduire les coûts des transactions et encourager les populations à une plus grande utilisation des moyens de paiement digitaux pour mieux limiter les contacts et les déplacements.L’institution d’émission promet d’approvisionner les banques en billets en quantité et en qualité suffisantes afin de leur permettre d’assurer un fonctionnement satisfaisant des Guichets automatiques de banques (Gab). Elle n’exclut pas cependant d’organiser, au besoin, le réaménagement du calendrier d’émission des titres publics sur le marché financier régional.La Banque centrale réaffirme sa détermination à prendre toutes autres mesures qui s’avéreraient nécessaires, dans le cadre de sa mission, pour contrer les effets néfastes de la pandémie de Covid-19 sur les économies de l’Union. «Il faut élargir ces mesures aux systèmes de microfinance» Ndongo Kamara, expert-comptable et directeur associé au cabinet Nkac & Audit conseil, se montre nuancé face aux mesures annoncées par la Bceao. Selon lui, ces décisions sont plus favorables au système bancaire qu’aux entreprises. Sur ce, il indique qu’il appartient maintenant aux banques de jouer le jeu en faisant répercuter ces décisions sur les entreprises et les Pme/Pmi. D’où son appel lancé à la Banque centrale qui doit surveiller l’exécution de ces mesures. M. Kamara ajoute que l’institution émettrice gagnerait à élargir les mesures au Système financier décentralisé (Sfd) qui travaille également avec une bonne partie des Pme. Ces dernières sont, d’après lui, les plus menacées par la crise, d’autant qu’elles sont moins solides que les entreprises majors. « Avec leur niveau de risque élevé, ces Pme n’ont pas beaucoup de chance d’accéder aux crédits bancaires. Si les Sfd bénéficient de ces concours de la Bceao, ils auront la possibilité de reporter les échéances de remboursement de leurs clients », souligne l’expert-comptable. Il invite, par ailleurs, la Direction générale des Impôts et des domaines (Dgid) à jouer sa partition dans cet effort de solidarité en faveur des entreprises et des Pme surtout en cette période où beaucoup d’opérations de fiscalité sont effectuées. En effet, rappelle Ndongo Kamara, le deuxième acompte des Impôts sur les sociétés (Is) et les déclarations du Versement de la retenue à la source (Vrs) et Bordereau de retenue à la source (Brs) sont faits avant le 15 avril. En plus, le dépôt des états financiers doit être obligatoirement effectué au plus tard le 30 avril. « Au regard de la situation actuelle, on gagnerait à repousser les échéances sur la fiscalité et utiliser l’argent dû au fisc pour payer les salaires », préconise M. Kamara. UEMOA : Les ministres des Finances déterminés à limiter les effets sur l’économieRéunis en session extraordinaire par visioconférence, le 20 mars 2020, le Conseil des ministres de l’Union économique et monétaire ouest-africaine (Uemoa), dans son communiqué final, a examiné les répercussions économiques et financières de la pandémie mondiale de Covid-19 sur les pays de l’Union. D’après l’instance, cette situation se traduira par une baisse de la croissance économique, une hausse du chômage et des impacts négatifs sur plusieurs secteurs d’activité, notamment le tourisme, le transport, les Btp, le commerce, l’industrie et le secteur financier. Face à cette situation inquiétante, les ministres ont échangé sur les mesures à prendre au niveau communautaire et au niveau des pays pour soutenir les économies et leur permettre de surmonter les effets de ce choc. À ce titre, ils ont souligné la détermination des Gouvernements à prendre toutes les mesures nécessaires pour vaincre la pandémie et limiter ses effets négatifs sur la population et sur l’économie.Le Conseil dit avoir pris acte des mesures proposées par les organes et institutions communautaires pour accompagner les efforts en cours dans les États membres. Les ministres se sont félicités de l’ampleur des mesures envisagées, notamment pour soutenir les entreprises en difficulté et appuyer les pays dans la gestion de la pandémie. Ils ont encouragé les organes et institutions communautaires à la mise en œuvre des mesures proposées et à en informer les agents économiques et le public par les voies habituelles. Les ministres ont retenu de suivre, avec la plus grande attention, l’évolution de la pandémie de Covid-19 dans les États membres et de se réunir, si nécessaire, en vue d’apprécier toutes les mesures complémentaires pour contrer ses effets sur les économies de l’Uemoa.Abdou DIAW",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:33:04 GMT 2020",
  "motsClesArticle" : ""
}