{
  "identifiantArticle" : "http___www.dakaractu.com_interdiction-de-la-circulation-inter-urbaine-nous-allons-immobiliser-tous-les-vehicules-qui-tenterons-d-entrer-dans_a186577.html",
  "urlArticle" : "http://www.dakaractu.com/interdiction-de-la-circulation-inter-urbaine-nous-allons-immobiliser-tous-les-vehicules-qui-tenterons-d-entrer-dans_a186577.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44542868-36359358.jpg?v=1586232507" ],
  "titreArticle" : "Interdiction de la circulation inter-urbaine : 'Nous allons...",
  "resumeArticle" : "Depuis que le chef de l'État, M. Macky Sall, a décrété l'Etat d'urgence au Sénégal, avec comme conséquence directe, l'interdiction de circuler entre les régions du pays, les hommes du capitaine Sow, commandant de la compagnie de gendarmerie de Rufisque, veillent au grain et veillent surtout à...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 121,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Interdiction de la circulation inter-urbaine : 'Nous allons immobiliser tous les véhicules qui tenterons d'entrer dans Dakar, jusqu'à...' (Gendarmerie)Facebook 121 Like Twitter Tweet Button Tweet Depuis que le chef de l'État, M. Macky Sall, a décrété l'Etat d'urgence au Sénégal, avec comme conséquence directe, l'interdiction de circuler entre les régions du pays, les hommes du capitaine Sow, commandant de la compagnie de gendarmerie de Rufisque, veillent au grain et veillent surtout à l'application stricte des mesures prises par les autorités. Rufisque étant l'unique porte d'entrée terrestre de Dakar, il est clair que la vigilance doit être de mise. Ainsi, des points de contrôle sont installés sur la Rn1, confiés à la brigade de Yenne, sur la RN2, confiés à la brigade de Sébikhotane et sur la route des Niayes avec la brigade de Sangalkam. Un dispositif qui a permis jusqu'ici d'immobiliser des centaines de voitures, moto-jakara et des charrettes. Pour ces derniers, le Capitaine Sow s'est voulu intransigeant. En effet, dira-t-il, 'celui qui se présente au niveau des postes de contrôle et qui ne détient pas d'autorisation signée par l'autorité administrative, nous allons immobiliser son véhicule jusqu'à la fin du couvre-feu.' Pour ceux qui tenteraient de passer par d'autres chemins inhabituel, 'nous avons là aussi un dispositif qui a d'ailleurs permis d'arrêter un bon nombre de véhicules.' Pour ces derniers, en plus 'd'immobiliser leurs véhicules, ils ont tous été déférés au parquet', a dit le Capitaine Sow, qui invite les automobilistes et les populations au respect des consignes données... Autres articles Mobilité des journalistes et techniciens des médias : Les autorisations spéciales valables pour la presse. Lutte contre le Covid-19 : Le Cadre unitaire des syndicats de la santé pour la justice sociale, Noo Làank et Aar Linu Bokk, mutualisent leurs stratégies. Covid-19 : Suspension de la délivrance des autorisations spéciales de circuler Contribution à la gestion de la crise sanitaire, covid 19. LUTTE CONTRE LE CRIME ORGANISE : La Douane sénégalaise a saisi 450 kg de chanvre indien.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:27:13 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}