{
  "identifiantArticle" : "http___www.tukki.org_le-senegalais-abdoulaye-maty-ndiaye-premier-noir-patron-de-laviation-civile-europeenne_",
  "urlArticle" : "http://www.tukki.org/le-senegalais-abdoulaye-maty-ndiaye-premier-noir-patron-de-laviation-civile-europeenne/",
  "sourceArticle" : "tukki",
  "thematiqueArticle" : "Actualité;Portrait",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.tukki.org/wp-content/uploads/2018/07/7692398f-49e1-4a61-81e6-456432acd842-original.jpg" ],
  "titreArticle" : "Le Sénégalais Abdoulaye Maty Ndiaye, premier noir patron de l’Aviation civile européenne | TUKKI.ORG",
  "resumeArticle" : "",
  "auteurArticle" : "badou mbengue",
  "datePublicationArticle" : "Juil 12, 2018, 15:40",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 949,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Elève brillant originaire de Thiès au Sénégal, Abdoulaye Mady Ndiaye a toujours accumulé les prix tant à l’école qu’au concours général. Boursier de l’Etat après l’obtention du bac, il réussit brillamment les classes préparatoires qui l’amènent à être accepté à l’école nationale de l’aviation civile (Enac) de Toulouse en France. Devenu ingénieur spécialisé dans les techniques aéronautiques dont il a une parfaite maitrise, il passe près d’une trentaine d’années dans de nombreux programmes d’aviation au niveau mondial avant de devenir le maitre de l’aviation civile en Europe. Il est en effet à titre de Secrétaire général de l’organisation européenne pour l’équipement de l’avion civile (Eurocae), simplement le premier noir à accéder à ce poste tant prestigieux que stratégique. A ce niveau de parcours, son très haut niveau d’expertise professionnelle qui a fini de convaincre le monde l’aviation civile mondiale, l’amène tel qu’il sait bien l’expliquer, à être tout à fait en mesure de contribuer à bâtir une véritable industrie aéronautique en Afrique, ce à quoi, certainement peu de personnes de sa génération peuvent prétendre. YERIMPOST Elève brillant originaire de Thiès au Sénégal, Abdoulaye Mady Ndiaye a toujours accumulé les prix tant à l’école qu’au concours général. Boursier de l’Etat après l’obtention du bac, il réussit brillamment les classes préparatoires qui l’amènent à être accepté à l’école nationale de l’aviation civile (Enac) de Toulouse en France. Devenu ingénieur spécialisé dans les techniques aéronautiques dont il a une parfaite maitrise, il passe près d’une trentaine d’années dans de nombreux programmes d’aviation au niveau mondial avant de devenir le maitre de l’aviation civile en Europe. Il est en effet à titre de Secrétaire général de l’organisation européenne pour l’équipement de l’avion civile (Eurocae), simplement le premier noir à accéder à ce poste tant prestigieux que stratégique. A ce niveau de parcours, son très haut niveau d’expertise professionnelle qui a fini de convaincre le monde l’aviation civile mondiale, l’amène tel qu’il sait bien l’expliquer, à être tout à fait en mesure de contribuer à bâtir une véritable industrie aéronautique en Afrique, ce à quoi, certainement peu de personnes de sa génération peuvent prétendre.YERIMPOST",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:40:35 GMT 2020",
  "motsClesArticle" : ""
}