{
  "identifiantArticle" : "http___business221.com_senegal-macky-sall-inaugure-le-parc-eolien-de-taiba-ndiaye_",
  "urlArticle" : "http://business221.com/senegal-macky-sall-inaugure-le-parc-eolien-de-taiba-ndiaye/",
  "sourceArticle" : "business221",
  "thematiqueArticle" : "A la une;Energie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://business221.com/wp-content/uploads/2020/02/macky-sall-parc-éolien.jpg" ],
  "titreArticle" : "Sénégal : Macky Sall inaugure le parc éolien de Taïba Ndiaye",
  "resumeArticle" : "Le président Macky Sall a procédé le lundi 24 Février 2020 à l’inauguration officielle de",
  "auteurArticle" : "Massaer Dia",
  "datePublicationArticle" : "2020-02-25T11:22:30+01:00",
  "dateMiseJourArticle" : "2020-02-25T11:27:25+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 540,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le président Macky Sall a procédé le lundi 24 Février 2020 à l’inaugurationofficielle de la première phase de la centrale éolienne de Taïba Ndiaye. Le plus grand projet d’énergie éolienne au Sénégal et en Afrique del’Ouest apporte d’ores et déjà 50 MW au réseau de Senelec. A terme, le paysbénéficiera  de 158 MW supplémentaires d’énergiepropre. Ceprojet, réalisé par Lekela, l’entreprise de fourniture d’énergie renouvelable,est d’une portée nationale et sous-régionale et un grand acquis pour Senelec,la société nationale d’électricité du Sénégal. La cérémonie s’est tenue enprésence  de M. Mouhamadou Makhtar Cissé,ministre du Pétrole et des Énergies, deSon Excellence Victoria Billing, ambassadrice du Royaume-Uni, de M. Papa Mademba Bitèye, directeur général de Senelec,de M. Chris Antonopoulos, directeur général du groupeLekela et d’une délégation de la Banque Mondiale . Depuisdécembre dernier, le PETN injecte 50 mégawatts sur le réseau de Senelec grâce àla mise en place de 16 éoliennes. Celles-ci, parmi les plus grandes du monde,culminent chacune à près de 180 m de hauteur, soit l’équivalent d’un immeublede 60 étages. Dans les prochaines semaines, le PETN fournira 50 mégawattssupplémentaires. La troisième et dernière phase de production amènera le nombrede turbines à 46 et mettra à la disposition de Senelec 158,7 mégawattsd’énergie propre.  Macky Sall a tenu s’est dit résolu àrespecter  les engagements du Sénégal dans le cadre de l’accord de Parissur le climat.  Évoquant, la responsabilité sociétale des entreprisesou RSE, le maire de la localité de Taïba Ndiaye, Alé Lo, a estimé que leprojet   aura des retombées positives sur l’ensemble de la populationlocale. « Cette centrale illustre les bénéfices que l’Etat du Sénégal peut tirer despartenariats public-privé intelligents », a expliqué M. Pape MadembaBitèye, directeur général de Senelec. « Le partenariat entre l’Etat, les autorités locales et Lekela s’avèrefructueux pour le pays. Le projet apportera 15 % de capacité d’énergiesupplémentaire d’ici peu, soit la moitié de l’énergie renouvelable disponibleau Sénégal. Le PETN permettra de réduire la dépendance du pays au pétrole et àses coûts fluctuants. » Le PETN fournira plus de 450 000 MWh d’électricité par an, à plus de deux millions de personnes. L’énergie éolienne permettra d’éviter le rejet de 300 000 tonnes de CO2  annuellement. Le projet s’inscrit dans le cadre du Plan Sénégal Émergent, le programme gouvernemental d’accélération de développement économique. « Cetteinauguration est un moment très fort pour les équipes de Lekela et du PETN »,a déclaré le directeur général du groupe Lekela, M. ChrisAntonopoulos. « En un tempsrecord, avec tous nos partenaires et nos collaborateurs, nous avons réalisé un projetambitieux qui place le Sénégal à la tête des pays engagés dans le développementdes énergies renouvelables. » Pour M. Massaer Cissé, directeur général de Lekela Sénégal, « Des centaines d’emplois ont étécréés durant la phase de construction, dont beaucoup au niveau local. Desjeunes ont été formés à de nouveaux métiers, un programme d’investissementsocial local de 20 ans a été mis en place avec déjà de nombreuses réalisations.C’est une grande fierté d’avoir participé à un tel projet pour mon pays. » Leprogramme social, déjà déployé par Lekela dans les environs du parc, s’estfocalisé sur plusieurs axes : la formation, l’éducation, lesinfrastructures publiques, l’entreprenariat, l’assainissement et l’aménagement,l’environnement et la protection de la biodiversité. Ainsi, ces derniers mois,34 km de piste accessibles aux agriculteurs ont été construits, afin de leur permettrede transporter beaucoup plus facilement leur production. En outre, deuxmarchés, une ferme pilote et un centre informatique entièrement  équipé et connecté à l’Internet au lycée de Taïba Ndiaye ont également étéréalisés. Enfin, une bibliothèque et un stade municipal ont été réhabilités,dans le cadre de ce programme. À propos de Lekela Lekela est une entreprise de fournitured’énergie renouvelable qui réalise des projets à l’échelle industriellepermettant de fournir une énergie propre et indispensable aux communautés enAfrique. Grâce à une plateforme conçue pourdévelopper, détenir et exploiter des installations éoliennes et solaires,Lekela s’appuie sur la grande expérience des membres de son équipe et sur desdécennies d’expérience prouvée dans le domaine de l’énergie de ses actionnairesfondateurs. Lekela possède les compétences et la volonté nécessaires pour faireavancer les projets de leur stade intermédiaire ou avancé à leur staded’exploitation à long terme. En conséquence, Lekela fournit une énergiedurable, fiable et à des prix compétitifs aux gouvernements, aux servicespublics et aux projets industriels de grande envergure. Le portefeuille de projets actuel deLekela comprend plus de 1 300 mégawatts répartis sur des projets en Égypte, auGhana, au Sénégal et en Afrique du Sud.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:21:30 GMT 2020",
  "motsClesArticle" : ""
}