{
  "identifiantArticle" : "https___www.vivafrik.com_2020_03_30_les-femmes-africaines-marquent-leur-empreinte-dans-lecosysteme-tech-a35334.html",
  "urlArticle" : "https://www.vivafrik.com/2020/03/30/les-femmes-africaines-marquent-leur-empreinte-dans-lecosysteme-tech-a35334.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Les femmes africaines marquent leur empreinte dans l'écosystème t",
  "resumeArticle" : "Les femmes africaines marquent leur empreinte dans l’écosystème tech",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-03-30T07:50:09+00:00",
  "dateMiseJourArticle" : "2020-03-30T07:50:13+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 4,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’écosystème tech de l’Afrique vit de nos jours unediversité des sexes qui demeure un immense défi pour les entreprises. Selonl’étude Roland Berger pour Women in Africa, une entreprise affiche en moyenne34 % de rendement supérieur lorsqu’elle est dirigée par une femme. Les donnéespour l’Afrique manquent, mais il n’y aurait que 9% de startups dirigées par desfemmes. Si l’Afrique est la seule région du monde qui compte plusd’entrepreneuses que d’entrepreneurs, avec 65% des biens du continent produitpar les femmes, le marché de l’entrepreneuriat féminin en Afrique continue defaire face à de réels défis et particulièrement dans le domaine du numérique oùelles sont sous représentées. Pourtant, le secteur financier se transforme. Il repose deplus en plus sur l’usage des technologies de l’information et de lacommunication ainsi que les méga-données, au service d’une clientèle désireusede produits plus faciles à utiliser, plus transparents, et instantanés.Autrement dit, le secteur financier évolue vers un modèle de produits etservices centré sur le client, obligeant les institutions à se restructurer. L’Afrique innove, crée, entreprend. De plus en plus dejeunes africains, nés à l’ère du numérique, se lancent dans l’aventure fintech.Le secteur est aujourd’hui en plein essor. Grâce à la mise en place de nouveauxmodèles commerciaux, Il permet de résoudre bon nombre de challenges quotidiens,tel que l’accès à l’eau, à l’électricité, à l’éducation, à la santé, à unemeilleure connaissance du marché. En effet, la fintech offre une gamme deservices financiers digitaux à des prix abordables. Ces sociétés utilisent latechnologie afin de toucher une clientèle plus large, en évitant les dépensesélevées des infrastructures. Grâce à ce nouveau modèle elles peuvent mieuxgérer les coûts de leurs services. Moctar FICOU / VivAfrik                       ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:24:57 GMT 2020",
  "motsClesArticle" : "TAGS;Accès à l’eau;écosystème tech;étude Roland Berger pour Women in Africa;Femmes Africaines;startups"
}