{
  "identifiantArticle" : "http___senegal-news.net_2-eme-edition-du-festival-dakar-kizomba-congress-dakar-rendez-vous-mondial-du-brassage-des-cultures-et-des-affaires-le-31-octobre-prochain_",
  "urlArticle" : "http://senegal-news.net/2-eme-edition-du-festival-dakar-kizomba-congress-dakar-rendez-vous-mondial-du-brassage-des-cultures-et-des-affaires-le-31-octobre-prochain/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "A LA UNE;Economie;International;Société;Tourisme",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://senegal-news.net/wp-content/uploads/2018/06/dakar-k-congress.jpg" ],
  "titreArticle" : "2 éme EDITION DU FESTIVAL DAKAR KIZOMBA CONGRESS : Dakar, rendez- vous...",
  "resumeArticle" : "2 éme EDITION DU FESTIVAL DAKAR KIZOMBA CONGRESS : Dakar, rendez- vous mondial du brassage des cultures et des affaires le 31 octobre prochain  ",
  "auteurArticle" : "Mohamed El Amin THIOUNE",
  "datePublicationArticle" : "2018-06-06T20:27:53+00:00",
  "dateMiseJourArticle" : "2018-06-06T20:27:53+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 894,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Le Festival Dakar Kizomba Congres ( DKC ) a choisi encore Dakar, pour le déroulement de sa 2éme édition.  Le projet piloté par l’association française à but non lucratif Sugnu Teranga ( en collaboration avec la fédération des tailleurs du Sénégal ) est managé par un team de cadres et d’experts sénégalais pour la plupart établis en hexagone rompus à la tâche. Un rendez- vous du donner et du recevoir, d’échanges et des affaires, de brassage, mais aussi et surtout de promotion des danses d’origine africaine comme la Kizomba, la Samba, le Mbalakh et d’autres rythmes et sonorités mondiales comme la Salsa, la Bachata, le Dance hall, l’Afro beat, tel est le rôle et l’objectif de ce festival  qui réunira du 31 octobre au 7 novembre 2018 dans la capitale sénégalaise, plus de 600 festivaliers de différents ordres, en provenance de maintes régions d’Afrique, d’Europe, des Etats- unis d’Amérique, d’Asie. Des intellectuels et des artistes de renommée mondiale ainsi que les écoles de danse de Dakar, animeront des tables- rondes et causeries et feront des prestations, dans le sens de l’exhumation du potentiel culturel du continent, du rapprochement des cultures africaines et occidentales, particulièrement des cultures sénégalaise et françaises. Dans le village du festival, ce sera un grand moment ainsi de partage, d’ambiance faite de musiques, de danses, d’expositions, de show cases, de beach parties, mais d’excursions à travers les plus beaux sites touristiques du pays. L’explication est du président de l’association maîtresse d’œuvre Moussa Ould Alioune Niang. Avec le représentant  de l’association Sougnou Teranga au Sénégal et de la Fédération nationale des tailleurs du Sénégal ( FTS),Maguette Fall Alias Baye Fall, ils ont fait comprendre le rôle important que le festival joue dans la destination Sénégal au plan touristique. Ils ont aussi révélé que l’Association s’attèle aussi à des activités économiques dont les revenus seront réinvestis ou reversés sous forme de dons à la Pouponnière de Mbour (Sénégal) et à l’association « Pour Une Enfance ». L’évènement de Dakar tant attendu, requiert ainsi le partenariat et la collaboration avec les autorités étatiques compétentes, le sponsoring de partenaires privés, pour le bénéfice de toutes les parties et de tous. Mohamed El Amin THIOUNE- senegal- news.        ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 23:49:44 GMT 2020",
  "motsClesArticle" : ""
}