{
  "identifiantArticle" : "http___business221.com_agriculture-le-mali-et-la-france-signent-une-convention-a-hauteur-de-65-millions-deuros_",
  "urlArticle" : "http://business221.com/agriculture-le-mali-et-la-france-signent-une-convention-a-hauteur-de-65-millions-deuros/",
  "sourceArticle" : "business221",
  "thematiqueArticle" : "A la une;Agriculture",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://business221.com/wp-content/uploads/2020/03/Secteur-agricole-696x378-1.jpg" ],
  "titreArticle" : "Agriculture: le Mali et la France signent une convention à hauteur de 6,5 millions d’euros",
  "resumeArticle" : "Le Mali et la France ont signé une convention pour le financement complémentaire du Projet",
  "auteurArticle" : "Massaer Dia",
  "datePublicationArticle" : "2020-03-21T20:12:16+01:00",
  "dateMiseJourArticle" : "2020-03-21T20:12:17+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 246,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Mali et la France ont signé une convention pour le financement complémentaire du Projet d’appui au développement de la zone Office du Niger (PADON 2). La convention a été entérinée jeudi 12 mars 2020 à Koulouba, dans la salle de conférence du ministère des Affaires étrangères sous la présidence de Tièbilé Dramé, ministre des Affaires étrangères du Mali, et de Joël Meyer, l’ambassadeur de France au Mali. L’Office du Niger, bénéficiaire de ce projet, était représenté par le Directeur général adjoint, Djimé Sidibé, accompagné de ses techniciens. Cette Convention de subvention contribuera indéniablement à l’atteinte des objectifs dans le cadre de la mise en œuvre des politiques et stratégies nationales de développement socio-économique et environnemental de la zone office du Niger. Le PADON 2, faut-il le rappeler, vise à accroître la production agricole de la zone, à partir de la réalisation d’infrastructures hydrauliques publiques et leur mise à disposition aux exploitations agricoles économiquement viables. Pour la réalisation de ce projet, l’Agence Française de Développement met à la disposition du Mali, sous forme de subvention, un montant total de 6,5 millions d’euros, soit environ quatre milliards deux cents quatre-vingt-trois millions cinq cent mille FCFA (4 283 500 000 FCFA), pour une durée de quatre ans. Cette subvention vient s’ajouter à d’autres financements à savoir, un prêt concessionnel contrat-cyclique de 10,5 M€ (6 887 548 500,00 FCFA) et une subvention de 4,5 M€ (2 951 806 500,00 F CFA). Cette cérémonie marque, une fois de plus, l’excellence des relations de coopération entre le Mali, et la France, à travers l’Agence Française de Développement (AFD). A cet effet, le ministre Tièbilé Dramé, a rappelé que «la coopération entre ces deux pays va au-delà de l’aspect sécuritaire, car elle s’occupe également du développement social et économique ». Ainsi, en soutenant le PADON1 avant et aujourd’hui le PADON2, la France apporte son soutien à cette zone extrêmement importante, le poumon économique de notre pays. www.financialafrik.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:18:55 GMT 2020",
  "motsClesArticle" : ""
}