{
  "identifiantArticle" : "https___www.senegalinfos.com_coronavirus-un-basketteur-de-la-nba-et-un-footballeur-de-la-juve-touches",
  "urlArticle" : "https://www.senegalinfos.com/coronavirus-un-basketteur-de-la-nba-et-un-footballeur-de-la-juve-touches",
  "sourceArticle" : "senegalinfos",
  "thematiqueArticle" : "Actualités Internationales",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalinfos.com/wp-content/uploads/2020/03/CORONAVIRUS-UN-BASKETTEUR-DE-LA-NBA-ET-UN-FOOTBALLEUR-DE-LA-JUVE-TOUCHÉS.jpg" ],
  "titreArticle" : "CORONAVIRUS : UN BASKETTEUR DE LA NBA ET UN FOOTBALLEUR",
  "resumeArticle" : "CORONAVIRUS : UN BASKETTEUR DE LA NBA ET UN FOOTBALLEUR DE LA JUVE TOUCHÉS Actualités Internationales - UN BASKETTEUR ET UN FOOTBALLEUR",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-12T08:57:57+00:00",
  "dateMiseJourArticle" : "2020-03-12T08:57:58+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 350,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le coronavirus n’épargne pas le monde du sport. En plus de faire reporter un nombre impressionnant d’évènements sportifs s’ils ne se tiennent pas à huis clos, l’épidémie passée désormais au stade de pandémie touche directement plusieurs sportifs professionnels. Les derniers en date concernent un basketteur français de la franchise américaine Utah Jazz (NBA) et footballeur de la Juventus Turin (Italie). La rencontre qui devait opposer Oklahoma Cityet Utah cette nuit a été reportée à la dernière minute. Et pour cause, unjoueur du Jazz – qui n’était pas dans la salle – a été testé positif auCovid-19. Les analyses n’ont livré leur verdict que juste avant le coupd’envoi. En l’occurrence, il s’agit du pivot international tricolore RudyGobert. La NBA annonce lasaison régulière sera suspendue jusqu’à nouvel ordre après les matches du jour,afin de laisser le temps aux dirigeants de prendre les mesures nécessaires.Comme le rapportent diverses sources, les joueurs d’OKC et du Jazz sont retenusen quarantaine à la Chesapeake Energy Arena, afin d’être testés à leur tour. La Juventus vient d’annoncer dans un communiqué que le défenseur Daniele Rugani était positif au coronavirus. C’est le genre de nouvelle que tout le monde redoutait, dans le monde du football. Alors que le coronavirus progresse, notamment en Italie, voilà que la Juventus Turin vient tout juste d’annoncer, via un communiqué publié sur son compte Twitter, la contamination de l’un de ses protégés. En effet, la Vieille Dame a confié que Daniele Rugani avait été testé positif au Covid-19. Même s’il est asymptomatique, il n’en reste donc pas moins visiblement contagieux. Le club turinois a ainsi de ce fait décidé d’agir. Toutes les procédures d’isolement requises par la loi ont été activées, sans oublier le recensement de toutes les personnes ayant pu être en contact avec le principal intéressé. Pour rappel, la Juventus Turin est censée accueillir l’Olympique Lyonnais, dans le cadre des huitièmes de final retour de la Ligue des Champions, mardi prochain (21h00). « Le footballeur Daniele Rugani a été testé positif au Coronavirus-COVID-19 et est actuellement asymptomatique. La Juventus Football Club active actuellement toutes les procédures d’isolement requises par la loi, y compris le recensement de ce",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:35:43 GMT 2020",
  "motsClesArticle" : "BASKETTEUR;coronavirus;DANIELE RUGANI;FOOTBALLEUR;JUVE;NBA;POSITIF"
}