{
  "identifiantArticle" : "https___www.sunuker.com_a-la-une_macky-sall-promulgue-la-loi-dhabilitation-et-echange-avec-macron-et-ouattara_",
  "urlArticle" : "https://www.sunuker.com/a-la-une/macky-sall-promulgue-la-loi-dhabilitation-et-echange-avec-macron-et-ouattara/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "A LA UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/04/artoff10913.jpg?fit=755%2C449&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/04/artoff10913.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "MACKY SALL PROMULGUE LA LOI D’HABILITATION ET ÉCHANGE AVEC MACRON ET OU",
  "resumeArticle" : "Après le vote, par l’Assemblée nationale, de la loi d’habilitation, le président de la République Macky S",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-04-03 04:26:43",
  "dateMiseJourArticle" : "2020-04-03 04:26:46",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Après le vote, par l’Assemblée nationale, de la loi d’habilitation, le président de la République Macky Sall a réagi, à travers une série de tweets. Il a ainsi annoncé avoir promulgué ladite loi (n° 2020-13) qui lui permet, pour trois mois, de prendre, par ordonnances, des mesures relevant du domaine de la loi pour faire face à la pandémie du coronavirus et de proroger I’état d’urgence. Egalement, Macky Sall révèle avoir entamé des échanges avec ses homologues de la sous-région comme Alassane Dramane Ouattara de la Côte d’Ivoire mais aussi d’Europe à l’instar d’Emmanuel Macron de la France. Avec le président français, Macky Sall dit avoir eu un échange fructueux : « Nous sommes convenus d’harmoniser nos plans de lutte contre la Covid19 et surtout d’étudier les moyens de résilience économique et sociale de l’Afrique face à la pandémie et à ses effets sur le plan structurel. » Pour ce qui concerne Ouattara, Macky Sall évoque une très bonne discussion. « Face à la pandémie, nous travaillons pour une plus grande solidarité et une meilleure coordination des initiatives dans l’espace UEMOA », affirme le chef de l’Etat du Sénégal. Un peu plus tôt dans la journée, c’est le Directeur général de l’Organisation mondiale de la Santé (OMS), Tedros Adhanom Ghebreyesus, qui annonçait une discussion très productive avec Macky Sall. « Nous avons discuté de l’impact de COVID19 sur les pays africains, y compris la perturbation potentielle de la vie quotidienne et les menaces à l’approvisionnement alimentaire. Nous avons convenu qu’une approche pan-gouvernementale est essentielle pour s’attaquer à ce problème. » I have had an excellent conversation with @DrTedros, #WHO Director-General, whom I would like to thank in passing, regarding the need for a coordinated, rapid and effective response to strengthen the resilience of our countries in the face of the pandemic. https://t.co/mPzsHSPbhA Ce à quoi le président sénégalais a répondu en évoquant « la nécessité d’une réponse coordonnée, rapide et efficace pour renforcer la résilience de nos pays face à la pandémie. »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:52:03 GMT 2020",
  "motsClesArticle" : ""
}