{
  "identifiantArticle" : "https___www.sunuafrik.com_afrique_coronavirus-en-guinee-eau-electricite-et-transports-gratuits.html",
  "urlArticle" : "https://www.sunuafrik.com/afrique/coronavirus-en-guinee-eau-electricite-et-transports-gratuits.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Afrique;Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Coronavirus en Guinée : Eau, électricité et transports gratuits | Sunuafrik.com",
  "resumeArticle" : "A compter du mois d’avril, l’état guinéen prend en charge les factures d’eau et d’électricité et rend les transports en commun gratuits pendant 3 mois pour accompagner les populations dans le combat contre la pandémie..",
  "auteurArticle" : "",
  "datePublicationArticle" : "7 Avr, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 72,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "A compter du mois d’avril, l’état guinéen prend en charge les factures d’eau et d’électricité et rend les transports en commun gratuits pendant 3 mois pour accompagner les populations dans le combat contre la pandémie.. A compter du mois d’avril, l’état guinéen prend en charge les factures d’eau et d’électricité et rend les transports en commun gratuits pendant 3 mois pour accompagner les populations dans le combat contre la pandémie.. Dans une annonce télévisée lundi soir, Ibrahima Kassory Fofana, premier ministre guinéen, a annoncé les détails d’un  »Plan de riposte économique rigoureux » au Covid-19′. Ce plan, décliné en 30 mesures-phares, coûte près de 3 500 milliards de francs guinéens a l’Etat. Dans un pays durement affecté par la fièvre Ebola, le gouvernement espère « protéger la société, prendre en charge les maladies, aider les plus démunis et prévenir l’effondrement du système économique ». L’État prendra à sa charge pour trois mois :•les factures des abonnés au tarif social de l’électricité; •les factures des abonnés au tarif social de l’eau; •les échéances de paiement des factures d’eau et d’électricité pour l’ensemble des autres abonnés non commerciaux seront décalées de trois mois. De plus, les charges sociales et fiscales des entreprises du tourisme et de l’hôtellerie sont reportées pour trois mois ; les prix des produits de santé (produits pharmaceutiques et équipements de santé) et des denrées de première nécessité sont gelés sur la période de la pandémie. Les loyers sur les bâtiments publics et privés sont bloqués d’avril à décembre 2020 ; les transports publics gratuits en bus et le Conakry express rendu gratuit pour trois mois (transport ferroviaire). Des mesures qui interviennent avec immédiat jusqu’à fin juin 2020. En outre, le président guinéen Alpha Condé a promulgué la nouvelle Constitution issue du référendum de mars dernier. Le décret présidentiel a été lu à la télévision nationale le même jour que l’annonce de sa riposte contre la crise actuelle.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:34:08 GMT 2020",
  "motsClesArticle" : "Coronavirus;Crise;gouvernement;Guinee"
}