{
  "identifiantArticle" : "https___www.senegalinfos.com_mesures-durgence-makhtar-cisse-explique-les-modalites-de-la-prise-en-charge-de-lelectricite",
  "urlArticle" : "https://www.senegalinfos.com/mesures-durgence-makhtar-cisse-explique-les-modalites-de-la-prise-en-charge-de-lelectricite",
  "sourceArticle" : "senegalinfos",
  "thematiqueArticle" : "Actualités au Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalinfos.com/wp-content/uploads/2020/04/Makhtar-CISSÉ.jpg" ],
  "titreArticle" : "MESURES D'URGENCE : MAKHTAR CISSÉ EXPLIQUE LES MODALITÉS DE LA PRISE EN CHARGE DE L'ÉLECTRICITÉ - SENEGAL INFOS",
  "resumeArticle" : "MESURES D'URGENCE : MAKHTAR CISSÉ EXPLIQUE LES MODALITÉS DE LA PRISE EN CHARGE DE L'ÉLECTRICITÉ Actualités au Sénégal - SENEGAL INFOS",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T17:30:16+00:00",
  "dateMiseJourArticle" : "2020-04-06T17:30:21+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 228,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Mouhamadou Makhtar Cissé, ministre du Pétrole et de l’Energie et son homologue Serigne Mbaye Thiam, ministre de l’Eau et de l’Assainissement ont,dans l’après midi de ce lundi, organisé une conférence de presse conjointe, dans les locaux du ministère de la Santé et de l’Action. Le but de cette rencontre avec la presse est d’expliquer les modalités pour l’exécution des mesures d’urgence prises par le président de la République, le 3 avril dernier lors de son traditionnel discours à la nation à chaque veille des fetes d’indépendance du sénégal. Lesquelles décisions sont la prise en charge, par l’Etat, pendant deux mois la consommation d’eau et d’électricité pour tous les ménages qui sont dans la tranche sociale. Pour ce qui concerne le secteur de l’électricité, le ministre Mouhamadou Makhtar Cissé affirme que 975 522 ménages pourront bénéficier de « ce geste » du président de la République en cette période marquée par la pandémie de la Covid-19. « La tranche sociale, ce sont ceux qui sont dans la tranche inférieure ou égale à 250 kilowattheures. Pour les modalités de mise en œuvre, nous demanderons à la société d’électricité de revenir par un courrier sur les détails mais également d’utiliser toutes autres formes de communication pour toucher l’ensemble des cibles qui vont au-delà de ceux qui sont impactés. Tous les sénégalais sont concernés pour mesurer l’ampleur de ces décisions qui ont été prises par le président de la République », a-t-il expliqué. Poursuivant,il ajoute : « il faut concevoir ce programme de résilience comme unsoutien dans l’urgence pour éviter que les ménages les plus vulnérables ne s’effondrentà cause de cette pandémie qui a un pacte sur les ménages.».POUR LES UTILISATEURS DEWOYAFAL… Dans le mêmesillage, le ministre du Pétrole et de l’Energie a rappelé que la Senelec a laparticularité d’avoir deux catégories de clients. Il y a, indique-t-il, lesclients qui sont en post-paiement, c’est-à-dire ceux qui reçoivent une factureà la fin du mois. Et des clients qui sont en pré paiement, c’est-à-dire ceuxqui utilisent le « Woyafal ». « L’ensemble de ces catégoriesseront traitées différemment parce que le mode de paiement est différent mais,l’impact financier sera le même », a précisé le ministre. La mesuresera à effet immédiat. Ainsi, rassure-t-il : « dès ce mois d’avril,les factures à échéance qui ne sont pas encore payées seront prises en charge.Ceux qui ont déjà payé auront un avoir au niveau de la comptabilité de laSenelec. Le système informatique de la Senelec permet de retracer tout celapour que chacun des bénéficiaires puisse bénéficier de cette mesureprésidentielle. Pour les clients « Woyafal », on ne peut pas revenirsur ce qui a été déjà payé parce que c’est un pré paiement. Il suffira de leurrepositionner le montant qui correspond à cette consommation pour qu’ils aientun avoir et qu’ils puissent en bénéficier les mois à venir ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:31:28 GMT 2020",
  "motsClesArticle" : "Chargé;ÉLECTRICITÉ;explique;MACTAR CISSÉ;MAKHTAR CISSÉ;mesure;MODALITÉS;PRISE;URGENCE"
}