{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_07_jimmy-adjovi-bocco-la-can-2019-ne-reflete-pas-le-niveau-du-football-beninois-a1159833.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/07/jimmy-adjovi-bocco-la-can-2019-ne-reflete-pas-le-niveau-du-football-beninois-a1159833.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;Sénégal;Sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/04/«-La-CAN-2019-ne-reflète-pas-le-niveau-du-football-béninois-»-selon-Jimmy-Adjovi-Bocco-.jpg" ],
  "titreArticle" : "« La CAN 2019 ne reflète pas le niveau du football béninois », selon Jimmy Adjovi-Bocco",
  "resumeArticle" : "« La CAN 2019 ne reflète pas le niveau du football béninois », selon Jimmy Adjovi-Bocco",
  "auteurArticle" : "Samba Nionko",
  "datePublicationArticle" : "2020-04-07T10:58:44+00:00",
  "dateMiseJourArticle" : "2020-04-07T10:58:47+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Jimmy Adjovi-Bocco sort de son silence. L’ancien international béninois a invité les autorités de son pays à maintenir la même cadence de travail et de soutien à leur football, dont le niveau n’a pas été reflété par ‘’ce qui a été fait à la CAN 2019’’ en Egypte. ‘’Le bon parcours des Ecureuils a apporté de la confiance et de la fierté au football béninois’’, a affirmé l’ancien défenseur international dans un entretien. Il estime que ‘’pour maintenir le cap’’, le ministère des Sports et la Fédération béninoise de football doivent continuer à ‘’apporter leur soutien à l’équipe nationale’’. Selon Adjovi-Bocco, il faut aussi que ‘’les acteurs continuent à travailler comme ils le font’’. Membre fondateur de l’académie Diambars de Saly-Portudal, au Sénégal, il rappelle que ‘’ce qui a été réalisé ne reflète pas le niveau » du football béninois pour lequel pas grand-chose n’a été fait sur ces deux dernières décennies’’. ‘’Pas de formation de jeunes, de cadres, pas d’infrastructures’’, a souligné le technicien béninois, conseiller du ministre des Sports de son pays. Pour la première fois, le Bénin a atteint les quarts de finale de la CAN, lors de l’édition 2019 de cette compétition, en Egypte. Les Ecureuils ont été éliminés par les Lions du Sénégal, avec un but d’Idrissa Gana Gueye, un ancien pensionnaire de Diambars. Interrogé sur l’impact de la pandémie de coronavirus sur le football mondial, l’ancien défenseur du RC Lens (France) a rappelé ‘’les conséquences dramatiques pour les hommes et les femmes qui en meurent’’. ‘’Et nous avons payé cher, avec le départ d’un homme exceptionnel en la personne de Pape Diouf’’, a dit l’ancien international béninois. Il dit s’attendre à ce que la pandémie de coronavirus ait un impact sur le financement du football africain et mondial. APS Powered by WPeMatico Le Mali a remporté la CAN des cadets de football pour la deuxième fois de… Powered by WPeMatico",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:36:18 GMT 2020",
  "motsClesArticle" : ""
}