{
  "identifiantArticle" : "https___www.seneweb.com_news_international_coronavirus-l-essai-clinique-avec-du-san_n_313839.html",
  "urlArticle" : "https://www.seneweb.com/news/international/coronavirus-l-essai-clinique-avec-du-san_n_313839.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/7c7dd1234efe05d17c743aef11ce1a2382be47c8.jpg" ],
  "titreArticle" : "Coronavirus : L'essai clinique avec du sang de ver marin débute ce lundi en France | seneweb.com",
  "resumeArticle" : "Coronavirus : L'essai clinique avec du sang de ver marin débute ce lundi en France",
  "auteurArticle" : "Par: Pierre Olivier - RFI",
  "datePublicationArticle" : "2020-04-07T06:04:12+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:12+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 7150,
  "nombreCommentairesArticle" : 7,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : L'essai clinique avec du sang de ver marin débute ce lundi en France La recherche s'active partout dans le monde pour trouver des remèdes au coronavirus. En France, dès ce lundi, un nouvel essai clinique va débuter. Il consiste à administrer aux malades une solution issue du sang d'un ver marin aux propriétés oxygénantes 40 fois plus élevées que nos globules rouges.De l'hémoglobine de ver marin élevé en Bretagne injecté chez des malades : l'essai va être mené sur dix patients en détresse respiratoire aiguë due au Covid-19 pour littéralement leur redonner du souffle.'Le Covid un moment donné va se mettre en fait au niveau des alvéoles pulmonaires et va empêcher ces patients à avoir une bonne ventilation. Ça veut dire que les poumons vont être infectés par le Covid et ces patients peuvent perdre jusqu'à 70% de leur capacité d'échanges respiratoires entre l'air et le sang. Et donc ce sont des patients qui vont être injectés avec cette molécule qui est un respirateur moléculaire, c'est en fait une grosse molécule d'hémoglobine qui est capable qu'il y ait 40 fois plus d'oxygène qu'une hémoglobine humaine. Et le but de cet essai, c'est vraiment de voir quelle est la dose efficace qui va leur permettre de basculer vers une respiration retrouvée, en fait une capacité respiratoire avec cette molécule', explique Franck Zal, directeur de la société Hemarina à l'origine du projet.La technique a déjà fait ses preuves notamment pour des greffes de rein et de visage. Si elle s'avère efficace, la société Hemarina assure pouvoir livrer 20 000 doses dans les semaines qui viennent.Certains infectiologues, eux, se demandent néanmoins si des complications ne pourraient pas survenir chez ces patients souvent âgés.",
  "commentairesArticle" : [ "### Commentaire n°6 - il y a 7 heures (23:37 PM) En tout cas les essais sont pas faits en Afrique !!! Mais si ça marche tous les africains en voudront !!!!!!!! Répondre +1 -0 Signalier Permalink", "### Commentaire n°1 - il y a 1 jour (22:29 PM) On a déjà la chloroquine chez nous, sans avoir besoin de claquer plus de milliards que de raison pour aller trouver du sang d'animal.Prise très tôt, la chloroquine est très efficace dans la lutte contre le covid 19. Je n'ai jamais vu un médecin attendre que son patient soit mourant pour le soigner... La chloroquine a souvent très peu d'effets secondaires sauf problèmes cardiovasculaires. L'hydroxychloroquine, molécule très proche de la chloroquine, est 2 à 3 fois moins toxique que la chloroquine qui a elle-même peu d'effets secondaires la plupart du temps.On ne peut pas demander à la chloroquine de faire du 100% pour absolument tous les malades du coronavirus qui existent sur terre, alors qu'aucun médicament dans le monde ne fait du 100%, alors qu'aucun médecin ne fait du 100% (ils perdent parfois des patients malgré leur efficacité. au Sénégal, on a perdu deux malades), alors qu'aucun dirigeant au monde ne fait du 100% (autrement, ça se saurait).Plusieurs européens se sont vus prescrire des boîtes d'hydroxychloroquine (comprimés), et cela a été leur seul et unique traitement qui les a fait guérir du coronavirus (pas de prise en charge dans les hôpitaux car pas de place), mais les médias préfèrent parler de deux personnes (sur des milliers) qui en sont morts (auraient-ils même survécus sans la prise d'hydroxychloroquine).Au Sénégal, les malades prenant la chloroquine guérissent plus vite. Way way way, le médicament est là !Que vous faut-il donc? Un dieu-médicament, zéro faute, 100% ?!Ceux qui décident, ceux qui bloquent le remède, le vrai Dieu vous voit... Répondre +222 -1 Signalier Permalink", "### Commentaire n°0 - il y a 1 jour (22:04 PM) Je ne comprends pas comment ce monde de la recherche médicale fonctionne. il y a quelqu'un qui dit qu'un traitement marche on traîne les pieds et on donne milles explications pour ne pas tester son protocole et on se débrouille pour faire les tests sur des malades en phases terminales et dans le même temps on se met a faire des essais sur des choses qui ont très peu de chance d'aboutir a court et moyen terme. On préfère laisser les gens mourir au nom des protocoles. Il y a un médicament qui est sur les tests cliniques discovery et assez étonnamment OMS le recommande le Remdevisir qui n'a marche sur rien du tout pour le moment et n'est même pas utilise mais lui on peut l'utiliser. Cet épidémie, j'ai l'impression que beaucoup de gens qui n'ont pas envie qu'elle finisse de sitôt certains pour pouvoir avoir la molécule et d'autres pour jouer aux héros sur les plateaux télé : j'ai l'impression que certains ont un projet morbide pour le monde. Répondre +86 -6 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 1 jour (00:51 AM) monsieur 98%, il te suffit de comparer le nombre de décès parmi les malades (vrais malades) internés dans la clinique de raoult, avec le nombre de décès dans une clinique de même taille à paris ou ailleurs en france. là, tu comprendra sans doute mieux que la chloroquine n'est pas un placebo ou un suppléant, mais qu'elle guérit vraiment le coronavirus. elle empêche de mourir, pour faire simple. c'est sans aucun doute plus concret que tes chiffes non vivants et non palpables. Répondre +135 -0 Signalier Permalink", "### Commentaire n°4 - il y a 20 heures (10:38 AM) Que les Africains crèvent dans leur coin , ils n'ont rien apporté à l'humanité depuis 4000 azns et ce sont d'éternels complexés ...... Répondre +0 -15 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 1 jour (23:27 PM) 98% des malades du coronavirus guérissent sans rien prendre, naturellement. alors pour que la chloroquine soit efficace, il faut monter à 99% ou 100% de guérison. tout chiffre inférieur signifie que la chloroquine ne sert à rien. Répondre +4 -62 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 14 heures (16:05 PM) toi là retourne ta cervelle un peu pauvre con. Répondre +1 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:32:17 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,francais,essai-clinique,sang,ver"
}