{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-les-unit%c3%a9s-invit%c3%a9es-%c3%a0-plus-d%e2%80%99inclusion%e2%80%99%e2%80%99-dans-la-lutte-contre-l%e2%80%99ins%c3%a9curit%c3%a9",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-les-unit%c3%a9s-invit%c3%a9es-%c3%a0-plus-d%e2%80%99inclusion%e2%80%99%e2%80%99-dans-la-lutte-contre-l%e2%80%99ins%c3%a9curit%c3%a9",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack : Les unités invitées à 'plus d’inclusion’’ dans la lutte contre l’insécurité | Kaolack",
  "resumeArticle" : "Le général de division Jean Baptiste Tine, haut commandant de la gendarmerie nationale, a exhorté, jeudi, les unités de gendarmerie de la région de Kaolack (centre) à ‘’faire preuve de plus d’inclusion dans l’exécution du service', pour une lutte plus efficace contre l’insécurité dans la zone centre.'Je suis venu visiter les différentes unités de la légion de gendarmerie de la",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : " Le général de division Jean Baptiste Tine, haut commandant de la gendarmerie nationale, a exhorté, jeudi, les unités de gendarmerie de la région de Kaolack (centre) à ‘’faire preuve de plus d’inclusion dans l’exécution du service', pour une lutte plus efficace contre l’insécurité dans la zone centre. 'Je suis venu visiter les différentes unités de la légion de gendarmerie de la zone centre pour les encourager mais aussi leur donner de nouvelles orientations pour faire preuve de plus d’inclusion dans l’exécution du service pour lutter contre l’insécurité’’, a-t-il déclaré, en marge d’une visite de prise de contact à Kaolack. 'Il faut que tous, dans toutes les communautés, puissent prendre une part active dans la lutte contre l’insécurité en collaborant davantage avec la gendarmerie qui, de son côté, continuera à collaborer avec les autres forces de défense et de sécurité', a-t-il ajouté. Selon lui, cette visite lui permet de se rendre compte des conditions d’exercice des missions dans les différentes circonscriptions administratives mais aussi d’encourager les unités à faire d’avantage d’efforts, pour faire baisser l’insécurité jusqu’à son niveau le plus faible possible. Le général de division par ailleurs directeur de la justice militaire souligne que la lésion de gendarmerie centre est confrontée à beaucoup de défis sécuritaires, notamment en termes de circulation routière. 'Il faudra combattre avec beaucoup d’engagement pour faire baisser les accidents sur cet axe', a-t-il indiqué. 'L’autre défi sécuritaire est le vol de bétail et les vols à main armée notamment pendant cette période de l’année où les points de collecte d’arachide rassemblent beaucoup d’enjeux économiques.' Il juge que les conditions de stationnement des unités de la gendarmerie à Kaolack sont acceptables dans l’ensemble, précisant que quelques gaps logistiques sont notés. 'Nous allons nous atteler à les combler dans la mesure des moyens disponibles', a-t-il promis. AFD/AMD/MD",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:44:19 GMT 2020",
  "motsClesArticle" : "Insécurité à Kaolack"
}