{
  "identifiantArticle" : "http___xalimasn.com_lettre-ouverte-a-mon-grand-frere-et-doyen-bassirou-diomaye-faye-par-mouhamadou-dieng_",
  "urlArticle" : "http://xalimasn.com/lettre-ouverte-a-mon-grand-frere-et-doyen-bassirou-diomaye-faye-par-mouhamadou-dieng/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Opinions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/04/WhatsApp-Image-2020-04-07-at-11.09.52.jpeg" ],
  "titreArticle" : "Lettre ouverte à mon grand frère et doyen Bassirou Diomaye FAYE. ( Par Mouhamadou Dieng) - Xalima.com",
  "resumeArticle" : "Lettre ouverte à mon grand frère et doyen Bassirou Diomaye FAYE. ( Par Mouhamadou Dieng)",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2020-04-07T09:10:48+00:00",
  "dateMiseJourArticle" : "2020-04-07T09:11:09+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’AFRIQUE DIT NON AU VACCIN. Cher frère, je vous écris non pas dans un registre politique (parce-que je suis en totale hibernation politique et l’heure n’étant même pas à la politique), mais dans un registre purement fraternel et amical. Mon cher frère, c’est avec amertume et désolation de grande nature que j’ai visionné votre émission faite à la 7TV ce 03 avril. Émission où vous y défendez l’idée de Mira de faire de L’Afrique et des africains un laboratoire d’essais. Mon frère Bassirou, jamais et ceci jusqu’à l’extinction du soleil, je n’aurais cru ni imaginé que vous africain et sénégalais, né bien après les indépendances, défendriez l’idée de faire de vos concitoyens et frères panafricains des cobayes de l’Occident. Surtout Au 21e siècle plus précisément en 2020, moment où presque tout se dé complexifie. L’africain regarde le blanc droit dans les yeux. L’africain ordonne et le blanc exécute. Vouloir trouver une similitude entre les pratiques de domination coloniale dans le Sine et l’époque actuelle où nous sommes, c’est méconnaitre totalement l’africain et le sénégalais de 2020. L’africain retrouve toute sa dignité qui lui a été volée. Mon frère Diomaye, rappelez-vous du SIDA, de la Peste, et de ces nombreux autres maladies et vaccins dont l’objectif était, selon certains, de réduire la population africaine et le taux de natalité en Afrique en rendant infertile sa population. Mon frère M. FAYE, je partage avec vous cet extrait du livre « le dernier mot » du général Amadou Belal LY qui relate les tristes conséquences de la peste. Toujours par un fameux vaccin! « Mon enfance a été teintée de drames. Je garde le triste souvenir de l’épidémie de la peste qui a eu lieu à Kébémer dans les années 40. Un beau jour, mon grand-père, Cheikh Amadou DIOP, est venu voir mon père, Abdoulaye LY, pour l’en avertir. Kébémer était touché ! Cette épidémie y a fait des ravages incroyables. Il y eu un défilé d’hommes blancs à Kébémer : des médecins, des officiers, etc. Ils ont brûlé pas mal de maisons ! Ils ont évacué pas mal de gens ! On les a accusés d’en avoir tué pas mal aussi. Et je suis tenté de le croire parce que ma mère, Khadijatou Sy, a vu sa progéniture anéantir. En ce moment-là, j’avais un frère qui s’appelait Cheikh Baba Diop. On dirait aujourd’hui un ‘’demi-frère ‘’ parce que l’unique fils issu du mariage entre Amadou LY et Khadijatou Sy. Mais ma mère a eu, par la suite, avec son second époux, Sidy Moctar, un enfant tout juste venu après moi, et qui s’appelait Cheikh Baba DIOP. Ma mère a perdu Cheikh Baba durant cette épidémie. Elle a perdu également une autre fille qui s’appelait Fatou Diop Cheikh, un autre garçon qui s’appelait Mar Diop, ainsi qu’un autre garçon qui se prénommait Baye Cheikh Diop. Tous ces quatre enfants sont décédés, le même jour, après avoir été vaccinés durant l’épidémie de la peste. Je dis bien le même jour ! Cela a créé dans la famille un choc indescriptible. » Toute l’Afrique devrait se mobiliser pour faire face contre tout vaccin contre le COVID-19. Les pays de l’Europe et les Amériques en ont plus besoin, au regard du triste bilan macabre. Et je vous rappelle aussi que quand un vaccin est trouvé et approuvé par l’OMS tout le monde (africain, asiatique, européen, américain, etc.) peut y avoir accès que vous ayez auparavant accepté d’être testé ou pas. Grand frère, j’espère très profondément, que le Diomaye si percutant, charismatique et brillant que j’ai l’habitude de suivre à la télé et d’admirer chacune de ses sorties car empreint d’une dose de lucidité intellectuelle, ne commettra plus ces écarts de langage maladroits et gravissimes. Il est temps pour nous africains, que nous brisions les chaines qui nous inhibent. De votre frère en patriotisme et en africanité, Mouhamadou DIENG. Mouhamadou Dieng Parti Rewmi",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:24:07 GMT 2020",
  "motsClesArticle" : ""
}