{
  "identifiantArticle" : "http___www.enqueteplus.com_content_effets-coronavirus-hiss%c3%a8ne-habr%c3%a9-%e2%80%98%e2%80%99libre%e2%80%99%e2%80%99-pendant-60-jours",
  "urlArticle" : "http://www.enqueteplus.com/content/effets-coronavirus-hiss%c3%a8ne-habr%c3%a9-%e2%80%98%e2%80%99libre%e2%80%99%e2%80%99-pendant-60-jours",
  "sourceArticle" : "enqueteplus",
  "thematiqueArticle" : "social",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.enqueteplus.com/sites/default/files/styles/thumbnail/public/main/articles/Hissene-Habre-sortie-tribunal-Dakar-3-2015_0_729_487.jpg" ],
  "titreArticle" : "EFFETS CORONAVIRUS : Hissène Habré ‘’libre’’ pendant 60 jours",
  "resumeArticle" : "Il ne retrouve pas totalement sa liberté d’aller et de venir. Mais, pendant 2 mois, l’ancien président tchadien sera dans le confort, entouré de sa famille dans sa résidence à Ouakam. Il a bénéficié d’une autorisation de sortir.",
  "auteurArticle" : "",
  "datePublicationArticle" : "7 Apr 2020 - 17:50",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Il ne retrouve pas totalement sa liberté d’aller et de venir. Mais, pendant 2 mois, l’ancien président tchadien sera dans le confort, entouré de sa famille dans sa résidence à Ouakam. Il a bénéficié d’une autorisation de sortir.   Il y a quelques jours, le Collectif des victimes de l’ancien président tchadien, Hissène Habré, prévenait l’État contre toute libération de ce dernier. Cela suite à l’appel des Nations Unies sur la libération des prisonniers en ces moments de pandémie de la Covid-19. Malheureusement pour eux, leur appel n’a pas été entendu. M. Habré est libre, depuis hier soir, ou disons momentanément libre. ‘’Il s’agit de sortie, mais Hissène Habré n’a pas été libéré. C’est le lieu de détention qui a changé. C’est une décision qui a été rendue, ce matin, par le juge de l’application des peines. Ce juge avait été saisi par Hissène Habré, par le canal du directeur de l’Administration pénitentiaire. Cette décision n’est pas celle du chef de l’État. Il ne s’agit pas de grâce non plus, parce que le chef de l’État ne peut pas prononcer de grâce dans ce dossier. Il ne s’agit, non plus, de libération conditionnelle… Hissène Habré reste en prison’’, a précisé le garde des Sceaux, ministre de la Justice Malick Sall sur la RFM. ‘’À son domicile, Habré reste en prison. Chez lui, il est en prison, il ne pourra pas se déplacer’’, a précisé Malick Sall sur la RFM, tout en soulignant que c’est avec le transit des nouveaux prisonniers au Cap Manuel que l’ancien président tchadien est ‘’prisonnier chez lui’’ pour ne pas être ‘’contaminé’’. Il y sera pendant 60 jours, tels que demandé par son avocat, Me Mamadou Diawara, dans une lettre datée du 26 mars dernier. ‘’Qu’à l’appui de sa demande, il a expliqué qu’en raison de la pandémie de la Covid-19, la prison est un milieu qui présente de réels risques de contamination par le virus et que son client, d’un âge avancé, est particulièrement vulnérable’’, renseigne-t-on dans l’autorisation de sortie dont ‘’EnQuête’’ détient une copie. Le juge de l’application des peines du tribunal de grande instance hors classe de Dakar, Me Boubacar Ndiaye Fall, rappelle dans le document ‘’qu’il est de notoriété publique que le coronavirus est plus dangereux à l’égard des personnes âgées et celles souffrant de maladies chroniques ; que le détenu Hissène Habré apparaît, ainsi, particulièrement vulnérable à ce coronavirus’’. En effet, l’ancien président tchadien est âgé de 78 ans, donc se trouve dans la tranche d’âge la plus exposée. La décision du juge s’explique également par le fait que le directeur de l’Administration pénitentiaire a décidé, dans le cadre de la stratégie de riposte contre le coronavirus, d’envoyer à la prison du Cap Manuel toutes les personnes nouvellement placées sous mandat de dépôt. Elles y seront donc en isolement dans le délai de quarantaine. ‘’Dans ce cadre, la libération du quartier spécial occupé par le détenu Hissène Habré augmenterait, automatiquement, les capacités d’hébergement de la prison, tandis qu’elle améliorerait, sensiblement, l’organisation mise en place pour prévenir l’intrusion du virus dans les prisons’’, argue le magistrat. Il précise que ‘’le détenu Hissène Habré réintégrera l’établissement pénitentiaire du Cap Manuel immédiatement, à l’expiration de la permission de sortir’’. Cette dernière est légale et encadrée par l’article 89 du décret n°2001-362 du 4 mai 2001 relatif aux procédures d’exécution et d’aménagement des sanctions pénales. Elle dispose que ‘’la permission de sortir autorise un condamné à s’absenter d’un établissement pénitentiaire pendant une période de temps déterminée qui s’impute sur la durée de la peine en cours d’exécution. […] La permission de sortir est accordée pour une ou plusieurs sorties. Elle autorise le condamné à se rendre en un lieu situé sur le territoire national’’. Hissène Habré a été condamné à perpétuité, le 27 avril 2017, par la Chambre africaine extraordinaire d’appel pour crime contre l’humanité, viol, esclavage forcé, homicide volontaire, pratique massive et systématique d’exécutions sommaires, d’enlèvement de personnes suivi de leurs disparitions, de tortures et d’actes inhumains, de torture et de crime de guerre. Dans les textes, il était prévu que la juridiction nationale du pays où M. Habré purge sa peine a la possibilité de statuer au besoin sur son cas, les Chambres africaines étant dissoutes. BIGUE BOB",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:04:53 GMT 2020",
  "motsClesArticle" : ""
}