{
  "identifiantArticle" : "https___www.senegalactus.com_gangafani-village-malien_",
  "urlArticle" : "https://www.senegalactus.com/gangafani-village-malien/",
  "sourceArticle" : "senegalactus",
  "thematiqueArticle" : "Afrique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalactus.com/wp-content/uploads/2019/06/Gangafani.jpg" ],
  "titreArticle" : "Nouvelles attaques dans le centre du Mali, 41 morts dans les villages de Gangafani et Yoro",
  "resumeArticle" : "Les villages de Gangafani (bien: Gangafani) et de Yoro, près de la frontière avec le Burkina Faso, ont été touchés lundi par des attaques,",
  "auteurArticle" : "Cheikh Kandji",
  "datePublicationArticle" : "2019-06-18T00:39:20+00:00",
  "dateMiseJourArticle" : "2019-06-19T00:45:50+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les villages de Gangafani (bien: Gangafani) et de Yoro, près de la frontière avec le Burkina Faso, ont été touchés lundi par des attaques, a annoncé le procureur du pôle judiciaire spécialisé de lutte contre le terrorisme, Boubacar Sidiki Samaké, évoquant un “bilan provisoire de 14 morts”. Il a néanmoins appelé à la prudence, “pour éviter la polémique regrettable autour du bilan de Sobane Da”. Le procureur faisait référence à un village dogon du centre du Mali où une attaque le 9 juin a fait 35 morts, dont 24 enfants, alors qu’un précédent bilan avait fait état d’au moins 95 morts et 19 disparus. Une source militaire malienne a pour sa part cité un bilan de “40 civils tués” lors de ces attaques “dans les villages de Yoro et de Gangafani”, des estimations confirmées par des élus locaux sous le couvert de l’anonymat. “Nous avons compté une dizaine de corps” dans les deux villages, distants l’un de l’autre, a indiqué à l’AFP Goundjou Poudiougou, conseiller communal à Dinagourou Les auteurs de ces attaques “sont des terroristes parce qu’ils ont tué et éventré certains corps et brûlé des greniers. En quittant ils scandaient Allah akbar” (Dieu est le plus grand, en arabe), a-t-il déclaré. Les violences, qui déchirent cette région depuis quatre ans, ont culminé avec le massacre le 23 mars, attribué à des chasseurs dogons, de quelque 160 Peuls, dans le village d’Ogossagou, près de la frontière avec le Burkina Faso. Lors d’un déplacement à Sobane Da le 13 juin, le président malien Ibrahim Boubacar Keïta a récusé toute notion de “conflit interethnique” et promis la confiscation des armes illicites dans la région. Le nord du Mali était tombé en 2012 sous la coupe de groupes jihadistes, en grande partie dispersés par une intervention militaire lancée en janvier 2013 à l’initiative de la France, qui se poursuit. Mais des zones entières échappent au contrôle des forces maliennes, françaises et de l’ONU, malgré la signature en 2015 d’un accord de paix censé isoler définitivement les jihadistes. Depuis 2015, ces violences se sont propagées du Nord vers le centre, voire parfois le Sud, se mêlant très souvent à des conflits intercommunautaires, un phénomène que connaissent également le Burkina Faso et le Niger voisins.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:52:29 GMT 2020",
  "motsClesArticle" : "Featured"
}