{
  "identifiantArticle" : "http___sunugalinfos.com_video-mame-diarra-bousso-une-vie-au-service-de-dieu_",
  "urlArticle" : "http://sunugalinfos.com/video-mame-diarra-bousso-une-vie-au-service-de-dieu/",
  "sourceArticle" : "sunugalinfos",
  "thematiqueArticle" : "Religion",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sunugalinfos.com/wp-content/uploads/2020/03/porokhane2.png" ],
  "titreArticle" : "[VIDÉO]-MAME DIARRA BOUSSO, UNE VIE AU SERVICE DE DIEU - Sunugal Infos",
  "resumeArticle" : "[VIDÉO]-MAME DIARRA BOUSSO, UNE VIE AU SERVICE DE DIEU",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-05T23:50:26+00:00",
  "dateMiseJourArticle" : "2020-03-06T00:50:26+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Mame Diarra Bousso célébrée, ce 5 mars. Le magal de Porokhane, le seul évènement religieux dédié à une femme, rend hommage à la mère du fondateur du mouridisme. Retour sur la vie et l’oeuvre d’une figure féminine religieuse qui a marqué son époque. Fille de Mouhamed Bousso, fils de Hammad, fils de Aliou Bousso, elle descend d’une lignée dont l’origine chérifienne attestée remonte jusqu’à l’Imam Hassan fils de Ali, fils de Abu Talib. De cette ascendance, elle a hérité d’une piété tellement pure, qu’elle a acquis le surnom de Jâratul-Lâhi, c’est-à-dire la Voisine de Dieu. A sa vénérée mère Sokhna Asta Wallo, elle doit une très solide formation dans les Sciences Religieuses (Législation islamique, Théologie, Politesse légale, etc.) et une profonde maîtrise de la pratique du Soufisme, science que la plupart des musulmans de la sous région ignoraient à l’époque. MAÎTRE DANS L’ART DE LA CALLIGRAPHIE De son ascendance aussi bien paternelle que maternelle, Sokhna Diarra a hérité d’une forte tradition d’érudition en Sciences Coraniques, et d’une profonde piété. Sous la férule de sa vénérable mère Soxna Asta Wallo, elle a achevé à 14 ans son premier Muçhaf (rédaction de mémoire du Saint-Coran). Sa vie n’a pas été longue, (seulement 33 ans). Pourtant, elle est créditée d’une production de plus de 40 exemplaires du Livre Sacré, écrits de sa main, car elle était « passée maître » dans l’art de la calligraphie. Dans le sillage de la tradition familiale, elle s’est, elle-même appliquée à perpétuer les pratiques méritoires comme la vivification des foyers de formation religieuse, la mémorisation du Coran, l’enseignement des sciences religieuses et la pratique du soufisme. Ainsi, elle est arrivée à une maîtrise parfaite de la Théologie, de la Jurisprudence et du Taçawuuf. En parfaite croyante, profondément pénétrée de ses devoirs envers Dieu, et entièrement soumise à Sa volonté, Sokhna Diarra cultivait la résolution de vivre, bien avant de rejoindre le domicile conjugal vis-à-vis de son futur époux, qui qu’il puisse être, en parfaite conformité avec l’esprit du Saint Coran. ELLE N’A JAMAIS MANQUÉ UNE PRIÈRE Jamais de sa vie, elle n’a manqué une prière. Mieux, elle n’a jamais accompli une prière sans la faire précéder d’ablutions scrupuleusement exécutées. De même, chacune de ses prières, soigneusement accomplie à l’instant requis et dans l’orthodoxie la plus pure, est invariablement conclue par une séance de wird. En dehors du mois béni de Ramadan, elle s’adonnait souvent à la pratique du jeûne surérogatoire ou méritoire. UN FILS AU SERVICE DU MEILLEUR DES HOMMES Il est de tradition qu’au moment de rejoindre le domicile conjugal, une jeune mariée se voit prodiguer des conseils et recommandations de bonne conduite méritoire afin de réussir sa vie de ménage. Lorsque vint le tour de Sokhna Diarra, elle a écouté patiemment, poliment tous ces discours que dans son for intérieur elle considérait comme très en deçà de ses propres résolutions. Alors, cherchant, à son habitude, l’inspiration divine dans les Saintes Ecritures, elle ouvrit son Coran qu’elle avait toujours à portée de main. Elle tomba sur le verset attestant que Muhammad (PSL) est le dernier des Envoyés. Sa résolution fut aussitôt prise. Par ses actes méritoires auprès de cet époux que Dieu lui a choisi, elle allait entreprendre de gagner en grâces si élevées que, n’eût été cette parole divine qui mettait fin à la liste des Envoyés, elle aurait compté, à coup sûr, l’un d’entre eux parmi sa progéniture. Mais qu’à cela ne tienne : l’un de ses enfants au moins, aura au service du Meilleur des Hommes (P.S.L.), un renom si immense que, partout où l’on glorifiera la primauté de Seydina Muhammad (P.S.L.) parmi les autres Envoyés et la pertinence supérieure de la Mission de cet Elu (P.S.L.), l’on attestera de même sa prééminence parmi les Serviteurs de ce Messager Ultime . UNE SOUMISSION TOTALE À SON ÉPOUX Ainsi, Sokhna Diarra, uniquement soucieuse de se conformer en toute chose aux recommandations de DIEU, allait entreprendre (résolution prise, au demeurant, bien avant son mariage), de se dévouer corps et âme à son époux, uniquement pour gagner l’agrément du Créateur. Et, sans rien attendre en retour, elle a toujours accompli son devoir fait de respect scrupuleux et de soumission totale à la volonté de cet époux. Par exemple, faute d’avoir reçu un contre ordre de Serigne Mbacké Mor (son époux), il lui est arrivé de passer une nuit entière sous la tornade, agrippée à un pan de clôture alors que celui-là même qui lui avait ordonné de procéder ainsi était, depuis longtemps, allé exécuter ses adorations nocturnes dans sa chambre en l’oubliant sur place. Une autre fois, plutôt que de déroger à l’ordre d’apporter de l’eau que lui avait donné son époux, elle a préféré se jeter dans le puits, avec la ferme intention de se servir directement à la nappe pour satisfaire son maître. La raison, c’est qu’ elle n’avait pas trouvé de corde sur place pour tirer le précieux liquide. Cet épisode, si retentissant, est demeuré gravé dans la mémoire collective des croyants de ce pays. Il a été, par la suite, chanté, magnifié par tous les exégètes du mouridisme qui s’en sont servi comme base argumentaire pour instruire nos consœurs sur leurs devoirs vis à vis de leurs époux.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:52:45 GMT 2020",
  "motsClesArticle" : ""
}