{
  "identifiantArticle" : "http___infosrewmi.com_royaume-uni-voici-dominic-raab-le-ministre-qui-remplace-boris-johnson-atteint-de-covid-19_",
  "urlArticle" : "http://infosrewmi.com/royaume-uni-voici-dominic-raab-le-ministre-qui-remplace-boris-johnson-atteint-de-covid-19/",
  "sourceArticle" : "infosrewmi",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://infosrewmi.com/wp-content/uploads/2020/04/Dominic-Raab-Boris-Johnson-Grande-Bretagne-696x434-1.jpg" ],
  "titreArticle" : "Royaume-Uni : Voici Dominic Raab, le ministre qui remplace Boris Johnson atteint de COVID-19 - Infos Rewmi",
  "resumeArticle" : "Royaume-Uni : Voici Dominic Raab, le ministre qui remplace Boris Johnson atteint de COVID-19",
  "auteurArticle" : "Mame Diarra Gueye",
  "datePublicationArticle" : "2020-04-07T10:00:38+02:00",
  "dateMiseJourArticle" : "2020-04-07T12:00:38+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "À 46 ans, le chef de la diplomatie britannique Dominic Raab se trouve propulsé à la tête de son pays en pleine crise du nouveau coronavirus. Le Premier ministre Boris Johnson, atteint du Covid-19 et transféré lundi en soins intensifs , lui « a demandé de le remplacer là où nécessaire ». « Le gouvernement va apporter toute son attention pour s’assurer que les instructions du Premier ministre, et les mesures prévues pour vaincre le coronavirus et permettre au pays tout entier de traverser ce défi, soient suivies d’effet », a déclaré Dominic Raab lundi soir sur la BBC, assurant que le chef du gouvernement se trouvait « entre de bonnes mains » à l’hôpital St Thomas. Cet eurosceptique convaincu est un représentant de la nouvelle génération de conservateurs qui a fait son entrée au Parlement ces dix dernières années. Il avait été nommé à son portefeuille après l’arrivée au pouvoir de Boris Johnson, en juillet dernier. Dominic Raab est « coriace et lucide. Pas le genre de personne que vous pouvez intimider », disait de lui en 2014 l’ex-ministre du Brexit, David Davis, louant la « loyauté » et le sens de la discipline de celui qui avait été son directeur de cabinet. Originaire du comté de Buckinghamshire, au nord-ouest de Londres, Dominic Raab a été élevé par sa mère dans la religion anglicane. Son père, un réfugié juif tchèque débarqué en 1938 au Royaume-Uni, est décédé d’un cancer alors qu’il n’avait que 12 ans. Après ses études de droit à Oxford et Cambridge, il fait ses débuts d’avocat spécialisé en droit international dans le cabinet Linklaters, à Londres. En 2000, il intègre le ministère des Affaires étrangères, où il travaille notamment sur les questions liées au terrorisme et à la mer. En 2003, il part pour La Haye diriger une équipe traquant les criminels de guerre tels que Slobodan Milosevic, Radovan Karadzic et Charles Taylor. Entre 2006 et 2008, il devient directeur du cabinet de David Davis, alors chargé des affaires intérieures pour le Parti conservateur dans l’opposition. Dominic Raab est élu pour la première fois en 2010 député de Esher and Walton, circonscription acquise aux conservateurs. En 2011, désigné « nouveau (parlementaire) de l’année » par la revue The Spectator, il est recadré par Theresa May, alors ministre de l’Intérieur, pour avoir qualifié les féministes de « fanatiques insupportables ». En 2014, il se fait un nom au Parlement en présentant un amendement destiné à réduire la possibilité pour les juges de bloquer des extraditions en se basant sur des réglementations européennes. Il rejoint en 2015 le gouvernement conservateur de David Cameron comme sous-secrétaire d’Etat à la Justice, son tout premier poste au sein de l’exécutif britannique. Il quitte ses fonctions en juillet 2016 quand Theresa May devient Première ministre, dans la foulée du référendum sur l’UE. Il a alors milité au sein de la campagne officielle pour le Brexit, « Vote Leave », et plaidé pour que le Royaume-Uni puisse « reprendre le contrôle » de ses frontières. Il revient au gouvernement comme secrétaire d’Etat à la Justice en juin 2017, puis au Logement en janvier 2018. Theresa May le nomme ministre du Brexit en juillet, après la démission de David Davis. Il en claque la porte trois mois plus tard, jugeant sa stratégie trop conciliante avec Bruxelles. Au départ de la Première ministre, son nom sera cité parmi les possibles prétendants à la succession. De conviction très libérale, ce pourfendeur de la bureaucratie se présente comme un défenseur de la démocratie locale, de la liberté d’expression et des baisses d’impôts. Troisième dan de karaté et grand amateur de boxe, marié, il est père de deux garçons, Peter et Joshua.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:08:54 GMT 2020",
  "motsClesArticle" : "dominic raab;ministre;royaume uni"
}