{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_07_coronavirus-les-partenaires-sociaux-valident-un-accord-de-compensation-chez-lidl-et-colruyt-1210483-aspx-a1160277.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/07/coronavirus-les-partenaires-sociaux-valident-un-accord-de-compensation-chez-lidl-et-colruyt-1210483-aspx-a1160277.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://s0.wp.com/i/blank.jpg" ],
  "titreArticle" : "Coronavirus – Les partenaires sociaux valident un accord de compensation chez Lidl et Colruyt",
  "resumeArticle" : "Coronavirus - Les partenaires sociaux valident un accord de compensation chez Lidl et Colruyt",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-04-07T23:33:35+00:00",
  "dateMiseJourArticle" : "2020-04-07T23:33:35+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "(Belga) Les syndicats et directions des groupes Colruyt et Lidl ont négocié et validé une série de mesures de compensation à octroyer aux travailleurs dans le cadre de la crise sanitaire, indique la CNE mardi. Un accord concernant les compensations temporaires qui sont et vont être appliquées dans l’ensemble du groupe Colruyt a été validé lundi par les différents partenaires sociaux, indiquent mardi les syndicats. Elles ne concernent pas uniquement le personnel de vente et des services centraux de Colruyt, mais aussi ceux des enseignes Bioplanet, Okay, Okay compact, CRU, Dreamland et Dreambaby. Ces compensations consistent, entre autres, en l’octroi de jours de congé supplémentaires calculés sur base de la période allant du 9 mars au 30 juin ainsi que des primes et une compensation par le biais de chèques-repas. Le personnel de vente bénéficiera de trente minutes de congé par jour presté, quelle que soit la durée de prestation de la journée, avec un maximum de 5 jours (36 heures) au bout de la période. Les périodes de vacances légales et extra-légales, les jours de récupération et les petits-chômages seront assimilés à de la prestation, pour autant qu’ils aient été demandés et validés avant le 9 mars. Le décompte se fera au bout de la période. Ces jours ainsi acquis pourront être pris sous forme de congés ou être payés, au choix du travailleur. Les chèques-repas seront également augmentés. Chez Lidl, le protocole d’accord entre les syndicats et la direction accorde entre un et sept jours de congé extra-légaux aux collaborateurs de filiale ainsi qu’au personnel administratif du siège et des centrales. La période de référence pour le calcul est du 13 mars 2020 au 30 juin 2020 et le nombre d’heures de congé sera calculé au prorata des heures réellement prestées. Les syndicats se targuent par ailleurs d’avoir obtenu pour l’ensemble du personnel (étudiants et intérimaires compris) des éco-chèques pour une valeur maximale de 250 euros. Pour finir, les travailleurs bénéficieront d’une prime de trois euros nets par jour de télétravail. (Belga) Le gouvernement a fait passer 25 ordonnances, mercredi, dans le cadre de la loi d’urgence… Au lendemain d'une troisième journée de manifestations contre la réforme des retraites et à trois… Au lendemain d'une troisième journée de manifestations contre la réforme des retraites et à trois…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:41:36 GMT 2020",
  "motsClesArticle" : ""
}