{
  "identifiantArticle" : "https___toubamatin.com_magal-de-darou-mouhty-les-retrouvailles-entre-serigne-touba-et-mame-thierno-birahim-mbacke-commemorees_",
  "urlArticle" : "https://toubamatin.com/magal-de-darou-mouhty-les-retrouvailles-entre-serigne-touba-et-mame-thierno-birahim-mbacke-commemorees/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "RELIGION;TOUBA ACTU;ASIE;AMERIQUE LATINE;RELIGION;ACTUALITE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://toubamatin.com/wp-content/uploads/2017/05/IMG_8840-600x400.jpg" ],
  "titreArticle" : "Magal de Darou Mouhty : les retrouvailles entre Serigne Touba et Mame Thierno Birahim Mbacké commémorées – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 322,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les Mourides vont célébrer, ce vendredi, le Magal de Darou Mouhty commémorant les retrouvailles entre Serigne Touba et son frère cadet, Mame Thierno Birahim Mbacké. A cet effet, des milliers de fidèles sont en train de rallier la cité religieuse pour rendre hommage à l’homme de Dieu. Diourbel – Darou Mouhty, la deuxième capitale du Mouridisme constitue, ce vendredi, le point de ralliement de milliers de fidèles venus de partout pour célébrer le Magal de Darou Mouhty qui commémore les retrouvailles, de retour d’exil, entre Serigne Touba et son frère cadet, Mame Thierno Birahim Mbacké. Le guide religieux, qui est à l’honneur du présent Magal, a vu le jour le jeudi, 15 du mois lunaire de Rabbial Awal, à Porokhane, à l’an 1283 de l’Hégire coïncidant à l’année 1863ducalendriergrégorien, de Mame Mor Anta Sally et de Sokhna Faty Issa Diop. Dès son enfance, Mame Thierno Birahim Mbacké, plus connu sous le nom de Borom Darou, a débuté ses apprentissages du Saint Coran auprès de son frère et non moins guide religieux, Cheikh Ahmadou Bamba Mbacké, qui l’a aussi initié en Sciences religieuses dans pratiquement tous les domaines de connaissances. Cheikh Ibra Faty – aussi l’appelait-on, a été un soufi qui accordait une importance capitale aux cinq prières. Selon des sources concordantes, à l’approche de la prière, il se détournait de toute activité pour se consacrer à la recommandation divine et obligatoire. Borom Darou a toujours été le fidèle compagnon de Serigne Touba et, mieux, son bras droit qui a eu à gérer de mains de maître la famille du serviteur du Prophète (Psl) durant tout le temps qu’a duré l’exil, au Gabon, de l’homme de Dieu, qui fut aussi un grand éducateur. Il a formé dans son ‘’Daara’’(école coranique)de grands érudits dont Cheikh Mouhamadou Moustapha Mbacké et Serigne Fallou Mbacké. Mais également Cheikh Ousmane Ndiaye Djolof, Serigne Makhtar Bineta Lo et Cheikh Momar Sèye, et ses frères Cheikh Balla Thioro Mbacké et Cheikh Mamadou Mbacké. Pour ce qui est des villages qu’il a fondés, l’on peut citer en premier chef Darou Mouhty ou la « demeure du donateur », Darou Marnane, Thincolly Kosso et Yabal. Il a été rappelé à Dieu en 1943 à Darou Mouhty où il a été inhumé, après avoir consacré exclusivement sa vie au service de son Seigneur par le biais du fondateur du Mouridisme, Cheikh Ahmadou Bamba Mbacké. A signaler que la cérémonie officielle du présent Magal est prévue demain dans la- dite localité. Mouhamed Fadel Ndiaye (Libération)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:49:15 GMT 2020",
  "motsClesArticle" : "entre Serigne Touba;les retrouvailles;Magal de Darou Mouhty;Mame Thierno Birahim Mbacké commémorées"
}