{
  "identifiantArticle" : "https___www.senenews.com_actualites_societe_aucun-deces-en-chine-la-france-depassee-le-point-mondial-sur-la-pandemie-de-coronavirus-photo_304935.html",
  "urlArticle" : "https://www.senenews.com/actualites/societe/aucun-deces-en-chine-la-france-depassee-le-point-mondial-sur-la-pandemie-de-coronavirus-photo_304935.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/03/eusz44kxqaujgk7-696x392.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg", "https://www.senenews.com/wp-content/uploads/2020/04/11.jpg" ],
  "titreArticle" : "Aucun décès en Chine, la France dépassée… : Le point mondial sur la pandémie de coronavirus (photo)",
  "resumeArticle" : "a pandémie de coronavirus a fait plus de 75 500 morts dans le monde. Près des trois quarts sont en Europe avec en tête de ce bilan macabre l’Italie puis la France et l’Espagne. Aux Etats-Unis, le bilan s’emballe et dépasse les 11 000 décès.",
  "auteurArticle" : "Modou Mamoune Tine",
  "datePublicationArticle" : "07/04/2020 à 22:31",
  "dateMiseJourArticle" : "07/04/2020 à 22:31",
  "videosArticle" : [ "https://www.youtube.com/embed/6hPt-PZxfJY" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "a pandémie de coronavirus a fait plus de 75 500 morts dans le monde. Près des trois quarts sont en Europe avec en tête de ce bilan macabre l’Italie puis la France et l’Espagne. Aux Etats-Unis, le bilan s’emballe et dépasse les 11 000 décès. Les Européens avaient eu un espoir ce week-end avec un signe de recul des décès enregistrés en Espagne et en Italie mais cette tendance n’a pas été confirmée ce mardi 7 avril. Le bilan quotidien est reparti à la hausse en Espagne avec 743 morts en 24 heures. Même inversion de courbe en Italie. Malgré tout, le nombre de nouvelles hospitalisations marque le pas dans plusieurs pays, dont l’Espagne et la France. La France dépasse les 10 000 morts Voilà trois semaines que les habitants de l’Hexagone sont enfermés chez eux. La France a passé ce mardi 7 avril la barre des 10 000 morts du coronavirus, enregistrant 607 décès supplémentaires ces dernières 24 heures en milieu hospitalier, le chiffre quotidien le plus important depuis le début de l’épidémie, a indiqué le directeur général de la santé. Depuis début mars, 7 091 décès ont été enregistrés en milieu hospitalier, et 3 237 dans les maisons de retraite, soit un total de 10 328 morts, a précisé Jérôme Salomon lors d’un point quotidien, expliquant que l’épidémie continuait « sa progression ». La France n’est cependant pas encore au « pic de l’épidémie », a martelé le ministre de la Santé Olivier Véran. Il a ajouté que le « confinement durera aussi longtemps qu’il le faudra ». De son côté, le ministre de l’intérieur Christophe Castaner a demandé aux préfets « d’examiner au cas par cas la nécessité de durcir les mesures ». À Paris, par exemple, toute activité sportive individuelle est interdite entre 10h et 19h à partir de ce mercredi. Au Royaume-Uni, le Premier ministre britannique se trouve ce mardi dans un état stable dans une unité de soins intensifs à Londres. Il a eu besoin d’un apport en oxygène en raison de la détérioration de son état de santé provoquée par le Covid-19. Selon les experts, le Royaume-Uni entre actuellement dans sa semaine la plus meurtrière depuis le début de l’épidémie qui a fait en tout 5 000 morts. Comme le Royaume-Uni, la Suède avait dans un premier temps opté pour des mesures plus souples que celles pratiquées dans la majorité des pays européens. Mais plus de 100 personnes sont mortes du Covid-19 en 24 heures, selon un décompte mardi à 12h GMT. Au total, le pays recense 7 693 cas et 591 décès. Une mortalité bien plus élevée que celle observée chez ses voisins. « La seule façon de comprendre ce qui a été fait, ou pas, c’est d’admettre que les autorités visent l’immunité de groupe. Elles se disent que de toutes façons tout le monde va être infecté. Elles ne peuvent pas le dire ouvertement, car ce ne serait pas éthique. Il faut se protéger comme nos voisins, ce n’est pas trop tard », explique Stefan Hanson, un spécialiste suédois reconnu des maladies infectieuses. L’un des arguments des promoteurs de cette immunité de groupe, c’est qu’elle limiterait les dégâts en cas d’une autre vague de l’épidémie cet automne, puisque la majorité de la population serait alors immunisée, rapporte notre correspondant à Stockholm, Frédéric Faux. Stefan Hanson rappelle cependant que ce virus est nouveau, et que la durée de cette éventuelle immunité est encore inconnue. Pour lui, comme pour certains de ses collègues, la stratégie suédoise peut s’avérer très risquée. Son voisin norvégien estime pour sa part avoir enrayé la propagation de coronavirus sur son territoire. Les mesures de confinement devraient donc être allégées à partir du 20 avril, avec notamment la réouverture de crèches et une levée de l’interdiction des séjours en résidence secondaire. Une semaine plus tard, le pays devrait procéder à une réouverture partielle des collèges, lycées et universités. La Première ministre a affiché un « optimisme prudent » demandant à la population de continuer à respecter les mesures encore en place et prévenant que ces annonces étaient réversibles en cas de regain de l’épidémie. L’Europe tente de se mobiliser Les ministres européens des Finances cherchaient ce mardi à surmonter leurs divergences sur un plan de relance après l’épidémie de coronavirus. Cette réunion est un test décisif pour l’unité des Vingt-Sept, déjà critiqués pour leur division. Des mesures ont été annoncées, elles représentent plus de 500 milliards d’euros. Les discussions devraient cependant se poursuivre sur l’idée d’émettre de la dette commune. Les Pays-Bas, l’Allemagne et d’autres Etats comme la Finlande s’opposent à cette mutualisation, alors que les pays du Sud les plus durement touchés réclament la création de ses « coronabonds ». De son côté, la présidente de la Commission européenne Ursula von der Leyen a annoncé un plan de 15 milliards d’Euros pour aider les pays les plus vulnérables en Afrique et dans le reste du monde pour lutter contre la pandémie. 11 000 morts aux Etats-Unis Les Etats-Unis ont passé la barre des 11 000 morts, dont plus de la moitié dans l’Etat de New York. En seulement 24 heures, l’Etat le plus touché par le coronavirus a enregistré 731 morts, un triste record. Le gouverneur Andrew Cuomo espère tout de même une stabilisation des hospitalisations. L’Etat serait même en train d’atteindre un plateau du nombre total des hospitalisations. Le président américain Donald Trump s’en est quant à lui pris ce mardi à l’Organisation mondiale de la Santé, l’accusant d’être trop proche de la Chine et de mal gérer la pandémie du coronavirus. Les Etats-Unis sont aujourd’hui le pays qui compte le plus grand nombre de cas officiellement déclarés. Aucun décès à déplorer en Chine Les autorités chinoises ont affirmé n’avoir enregistré aucun nouveau décès durant la journée de mardi 7 avril. Seulement 32 nouveaux cas ont été recensés dans la journée, contre 39 la veille. Le premier mort avait été enregistré il y a trois mois avec un bilan qui est monté, officiellement à 3 331 décès. Ce mercredi, la quarantaine imposée sur Wuhan a été levée. En Inde, le gouvernement Modi a finalement décidé ce mardi 7 avril d’autoriser l’exportation aux pays les plus touchés par le Covid-19 de certains médicaments dont la chloroquine, ce médicament qui pourrait avoir des effets positifs pour lutter contre le Covid-19. Une décision poussée par les menaces de sanctions de la part du président américain Donald Trump nous explique notre correspondant Sebastien Farsi. L’Inde est l’un des premiers producteurs de médicaments au monde mais une grande partie de ses matières premières viennent de Chine. Face à la pénurie New Delhi avait dans un premier temps choisi de garder le peu de sa production pour sa population domestique. Au Japon, Tokyo et six autres régions sont en état d’urgence et cela pour une durée d’un mois minimum. Une décision annoncée par le Premier ministre Shinzo Abe pour faire face à la récente accélération du nombre de cas de Covid-19. Environ 50 millions de personnes sont donc appelées à rester chez elles et les commerces non essentiels sont temporairement fermés. Israël en confinement total A l’approche de la fête de la Pâque juive, le gouvernement israélien a adopté ce mardi des mesures de confinement total. Ces fêtes sont habituellement l’occasion de pèlerinage religieux et de rassemblements familiaux, nous rappelle notre correspondant en Israël, Guilhem Delteil. A partir de mercredi et pour 24 heures, un couvre-feu sera mise en place, personne ne pourra se trouver à plus de 100 mètres de son domicile. La plus grave crise de l’emploi depuis 60 ans 1,25 milliards de travailleurs courent aujourd’hui un fort risque de licenciement ou de réduction de salaire, selon l’Organisation internationale du travail. Elle affirme que le marché de l’emploi affronte aujourd’hui sa plus grave crise depuis la Seconde Guerre mondiale. L’agence de l’ONU a publié une étude ce mardi selon laquelle les pays les plus touchés seront notamment les pays arabes ainsi que ceux de la région Asie-Pacifique et de l’Europe. RFI",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:07:52 GMT 2020",
  "motsClesArticle" : "coronavirus, monde, A-La-Une Notification, International, Société;coronavirus, monde, A-La-Une Notification, International, Société"
}