{
  "identifiantArticle" : "https___senegal-news.net_can-2019-les-dix-footballeurs-a-suivre-de-pres_",
  "urlArticle" : "https://senegal-news.net/can-2019-les-dix-footballeurs-a-suivre-de-pres/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "Sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senegal-news.net/wp-content/uploads/2019/06/sadio-mane.jpg" ],
  "titreArticle" : "CAN 2019 : Les dix footballeurs à suivre de près",
  "resumeArticle" : "CAN 2019 : Les dix footballeurs à suivre de près",
  "auteurArticle" : "Mohamed El Amin THIOUNE",
  "datePublicationArticle" : "2019-06-18T11:51:05+00:00",
  "dateMiseJourArticle" : "2019-06-18T11:51:05+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 346,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Alors que la Coupe d’Afrique des nations 2019 débute ce vendredi 21 juin au Caire, avec le match d’ouverture opposant l’Égypte au Zimbabwe, RFI fait le tour d’horizon des 10 stars africaines qui vont animer la compétition. Alors que la Coupe d’Afrique des nations 2019 débute ce vendredi 21 juin au Caire, avec le match d’ouverture opposant l’Égypte au Zimbabwe, RFI fait le tour d’horizon des 10 stars africaines qui vont animer la compétition. L’Égyptien Mohamed Salah sera sans aucun doute, l’un des joueurs les plus scrutés tout au long de la compétition qui se déroule à domicile pour les Pharaons. Après une Coupe du monde 2018 décevante qui s’était soldée par une élimination au premier tour, les Égyptiens espèrent bien se racheter devant leur public et la pression sera immense sur les épaules de Mo Salah. Avec 27 buts inscrits cette saison pour Liverpool, contre 44 sur l’exercice 2017-2018, l’attaquant de 27 ans s’est montré, sur le plan individuel, un peu moins convaincant que l’année passée. En revanche, sur le plan collectif, il a remporté cette année, la Ligue des champions avec les Reds, en inscrivant notamment un but capital en finale. Décrocher pour l’Égypte une 8e CAN viendrait donc conclure une saison de rêve pour Salah et le ferait définitivement rentrer au panthéon du football égyptien. Sadio Mané (27 ans, Sénégal) Avec Salah, Sadio Mané a été l’un des autres grands artisans de la victoire de Liverpool en Ligue des champions face à Tottenham. Le virevoltant ailier sénégalais n’a cessé de progresser depuis son arrivée sur les bords de la Mersey en 2016, à tel point qu’il a probablement été l’un des meilleurs joueurs de l’équipe de Jurgen Klopp, tout au long de cette saison où il a inscrit 27 buts. Son explosion au plus haut niveau fait désormais de lui le leader technique incontesté de la sélection sénégalaise, dont il est le capitaine. Il sera malheureusement suspendu pour le premier match des Lions de la Teranga face à la Tanzanie le 23 juin, après avoir écopé de deux cartons jaunes lors des éliminatoires. L’ancien joueur de Metz ne fera ses débuts dans la compétition que pour le choc du groupe C qui opposera les hommes d’Aliou Cissé à l’Algérie. Riyad Mahrez (28 ans, Algérie) C’est d’ailleurs dans ce match du groupe C que Sadio Mané devrait croiser la route d’une autre grande star de cette CAN 2019 en Égypte. Transféré de Leicester à Manchester City l’été dernier, Riyad Mahrez vient de terminer une première saison concluante avec les Citizens qui s’est soldée par un titre de Champion d’Angleterre. Avec la non-qualification de l’Algérie pour la Coupe du monde 2018, le capitaine des Fennecs aspire sans aucun doute à se rattraper et à faire montre de tout son talent. Le Ballon d’or africain 2016 a déjà donné le ton avant le premier match de son équipe dans la compétition en déclarant : « Face au Kenya, on n’aura aucune excuse ». Nicolas Pépé (24 ans, Côte d’Ivoire) Il a été la révélation du Championnat de France cette saison à Lille avec 22 buts et 11 passes décisives. Le jeune attaquant de 24 ans, lauréat du Prix Marc-Vivien Foé récompensant le meilleur joueur africain de L1, a été l’un des principaux architectes de la 2e place de Lille et de sa qualification en Ligue des champions. L’Ivoirien est désormais l’un des joueurs les plus courtisés d’Europe durant ce mercato. Mais avant de penser à changer de club, l’ailier aux 11 sélections pour 4 buts, qui sera la principale arme offensive des Éléphants, croisera sur sa route l’Afrique du Sud, le 24 juin, pour le premier match de la compétition des Ivoiriens. Hakim Ziyech (26 ans, Maroc)     Le milieu offensif marocain a réalisé une saison époustouflante avec l’Ajax d’Amsterdam qui l’a mené jusqu’en demi-finale de la Ligue des champions et l’a fait remporter le championnat néerlandais. A 26 ans, Hakim Ziyech vient de réaliser l’une des meilleures saisons de sa carrière et tous les grands clubs européens gardent un œil sur lui. Fâché pendant un temps avec le sélectionneur, Hervé Renard, il est désormais de retour dans l’équipe et est une pièce maîtresse des Lions de l’Atlas qui défieront la Namibie pour leur premier match dans la compétition le 23 juin. Kalidou Koulibaly (27 ans, Sénégal) Pour certains, il fait partie des meilleurs défenseurs du monde, il est en tout cas, sans aucun doute, le meilleur défenseur africain en activité. Toujours régulier avec Naples où il joue depuis 2014, Kalidou Koulibaly s’est imposé comme l’un des arrières centraux les plus solides de Série A. Rapide, puissant et impérial dans le domaine aérien, il est le patron de l’arrière-garde sénégalaise et répond toujours présent dans les gros matches. André Onana (23 ans, Cameroun) Tout comme son coéquipier Hakim Ziyech, le gardien de but camerounais André Onana vient de réaliser la meilleure saison de sa carrière avec l’Ajax d’Amsterdam. A seulement 23 ans, il est l’un des gardiens les plus prometteurs de sa génération. Formé pendant quatre ans à la Masia du Fc Barcelone, c’est avec l’Ajax qu’il explose au plus haut niveau. Il fêtera sa dixième sélection avec le Cameroun face à la Guinée-Bissau pour le premier match des Lions indomptables dans cette CAN 2019. Whabi Khazri (28 ans, Tunisie) A 28 ans, le milieu offensif tunisien a déjà connu beaucoup de clubs de Ligue 1 et va déjà prendre part à la troisième CAN de sa carrière. Avec sa dernière saison, il est passé dans une autre dimension à Saint-Étienne. Auteur de 15 buts et de 10 passes décisives, il a été l’un des grands artisans de la quatrième place des Verts, synonyme de qualification pour la Ligue Europa. Il sera le principal atout offensif des Aigles de Carthage qui feront leur entrée dans la compétition, le 24 juin, face à l’Angola à Suez. Cédric Bakambu (28 ans, RD Congo) Son transfert au Beijing Guoan pour environ 72 millions en a fait le joueur africain le plus cher de l’histoire, et s’il assume avoir pris la direction de la Chine pour des raisons financières, Cédric Bakambu reste l’arme offensive numéro une des Léopards du Congo. Même si le championnat chinois est nettement moins relevé que la Liga espagnole où il évoluait auparavant avec Villareal, l’attaquant RD Congolais continue de flamber avec 23 buts inscrits pour Beijing Guoan en 28 matches joués en 2018. C’est lui aussi qui a offert la qualification aux siens pour la CAN 2019, en inscrivant le but crucial du 1-0 face au Liberia lors du dernier match des éliminatoires. André Ayew (30 ans, Ghana) A 30 ans, André Ayew est un cadre incontournable de l’équipe du Ghana avec laquelle il a honoré sa première sélection il y a maintenant 12 ans. Le milieu offensif est désormais le capitaine des Black Stars et même s’il sort d’une saison en demi-teinte avec son club de Fenerbahçe, il fera partie des joueurs sur lesquels il faudra compter. S’il est parfois décevant en club, sa longue expérience des compétitions internationales, que ce soit de la CAN ou de la Coupe du monde 2010 où le Ghana a atteint les quarts de finale, lui permet de toujours répondre présent, lorsqu’il faut défendre les couleurs de son pays. Il n’y a donc pas de raison que cela change lors du premier match des Black Stars face au Bénin, le 24 juin.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:45:54 GMT 2020",
  "motsClesArticle" : ""
}