{
  "identifiantArticle" : "https___www.emedia.sn_economiser-l-energie-pour-faire-face-au-covid-19.html",
  "urlArticle" : "https://www.emedia.sn/economiser-l-energie-pour-faire-face-au-covid-19.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "CONTRIBUTION",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.emedia.sn/IMG/artoff11041.jpg" ],
  "titreArticle" : "Emedia : ÉCONOMISER L’ÉNERGIE POUR FAIRE FACE AU COVID 19",
  "resumeArticle" : "",
  "auteurArticle" : "EMEDIASN",
  "datePublicationArticle" : "7 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "EMEDIASN Le Président de la République Macky Sall a annoncé d’importantes mesures sociales destinées à soutenir les ménages les plus faibles touchés par la crise du Covid-19, lors de son message à la Nation du 03 avril 2020. Aussitôt dit, aussitôt exécuté par le Ministre en charge de l’énergie M. Mouhamadou Mactar Cissé, avec effet immédiat, lors d’une conférence de presse avec son homologue M. Serigne Mbaye Thiam, qui gère le département de l’eau. Deux énergies absolument vitales pour tout progrès. La solidarité nationale va venir épauler les couches les plus vulnérables de notre Nation. Toutes ces actions sont prises pour lutter contre le Covid-19, raison pour laquelle, l’état d’urgence est déclaré avec un couvre-feu, de 20 h à 6 heures du matin, au moment où la nuit tombe sur nos capitales régionales comme Dakar et ses extensions, les lampadaires s’allument. Cette image est si banale et naturelle qu’on ne la remarque que lorsque les lampes ne s’allument pas ou fonctionnent mal, l’éclairage urbain étant l’ensemble des moyens électriques mis en œuvre dans les espaces publics, à l’intérieur et à l’extérieur des villes, en bordure des voiries et des places publiques pour assurer la sécurité des personnes et des biens pendant la nuit, tout en prolongeant les activités nocturnes. Les enjeux de l’éclairage urbain sont multiples : une influence sur l’attractivité des collectivités. Des rues et avenues, des allées et des autoroutes bien éclairées mis en valeur par la lumière participent à dynamiser la ville et renforcent le sentiment de sécurité. Pour l’étranger qui passe l’éclairage de la ville peut être un thermomètre pour qualifier, le travail, le management et le niveau de développement. Dans le contexte de crise sanitaire ayant engendré l’état d’urgence et le couvre-feu nocturne, il serait pertinent de rationaliser l’énergie consacrée à l’éclairage public. Le Ministre de l’énergie, Mouhamadou Mactar Cissé, peut effectuer la réduction du sur-éclairage des grands axes de Dakar et des capitales régionales par la réduction du nombre de lampadaires allumés et l’intensité du courant électrique dans certaines zones. A titre de proposition, pour rationaliser, on peut allumer moins de 20 % des lampadaires entre 20 h et minuit. C’est une période ou la grande majorité de la population reste confinée et active, donc de la sécurité. Ensuite allumés entre 40 à 60 % à partir de minuit, le moment le moins actif. Une réelle sécurité sera garantie grâce à nos forces de sécurité et de défense qui sont aguerris dans l’ombre et l’obscurité avec l’appui des caméras déployées dans certains axes. Si un malfaiteur peut avoir le courage de violer le couvre-feu, il retrouvera tout un chacun ci kaw andam … Nos deux prochaines factures d’eau et d’électricité, à venir, seront prises en charge par l’Etat au nom de la guerre sanitaire et, cette proposition sera le signal à donner au Peuple pour économiser, dans les foyers, l’énergie, le courant. Economiser l’eau, l’eau c’est NOTRE argentEteindre les lampes dans les pièces vides fait partie de la lutte contre le Covid-19 :Fay lampyii, courant bi SOUGNOU koopar laa Ibrahima BaCoordonnateur du Mouvement pour la Diplomatie NumériqueConseiller et chargé de programme à l’Agence Informatique De l’Etat du Sénégal (ADIE) Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 09:02:57 GMT 2020",
  "motsClesArticle" : ""
}