{
  "identifiantArticle" : "http___djoloffactu.com_coup-de-gueule-la-zmao-et-les-eco-railleries-par-pape-sarr_",
  "urlArticle" : "http://djoloffactu.com/coup-de-gueule-la-zmao-et-les-eco-railleries-par-pape-sarr/",
  "sourceArticle" : "djoloffactu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://djoloffactu.com/wp-content/themes/kolyoum/images/img-empty.png" ],
  "titreArticle" : "Coup de Gueule : la ZMAO et les éco-railleries (par Pape Sarr) – djoloffactu.com",
  "resumeArticle" : "",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’un des plus grands problèmes de notre vieuxcontinent c’est d’être une grande caisse de résonnance constituée d’unejeunesse pléthorique sous formée et colporteuse de tout et n’importe quoi. Lesaffres de l’histoire ont nourri la haine et le fort sentiment de panafricanismequi motivent une bonne partie de nos populations africaines qui se délectentdes envolées irréfléchies de certains activistes, mais aussi des litaniesincompréhensibles et souvent fausses de ces experts légitimés qui ont passé leplus clair de leur temps à raconter toutes sortes de contre vérités sur leFranc CFA. Oui cette monnaie a cette tare congénitale liée à la colonisation etqui indispose tous les africains. Mais c’est bien notre monnaie puisqu’ellerempli bien pour nous ces fonctions d’intermédiaire des échanges, d’unité decompte, et reste aussi une réserve de valeur dans notre zone UEMOA et au-delà.Nos économistes et autres experts en monnaie n’ont cessé depuis plusieurs décenniesde réfléchir à une intégration sous régionale des états de l’Afrique de l’ouestqu’on peut diviser en pays anglophones et francophones. C’est juste notrehistoire et elle nous définit malgré sa face hideuse englobant l’esclavage etla colonisation. Depuis 1983 tout le monde s’attèle donc a trouver les moyenstechniques pour arriver à une union monétaire ouest africaine de la CEDEAO. Lameilleure trouvaille a été de créer une ZMAO avec une BCAO comme projet à l’imagede nos pays de l’UEMOA avec la BCEAO. Les 6 pays de la ZMAO avaient jusqu’en2015 pour réussir leur monnaie commune qui fusionnerait avec notre CFA de lazone UEMOA pour donner ce qu’il est convenu aujourd’hui d’appeler ECO. Tout lemonde est bien sûr d’accord pour un lancement de cette nouvelle monnaie en 2020dans une zone Ouest africaine avec une parité flexible adossée à un panier demonnaies, pour sortir de la parité fixe de notre zone UEMOA vis-à-vis de l’Euro.La France a accepté le principe de sortir de notre comité de politique monétaireet du conseil d’administration de la BCEAO, mais mieux, elle est prête a nousrestituer nos réserves de changes tenues dans le compte d’opération ouvert dansles comptes du trésor Public français et détenus par la Banque de France. Nouspouvons même faire imprimer nos billets où nous voulons, depuis toujours.Chamalières n’est qu’un choix objectif de rapport qualité prix pour un serviceque nous ne pouvons pas encore nous rendre nous-mêmes. La zone UEMOA a tenu sonrôle, elle a appris à se discipliner et à tenir une inflation ne dépassant pasles 3%. Elle a surtout réussi à se relancer au point que les pays font presquetous de la croissance soutenable depuis une décennie. La zone ZMAO n’a jamaisréussi à créer sa BCAO et le Nigéria, figure de proue fait 17% d’inflationquand le Ghana entame en 2019 la 25eme année successive de dépréciation de sonCedi. Autant dire qu’il n’ya jamais eu de volonté réelle et sérieuse de cespays de réunir les critères de convergence pour pouvoir aller tous ensembledans un Eco flexible. Il nous semble donc que le fait de crier Haro sur cettedéclaration de la zone UEMOA d’appeler ECO notre bon CFA, mais en gardantencore une parité fixe avec l’euro le temps d’y voir clair ne peut pasconstituer autre chose qu’une supercherie. Ceux qui se servent de ce nonévénement pour pointer nos pays UEMOA du doigt ignorent beaucoup de choses ouse laissent encore berner par ces experts malhonnêtes qui ont tenté de nousfaire croire à beaucoup de choses fausses pour légitimer notre sortie vailleque vaille du franc CFA : Les réserves de change ont enrichis la France :FAUX ils représentent 0,25% de la dette de la France et sont rémunérés à 0,75%,ce qui représente l’un des meilleurs taux d’intérêt du marché. A cause de cesvociférateurs la France va nous restituer ces réserves dont la contrepartie enCFA n’a jamais souffert de rapatriement aux bénéficiaires. Aujourd’hui lerisque de devoir les faire garder à un taux négatif est réel si tant est que laplupart des comptes de dépôt en euros fonctionne au taux de 0% voire avec des taux négatifs. Pour nos devisescomme pour nos réserves d’or nous n’avons pas d’autres choix pour le moment quede les faire garder à l’étranger. La France avait un droit de Veto sur notrepolitique monétaire et sur l’administration de la BCEAO : FAUX la présence dansle comité de politique monétaire ne peut constituer un droit de veto puisqueles décisions se sont toujours prises à la majorité simple des voix. La voix dela France ne peut supplanter les voix de nos pays dans le comité de politiquemonétaire. Le consensus étant la règle, en cas de manque de consensus le votene peut que mettre en minorité la France. La parité fixe est responsable de notre manquede compétitivité : FAUX le monde a fonctionné jusqu’en 1972 en parité fixe avecle dollar. Cela n’a jamais empêché les pays industrialisés de se développer etde compétir dignement sur le marché international. La compétitivité obéit àplusieurs facteurs combinés dont le soubassement est d’abord et avant tout laproduction suffisante de biens et services sur le marché international avant d’êtreencore plus que ça, c’est-à-dire la capacité de les vendre sur un marché ensituation de concurrence. La parité sera fixe avec l’euro ou flexible vis-à-vissurtout du dollar, mais elle n’est pas responsable isolément de notre manque decompétitivité. Dans tous les cas je tiens à signaler que le Sénégal comme laCote d’Ivoire tiennent bien leurs places dans la notation de la dettesouveraine des pays d’Afrique et du monde et le site https://fr.contryeconomy.com/gouvernement/ratings vous démontrera à souhait que seuls le Bostwana, le Maroc et l’Afriquedu Sud ont une meilleure note que ces pays qui servent de locomotives à l’UEMOA. En somme la supercherie des panafricainsémotifs combinée à celle des pays de la ZMAO, laissent planer le doute sur lasincérité des pays de l’UEMOA, qui selon toute vraisemblance ne veulent pas del’ECO de la CEDEAO. La vérité c’est que ce sont bien les pays de la ZMAO quitrainent les pieds convaincu par le Nigéria qui semble vouloir entrainer toutle monde dans l’indiscipline monétaire d’un Naira qui valait 375 f CFA et quivaut désormais moins de 2f CFA. Le géant démographique et économique aux piedsd’argile ne sait pas bien se tenir, l’UEMOA ne saurait être responsable decette fragilité macroéconomique. Merci à Macron, à Ouattara, à Macky SALL et àtous nos chefs d’états, de nous garantir une stabilité le temps de la mutation.Que quelqu’un aille dire aux colporteurs et consort de se taire, ils ont montréleurs limites. La farce est de mauvais gout, et la supercherie a assez duré. Pape SARR PlateformeEcocitoyenne desResponsabilistes Actifs PERASENEGAL perasenegal@gmail.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:24:21 GMT 2020",
  "motsClesArticle" : ""
}