{
  "identifiantArticle" : "https___www.senegalinfos.com_affaire-hiba-thiam-dame-amar-et-la-fille-de-baba-diao-arretes-un-trafiquant-de-drogue-recherche",
  "urlArticle" : "https://www.senegalinfos.com/affaire-hiba-thiam-dame-amar-et-la-fille-de-baba-diao-arretes-un-trafiquant-de-drogue-recherche",
  "sourceArticle" : "senegalinfos",
  "thematiqueArticle" : "Actualités au Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalinfos.com/wp-content/uploads/2020/04/Almadies-Mort-troublante-dune-jet-setteuse-dans-un-appartement-meublé.jpg" ],
  "titreArticle" : "AFFAIRE HIBA THIAM : DAME AMAR ET LA FILLE DE BABA DIAO ARRÊTÉS, UN TRAFIQUANT DE DROGUE RECHERCHÉ - SENEGAL INFOS",
  "resumeArticle" : "AFFAIRE HIBA THIAM : DAME AMAR ET LA FILLE DE BABA DIAO ARRÊTÉS, UN TRAFIQUANT DE DROGUE RECHERCHÉ Actualités au Sénégal - SENEGAL INFOS",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-05T11:31:40+00:00",
  "dateMiseJourArticle" : "2020-04-05T11:31:42+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 295,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Recherché par la Brigade de la Gendarmerie de Ngor,dans le cadre de l’enquête sur la mort de la jeune Hiba Thiam, Dame Amar est désormais en garde à vue. Comme plusieurs autres jeunes arrêtés après cette affaire malgré les pressions de tous bords, le fils de feu Ameth Amar, défunt PDG de la minoterie NMA Sanders sera entendu pour faire la lumière sur l’histoire qui a conduit au drame. Parmi les jeunes interpellés et entendus par les pandores de Ngor, se trouve la propriétaire de l’appartement, une fille du richissime homme d’affaires Baba Diao « ITOC ». D’autres jeunes, dont un trafiquant de drogue, sont également recherchés par les gendarmes. Deux «fils à papa», très connus des Almadies, ainsi que leurs copines, sont actuellement en garde à vue. Ils sont impliqués dans une très sale affaire de meurtre, informe Libération online selon qui d’autres sont activement recherchés.  Que s’est-il passé ? Malgré le couvre-feu, ils avaient organisé une fête privée dans un appartement meublé des Almadies appartenant à la fille d’une des plus grosses fortunes du pays.  Mais au cours de la soirée, qui s’est déroulée dans la nuit du vendredi à samedi, la nommée Hiba Thiam (voir photo), est décédée dans des conditions plus que troublantes. Le plus grave est que lorsqu’elle a commencé à vomir du sang, tous les participants de la soirée ont fui les lieux à l’exception d’une seule personne qui a d’ailleurs alerté les pompiers.  L’affaire n’est pas sans rappeler celle de Maty Mbodji, décédée presque dans les mêmes circonstances. Plus de détails à venir.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:33:20 GMT 2020",
  "motsClesArticle" : "AFFAIRE;arrêtés;BABA DIAO;DAME AMAR;FILLE;HIBA THIAM"
}