{
  "identifiantArticle" : "http___sunugalinfos.com_le-dilemme-du-retour-des-migrants-leternelle-equation-de-la-reinsertio_",
  "urlArticle" : "http://sunugalinfos.com/le-dilemme-du-retour-des-migrants-leternelle-equation-de-la-reinsertio/",
  "sourceArticle" : "sunugalinfos",
  "thematiqueArticle" : "Diaspora",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sunugalinfos.com/wp-content/uploads/2020/02/migrants-1.jpg" ],
  "titreArticle" : "Le dilemme du Retour des migrants : L’éternelle équation de la réinsertio - Sunugal Infos",
  "resumeArticle" : "Le dilemme du Retour des migrants : L’éternelle équation de la réinsertio",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-02-20T11:50:53+00:00",
  "dateMiseJourArticle" : "2020-02-20T12:50:53+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les vagues de retour de nos compatriotes au pays d’origine ont été très longtemps ignorées dans la grille de réflexion et d’analyse des pouvoirs et institutions publiques.La perspective de retour au pays d’origine, est très souvent planifiée bien avant le projet migratoire, elle peut être accélérée ou retardée.Tout dépend du profil du migrant, de la mobilisation des ressources (capital financier ou humain).La thématique, migration de retour et Co développement, est à l’épicentre des questions internationales et suscite des intérêts à la fois géopolitiques et géoéconomiques à travers le monde.D’ailleurs plusieurs études démontrent la relation linéaire et causale qui établit un lien étroit entre la migration notamment de retour et le développement du pays d’origine. Toutefois, la gestion des retours de migration est un paramètre négligé alors qu’elle dévoile des enjeux économiques énormes : comme le cadre environnemental des affaires, passant de l’informel à la formalisation, une bonne connaissance des potentialités et opportunités locales, les mesures d’accompagnement, la facilitation de l’accès aux unités de productions ou petites et moyennes entreprises, constituent une véritable contribution au développement. La Diaspora, un réservoir d’expériencesDu point de vue capital humain, la diaspora est un temple du savoir, un réservoir d’expériences, elle regorge de potentialités faisant de ces migrants de retour, des personnes disposant d’une qualification ou d’un niveau universitaire qui leur permettent de contribuer au développement. En atteste les crises antérieures appelées « la fuite des cerveaux » que nos pays ont connu. Ou encore les mesures exagérées prises par la France pour freiner les « migrants du Savoir » venus poursuivre leurs études supérieures. Cependant, autant que la problématique liée à la migration de retour dévoile des manquements dans les politiques et stratégies des pays d’origine, autant le quotidien du migrant de retour, vecteur de développement, oscille entre blocages d’ordre conjoncturel, structurel voire même sociale (ostracisme). Un retour tellement difficile que certains migrants, gagnés par le découragement, préfèrent retourner au pays d’accueil : une perte incommensurable pour le pays d’origine. Mais le pire est le manque de transparence dans ces accords entre les états pour le retour des fois forcé des migrants.Car souvent des rumeurs faisant état de contreparties financières pouvant accompagner la réinsertion des ces migrants circulent, avec des réponses souples pour ne pas dire ambiguës du côté de l’Etat. En atteste le cas des Sénégalais rapatriés des Etats-Unis.Certes les mesures et institutions créées pour accompagner les Sénégalais de retour sont à saluer, mais en termes de résultats, les attentes demeurent. Et les Sénégalais sont impatients de voir des exemples de réussite à partager pour encourager les migrants porteurs de projets, ou rassurer ceux qui du jour au lendemain peuvent être forcés au retour.Autant de raisons qui poussent Horizon Sans Frontières, lien de concorde entre les peuples pour un développent durable à inviter les Etats à une prise de conscience des enjeux liés aux migrations de retour pour faire de la diaspora une composante organique.Boubacar Seye",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:55:11 GMT 2020",
  "motsClesArticle" : ""
}