{
  "identifiantArticle" : "https___www.walf-groupe.com_moustapha-diakhate-loi-dhabilitation-ne-laissons-coronavirus-accoucher-dune-dictature_",
  "urlArticle" : "https://www.walf-groupe.com/moustapha-diakhate-loi-dhabilitation-ne-laissons-coronavirus-accoucher-dune-dictature/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2020/02/moustapha-diakhate.jpg" ],
  "titreArticle" : "Moustapha DIAKHATE sur la loi d’habilitation : «Ne laissons pas le coronavirus accoucher d’une dictature»",
  "resumeArticle" : "En désaccord avec ses «frères» de parti, l’ancien président du groupe parlementaire Bby continue de s’opposer aux projets du Président Macky Sall.",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-04-01T09:08:18+00:00",
  "dateMiseJourArticle" : "2020-04-01T09:08:18+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En désaccord avec ses «frères» de parti, l’ancien président du groupe parlementaire Bby continue de s’opposer aux projets du Président Macky Sall. Il a manifesté son opposition au projet de loi d’habilitation qui sera examiné ce matin par les élus du peuple pour son adoption. Selon lui, «il ne s’agit pas de combattre la Loi d’habilitation mais les abus présidentiocratiques qu’elle renferme ». Parce que pour Moustapha Diakhaté, «le Président Macky Sall n’a pas besoin de prendre des ordonnances sur la sécurité, la continuité et le fonctionnement optimal de l’Etat à moins qu’il ne veuille, par ce projet de Loi d’habilitation, légaliser la dictature du régime politique sénégalais». Sous ce rapport, l’ancien président du groupe parlementaire de la majorité a appelé ses anciens collègues à extirper du Projet de Loi «la référence aux questions relatives à la sécurité, la continuité et le fonctionnement optimal de l’Etat». «Ne laissons pas le Coronavirus accoucher d’une dictature. Il faut confiner la Loi d’habilitation dans le seul cadre budgétaire de la riposte contre le coronavirus et ses effets économiques, sociaux et sanitaires. Le Sénégal n’est pas confronté à une guerre civile ou à une insurrection mais à un péril sanitaire, social et économique. Il s’agit d’une pandémie aux conséquences désastreuses nécessitant une mobilisation de ressources financières à la hauteur des défis et enjeux actuels et à venir», a-t-il expliqué dans un long post publié sur sa page Facebook. Face aux urgences de la lutte contre le Covid-19 et vu le temps que pourrait mettre l’Assemblée nationale pour légiférer, Moustapha Diakhaté estime que «le président de la République est bien fondé à solliciter la représentation nationale d’une habilitation à prendre des ordonnances ne devant porter que sur la gestion budgétaire pour l’année 2020». C’est pour cette raison, poursuit-il, «que le projet de Loi d’habilitation pose problème lorsqu’il étend son application à la sécurité, à la continuité et au fonctionnement optimal de l’Etat, domaines qui relèvent de la constitution ou qui sont déjà pris en charges par le législateur dans d’autres Lois existantes». Selon lui, «adopter tel que présenté le projet de Loi d’habilitation en y maintenant la sécurité, la continuité et le fonctionnement optimal de l’Etat serait une grave menace sur la Démocratie et l’Etat de droit». Occasion qu’il saisira pour faire savoir que «le Sénégal dispose d’un large éventail de dispositif législatif et règlementaire pour permettre au président de la République de bien gérer «la sécurité, la continuité et le fonctionnement optimal de l’Etat.» Ne s’arrêtant pas en si bon chemin, il trouve que «Force Covid-19» doit être créée par une Ordonnance assortie de la mise en place d’un dispositif d’une gouvernance inclusive et multi-actrice comprenant des membres du gouvernement, de l’Assemblée nationale, des représentants du secteur privé national, des centrales syndicales des travailleurs, des Communautés religieuses et un certain nombre de citoyens tirés au sort. Ce qui, à l’entendre, permettra de «rendre transparente la gestion des fonds, des produits alimentaires et d’empêcher son instrumentalisation politicienne».               Magib GAYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:19:23 GMT 2020",
  "motsClesArticle" : ""
}