{
  "identifiantArticle" : "https___www.dakaractu.com_covid-19-le-president-macky-sall-declare-l-etat-d-urgence-au-senegal_a185843.html",
  "urlArticle" : "https://www.dakaractu.com/covid-19-le-president-macky-sall-declare-l-etat-d-urgence-au-senegal_a185843.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/43958146-36114474.jpg?v=1584996064" ],
  "titreArticle" : "COVID-19 : Le président Macky Sall déclare l’état d’urgence a...",
  "resumeArticle" : "Le président de la République l'a déclaré aujourd’hui, sans faire recours au Parlement précédemment. Face à la propagation du Coronavirus, le Chef de l’Etat Macky Sall a autorisé lundi l'instauration d'un état d'urgence, accompagné de mesures d'urgence pour endiguer l’épidémie.&nbsp; «&nbsp;En...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 23 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 584,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "COVID-19 : Le président Macky Sall déclare l’état d’urgence au Sénégal.Facebook 584 Like Twitter Tweet Button Tweet Le président de la République l'a déclaré aujourd’hui, sans faire recours au Parlement précédemment. Face à la propagation du Coronavirus, le Chef de l’Etat Macky Sall a autorisé lundi l'instauration d'un état d'urgence, accompagné de mesures d'urgence pour endiguer l’épidémie. « En vertu de l’article 69 de la Constitution et de la loi 69-29 du 29 avril 1969, à compter de ce soir à minuit, je déclare l’état d’urgence sur l’ensemble du territoire national. Le gouvernement, les autorités administratives et l’ensemble des autorités concernées prendront toutes les dispositions nécessaires pour l’application sans délais du décret sur l’état d’urgence », a déclaré le président de la République. Il a été déclaré conformément l’article 69 de la Constitution et de la loi 69-29 du 29 avril 1969. L'Assemblée nationale sera informée des mesures prises pendant une période. « Je vous le dis avec solennité, l’heure est grave », a constaté Macky Sall. Le coronavirus se propage de plus en plus rapidement et le bilan des cas infectés s'est alourdi ce lundi. Un confinement a été ordonné par le Chef de l’Etat, avec un risque de saturation de services de la Santé. Autres articles Thiès / Lutte contre le covid-19 : Abdoulaye Dièye offre un lot de denrées alimentaires et des kits d'hygiène à des daaras. [🔴LIVE] Conférence de presse conjointe des ministères de l'Energie et celui de l'Eau et l'Assainissement... [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Lundi 06 Avril 2020. Entretien avec Guy Marius Sagna : « Ce que j'ai ressenti, une fois dans les bras de mon père. Pour la risposte face au Covid-19, je parlerai de résistance plutôt que de résilience. Les propositions du FRAPP pour la sortie de crise... » TOUBA ET LE COVID-19 / Plus que 2 malades sous traitement... Deux des quatre testés sont négatifs.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:47:04 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}