{
  "identifiantArticle" : "https___www.jotaay.net_centre-national-de-transfusion-sanguine-pourquoi-la-banque-de-sang-est-vide_a3478.html",
  "urlArticle" : "https://www.jotaay.net/centre-national-de-transfusion-sanguine-pourquoi-la-banque-de-sang-est-vide_a3478.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/23304663-25637723.jpg?v=1530071009" ],
  "titreArticle" : "Centre national de transfusion sanguine : Pourquoi la banque de san...",
  "resumeArticle" : "Urgence : il y a rupture de sang au Centre national de transfusion sanguine (CNRS). Chef de service 'Promotion don de sang et activités sociales au Cnts', Diallo Dankhoumba Traoré, en explique les causes et appel au secours. Qu'est-ce qui explique la rupture de sang au Centre national de...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Urgence : il y a rupture de sang au Centre national de transfusion sanguine (CNRS). Chef de service 'Promotion don de sang et activités sociales au Cnts', Diallo Dankhoumba Traoré, en explique les causes et appel au secours. Qu'est-ce qui explique la rupture de sang au Centre national de transfusion sanguine ? Nous avons presque chaque année, les mêmes difficultés. Après le mois de Ramadan, le stock baisse. Avant, on a eu à constituer un bon stock. Ce qui fait que le mois s'est déroulé normalement. Après la rupture du jeûne, nous avons eu à organiser des collectes de sang auprès des associations musulmanes. Mais, la demande est très forte. C'est pourquoi, nous lançons un appel à la population à donner massivement de leur sang. Car, les patients en ont besoin. Quelles sont les zones touchées par ce manque ? À Dakar, nous avons suffisamment de dons. Parce que, chaque année, nous atteignons nos objectifs. C'est-à-dire qu'il faut, comme le recommande l'Organisation mondiale de la santé (Oms), 10 donneurs pour 1000 habitants. A Dakar, nous avons près de 3 millions d'habitants. Au Cnts, nous recevons, chaque année,  35 000 dons environs. Et ce nombre augmente chaque année.C'est au niveau national que nous avons un gap à combler. Si nous prenons la population sénégalaise qui se chiffre entre 14 et 15 millions d'habitants, il nous faudrait entre 140 000 à 150 000 dons, par an, pour couvrir les demandes de la population. Le stock a baissé. Et si on n'y prend garde, nous allons vers une pénurie. Comment faire pour éviter pareille situation ? Il faut que les Sénégalais aient la culture du don de sang. Il ne faut pas attendre d'avoir un proche ou une connaissance malade pour venir donner du sang. Les dons familiaux sont pris, mais, ce que nous préférons, ce sont les dons volontaires et bénévoles. Tous ceux qui peuvent faire un don et qui sont âgés entre 18 et 60 ans, peuvent passer au niveau du Cnts. Ceux qui sont diagnostiqués aptes, pourront donner une fois tous les 3 mois pour les hommes et une fois tous les 4 mois pour les femmes. Dans quelles régions la demande est la plus forte ? La demande est forte un peu partout. Dans les régions, la situation est encore plus compliquée.  Dans les régions, les dons familiaux sont les plus fréquents.  Les gens attendent  d'avoir des patients pour faire les dons. On a sur le plan national 86 000 dons. Il faut 140 000 à 150 000 dons par an. Nous avons un gap de 60 000 dons qu'il faut impérativement combler. La majeure partie de nos donneurs est constituée d'élèves, d'étudiants et des membres d'associations. Et comme le sang a une période de péremption (35 jours), si la demande augmente, il faut que l'offre aussi augmente. Qui sont les principaux demandeurs ? Ceux qui en ont besoin sont nombreux. Il y a les anémiés, les femmes qui accouchent, il y a les interventions chirurgicales, les personnes qui doivent faire la chimiothérapie ou l'hémodialyse. Ces gens-là quand ils sont anémiés, ils ne peuvent pas bénéficier de leurs traitements. On est obligé de transfuser ces patients pour qu'ils puissent, après, faire leur traitement. C'est pourquoi, on a tout le temps besoin que les gens viennent régulièrement donner de leur sang au bénéfice des malades.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:27:48 GMT 2020",
  "motsClesArticle" : ""
}