{
  "identifiantArticle" : "http___www.sudonline.sn_les-victimes-dans-la-tourmente_a_47179.html",
  "urlArticle" : "http://www.sudonline.sn/les-victimes-dans-la-tourmente_a_47179.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/MENDIANTS_1.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | Les victimes dans la tourmente",
  "resumeArticle" : "",
  "auteurArticle" : "Denise ZAROUR MEDANG",
  "datePublicationArticle" : "| 07/04/2020 | 11H45 GMT",
  "dateMiseJourArticle" : "07/04/2020 à 11H57 GMT",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’évacuation des urgences sanitaires pose problème dans les familles en cette période d’Etat d’urgence assortie de couvre feu pour bouter le coronavirus hors au Sénégal. Des patients en quête d’aide médicale ont du mal à trouver un véhicule la nuit. Une situation qui pourrait être fatale à plusieurs catégories de personnes dont les femmes enceintes, les personnes à risque souffrant de cardiopathie, de crise d’asthme entre autres si l’Etat ne renforce pas les mesures sanitaires mises en place. Salimata Diagne, 33 ans a failli perdre la vie ainsi que celle de son bébé. Les faits se sont déroulés dans la nuit du 02 avril dernier. Habitant dans un quartier populaire de Dakar, la dame a eu du mal à trouver un moyen de transport pour se rendre à l’hôpital. Les douleurs de l’enfantement s’étant déclarées dans la nuit, vers les coups de 23h, il fallait faire les pieds et les mains pour trouver une voiture. Avec les nouvelles directives du chef de l’Etat, à savoir l’état d’urgence assorti d’un couvre feu de 20h à 06h, seules les forces de défenses et de sécurité peuvent prêter main forte. Frôlant le pire, la dame, la peur au ventre de perdre son bébé, a été sauvée de justesse par une voiture de la police qui faisait la ronde dans le quartier. « C’est très difficile dans ces conditions de trouver un moyen de transport en cas d’urgence médicale, quand on n’en dispose pas. Ma femme a commencé à avoir des contractions la nuit et aucune voiture ne circulait à cause du couvre feu. Il a fallu marcher du quartier jusqu’à la grande route pour être sûr de trouver de l’aide. Et c’est là qu’un véhicule de police est arrivé et nous a conduit en urgence à hôpital », a déclaré le mari de la dame, Moustapha Sall. Et de renchérir: « il y a un numéro vert pour appeler le Samu en cas d’urgence, nous a signalé un prestataire de santé une fois surplace à l’hôpital, mais il faudrait avoir les moyens pour payer le transfert». Aujourd’hui, Salimata se porte bien ainsi que son bébé, un garçon. Rencontrée chez elle, dans son quartier à Grand Dakar, elle ne cache pas sa crainte, ni sa peur de donner naissance sans assistance dans la maison ou dans la rue. « Je rends grâce à Dieu, car je pouvais accoucher à domicile et qui sait ce qui allait m’arriver». Cette situation d’urgence sanitaire, au cours de la nuit et sans moyens de transport, devient de plus en plus fréquente avec le couvrefeu. Les personnes souffrant de pathologies graves comme les cardiopathies, les crises d’asthme, prient pour que l’aggravation de leur cas ne survienne pas en cette période. « Nous sommes dans la lutte contre Covid-19. Certes, il faut prendre des mesures. L’état d’urgence est à saluer mais le ministère de la Santé doit plus communiquer sur les mesures prises pour faciliter l’accès des populations dans les structures de santé en cas de complications de la maladie, durant la nuit », a déclaré Mamadou Alpha Diallo, un sexagénaire confiné dans sa demeure à Grand Dakar. Ce dernier de poursuivre : « des ambulances devraient être positionnées dans chaque quartier afin de faciliter les évacuations à temps afin d’amoindrir les risques». Si au niveau des structures sanitaires de Dakar, ce n’est plus le grand rush la nuit, c’est dire que les effets du couvre-feu sont passés par là. Selon le prestataire de santé du centre de santé des Hlm : « on n’a pas beaucoup de malades la nuit. Le rush s’opère le plus souvent au petit matin ou encore dans la journée ». Ce constat est bien réel dans d’autres structures de Dakar, surtout dans les services comme en urgence et à la maternité. ECLAIRAGE Le Samu national, médecin de l’urgence sanitaire Le Samu national régi par le décret numéro 2005-1270 portant organisation du Conseil National de l’assistance médicale d’urgence et des transports sanitaires a pour objectif majeur de réglementer la pratique de la médecine d’urgence pré-hospitalière et des transports sanitaires aussi bien dans le secteur public que privé. Le Samu National a pour mission principale d'engager la présence d'un médecin à tous les niveaux de prise en charge de l'urgence, de l'appel au centre de réception et de régulation des appels (CRRA) jusqu'à l'intervention sur le terrain, y comprises dans les situations de catastrophe. Tous les appels d'urgence doivent recevoir de la part du Samu National, la réponse la plus adaptée et dans les meilleurs délais, avec une ambition d’une couverture de l’ensemble du territoire sénégalais. Le numéro du Samu, le 1515, numéro gratuit d'appel national pour les urgences médicales chirurgicales et obstétricales, est donc venu en complément d'autres numéros existants comme le 17 pour la police et le 18 pour les pompiers. Dans ce concept de régulation médicale, l’objectif visé est ainsi d'optimiser les moyens du Samu National et de déclencher, seulement dans les cas les plus graves et pour les détresses vitales, une ambulance de réanimation (Smur) qui intervient avec à son bord un médecin anesthésiste-réanimateur ou un médecin formé à la médecine d’urgence.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:54:53 GMT 2020",
  "motsClesArticle" : ""
}