{
  "identifiantArticle" : "http___www.sudonline.sn_coronavirus--le-confinement-semble-inevitable_a_46966.html",
  "urlArticle" : "http://www.sudonline.sn/coronavirus--le-confinement-semble-inevitable_a_46966.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/pr-demba-sow.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | CORONAVIRUS : le confinement semble inévitable",
  "resumeArticle" : "",
  "auteurArticle" : "24/03/2020",
  "datePublicationArticle" : "| 10H47 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La maladie au COVID-19 gagne du terrain au Sénégal. La barre des 60 tests positifs est franchie. En dépit des mesures du Président Macky Sall, rien n’autorise à penser que le nombre de personnes infectées par le virus va baisser. La maladie va augmenter crescendo pour plusieurs. Les mesures de prévention gouvernementales sont insuffisamment respectées. Les prières du vendredi dernier se sont déroulées dans beaucoup de localités, surtout dans de grandes villes où la maladie est décelée. Manifestement, il y a eu violation des règles édictées par l’Etat. Pour le prochain vendredi, l’Etat devra faire respecter sa décision dont le seul but est de protéger les populations contre le Coronavirus. Si c’est nécessaire, l’Etat devra sortir massivement les forces de défense et de sécurité pour que les mosquées restent fermées partout au Sénégal ; Les marchés de Dakar et des autres grandes agglomérations ne sont pas fermés. Les gens s’y côtoient sans tenir compte des risques encourus. Qu’attend l’Etat pour mettre fin à ces rassemblements qui sont très favorables à la propagation du COVID-19 à très grande échelle. L’interdiction des regroupements plus ou moins massifs doit être appliquée aux marchés. Toutefois, pour la continuité du ravitaillement des populations, les commerces d’alimentation devront être autorisés comme c’est le cas dans les autres pays atteints de la maladie virale ; Le transport public est un des maillons faibles des mesures gouvernementales. Cette activité favorise plus que les autres la contamination au COVID-19. La proximité entre passager est très favorable au passage du virus d’un individu à un autre. Pour stopper la progression du virus dans le pays, l’Etat doit arrêter sans délai des décisions spécifiques pour le secteur ; Les sénégalais semblent ignorer la gravité de la maladie au COVID-19. Ils se déplacent sans masques, ils se serrent la main comme avant, ils ne respectent pas la distanciation sociale (>1m), ils se restaurent dans la rue comme avant. Certains compatriotes se permettent de nier l’existence de la maladie et quelquefois la banalisent. La sensibilisation doit se poursuivre et s’intensifier. Tous les moyens de persuasion doivent être mobilisés sur l’étendue du territoire. Les médias publics et privés doivent être davantage mis à contribution pour la réussite de la communication de l’Etat sur la riposte au COVID-19. Les guides religieux et les chefs coutumiers doivent s’impliquer plus activement dans la sensibilisation des populations pour une réelle application des mesures gouvernementales. La progression de la maladie virale a atteint un niveau très inquiétant. Le Ministre de la Santé et de l’Action Sociale a relevé pour la première fois 3 contaminations communautaires. Cette mauvaise nouvelle est préoccupante et atteste que les mesures gouvernementales sont insuffisantes. L’Etat doit passer inévitablement à l’étape supérieure dans sa stratégie de riposte face à la propagation du COVID-19 dans le pays. La maladie semble présente partout et toute personne vivant au Sénégal est potentiellement porteuse du virus. Les mesures gouvernementales doivent être appliquées sans faiblesse sur l’étendue du territoire. Le confinement progressif, partiel ou total doit être sérieusement envisagé sur l’étendue du territoire pour une durée de 15 jours au moins. Le Sénégal étant un pays pauvre avec peu de salariés, le confinement nécessite des mesures sociales d’accompagnement ; Les sénégalais doivent se convaincre que l’indiscipline et l’insouciance favorisent la propagation de la maladie. La Chine a vaincu le COVID-19 grâce, en particulier, à la discipline légendaire de ce peuple. L’Italie est le pays qui a enregistré le plus grand nombre morts à cause de l’indiscipline et l’insouciance des populations. Quel que soit la pertinence des mesures prises par l’Etat du Sénégal, sans discipline et engament de tous, la maladie virale va poursuivre sa progression dans le pays. Le confinement s’impose, il est la seule vraie solution face à la progression de la pandémie dans notre pays. Le Sénégal doit s’inspirer de la stratégie de riposte au COVID-19 de la Chine qui a vaincu finalement le redoutable virus et éviter de commettre les mêmes erreurs que l’Italie et la France. Unis derrière le Président de la République, avec la bénédiction des chefs religieux et coutumiers et l’implication des médias dans la communication, nous vaincrons, comme la Chine, le COVID-19, ennemi public n°1 de l’humanité. Par Professeur Demba Sow Professeur Titulaire de Génie des Procédés Tel: +221 77 555 35 80 Ecole Supérieure Polytechnique de l’UCAD Département Génie Chimique et Biologie Appliquée",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:58:19 GMT 2020",
  "motsClesArticle" : ""
}