{
  "identifiantArticle" : "https___www.jotaay.net_qu-est-ce-que-l-ophtalmologie_a7382.html",
  "urlArticle" : "https://www.jotaay.net/qu-est-ce-que-l-ophtalmologie_a7382.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/31817320-29869883.jpg?v=1553097643" ],
  "titreArticle" : "QU’EST-CE QUE L’OPHTALMOLOGIE?",
  "resumeArticle" : "L’ophtalmologie&nbsp;est la branche de la médecine qui traite de l’anatomie, de la physiologie et des problèmes oculaires. Toutes les évaluations qui sont censées diagnostiquer des problèmes oculaires devraient être effectuées par un médecin. Un&nbsp;ophtalmologiste&nbsp;est un docteur e...",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’ophtalmologie est la branche de la médecine qui traite de l’anatomie, de la physiologie et des problèmes oculaires. Toutes les évaluations qui sont censées diagnostiquer des problèmes oculaires devraient être effectuées par un médecin. Un ophtalmologiste est un docteur en médecine qui se spécialise dans le diagnostic et le traitement des problèmes oculaires, en plus de diagnostiquer les maladies systémiques qui se manifestent par des signes ou des symptômes oculaires. Puisque les ophtalmologistes effectuent des opérations aux yeux, ils sont considérés à la fois comme des spécialistes en médecine et en chirurgie. En réalité, le seul professionnel de la santé formé tant sur le plan médical que chirurgical pour traiter les problèmes oculaires, en particulier les problèmes oculaires les plus graves comme la dégénérescence maculaire, la rétinopathie diabétique et le glaucome, est l’ophtalmologiste. Les ophtalmologistes présentent une perspective d’ensemble des symptômes et des maladies oculaires. En plus de diagnostiquer et de traiter les maladies oculaires, par des moyens médicaux ou chirurgicaux, les ophtalmologistes offrent une évaluation globale oculovisuelle, qui comprend au besoin la prescription de lentilles cornéennes. Informez-vous sur le rôle d’un ophtalmologiste dans votre équipe des soins visuels. Au Canada, les diplômés des écoles de médecine doivent terminer une résidence en ophtalmologie pour devenir ophtalmologistes. La résidence dure au moins cinq ans après le doctorat en médecine. Une expérience chirurgicale étendue est incluse dans les 24 derniers mois de la formation afin de devenir ophtalmologiste. Plusieurs ophtalmologistes poursuivent leur formation de 12 à 24 mois de plus dans une gamme de surspécialités. Depuis longtemps, l’exercice de l’ophtalmologie a englobé tous les volets de la fonction visuelle relatifs à la santé et à la maladie, notamment la réfraction, l’orthoptique, la vision binoculaire et le strabisme. Les traitements médicaux et chirurgicaux des maladies englobant le système visuel et l’attention aux manifestations oculaires des maladies systémiques font aussi partie intégrante de l’exercice de l’ophtalmologie. En tant que discipline, l’ophtalmologie s’intéresse également aux yeux des animaux, puisque les distinctions entre l’exercice professionnel chez les humains et chez les animaux sont étonnamment minces et sont reliées principalement aux variations anatomiques ou à la prévalence par rapport aux processus des maladies. Toutefois, la médecine vétérinaire est habituellement réglementée distinctement dans la plupart des pays, dont le Canada, ce qui fait que peu d’ophtalmologistes traitent à la fois les humains et les animaux.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:27:17 GMT 2020",
  "motsClesArticle" : ""
}