{
  "identifiantArticle" : "https___www.lequotidien.sn_lutte-contre-la-propagation-de-la-maladie-les-veterinaires-sengagent-sur-six-points_",
  "urlArticle" : "https://www.lequotidien.sn/lutte-contre-la-propagation-de-la-maladie-les-veterinaires-sengagent-sur-six-points/",
  "sourceArticle" : "lequotidien",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lequotidien.sn/wp-content/uploads/2020/04/veterinaire.jpg" ],
  "titreArticle" : "Lutte contre la propagation de la maladie : Les vétérinaires s’engagent sur six points | Lequotidien Journal d'informations Générales",
  "resumeArticle" : "Lutte contre la propagation de la maladie : Les vétérinaires s’engagent sur six points",
  "auteurArticle" : "Alioune Badara - NDIAYE (Correspondant) - abndiaye@lequotidien.sn",
  "datePublicationArticle" : "2020-04-06T12:51:32+00:00",
  "dateMiseJourArticle" : "2020-04-06T12:51:32+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 15,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La source du coronavirus serait d’ordre animal pour certains, bien que scientifiquement aucune preuve formelle n’ait à ce jour été établie. Quoi alors de plus normal que les professionnels de la santé animale apportent leur expertise pour contrer la propagation du Covid-19 qui a infecté à ce jour 195 personnes dans le pays ? Le conseil de l’Ordre des docteurs vétérinaires du Sénégal (Odvs) s’est ainsi engagé dans cette voie. Dans un communiqué de la structure dirigée par Dr Imame Thiam, les professionnels de la santé animale ont étalé leur stratégie autour de six points pour venir en appoint au ministère de la Santé et de l’action sociale dans le combat contre la pandémie qui a déjà fait un mort au Sénégal. Il s’agira, selon eux, de mobiliser l’ensemble des ressources humaines pour contribuer aux investigations de cas et de renforcer les barrières sanitaires. Le Conseil, qui a salué «les efforts consentis par l’Etat dans la lutte», va aussi se distinguer dans son approche par la poursuite de la veille sanitaire et des investigations épidémiologiques dans les élevages. Aussi, les docteurs vétérinaires comptent mettre l’accent sur «la sensibilisation des populations sur les mesures préventives, surtout dans les lieux de vente d’animaux et produits animaux, les marchés et autres lieux publics de regroupement». L’Odvs a réaffirmé son engagement à accompagner l’Etat dans la lutte contre la pandémie, conformément à l’approche «Une seule santé». Poursuivant dans leur stratégie d’accompagnement du ministère, les professionnels de la santé animale comptent aussi inciter au respect des prescriptions vétérinaires et autres anti infectieux afin de lutter efficacement contre la résistance aux antimicrobiens. Enfin, «la diffusion des notifications de l’Organisation mondiale de la santé animale sur la pandémie du Covid-19 auprès des professionnels de la santé» est le dernier point des six que compte mener l’Odvs dans la lutte contre la propagation du mystérieux virus. Pour un déroulement optimal de la stratégie, Dr Imame Thiam et ses collègues exhortent les autorités à les doter des «équipements de protection individuelle nécessaires», tout en réaffirmant leur volonté de mettre à disposition «leur savoir, savoir-faire et moyens logistiques» pour une contribution efficace à la lutte contre le Covid-19.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:34:13 GMT 2020",
  "motsClesArticle" : ""
}