{
  "identifiantArticle" : "https___www.seneweb.com_news_video_special-08-mars-dans-le-quotidien-de-ngo_n_310899.html",
  "urlArticle" : "https://www.seneweb.com/news/video/special-08-mars-dans-le-quotidien-de-ngo_n_310899.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Video",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/665b4b36970c9b4b29a97f971b2233ce867cff24.jpg" ],
  "titreArticle" : "Spécial 08 mars : Dans le quotidien de Ngoy Diouf, vendeuse de poissons | seneweb.com",
  "resumeArticle" : "Spécial 08 mars : Dans le quotidien de Ngoy Diouf, vendeuse de poissons",
  "auteurArticle" : "Par: Marième Birame BA et Thierno BA - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:31+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:31+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/0_Ogne76cHc" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 2551,
  "nombreCommentairesArticle" : 10,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Spécial 08 mars : Dans le quotidien de Ngoy Diouf, vendeuse de poissons Elle se lève à 3h du matin, bravant le froid et l'insécurité pour gagner de quoi donner le pain à sa famille. Ngoy Diouf, elle, est vendeuse de poissons. Tout comme elle, beaucoup de femmes vivent cette situation à Dakar. La majorité d'entre elles, habite la banlieue dakaroise. A l'occasion de la journée internationale des femmes, Seneweb a suivi pas à pas certaines de ces héroïnes qui souffrent en silence. Reportage…",
  "commentairesArticle" : [ "### Commentaire n°7 - En Mars, 2020 (19:40 PM) Des transactions en eaux troublesLe contentieux prend racine dans un contexte particulier en 2008. Selon les révélations suisses, Juan Carlos aurait reçu cette somme faramineuse des mains du roi Abdallah de Jordanie en 2008, et cela sans contreparties. L’argent aurait ensuite été dissimulé aux yeux du public. Rien que cet élément est suffisant pour faire polémique mais ce n’est pas tout. Cette année-là, l’Espagne remporte un contrat de 6 milliards de dollars en Arabie saoudite afin de construire un TGV entre Médine et La Mecque, les deux villes saintes de l’islam situées dans le pays. Hasard ou pas ? Telle est la question qui se poserait aujourd’hui si ces accusations viendraient à être confirmées.Ce que cet argent est devenu par la suite représente un contentieux supplémentaire. La banque Mirabeau, qui a accueilli la somme sans rechigner, est désormais sommée de s’expliquer. Autre élément : 65 millions auraient été versés par Juan Carlos à Corinna Larsen, connue comme étant l’ex-femme d’un prince allemand. Selon l’avocat de celle-ci, cela aurait été « une forme de donation pour elle et pour son fils, pour qui [Juan Carlos] avait de l’affection ». Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - En Mars, 2020 (15:48 PM) Les femmes que vous n'allaient pas voir dans les plateaux télé a réclamé des postes à l'assemblée Répondre +6 -0 Signalier Permalink", "### Commentaire n°1 - En Mars, 2020 (15:51 PM) Cheres femmes, Aller vous inspirer de Mame Diarra Bousso de son vrai nom Mariama Bousso Diarratoulah. Elle a montré comment une Femme doit se comporter et faire plaisir à son Mari pour avoir des enfants qui marqueront l'humanite. Mariama Bousso Diarratoulah ou Mame Diarra est la seule femme à avoir un Magal et une cité qui lui est dédiée où des Hommes rampent pour faire ziyar de son MausoléeEviter ces femministes qui exploitent votre complexé d'inferiorité de noires tiers mondiste pour vous mener vers la Perdition. ziyar. Répondre +36 -0 Signalier Permalink", "### Commentaire n°6 - En Mars, 2020 (19:40 PM) La monarchie espagnole tremble : l’ancien roi Juan Carlos accusé d’avoir caché 100 millions € en SuisseLe monarque aurait reçu cet argent d’Arabie saoudite selon des révélations de « La Tribune de Genève ». L’affaire commence à avoir des retombées politiques dans la péninsule ibérique. Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - il y a 3 semaines (22:07 PM) Répondre +0 -0 Signalier Permalink", "### Commentaire n°3 - Bravo. En Mars, 2020 (18:38 PM) Courage braves femmes. Répondre +1 -0 Signalier Permalink", "### Commentaire n°5 - Reply_author En Mars, 2020 (20:43 PM) elle est originaire d'une famille cherifienne dont leur ancetre est seydina alioune rta. elle etait de la confrerie khadria. c'est la famille mboussobe. rien à voir avec ly bergers. Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - En Mars, 2020 (19:23 PM) Ce n'est pas Mame Diarra Bousso, mais Diaratoulahi Bousso. Bousso est le même patronyme que Ly, c'est un patronyme Peul. Diarra est un patronyme bambara, donc si vous voulez abréger écrivez Mame Diara Bousso. Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - En Mars, 2020 (15:54 PM) Vrai diambar, mashallah Répondre +4 -0 Signalier Permalink", "### Commentaire n°8 - Baba En Mars, 2020 (19:57 PM) Chers lecteurs,Quelqu'un pourrait nous informer sur Daby Baldé, le king du fouladou svp?Merci Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:48:37 GMT 2020",
  "motsClesArticle" : "Ngoy Diouf, Vendeuse, Poissons, Quotidien , Special 08 Mars"
}