{
  "identifiantArticle" : "https___prestigethies.com_contribution-face-au-coronavirus-je-mengage-par-ousmane-seck_",
  "urlArticle" : "https://prestigethies.com/contribution-face-au-coronavirus-je-mengage-par-ousmane-seck/",
  "sourceArticle" : "prestigethies",
  "thematiqueArticle" : "A la une;Actualités;Contribution;Santé;Societés",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://prestigethies.com/wp-content/uploads/2020/03/cov-19-01.jpg", "https://prestigethies.com/wp-content/uploads/2020/03/cov-19-01-678x381.jpg" ],
  "titreArticle" : "Contribution - Face au Coronavirus, je m’engage! par Ousmane Seck - S'informer devient un prestige",
  "resumeArticle" : "Dans un monde de plus en plus esquinté par le coronavirus qui continue de faire ravage dans de  nombreux pays du monde, une synergie des forces est inévitable afin que le monde en général et [...]",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-16T11:30:57+00:00",
  "dateMiseJourArticle" : "2020-03-16T11:33:26+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 310,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans un monde de plus en plus esquinté par le coronavirus qui continue de faire ravage dans de  nombreux pays du monde, une synergie des forces est inévitable afin que le monde en général et le Sénégal en particulier puisse retrouver la voie du salut. Car, face au covid19 qui broie tout sur son chemin sans distinction de sexe, ni d’appartenance ethnique ou religieuse, personne n’est à l’abri de ce virus véreux. En effet, les exemples sont légion pour montrer que ce virus paralyse riches, pauvres, croyants et autres, avec l’annulation de beaucoup de compétitions, des hommes politiques ainsi que des footballeurs professionnels testés positifs. Donc, face au coronavirus où  le puissant devient impuissant, l’impuissant, pour éviter de s’accroupir est dans l’obligation d’œuvrer pour l’union des forces. Pour une première fois dans le royaume politique au Sénégal, je m’associe à l’idée de mon ancien et brillant professeur, spécialiste de la littérature Africaine en l’occurrence le docteur Alioune Sow qui, lors d’un élément du journal de 20h de la TFM du vendredi 12 Mars 2020, a émis l’idée selon laquelle, il devrait avoir un renoncement d’une part de salaire et un don de soi pour faire face à la réalité de la situation. Autrement dit, le Sénégal au cœur et le sénégalais au cœur de l’action. Cette idée trouve toute sa pertinence et pour preuve, les échos qui me sont parvenus de la coupe d’Afrique de 1992  montrent que tous les sénégalais étaient animés par une seule cause, celle qui consiste  à ravir la vedette aux autres pays Africains dans l’organisation d’une coupe d’Afrique. En outre, embrailler sur  une telle proposition ne serait-il pas une ébauche de solution même si les plus grandes puissances économiques à l’instar de la chine et l’Italie sont catapultées dans le désarroi et semblent afficher une stérilité face au covid19. Toujours dans le même ordre d’idées, il suffit de prendre l’œuvre « la mosquée Massalikoul Djinane »pour  montrer  la force d’une communauté  résolument  engagée à œuvrer pour une bonne cause. Alors, donc la somme rondelette de la part du khalife général des mourides va certainement permettre d’ouvrir le bal aux contributions qui peuvent être multiformes et plurielles. De plus,  la période de la peur au ventre dans laquelle nous nous mouvons  aujourd’hui me semble être l’un des moments les plus propices  pour l’organisation d’un téléthon  afin d’aider ce pays qui s’est déjà embarqué dans un bateau sur une pente qui frôle le plafond de la psychose et de la confusion. Par conséquent, au-delà de l’aspect financier, il est intéressant  que les sénégalais se plient à toute décision prise par celui qui commande la destinée de ce pays, en l’occurrence le président de la république son excellence Monsieur Macky Sall dans le cadre de la lutte contre le coronavirus. Donc, il est d’une importance capitale que tout sénégalais puisse s’associer à la cause  et d’en faire un problème personnel pour que jaillissent des lueurs d’espoir dans le combat pour l’éradication du covid19. Il y va de notre intérêt à ce que les politiciens aussi enterrent  la hache de guerre et fument le calumet de la paix en l’honneur de notre chère patrie. Car, cette lutte ne saurait être celle d’un parti au pouvoir mais de  tout un chacun qui a pris partie pour son peuple.                                                                                                                                                                                                                       Dans la même veine, les enseignants patriotes qu’ils sont, feraient  mieux de surseoir aux mots d’ordre de grève afin de décrisper  la situation pour une meilleure gestion de la crise. Si nous reconnaissons que le Sénégal, vu les nombreuses cérémonies auxquelles il s’est marié est un terreau fertile  à la multiplication et à la propagation du coronavirus, on saura que l’heure est : Tous ces éléments fédérés constitueront une force motrice face au Covid19.     Ousmane Seck, professeur d’Anglais  E-mail  Ousmaneseck416gmail .com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:12:08 GMT 2020",
  "motsClesArticle" : ""
}