{
  "identifiantArticle" : "https___www.vivafrik.com_2020_04_04_afrique-preserver-la-biodiversite-pour-contrer-les-maladies-telles-que-le-covid-19-a35423.html",
  "urlArticle" : "https://www.vivafrik.com/2020/04/04/afrique-preserver-la-biodiversite-pour-contrer-les-maladies-telles-que-le-covid-19-a35423.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Afrique : préserver la biodiversité pour contrer les maladies telles q",
  "resumeArticle" : "Afrique : préserver la biodiversité pour contrer les maladies telles que le covid-19",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-04-04T13:03:10+00:00",
  "dateMiseJourArticle" : "2020-04-04T13:03:13+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le monde entier fait face à une pandémie du Covid-19 qui a déjà causé, à ce jour, la mort de plus de 41 000 personnes. Les scientifiques, qui se perdent en conjecture pour trouver la source du nouveau coronavirus, estiment qu’il est d’origine animale. La consommation de la viande de ces animaux pourrait être à l’origine de la contamination de l’homme. Plusieurs chercheurs lancent déjà la sonnette d’alarme pour la préservation de la biodiversité, en Afrique notamment. Alors que l’attention du monde entier est focalisée sur la pandémie du coronavirus, qui confine plus de 3 milliards de personnes, de plus en plus de voix s’élèvent pour appeler à la préservation de la biodiversité. Même s’il est vrai que, pour l’heure, les recherches n’ont pas encore permis de trouver l’origine exacte du nouveau coronavirus, certaines publications scientifiques indiquent que le Sars-CoV-2 (covid-19) est issu d’une recombinaison entre deux virus différents provenant de la chauve-souris et du pangolin. C’est donc la consommation de ces animaux sauvages qui serait à l’origine de la contamination de l’homme dans la ville chinoise de Wuhan d’où est partie la pandémie. Selon l’experte en biodiversité Véronique Dham, la destruction des forêts tropicales et les zones humides permet de plus en plus le contact entre l’homme et les animaux sauvages qui sont souvent des réservoirs naturels de nombreux virus. « Le SRAS a contaminé l’homme par intermédiaire de la civette, un mammifère omnivore. Ebola serait plutôt lié à des chauves-souris. Donc il y a des relations entre chasseurs-cueilleurs en forêt et la contamination de la population par des chauves-souris. Mais dans le cas du Covid-19, par exemple, quand on va sur le marché de Wuhan, on se rend bien compte qu’il y a des animaux sauvages en cage qui viennent de partout, de grandes régions de Chine », explique le professeur Rodolphe Gozlan, directeur de recherche à l’Institut de recherche pour le développement (IRD), un établissement basé à Montpellier, dans le sud de la France. Selon ce chercheur, ces animaux sont souvent concentrés dans de toutes petites cages, dans des conditions extrêmement stressantes, donc avec des systèmes immunitaires défaillants et mélangés 24 h/24 à des populations humaines d’âges différents, et des états de santé tout aussi divers, a détaillé Jean Marie Takouleu dans les colonnes du site d’information afrik21.africa. L’avertissement avec l’épidémie d’Ebola Ebola est l’une des pires crises sanitaires qu’a connue l’Afrique depuis le début du 21e siècle. Cette maladie à virus est aujourd’hui maîtrisée aussi bien en Afrique de l’Ouest que centrale où elle a fait plus de 11 300 morts entre février 2014 et mars 2016. Cependant, le virus Ebola est toujours d’actualité mais arrive en fin de cycle en République démocratique du Congo (RDC). Le professeur Jean-Jacques Muyembe, qui dirige la riposte contre la maladie, indique que le gouvernement RD congolais pourrait déclarer la fin de l’épidémie le 12 avril 2020. Cependant, l’origine et les conséquences de cette maladie semblent avoir été oubliées. Selon l’Organisation mondiale de la santé (OMS), les chauves-souris frugivores de la famille des ptéropodidés sont les hôtes naturels du virus Ebola. Le virus s’introduit dans la population humaine après un contact étroit avec du sang, des sécrétions, des organes ou des liquides biologiques d’animaux infectés comme des chimpanzés, des gorilles, des chauves-souris frugivores, des singes, des antilopes des bois ou des porcs-épics retrouvés malades ou morts dans la forêt tropicale. Porteuses de virus ou pas, la plupart de ces animaux sont menacés de disparition en Afrique. Actuellement, leurs carcasses continuent d’occuper des comptoirs sur plusieurs marchés africains. Le Centre pour la recherche forestière internationale (Cifor) estime que 5 à 6 millions de tonnes de viande de brousse y sont extraites chaque année du bassin du Congo, soit à peu près l’équivalent de la production annuelle bovine du Brésil (l’un des plus grands exportateurs de viande bovine dans le monde, Ndlr). Pourtant, la protection et la conservation de ces animaux ainsi que leurs espaces naturels pourraient permettre de limiter la résurgence de certaines maladies infectieuses. Selon le professeur Rodolphe Gozlan, directeur de recherche à l’Institut de recherche pour le développement (IRD), « une population animale, qui est porteuse d’un agent infectieux comme un virus, a plusieurs manières de contenir ce virus. Soit la population va développer la diversité génétique, qui dans cette diversité génétique va pouvoir amener de la résistance à différentes souches infectieuses et donc devenir moins facile à transmettre. Si les populations sont réduites, la diversité génétique se rétrécit également et les phénomènes de résistance naturelle en pâtissent ». Concrètement, la diversité des espèces animales sauvages permet de diluer l’effet infectieux de certaines espèces. Ainsi, la prévention contre les maladies à virus passe aussi par la préservation de la biodiversité africaine dont une partie alimente de vastes trafics entre le continent et l’Asie du sud-est, poursuit le média panafricain.    Guinée : préserver la biodiversité ne peut pas être la priorité Il y a un décalage immense entre les recommandations des experts qui préconisent de leur bureau la préservation de la biodiversité et la réalité du terrain. Surtout dans les pays les plus pauvres où la population dépend des ressources naturelles pour sa survie, où les entreprises privées veulent les exploiter et où l’État n’en fait pas une priorité. Exemple en Guinée forestière où une biodiversité exceptionnelle est menacée par la chasse traditionnelle, le braconnage, l’activité minière, la déforestation et par l’absence de l’État, qui n’a ni les moyens ni la volonté politique de protéger son environnement, lit-on dans les colonnes de pressafrik.com. Moctar FICOU / VivAfrik",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:24:00 GMT 2020",
  "motsClesArticle" : "TAGS;Afriqu;Biodiversité;Braconnage;Covid-19;Guinée"
}