{
  "identifiantArticle" : "https___www.jotaay.net_la-saisie-de-ses-meubles-notifiee-3-jour-apres-le-deces-de-sa-mere-bilo-wone-actuelle-femme-de-abdoul-mbaye-s-indigne_a12730.html",
  "urlArticle" : "https://www.jotaay.net/la-saisie-de-ses-meubles-notifiee-3-jour-apres-le-deces-de-sa-mere-bilo-wone-actuelle-femme-de-abdoul-mbaye-s-indigne_a12730.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/44384534-36296775.jpg?v=1585878469" ],
  "titreArticle" : "LA SAISIE DE SES MEUBLES NOTIFIEE 3 JOUR APRES LE DECES DE SA MERE...",
  "resumeArticle" : "C’est une femme peinée, blessée dans sa chair et qui se pose surtout beaucoup de questions sur ce qui lui arrive. Elle, c’est Bilo Wone, épouse de Abdoul Mbaye, qui a reçu une notification de saisie de ses meubles par 7 huissiers. Meurtrie par la récente disparition de sa mère, Madame Mbay...",
  "auteurArticle" : "Pape Moussé Diaw",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "C’est une femme peinée, blessée dans sa chair et qui se pose surtout beaucoup de questions sur ce qui lui arrive. Elle, c’est Bilo Wone, épouse de Abdoul Mbaye, qui a reçu une notification de saisie de ses meubles par 7 huissiers. Meurtrie par la récente disparition de sa mère, Madame Mbaye appelle l’opinion à témoin, en précisant être la propriétaire de tout ce qui se trouve dans cette maison. De blanc vêtue, mouchoir de tête négligemment noué, soutenu par un voile de la même couleur, Bilo Wone est visiblement très affectée par les derniers événements de sa vie. La femme de l’ancien Premier ministre a en effet perdu sa mère lundi dernier. Alors qu’elle n’a pas fini de faire son deuil, des huissiers lui notifient une saisie de ses meubles. «J’ai perdu lundi soir ma mère qu’on a enterrée le mardi. Et aujourd’hui, alors que j’étais sur le point de me rendre au chevet de papa qui vit actuellement seul, après avoir perdu une compagne de 65 ans, sept (7) huissiers se sont présentés tôt le matin à mon domicile pour me dire qu’ils viennent récupérer mes bagages», explique la dame qui peine à aligner correctement une phrase. Prise de haut, Madame Mbaye dit avoir demandé à ses enfants d’aller dans leur chambre pour pouvoir discuter avec ces messieurs. «Mon père a 85 ans, il a perdu sa moitié et je voulais aller m’occuper de son petit-déjeuner, de son déjeuner, mais aussi lui tenir compagnie, mais j’ai dû rester pour m’entretenir avec les huissiers. Ils m’ont sorti des documents attestant qu’ils sont venus chercher mes bagages qui sont dans ma maison», soutient Mme Mbaye qui dit ne rien comprendre à cette décision. «Cette maison m'appartient et tout ce qui s’y trouve d’ailleurs. J’appelle l’opinion à témoin. Qu’ai-je fait pour mériter un tel traitement ? Je ne pense pas mériter ce déshonneur. Qu’on me dise la vérité. Qu’est ce qui passe au point que moi et mes enfants subissons cette situation ?», lance-t-elle. Bilo Wone estime qu’on aurait pu lui laisser le temps de faire son deuil avant de lui infliger une telle situation. Ndèye Khady D. FALL",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:16:22 GMT 2020",
  "motsClesArticle" : "abdoul mbaye, bilo wone, femme, meubles, saisie"
}