{
  "identifiantArticle" : "https___www.lessentiel.sn_il-ne-faudrait-pas-qu-un-franc-destine-a-ce-combat-se-retrouve-la-il-ne-devrait-pas-etre_a9648.html",
  "urlArticle" : "https://www.lessentiel.sn/il-ne-faudrait-pas-qu-un-franc-destine-a-ce-combat-se-retrouve-la-il-ne-devrait-pas-etre_a9648.html",
  "sourceArticle" : "lessentiel",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lessentiel.sn/photo/art/grande/43993421-36131440.jpg?v=1585075383" ],
  "titreArticle" : "'Il ne faudrait pas qu’un franc destiné à ce combat se retrouve là i...",
  "resumeArticle" : "L’opposant Ousmane Sonko a salué mardi les mesures prises par le président de la République pour éradiquer la pandémie de coronavirus, tout en mettant en garde contre un détournement des fonds destinés à ce ‘’combat’’. &nbsp; ‘’Ce sont des mesures qui vont dans le bon sens, des mesures qu’il...",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’opposant Ousmane Sonko a salué mardi les mesures prises par le président de la République pour éradiquer la pandémie de coronavirus, tout en mettant en garde contre un détournement des fonds destinés à ce ‘’combat’’.   ‘’Ce sont des mesures qui vont dans le bon sens, des mesures qu’il fallait prendre’’, a reconnu le leader des Pastef-Les Patriotes, parlant des décisions d’ordre sécuritaire, financière et sanitaire annoncées lundi par le chef de l’Etat pour éradiquer la pandémie de coronavirus au Sénégal.    . La propagation de cette maladie ‘’appelle chacun de nous au sens des responsabilités et au dépassement. C’est une crise qui nous interpelle tous, pas seulement l’Etat et le président Macky Sall’’, a dit M. Sonko, s’exprimant sur la RTS à la fin d’une audience avec le président de la République.   L’inspecteur des impôts et domaines révoqué de la fonction publique en 2016 par le chef de l’Etat, Macky Sall, ‘’pour manquement à l’obligation de discrétion professionnelle’’, semble toutefois déterminé à rester vigilant sur les fonds destinés à la lutte contre le nouveau coronavirus (Covid-19).   ‘’Nous sommes en crise. Mais en aucun cas, il ne faudrait pas qu’un franc destiné à ce combat se retrouve là il ne devrait pas être. Il ne faut pas que cet argent se retrouve ailleurs que dans la lutte contre le Covid-19’’, a averti Ousmane Sonko.    ‘’Il faut de l’argent pour gagner une guerre, mais il ne faut pas que cet argent serve à acheter des [voitures] 4-4’’ ou tombe dans les proches des ‘’lobbys’’, a-t-il insisté.   Le chef de l’Etat a annoncé un fonds de 1.000 milliards de francs CFA destiné à la ‘’riposte contre les effets du coronavirus’’. .   Macky Sall a également prévu 50 milliards de francs CFA pour l’achat de vivres, pour éviter que des Sénégalais n’aient pas de quoi se nourrir à cause des effets économiques de la pandémie de coronavirus.   Ousmane Sonko n’est pas satisfait de ces mesures. ‘’Nous considérons que nous ne connaissons pas dans le détail ce qui va alimenter ce fonds de 1.000 milliards de francs CFA’’, a-t-il dit. ‘’Je ne suis pas d’accord...’’   ‘’Il va falloir creuser le déficit budgétaire, recourir au FMI (Fonds monétaire international) et réorganiser notre budget’’, a ajouté l’inspecteur des impôts et domaines, concernant les mesures financières prises par le président de la République.   ‘’Je ne suis pas d’accord, concernant les mesures fiscales’’, a-t-il déclaré, estimant qu’il serait ‘’plus pertinent’’ de repousser, en raison de la pandémie de coronavirus, les délais de paiement des dettes de certaines entreprises.   ‘’C’est assez peu. Il fallait mettre un peu plus’’, a dit Ousmane Sonko en ce qui concerne les 50 milliards prévus pour l’achat de vivres.   . Pour le leader des Pastef-Les Patriotes, Macky Sall semble avoir oublié les salariés en prenant les mesures prévues pour éradiquer la pandémie de coronavirus. ‘’Je n’ai pas entendu parler de mesures concernant les salariés. Il faut envisager des mesures pour les salariés. Beaucoup de gens dépendent des salariés’’, a-t-il affirmé.    ‘’Notre seule présence ici montre que la situation est grave. Tout le monde est exposé. C’est important que les Sénégalais le sachent’’, a souligné M. Sonko.    ‘’Le président Macky Sall a répondu à toutes les questions que nous avons soulevées’’, a-t-il dit de sa discussion avec le chef de l’Etat.   Le nombre de cas déclarés positifs au coronavirus au Sénégal est de 86, après la détection mardi de sept nouveaux cas testés par l’Institut Pasteur de Dakar, a annoncé Aloyse Waly Diouf, le directeur de cabinet du ministre de Santé. .   Trois des sept nouvelles contaminations sont des cas importés, c’est-à-dire que les patients ont été infectés par le Covid-19 avant d’entrer au Sénégal, selon M. Diouf.   Il assure que l’état des patients traités au Sénégal est ‘’stable’’.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:19:23 GMT 2020",
  "motsClesArticle" : "Assane,Diouf,Macky,Ugb,ramadan,Monde,Mondial,Marieme,Faye,Sadio,Mané,Football,2018,Bombardier,Modou,Lo,Sénégal,péage,Gélongal"
}