{
  "identifiantArticle" : "https___www.dakarmatin.com_rubriques.php?rub=article.php&id_article=49249&region=dakar",
  "urlArticle" : "https://www.dakarmatin.com/rubriques.php?rub=article.php&id_article=49249&region=dakar",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "POLITIQUE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton49249.jpg" ],
  "titreArticle" : "Vaccin -test en Afrique : Abdoulaye Diouf Sarr a-t-il dit la vérité ?",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "xibaru",
  "datePublicationArticle" : "Samedi 4 Avril 2020 - 19:42",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 3092,
  "nombreCommentairesArticle" : 19,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le ministre de la Santé et de l’Action sociale, Abdoulaye Diouf Sarr, a déclaré que « le Sénégal n’a pas jugé important d’utiliser un vaccin- test. Cependant, le Sénégal pourrait l’utiliser si ses résultats s’avèrent probants dans les pays qui l’auraient accepté ». Plus tôt, le président Macky Sall donnait son accord à la France pour harmoniser un plan de lutte contre la pandémie : « J’ai également eu un échange fructueux avec le Président Emmanuel Macron. Nous sommes convenus d’harmoniser nos plans de lutte contre la Covid-19 et surtout d’étudier les moyens de résilience économique et sociale de l’Afrique face à la pandémie et à ses effets sur le plan structurel », a tweeté le Chef de l’Etat. Le Sénégal dit « oui » à Aphro-cov Au nombre des pays qui ont approuvé l’« Aphro-cov » de la France, un programme piloté par le consortium REACTing, dédié à endiguer l’épidémie de Covid-19 qui menace le continent africain, le Sénégal y figure en pole position. Une chose qui renforce encore les rumeurs d’un vaccin-test. Encore que le programme « Aphro- cov » est financé à hauteur de 1,5 million d’euros. Est-ce à dire que les cinq (05) pays africains réunis (le Burkina Faso, le Mali, le Gabon, le Sénégal et la Côte d’Ivoire) ne peuvent pas ensemble débourser ce montant et prendre leurs destins en main au lieu de se livrer à un pays confronté au même ennemi et peine à trouver lui aussi des solutions sur son territoire ? Le ministre de la santé sénégalais tente-t-il de dribbler la conscience collective ?De toutes les façons, Abdoulaye Diouf Sarr se montre prudent dans ses déclarations : « Ce sont les pays ou la maladie fait des ravages qui ont le plus besoin du vaccin. En plus, officiellement, l’Organisation mondiale de la santé n’a pas saisi le Sénégal qui est un pays souverain pour tester un vaccin. Maintenant, si dans ces pays, ce vaccin montre des résultats probants, nous ne dirons pas non. Mais là, nos scientifiques n’ont pas jugé nécessaire le vaccin », a-t-il déclaré.Le Sénégal accusé de jouerDe Samuel Eto’o à Didier Drogba en passant par Claudy Siar et Kemi Seba, pour ne citer que ceux-là, les populations africaines ne seraient pas partantes pour d’éventuels tests anti-virus sur leurs sols. Cependant, des Etats africains auraient d’ores et déjà accepté la phase expérimentale du vaccin. D’autres ont même cité le Sénégal dans le lot des 25 pays qui auraient dit « oui » au vaccin-test.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:22:27 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}