{
  "identifiantArticle" : "http___www.dakarmatin.com_rubriques.php?rub=article.php&id_article=46896",
  "urlArticle" : "http://www.dakarmatin.com/rubriques.php?rub=article.php&id_article=46896",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "LA TANIERE DES LIONS",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton46896.jpg" ],
  "titreArticle" : "Éliminatoires Mondial 2022 : le Sénégal dans le groupe H avec…",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "Dakarmatin",
  "datePublicationArticle" : "Mercredi 22 Janvier 2020 - 08:25",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 976,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le tirage au sort des dix poules éliminatoires africaines de la Coupe du Monde 2022 a été effectué, ce mardi au Caire. Le Sénégal figure dans le groupe H en compagnie de la Namibie, du Togo et du Congo.  Les Lions sont favoris de ce groupe pour avoir été vice-champions d’Afrique et deux fois mondialistes même si le Togo a une fois disputé une Coupe du monde. C’était en 2006 en Allemagne.L’Algérie, championne d’Afrique est aussi bien lotie dans le groupe A avec le Burkina Faso, le Niger et le Djibouti. En revanche, le Ghana n’a pas hérité d’un tirage facile. Les Black-Stars défieront l’Afrique du Sud, le Zimbabwe et l’Ethiopie dans le groupe G. Dans le groupe D, forcément un géant va tomber. Il est composé du Cameroun de la Côte d’Ivoire, du Mozambique et du Malawi Un derby sous-régional aura lieu dans le groupe I. Il s’agit du choc Guinée-Guinée Bissau. Le Maroc et le Soudan y logent également.Rappelons enfin que la Coupe du Monde au Qatar aura lieu du 21 novembre au 18 décembre 2022, afin de s’adapter aux conditions climatiques du pays hôte. En attendant le début des éliminatoires pour octobre 2020, découvrez les dix poules. Le tirage au sort complet Groupe A : Algérie, Burkina Faso, Niger, Djibouti Groupe B : Tunisie, Zambie, Mauritanie, Guinée équatoriale Groupe C : Nigeria, Cap Vert, Centrafrique, LiberiaGroupe D : Cameroun, Côte d’Ivoire, Mozambique, Malawi Groupe E : Mali, Ouganda, Kenya, Rwanda Groupe F : Egypte, Gabon, Libye, Angola Groupe G : Ghana, Afrique du Sud, Zimbabwe, Ethiopie Groupe H : Sénégal, Congo, Namibie, Togo Groupe I : Maroc, Guinée, Guinée Bissau, Soudan Groupe J : RD Congo, Bénin, Madagascar, Tanzanie Mamadou Salif GUEYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:20:52 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}