{
  "identifiantArticle" : "https___www.bestinfos.net_video-abdoul-mbaye-il-recoit-chez-lui-la-visite-d-un-huissier-et-denonce-un-acharnement_a3666.html",
  "urlArticle" : "https://www.bestinfos.net/video-abdoul-mbaye-il-recoit-chez-lui-la-visite-d-un-huissier-et-denonce-un-acharnement_a3666.html",
  "sourceArticle" : "bestinfos",
  "thematiqueArticle" : "Accueil;ACTUALITE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.bestinfos.net/photo/art/grande/44460866-36326580.jpg?v=1586050264" ],
  "titreArticle" : "Coronavirus : Riposte à l'épidémie : Tableau Récapitulatif des dons",
  "resumeArticle" : "La bataille judiciaire opposant l’ancien Premier ministre, Abdoul Mbaye à son ex-épouse Aminata Diack, est loin de connaître son épilogue. Dans un post fait sur sa page Facebook, le président de l’Alliance pour la Citoyenneté et le Travail informe avoir reçu, ce jeudi 2 avril 2020, un groupe de 7...",
  "auteurArticle" : "",
  "datePublicationArticle" : "Dimanche 5 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La bataille judiciaire opposant l’ancien Premier ministre, Abdoul Mbaye à son ex-épouse Aminata Diack, est loin de connaître son épilogue. Dans un post fait sur sa page Facebook, le président de l’Alliance pour la Citoyenneté et le Travail informe avoir reçu, ce jeudi 2 avril 2020, un groupe de 7 individus conduits par un clerc de Me Richard Diatta. Ces derniers, dit-il, ont été chez lui, dans le but d’enlever et d’emporter ses meubles. Motif : ils se fondent sur l’ordonnance du juge des Référés du 24 Janvier 2020. « J’ai alors informé l’huissier que j’avais régulièrement interjeté appel et qu’aux termes de la loi, les demandes relatives à la propriété ou à la saisissabilité ne font pas obstacle à la saisie mais suspendent la procédure pour les biens saisis qui en sont l’objet », a expliqué Abdoul Mbaye. Qui renseigne que l’huissier lui a opposé une fin de non-recevoir. Pis, les agents été alors entrepris de forcer la porte de son domicile. « Et, lorsque je leur ai signifié qu’au regard des risques de coronavirus, je ne pouvais pas leur ouvrir mon domicile sauf présentation de tests négatifs au Covid-19, car il n’était pas question que je mette en danger la vie des miens. Ils ont décidé d’aller chercher des renforts pour forcer ma porte. Dans une procédure ordinaire l’huissier devant la résistance rencontrée se serait retiré pour requérir l’assistance de la force publique », a indiqué le chef de file de l’ACT. Poursuivant, il souligne que ce n’est pas la première fois que le droit et les procédures sont violés dans ce dossier par l’intervention d’une main invisible. « J’avais obtenu du Tribunal de Dakar une décision nommant un expert à l’effet de déterminer les indemnités d’occupation que Mme Diack doit du fait de l’occupation de ma villa. Ces montants couvrent largement les sommes qu’elle me réclame. Mais du fait des perturbations enregistrées dans le fonctionnement des juridictions, mes conseils n’ont pas encore pu mettre en œuvre les procédures adéquates », renseigne l’ancien Pm condamné dans l’affaire l’opposant à son ex-épouse Aminata Diack. Pour rappel, le chef de file de l’ACT avait été condamné, le 6 août dernier 2019, à un an assorti du sursis pour usage de faux et tentative d’escroquerie. De plus, il devait payer une amende d’un million de francs CFA au Trésor public et 100 millions de francs CFA en guise de dommages et intérêts à Aminata Diack, qui réclamait un milliard de francs Cfa. Un verdict qui avait surpris Abdoul Mbaye, relaxé en première instance. EMEDIA",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:03:10 GMT 2020",
  "motsClesArticle" : ""
}