{
  "identifiantArticle" : "https___www.senelux.com_sortie-de-piste-du-procureur-de-la-republique-par-dr-cheikh-tidiane-dieye_",
  "urlArticle" : "https://www.senelux.com/sortie-de-piste-du-procureur-de-la-republique-par-dr-cheikh-tidiane-dieye/",
  "sourceArticle" : "senelux",
  "thematiqueArticle" : "Contributions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.senelux.com/wp-content/uploads/2019/06/dr_cheikhtidiane_dieye-696x636.jpg" ],
  "titreArticle" : "Sortie de piste du Procureur de la République (Par Dr Cheikh Tidiane DIEYE) | Senelux",
  "resumeArticle" : "",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2019-07-15T06:55:54+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Contributions Je n’attends rien de la procédure ouverte par le Procureur. La raison est simple. Il a fait deux choix qui enlèvent, à mon avis, toute crédibilité à sa démarche. Il a choisi d’être le Procureur du pouvoir et non celui de la République. C’est sa liberté. Mais c’est aussi ma liberté de refuser de croire en son action, jusqu’à ce qu’il me prouve que je me trompe. Il a fait le choix d’une procédure pénale inhabituelle, aléatoire et complexe, peut-être même différente de celle qui figure dans nos lois et règlements. Dans l’affaire Aliou Sall et consorts, il y a des accusés, même si, c’est ma conviction, on doit leur accorder la présomption d’innocence jusqu’à ce que leur culpabilité soit établie. Il y a eu des accusations qui datent de bien avant le reportage de la BBC, des enquêtes menées, bouclées et portées à son attention par l’OFNAC depuis belles lurettes, ainsi que des preuves de transfert d’argent entre un compte domicilié à l’étranger et la société Agritrans appartenant à Aliou Sall. Ces opérations ont été révélées au monde entier par le documentaire de la BBC, document à l’appui. A t-il saisi la banque et la Centif pour retracer ce virement de 250.000 dollars afin de retrouver sa provenance, sa raison? A cela s’ajoute le fameux Rapport de l’Inspection Générale d’État, qu’ils disent ne pas avoir reçu, sept ans après son dépôt, alors que même les vendeurs du coin de la rue l’ont par devers eux. Toute enquête sérieuse devrait partir de ces éléments. Une enquête se fait sur la base de charges précises . Si on n’a pas assez d’informations pour viser une personne, on peut ouvrir une enquête contre X. Mais considérer que tout le monde est témoin, y compris ceux qui sont accusés et ceux dont les noms ou les actes ont été formellement cités dans des rapports en sa possession, c’est une parodie et justice et un simulacre de procédure pénale. On n’a pas besoin d’être un expert pour savoir qu’en ouvrant une enquête, le procureur est presque tenu de nous dire ce qu’il cherche et vers qui ou quoi il oriente ses recherches. Ce que fait le procureur n’est pas une enquête judiciaire. C’est une investigation politique et sociale. Son objectif, écouter accusé et accusateurs avant de les renvoyer dos à dos en disant » c’est votre parole contre la sienne. » On voit bien où il va. Ça saute aux yeux. Mais ne sait-il pas que les temps où l’on pouvait tout cacher, tout le temps, à tout le monde sont révolus. Coordonnateur de la plateformeAvenir Senegaal Bi Nu BeggMembre de Aar Li Nu Bokk",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:24:07 GMT 2020",
  "motsClesArticle" : "Cheikh Tidiane Dièye;piste;Procureur;Sortie"
}