{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack%e2%80%93edition-2016-du-gamou-de-medina-baye-le-comite-d%e2%80%99organisation-interdit-toute-forme-d",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack%e2%80%93edition-2016-du-gamou-de-medina-baye-le-comite-d%e2%80%99organisation-interdit-toute-forme-d",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "KAOLACK–EDITION 2016 DU GAMOU DE MEDINA BAYE LE COMITE D’ORGANISATION INTERDIT TOUTE FORME D’ACTIVITE POLITIQUE DANS LA CITE RELIGIEUSE | Kaolack",
  "resumeArticle" : "Par le biais de son sous comité en charge de l'accueil et de l’hébergement, le comité d’organisation des manifestations et activités de la «Fayda» (Comaf) a depuis hier, vendredi 9 décembre, interdit le déroulement de toute manifestation d’ordre politique sur toute l’étendue de la cité religieuse de Médina Baye.Son président, El Hadji Ibrahima Niasse a fait part de cette",
  "auteurArticle" : "Abdoulaye Fall",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Par le biais de son sous comité en charge de l'accueil et de l’hébergement, le comité d’organisation des manifestations et activités de la «Fayda» (Comaf) a depuis hier, vendredi 9 décembre, interdit le déroulement de toute manifestation d’ordre politique sur toute l’étendue de la cité religieuse de Médina Baye. Son président, El Hadji Ibrahima Niasse a fait part de cette nouvelle décision des autorités religieuses de Médina Baye lors d’un point de presse tenu dans la résidence du Khalif Cheikh Ahmeth Tidiane Ibrahima Niasse en présence de l’ensemble des membres dudit comité. Cette interdiction est aussi valable pour toute autre manifestation folklorique et autres activités de divertissement durant toute la période du Gamou, à compter hier, vendredi 9 décembre jusqu’à la semaine du 18 décembre prochain. Même s’ils ne l’ont pas ouvertement précisé, les aînés de la famille religieuse de Médina Baye veulent siffler la fin de la récréation par rapport aux comportements et agitations politiques que certains fils et petits-fils de «Baye» ne cessent de susciter ces temps derniers. Pour rappel, ce sont ces mêmes personnes qui avaient véhiculé l’idée selon laquelle Macky Sall était déclaré «persona no grata» dans la cité religieuse. C’était au moment où le président de la République était annoncé à Médina Baye lors de sa dernière tournée économique effectuée dans les régions de Kaolack et Kaffrine.  Le fait de livrer un tel message est une manière pour eux d’anticiper les choses et d’essayer de dissuader d’éventuelles manifestations anti-Macky qui pourraient naître de certains parents jeunes qui agissent aujourd’hui dans l’opposition et veulent coûte que coûte l’échec du régime en place. Surtout quand on sait que le président Macky Sall est annoncé ce samedi 10 décembre dans la cité religieuse et doit inaugurer la maison des hôtes et les nouvelles infrastructures réalisées. En substance, il pourrait bénéficier d’un accueil qui ferait l’objet de sabotages. Outre cette révélation, la décision d’interdire des activités politiques à Médina Baye obéit aussi à la volonté des guides religieux de la localité de freiner définitivement la dynamique entreprise par les hommes politiques qui profitent souvent de ce genre événement d’envergure pour s’ouvrir à des déclarations politiques visant dans la plupart du temps à dénaturaliser l’activité qui a fait déplacer plusieurs milliers d’individus.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:31:48 GMT 2020",
  "motsClesArticle" : "Gamou;Religion"
}