{
  "identifiantArticle" : "https___www.jotaay.net_qui-etait-hiba-thiam_a12767.html",
  "urlArticle" : "https://www.jotaay.net/qui-etait-hiba-thiam_a12767.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/44510670-36347653.jpg?v=1586175820" ],
  "titreArticle" : "Qui était Hiba Thiam ?",
  "resumeArticle" : "&nbsp; Mame Habi Thiam, plus connue sous le nom de Hiba Thiam, n’était pas cette jet-setteuse qui faisait le tour des bars et boites de nuit, comme certains l’ont présentée sur les réseaux sociaux. Et c’est pourquoi les circonstances de son décès ont choqué sa famille et ses proches. Hiba, comme...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Mame Habi Thiam, plus connue sous le nom de Hiba Thiam, n’était pas cette jet-setteuse qui faisait le tour des bars et boites de nuit, comme certains l’ont présentée sur les réseaux sociaux. Et c’est pourquoi les circonstances de son décès ont choqué sa famille et ses proches. Hiba, comme l’appellent affectueusement ses amis, est métisse, de père sénégalais et d’une mère marocaine. Après son baccalauréat français obtenu aux Cours Sainte Marie de Hann, Hiba Thiam s’est envolée pour la France, plus précisément Lyon. Titulaire d’un Master en Finances obtenu à la prestigieuse École de Management de Lyon (EMLYON), Hiba Thiam va revenir au Sénégal. Elle travaillera d’abord à Philip Morris International avant d’intégrer ACT Afrique Group, une société de conseil, d’intermédiation financière et de marketing où elle occupera le poste de directrice administrative et financière. D’ailleurs, son désormais ex-groupe a tenu à lui rendre un hommage sur Facebook. «Nous, à ACT Afrique, sommes très tristes d’annoncer le décès de Hiba Thiam, notre Directrice administrative et financière. C’est une grande perte pour nous, tant Hiba a apporté une grande part à ce que nous sommes aujourd’hui, grâce à son intelligence, son dynamisme et sa personnalité. Plus que tout autre, Hiba personnifiait ACT. Elle va nous manquer», peut-on lire sur leur page. Hiba Thiam est présentée comme une fille joviale, qui aimait croquer la vie à pleines dents. D’ailleurs, ses photos sur les réseaux sociaux le démontrent. Et le moins qu’on puisse dire, c’est qu’elle profitait vraiment de la vie. Sur Instagram, on voit une jeune femme pleine de vie, qui ne lésine pas sur les moyens pour se faire plaisir. Des voyages un peu partout dans le monde, Bordeaux,  Égypte, Manhattan, Turquie, Miami ; sans oublier les balades en avion et hélicoptère. Une vie de rêve qui s’est arrêtée ce vendredi, vers les coups de 2h du matin, aux Almadies, lors d’une soirée privée dans des circonstances pour le moment inconnues ; ce qui a plongé famille et proches dans une tristesse immense.   Khadidjatou DIAKHATE  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:13:41 GMT 2020",
  "motsClesArticle" : "hiba Thiam, Qui était Hiba Thiam"
}