{
  "identifiantArticle" : "https___ouestaf.com_lafrique-et-le-covid-19-texte-2-penser-sous-coronavirus-libre-opinion_",
  "urlArticle" : "https://ouestaf.com/lafrique-et-le-covid-19-texte-2-penser-sous-coronavirus-libre-opinion/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Idées & Opinions;Le fil Ouestafnews",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2020/03/Bâ-Hady2.jpg" ],
  "titreArticle" : "L’Afrique et le Covid-19. Texte 2 : «Penser sous coronavirus» (Libre opinion)",
  "resumeArticle" : "L’Afrique et le Covid-19. Texte 2 : «Penser sous coronavirus» (Libre opinion)",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-24T16:27:51+00:00",
  "dateMiseJourArticle" : "2020-03-24T20:21:17+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 755,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "755 Le Covid-19 s’est à présent installé en Afrique et y a commencé ses ravages. Dans un continent longtemps resté en rade, en matière d’infrastructures sanitaires, cela fait peur. Une occasion pour Ouestaf News d’ouvrir son espace aux penseurs africains, afin qu’ils apportent leur éclairage sur notre manière de faire face à l’épidémie. Au-delà de la seule riposte médicale, il s’agit aussi de saisir cette opportunité pour poser le débat sur l’Afrique, ses défis, son avenir, sa relation avec le reste du monde. Dans ce second texte, l’universitaire et philosophe Mouhamadou El Hady Ba nous invite à penser la culture du « divertissement, y compris religieux » qui plombe le destin de l’Afrique, avant d’en appeler à une prise de conscience et à un sens des responsabilités, qui ne sauraient être que salvateurs. Par Mouhamadou El Hady BA* Au moins depuis la guerre du Biafra, l’histoire est toujours la même. Le Continent des maladies, du malheur, du chaos et de l’incompétence est le nôtre. C’est nous qui contaminons les autres et qui ne savons pas gérer les maladies. L’Occident, quant à lui, se voit comme le monde de l’efficience, de l’ordre et de la raison. Ces convictions sont tellement ancrées que beaucoup d’analystes, y compris chez nous, ne peuvent en croire leurs yeux. Le Sénégal gère bien cette crise. Il y a, au Ministère de la santé, des gens qui, bon an mal an, surveillent les épidémies et les soignent. Ils ne font pas de bruit. Les tonneaux pleins n’en font pas. Ils soignent et ils enseignent ; et quand la République est en danger, ils alertent l’autorité. Second étonnement, l’autorité a écouté les techniciens. II me semble que beaucoup d’observateurs sont actuellement dans un état de stupeur. L’on s’y attendait d’autant moins que les pays qui, longtemps, nous ont servi de modèle, se montrent singulièrement inefficients, irrationnels et puérils. Autre source de stupeur, la maladie nous est venue de l’ancienne métropole. L’Italie et surtout la France, où notre élite se réfugie au moindre rhume quelque peu persistant, nous ont apporté la maladie. C’est le monde à l’envers. Nous autres Sénégalais nous retrouvons à dire, comme le plus vulgaire fasciste européen : « Restez chez vous ! » Nul ne rêve plus d’aller admirer la tour Eiffel. Dakar, c’est surréaliste, est plus sûr que Paris. D’ailleurs, après moultes hésitations, la décision est prise : nous avons fermé nos frontières à la France. Et le Ciel ne nous est pas tombé sur la tête. C’est le premier pas qui coûte le plus. L’un des cadeaux que le Coronavirus fera à notre pays est la normalisation de notre rapport aux pays européens : eux aussi peuvent nous apporter des maladies. Symboliquement, c’est équivalent au fait, pour les tirailleurs sénégalais, de découvrir que leurs homologues blancs pouvaient faire preuve de lâcheté sur un champ de bataille. Si le monde occidental peut nous contaminer, l’intérêt objectif de notre élite est alors que nos hôpitaux fonctionnent et puissent la prendre en charge. Autre conséquence importante : la redécouverte de l’expertise sénégalaise. Les tonneaux vides de la classe politique sénégalaise font un bruit assourdissant. Les experts qui peuplent notre Administration se font rarement entendre. Avec le coronavirus, les charlatans qui ont pour habitude de faire chanter l’État en instrumentalisant la religion ont essayé de continuer leurs charlataneries. Ils se heurtent à la sécurité nationale. L’État n’a d’autre choix que de les faire taire. A contrario les professeurs de médecine, médecins et conseillers techniques, soufflent à l’autorité des solutions pertinentes qui semblent non seulement faire effet mais être plus efficientes que celles adoptées ailleurs. Reste maintenant à voir si l’État continuera à se fier à ses experts, la crise durant. L’on se heurte ici au paradoxe de la démocratie. En démocratie, le politicien doit plaire à la majorité. Pour gouverner efficacement, il doit se fier aux experts dont la norme est la vérité plutôt que l’adhésion populaire. Lutter contre le covid-19 impose d’interdire les rassemblements, y compris religieux. Les entrepreneurs religieux sénégalais ont un vital besoin de ces rassemblements pour continuer à escroquer le peuple. L’État choisira-t-il de protéger le peuple –y compris contre lui-même– ou bien cédera-t-il aux pressions ? Si notre État choisit la première voie, notre République en sortira renforcée. Autrement, nous le paierons par une crise sanitaire sans précédent qui emportera toutes les élites, y compris religieuses. Une question se pose : quand tout ceci sera terminé, quand le coronavirus ne sera plus une menace, quel sens donnerons-nous à ce qui est arrivé ? Le sens n’existe pas. C’est nous qui le créons. Nous pouvons oublier, et continuer notre vie de divertissement. « Le roi est environné de gens qui ne pensent qu’à divertir le roi et à l’empêcher de penser à lui. Car il est malheureux, tout roi qu’il est, s’il y pense. »,écrivait Pascal. Lire aussi : L’Afrique et le Covid-19. Texte 1 : Nos fragilités ordinaires à la lumière du coronavirus (Libre opinion)  Cette crise nous a jeté à la figure notre condition humaine, notre proximité d’avec la mort et l’inanité des rapports de forces et de fortune que nous croyions gravés dans le marbre. Effet positif, elle nous a montré que nous sommes pleinement responsables de notre destin. Pour une fois, nos puissants n’ont pu se désolidariser du peuple et fuir vers les pays occidentaux dont ils ont parfois la nationalité. Le peuple non plus, n’a pu adopter la simple révolution et remplacer les pouvoirs en place par d’autres vendeurs d’illusions. Nous voici donc forcés à la solidarité. La religion, opium du peuple sénégalais qui en abuse depuis plus de vingt ans, a très vite montré ses limites voire le caractère néfaste de ses dealers. Alors que faire ? Il est possible que nous nous réfugiions encore plus dans le divertissement. Ce serait une solution de facilité. Il serait souhaitable que nous adoptions une éthique de la responsabilité. Cette crise illustre parfaitement ce que disait Pascal. L’humain est « jeté au monde » oppressé par l’immensité de l’univers et par l’absence de plan d’action prédéfini. Une chose nous sauve cependant, là où aucun être de l’univers n’a conscience de sa faiblesse, nous sommes dotés de la conscience qui nous permet de contempler notre misère et d’écrire notre destin. « La grandeur de l’homme est grande en ce qu’il se connaît misérable ; un arbre ne se connaît pas misérable », souligne Pascal. Après cette crise, les Sénégalais décideront-ils de retourner à une vie d’arbre n’ayant d’autre préoccupation que d’extraire de la sève pour survivre ? Ou bien déciderons-nous de mener une vie authentiquement humaine i.e. contemplant en face notre misère et usant de notre raison pour assumer nos responsabilités ? Le Sénégal est à la croisée des chemins. Si nous décidons de prendre notre destin en main, la crise nous montre comment nous devons le faire. Il nous faudra investir dans l’intelligence de notre peuple. Il nous faudra reconstruire nos systèmes éducatifs et socio-sanitaires. Il nous faudra cesser de nous distraire en laissant des charlatans et des clowns monopoliser l’espace public au détriment de discours véritablement utiles. Tout ceci demande du courage. C’est justement ça notre responsabilité d’humains. Les Sénégalais ont passé ces dernières années à se shooter à la religion ; singulièrement à l’islam. Cette crise nous montre deux choses sur ce plan-là. L’islam folklorique des rassemblements et des miracles est inopérant et dangereux. Un retour aux textes est cependant potentiellement utile. L’on peut ici se souvenir de la parole prophétique authentifiée qui enjoint de ne se déplacer ni dans un sens ni dans un autre en cas d’épidémie. L’on peut surtout penser à cette idée coranique selon laquelle l’homme est le lieutenant de Dieu sur terre. Remplissons-nous cette lieutenance ? Une telle tâche ne demande pas seulement d’adorer Dieu mais surtout de prendre soin de la terre et d’user de toute notre intelligence pour protéger sa création, toute sa création. Une vie de divertissement ; ce dernier fut-il religieux, ne saurait être conforme à une telle compréhension de la religion. Notre responsabilité est claire : nous devons user de notre intelligence collective pour répondre aux défis qui se posent à l’humanité. En tant que sénégalais, nous ne pouvons être de simples consommateurs de savoir ou de savoir-faire. Nous devons être des créateurs de connaissance pour mériter notre statut d’humains. Cela exigera que nous sortions des paradigmes imposés par les institutions occidentales et que nous définissions de manière endogène nos priorités et créions nos propres solutions. Si nous ne le faisons pas, nous retomberons dans notre torpeur jusqu’à la prochaine crise. Si nous décidons de prendre nos responsabilités, cela augure de bouleversements féconds. C’est le lieu de se souvenir de cette parole de Fanon, qui sert d’ailleurs de viatique à Fadel Barro et au Mouvement « Y en à Marre ! » : « il n’y a pas de destins forclos, il n’y a que des responsabilités désertées. » Nous avons jusqu’ici eu tendance à déserter nos responsabilités. Peut-être le covid-19 nous incitera-t-il à forger notre destin. (*)Mouhamadou El Hady Ba, est philosophe et enseignant à l’Université Cheikh Anta Diop de Dakar",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:34:42 GMT 2020",
  "motsClesArticle" : ""
}