{
  "identifiantArticle" : "https___www.dakarmatin.com_rubriques.php?rub=article.php&id_article=47969",
  "urlArticle" : "https://www.dakarmatin.com/rubriques.php?rub=article.php&id_article=47969",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "SCANDALES D'ETAT",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton47969.jpg" ],
  "titreArticle" : "Rapport OFNAC 2014-2015 : CHEIKH OUMAR HANN PRIS EN FLAGRANT DELIT DE VOL DE DENIERS PUBLICS",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "dakarmatin",
  "datePublicationArticle" : "Samedi 7 Mars 2020 - 17:45",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 3999,
  "nombreCommentairesArticle" : 2,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Suite à une dénonciation alléguant l’existence de dysfonctionnements et de graves irrégularités dans la gestion du Centre des Œuvres universitaires de Dakar (COUD), une mission de vérification a été ordonnée.  Le COUD, ciblé par la dénonciation, est un Établissement public à caractère administratif, doté de la personnalité morale et de l’autonomie financière. Il est créé par la loi n°66-23 du 1er février 1966 et le décret n°75-890 du 23 juillet 1975 fixe ses règles d’organisation et de fonctionnement. L’analyse des faits allégués dans la lettre de dénonciation fait ressortir les principaux éléments suivants concernant la gestion du COUD : - des insuffisances organisationnelles avec notamment, le cumul de fonctions incompatibles ; - le fractionnement des commandes dans les marchés ; - l’octroi de subventions irrégulières ; - des pratiques de détournements de deniers publics. La mission de vérification a permis de faire les principales constatations suivantes : 1. dans le cadre de la vente de matières réformées du COUD, un Commissaire-priseur a été désigné. Il a établi un procès-verbal de vente mobilière daté du 09 juillet 2014. Ce procès-verbal présente le montant de cent cinquante millions cent soixante-et-un mille sept cent vingt (150 161 720) francs CFA comme produit de la cession des diverses matières réformées. Les enquêteurs ont recueilli des indices graves et concordants de faux et usage de faux. De ce montant, le Commissaire-priseur n’a reversé au COUD que cinquante-neuf millions trois cent quatre-vingt-onze mille quatre cent quatre-vingt (59 391 480) francs CFA. Les divers frais de la procédure de vente facturés par le Commissaire-priseur représentent le montant de quatrevingt-dix millions sept cent soixante-dix mille deux cent quarante (90 770 240) francs CFA. Sur les actes posés par le Commissaire-priseur, les vérificateurs ont relevé que : • il y a une violation de la règlementation fixant les tarifs applicables aux prestations des Commissaires-priseurs. En effet, le Commissaire-priseur a appliqué des taux sans commune mesure avec ceux fixés et a facturé des prestations indues ; • concernant la ferraille des pavillons : des offres ont été reçues des soumissionnaires par le Commissaire-priseur. L’offre retenue se chiffre à cent trente-cinq millions (135 000 000) de francs CFA, hors taxes. Le procédé utilisé par le Commissaire-priseur a consisté à double facturer des prestations à l’adjudicataire et au COUD. L’adjudicataire a affirmé avoir versé les montants réclamés pour la TVA et les droits d’enregistrement, comme l’atteste également le quitus qui lui a été délivré après règlement. Pour ce qui le concerne, le Commissaire-priseur, entendu sur procès-verbal, a reconnu avoir encaissé la TVA et les droits d’enregistrement sans procéder à leurs reversements au Trésor public ; • le procès-verbal de vente mentionne aussi des frais relatifs à l’intervention de dix-huit (18) manœuvres. Au total, treize millions trois cent quarante mille (13 340 000) francs CFA ont été facturés au COUD au titre des frais payés aux manœuvres. Cependant, le Commissaire-priseur n’a pas pu produire de pièces justificatives pour appuyer ces dépenses. 2. Dans le cadre des subventions, un montant total de quatre cent cinquante-quatre millions quatre cent soixante-seize mille quatre-vingt-et-un (454 476 081) francs CFA a été accordé par le COUD à divers bénéficiaires en 2014 et 2015. Plus de deux cent seize millions trois cent quarante-trois mille trois cent vingt-trois (216 343 323) francs CFA de subventions ont été accordées en 2014 et plus de deux cent trente-huit millions cent trente-deux mille sept cent cinquante-huit (238 132 758) francs CFA pour les huit (8) premiers mois de 2015.  Les vérificateurs ont constaté que, pour l’essentiel, ces subventions concernent des montants importants versés à des agents du COUD ou remis au Régisseur, sans précision de leur objet. De ce point de vue, ils font remarquer que les subventions, dans le principe, devraient être versées principalement à des personnes physiques ou morales extérieures au COUD. 3. Le montant des subventions sans bénéficiaires, d’après le grand livre comptable 2014, s’élève à trente-cinq millions vingt mille (35 020 000) francs CFA. Elles ont été accordées par le Directeur entre le 1er et le 15 octobre 2014.  L’Agent comptable n’a pu présenter les pièces justificatives à l’appui des paiements sans bénéficiaires, au nombre de quatre (4) : • le 1er octobre 2014 : 8 800 000 FCFA ; • le 1er octobre 2014 : 15 840 000 FCFA ; • le 15 octobre 2014 : 6 480 000 FCFA ; • le 15 octobre 2014 : 3 900 000 FCFA. Les vérificateurs constatent que l’octroi de subventions sans identification formelle des bénéficiaires est injustifiable dans une gestion budgétaire transparente. En outre, même lorsque les bénéficiaires des subventions sont mentionnés, il n’est indiqué ni l’objet pour lequel les montants sont alloués, ni les justificatifs de leur utilisation.  Par ailleurs, le Directeur du COUD a accordé ces subventions en violation de la procédure prévue qui exige l’autorisation du Conseil d’Administration (CA) comme préalable. En effet, l’article 13 du décret n° 75-890 du 23 juillet 1975 fixant les règles d’organisation et de fonctionnement du centre des œuvres universitaires de Dakar exige l’autorisation préalable du CA. Il a également été constaté que, dans le cadre des subventions, le Directeur a effectué un certain nombre de dépenses à l’occasion d’une cérémonie de visite au Campus, le 31 juillet 2015. C’est ainsi que les vérificateurs ont constaté le versement de subventions au Régisseur pour les dépenses suivantes : • huit millions (8 000 000) de francs CFA destinés aux étudiants de l’UCAD ; • quinze millions (15 000 000) de francs CFA pour l’habillement d’accueil pour les étudiants ; • trente-deux millions (32 000 000) de francs CFA pour l’habillement des femmes et des hôtesses du COUD ; • trente-quatre millions (34 000 000) de francs CFA pour la confection de tee-shirt, body et casquettes pour les étudiants et personnel du COUD.  Ainsi, un montant global de quatre-vingt-neuf millions (89 000 000) de francs CFA a été engagé à titre de subvention pour la cérémonie de visite. Au total, les vérificateurs ont constaté les éléments suivants : • la décision d’octroi de ces subventions est prise le 13 août 2015, alors que la cérémonie était prévue pour le 31 juillet 2015 ; il y a donc postériorité de la décision par rapport à l’évènement que les dépenses sont censées couvrir ; • comme précisé plus haut, toute subvention devrait être autorisée par le Conseil d’Administration. Cela n’a pas été le cas ; • le recours à des subventions accordées au Régisseur, pour le règlement de dépenses relatives à la cérémonie constitue une irrégularité flagrante. En effet, pour l’exécution de dépenses auprès de fournisseurs ou prestataires, les engagements doivent être faits conformément aux règles régissant l’utilisation des ressources publiques, les dépenses liquidées après service fait, sur la base des procès-verbaux de réception et l’ordonnancement effectué ; le tout, en relation avec l’Agent comptable gardien de l’orthodoxie financière. Rien donc ne justifie, pour des dépenses à effectuer auprès de fournisseurs ou prestataires que de l’argent liquide soit tiré du comptable. C’était auprès du comptable que le règlement de toutes les dépenses concernées devrait être effectué ; • il n’y a aucune trace de l’effectivité des dépenses : pas de procès-verbaux de réception, pas de matières reçues dans le service. De plus, les habits déclarés avoir été achetés à savoir cent (100) costumes, cent (100) cravates, cent (100) paires de souliers, les habits d’hôtesse pour les femmes, etc., restaient introuvables lors de la visualisation du film de la cérémonie. La seule dépense pour laquelle les vérificateurs ont des éléments attestant de son effectivité, concerne la subvention versée aux étudiants. En effet, sur les huit (8) millions de francs CFA déclarés, l’état des paiements indique que sept (7) millions de francs CFA ont bien été payés à des étudiants représentant leur structure. Le reliquat, c’est-à-dire un million (1 000 000) de francs CFA, est resté non justifié. Même pour ce qui concerne ces subventions versées aux étudiants, il est constaté que l’état des paiements présentés indique le 30 juillet 2015 comme date de règlement. Il s’agit là d’une nouvelle sortie d’argent par le moyen des subventions pour des dépenses déjà payées. Les paiements, pour un montant total de quatre-vingt-deux millions (82 000 000) de francs CFA ont été faits, en l’absence de pièces justificatives requises. Compte tenu des montants engagés, des procès-verbaux de réception étaient nécessaires avant tout paiement pour ce qui concerne les matières à acquérir. Cela n’a pas été fait. Le Régisseur s’est contenté de déclarer que les costumes ou autres habillements étaient à la discrétion du Directeur qui, seul, pouvait en répondre.  De son côté, le Directeur affirme que c’est le Régisseur qui est responsabilisé sur cette question. En tirant le montant de quatre-vingt-neuf millions (89 000 000) de francs CFA des crédits gérés par l’Agent comptable, par le moyen de décisions de subvention, la possibilité était ouverte pour toutes sortes de manipulation contraires aux règles d’exécution des dépenses publiques ; • l’Agent comptable aurait dû refuser de procéder au paiement des quatre subventions sans bénéficiaires identifiés, dans la mesure où il aurait dû se rendre compte de l’irrégularité manifeste de la dépense, les décisions d’octroi de subvention étant postérieures à l’évènement. 4. Il a été constaté un recrutement à titre posthume pour le compte d’un agent décédé le 08 novembre 2014 dans un accident de la circulation. Des paiements de salaire d’un montant mensuel de deux cent soixante-quinze mille (275 000) francs CFA ont été faits pour les mois de novembre et de décembre 2014. Le grand frère du disparu affirme avoir reçu les paiements au titre du mois d’octobre pour lequel il y avait du retard dans les règlements et du mois de novembre.Il précise que c’est le montant de cinquante-trois mille (53 000) francs CFA qui lui a été payé par mois (soit au total cent six mille francs les deux mois). Compte tenu de tout ce qui précède, les vérificateurs considèrent que le Commissaire-priseur pourrait être poursuivi pour détournement de deniers publics et escroquerie portant sur des deniers publics pour les droits d’enregistrement et la Tva non reversés, les prestations doublement facturées, ainsi que les montants facturés sans base légale ou réglementaire. Relativement aux subventions sans bénéficiaires et en l’absence de pièces justificatives, les vérificateurs estiment être en présence d’un détournement de deniers publics dont les responsables sont le Directeur du COUD qui a accordé ces subventions en l’absence d’autorisation du Conseil d’Administration et le Comptable public qui a accepté de procéder aux décaissements sans les pièces justificatives requises et sans que les personnes bénéficiaires soient connues. Pour ce qui concerne les paiements de deux mois de salaire pour le compte de l’agent décédé, les vérificateurs estiment que l’Agent comptable est responsable pour le montant correspondant à la différence entre ce qui a été réellement reçu par le frère du défunt et ce qui a été débité dans les écritures comptables. Enfin, pour les dépenses exécutées dans le cadre de la cérémonie de visite le 31 juillet 2015 au Campus, compte tenu de l’opacité ayant entouré ces dépenses réalisées par le moyen de subventions, de l’absence de preuve de l’effectivité des dépenses concernées, de l’incapacité du COUD à produire les pièces justificatives requises et de la postériorité des opérations de dépenses liées à la visite (décision d’octroi des subventions en date du 13 août pour un évènement prévu le 31 juillet), les vérificateurs considèrent qu’il y a détournement de deniers publics. Les responsables identifiés sont le Directeur, ordonnateur ayant initié la dépense, le Régisseur qui a encaissé l’argent auprès de l’Agent comptable et l’Agent comptable qui a accepté de payer les montants des subventions au Régisseur, alors que les décisions présentées par le Directeur sont intervenues après l’évènement. Il convient de signaler que le Directeur du COUD a tout fait pour empêcher l’exécution correcte de la mission de vérification, menaçant ouvertement les membres de l’équipe, posant des actes d’intoxication et intimant l’ordre aux travailleurs du COUD de ne pas déférer aux convocations de l’OFNAC. Ainsi, dès que les vérifications ont commencé à mettre en évidence certaines pratiques, il a initié des actes de sabotage de la mission, relevant de leurs fonctions des agents qu’il soupçonnait d’avoir fourni des informations à l’équipe de vérification. Ce comportement a rendu impossible l’audition de certaines personnes pour permettre de recueillir leurs dépositions sur des faits les concernant. Compte tenu de cette attitude du Directeur marquée par la prise d’actes de nature à entraver l’exécution normale de la mission de vérification, il conviendrait de le relever de ses fonctions et de veiller à ce qu’il ne lui soit plus confié la responsabilité de diriger un organisme public. Recommandation n° 5 Relever de ses fonctions, le Directeur du COUD pour entrave à l’exécution normale d’une mission de vérification et prendre toutes les mesures utiles pour qu’il ne lui soit plus confié la responsabilité de diriger un organisme public. Le présent rapport issu des enquêtes et investigations menées à la suite d’une dénonciation d’actes de fraude et de corruption, et établi, conformément aux normes professionnelles, accompagné des éléments probants recueillis, a été transmis à l’Autorité judiciaire compétente pour que les poursuites soient engagées. Les investigations se poursuivent sur d’autres aspects de la gestion du COUD et les résultats obtenus feront l’objet d’un second rapport.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:26:38 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}