{
  "identifiantArticle" : "https___www.sunuker.com_a-la-une_suivi-des-cas-contacts-le-gouverneur-de-dakar-requisitionne-plus-de-750-chambres-dhotels_",
  "urlArticle" : "https://www.sunuker.com/a-la-une/suivi-des-cas-contacts-le-gouverneur-de-dakar-requisitionne-plus-de-750-chambres-dhotels/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "A LA UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/artoff10948.jpg?fit=755%2C449&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/artoff10948.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "SUIVI DES CAS CONTACTS : LE GOUVERNEUR DE DAKAR RÉQUISITIONNE PLUS DE 750",
  "resumeArticle" : "Pour assurer la mise en quarantaine des cas contacts suivis par les autorités sanitaires, le Gouverneur de la",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-04-04 04:40:07",
  "dateMiseJourArticle" : "2020-04-04 04:40:12",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour assurer la mise en quarantaine des cas contacts suivis par les autorités sanitaires, le Gouverneur de la région de Dakar a réquisitionné quatre réceptifs hôteliers de la capitale. Selon un document reçu à Emedia.sn, il s’agit de quatre grands hôtels de Dakar : Savana (100 chambres en pension complète), Ibis Novotel (300 chambres en pension complète), Ngor Diarama (298 chambres en pension complète) et Lagon 2 (54 chambres en pension complète). Ainsi, c’est un total 752 chambres en pension complète qui sont mises à la disposition des autorités sanitaires. Lesdits réceptifs hôteliers ainsi que leurs personnels et services sont réquisitionnés et mis à la disposition de l’Etat du Sénégal dans le cadre de la riposte au Covid-19 à partir de ce samedi 04 avril 2020 à 13 heures au lundi 20 avril 2020, indique l’arrêté signé le jeudi, 2 avril 2020, par le Gouverneur de Dakar, Al Hassan Sall. Selon le ministre de la Santé, il y a, rien que dans la région de Dakar, environ 1110 contacts suivis par ses services. Ces derniers seront mis en quarantaine pendant deux semaines, soit la durée d’incubation déclarée pour le coronavirus à Covid-19. C’était notamment le cas avec les Sénégalais qui étaient rentrés des Etats Unis et qui avaient été placés en quarantaine au Lac Rose. Les contacts suivis sont les personnes qui ont été en contact direct avec un cas diagnostiqués positifs. À la suite de cette période, ceux qui seront testés positifs vont être pris en charge dans les centres de traitement et d’isolement prévus dans différents établissements sanitaires tandis que ceux qui seront testés négatifs pourront rejoindre chez eux. À la date de ce vendredi, 3 avril 2020, le bilan est de 207 cas positifs recensés depuis l’apparition du coronavirus à Covid 19 au Sénégal (premier cas déclaré le 2 mars dernier). 66 parmi ces cas ont été déclarés guéris contre deux cas de décès et désormais, 138 patients sont officiellement en traitement dans les différents centres d’isolation mis en place par les autorités sanitaires dans plusieurs villes du pays (Dakar, Diamniadio, Touba, Thiès, Ziguinchor). En dehors des deux cas de décès, il y a un autre patient, un cas grave, qui a été évacué hier, jeudi en France.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:51:36 GMT 2020",
  "motsClesArticle" : ""
}