{
  "identifiantArticle" : "http___www.infos15.com_selety-la-police-senegalaise-des-frontieres-econduit-des-bissau-guineens-en-provenance-de-la-gambie-qui-voulaient-traverser-clandestinement.html",
  "urlArticle" : "http://www.infos15.com/selety-la-police-senegalaise-des-frontieres-econduit-des-bissau-guineens-en-provenance-de-la-gambie-qui-voulaient-traverser-clandestinement.html",
  "sourceArticle" : "infos15",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.infos15.com/media/3808/100x100/logo.png" ],
  "titreArticle" : "SÉLÉTY: LA POLICE SÉNÉGALAISE DES FRONTIÈRES ÉCONDUIT DES BISSAU-GUINÉENS EN PROVENANCE DE LA GAMBIE QUI VOULAIENT TRAVERSER CLANDESTINEMENT",
  "resumeArticle" : "SÉLÉTY: LA POLICE SÉNÉGALAISE DES FRONTIÈRES ÉCONDUIT DES BISSAU-GUINÉENS EN PROVENANCE DE LA GAMBIE QUI VOULAIENT TRAVERSER CLANDESTINEMENT",
  "auteurArticle" : "",
  "datePublicationArticle" : "06 - Avril - 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La police sénégalaise des frontières a éconduit, le dimanche soir, dix ressortissants bissau-guinéens en provenance de la Gambie qui voulaient traverser clandestinement la frontière. Selon des informations en notre possession, ces individus qui étaient transportés par des motos-taxis voulaient rentrer dans leur pays d'origine. Et comme les frontières sont fermées, ils ont tenté de traverser la Casamance de manière clandestine. Mais, c'était sans compter avec la vigilance des forces de sécurité au niveau de la frontière sénégalaise qui bénéficient de l'appui d'un dispositif communautaire, installé par les collectivités locales de la zone. Les membres de ces comités de vigilance se disent déterminés à empêcher que le scénario de Vélingara, dans la région de Kolda, où sept ressortissants de la localité, revenus clandestinement du Libéria y ont amené le coronavirus. D'ailleurs c'est ce fait qui a suscité une forte inquiétude dans cette zone et a amené les responsables des collectivités locales de renforcer la vigilance communautaire pour éviter toute éventualité, a indiqué une source sur place qui souligne qu'au niveau de tous les villages frontaliers avec la Gambie, il y a des comités qui veillent au grain. Et c'est eux qui ont alerté la police qui a aussitôt intercepté les clandestins et les a obligés de rebrousser chemin.Il s'agirait de sept hommes, d'une femme et de deux enfants. L'on signale qu'ils étaient aidés par des jeunes conducteurs de motos-taxis sénégalais qui habitent la zone.Il faut signaler que la région de Ziguinchor a connu trois cas de coronavirus depuis que le virus est entré au Sénégal. Deux sont guéris et libérés, après un traitement au niveau du centre hospitalier régional de Ziguinchor. Il s'agit d'un vieux émigré rentré d'Espagne qui a contaminé sa femme. En ce qui concerne le troisième qui est un français, les services sanitaires avancent que son état s'améliore. À signaler aussi que toutes les personnes qui ont eu des contacts avec ces trois cas positifs ont été testées négatives. Ce qui rassure un peu la population qui avait été prise de panique à l'annonce des premiers cas dans la région. Mamadou Alpha Diallo (infos15.com)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:51:28 GMT 2020",
  "motsClesArticle" : "selety: la police senegalaise des frontieres econduit des bissau-guineens en provenance de la gambie qui voulaient traverser clandestinement"
}