{
  "identifiantArticle" : "https___www.setal.net_coronavirus-la-colere-d-el-hadji-diouf-apres-l-hypothese-d-un-vaccin-teste-en-afrique_a74168.html",
  "urlArticle" : "https://www.setal.net/coronavirus-la-colere-d-el-hadji-diouf-apres-l-hypothese-d-un-vaccin-teste-en-afrique_a74168.html",
  "sourceArticle" : "setal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.setal.net/photo/art/grande/44432222-36317375.jpg?v=1585991982", "https://www.setal.net/photo/art/default/44432222-36317375.jpg?v=1585991982" ],
  "titreArticle" : "Coronavirus : la colère d’El-Hadji Diouf après l’hypothèse d’u...",
  "resumeArticle" : "Sur LCI mercredi, deux médecins ont évoqué la possibilité de tester un vaccin contre le coronavirus sur le continent africain, transformant la population en cobaye. Ce qui a révolté de nombreux footballeurs dont l’ancien attaquant sénégalais de Liverpool. &nbsp; Mercredi, deux médecins ont évoqué...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : la colère d’El-Hadji Diouf après l’hypothèse d’un vaccin testé en Afrique Sur LCI mercredi, deux médecins ont évoqué la possibilité de tester un vaccin contre le coronavirus sur le continent africain, transformant la population en cobaye. Ce qui a révolté de nombreux footballeurs dont l’ancien attaquant sénégalais de Liverpool.   Mercredi, deux médecins ont évoqué la possibilité de tester un vaccin contre le coronavirus en Afrique « où il n'y a pas de masques, pas de traitements, pas de réanimation ». Ce vendredi, après la polémique soulevée, ils se sont excusés. Mais l'Afrique est en colère.   Après Samuel Eto'o et Didier Drogba, deux des plus grands footballeurs de l'histoire sur le continent, El-Hadji Diouf, Ballon d'or africain en 2001 et 2002, passé par Sochaux, Lens, Rennes ou Liverpool, nous a confié sa désolation.   Comment avez-vous réagi aux propos des deux médecins ?   EL-HADJI DIOUF. Ce sont de vrais terroristes et il faut les condamner comme tels. On doit les juger et les mettre en prison. Ils ont manqué de respect à tout un continent. Et ils ont manqué de respect à l'Humanité. Si un Africain avait dit le quart de ce qu'ils ont dit mais vis-à-vis de l'Europe, ce serait la guerre mondiale ! Ils doivent être inculpés. Toute l'Afrique doit se lever comme un seul homme et faire comme le Maroc : porter plainte. Nous sommes fiers de notre Afrique et nous en serons toujours fiers.     Est-ce une vision colonialiste de l'Afrique qu'ils expriment ?   Ce qui s'est passé avec le sida n'est plus possible. L'Afrique d'avant n'est pas l'Afrique d'aujourd'hui. Ces propos sont inacceptables. La liberté d'expression est valable pour tous mais dans le respect de chacun. Ce ne sont pas deux chercheurs ou deux docteurs qui ont parlé mais deux imbéciles. C'est un méchant, un vaurien, quelqu'un qui n'a pas de cœur qui a parlé.   Quelle est la situation au Sénégal face au Covid-19 ?   Le gouvernement fait face au point de vue sanitaire. Je dois féliciter notre ministre de la Santé, Abdoulaye Diouf Sarr, et celui qui l'a nommé, le Président Macky Sall. Nous n'avons enregistré qu'un seul mort et, malheureusement, c'est tombé sur notre ami, notre frère, notre père Pape Diouf. Le président Pape Diouf que tout le monde appelle Pape Diouf Marseille. Moi, je l'appelle Pape Diouf national. Le Sénégal affronte la pandémie et nous montrons que nous sommes un grand pays. Je continue de demander à mes compatriotes sénégalais de respecter les consignes gouvernementales et le confinement. Le Sénégal est prêt à aider plus de huit millions de Sénégalais confinés pour manger et boire.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:18:27 GMT 2020",
  "motsClesArticle" : "Abdoulaye Wade, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor, Cheikh Bamba Dieye, Abdou diouf, Karim Wade, Cheikh tidiane Gadio, Senghor, Youssou Ndour, Senegal, Dakar, actualité, dj boubs, Cheikh tidiane mbaye, Sonatel, Touba, Cheikh Ahmadou Bamba, El Hadji Malick Sy, Tivaouane, Monument de la renaissance africaine, Adja Diallo, mimi toure,"
}