{
  "identifiantArticle" : "http___actu24.net_expulsion-de-moustapha-diakhate-les-cadres-de-lapr-saluent-la-decision-et-invitent-a-une-introspection_",
  "urlArticle" : "http://actu24.net/expulsion-de-moustapha-diakhate-les-cadres-de-lapr-saluent-la-decision-et-invitent-a-une-introspection/",
  "sourceArticle" : "actu24",
  "thematiqueArticle" : "Publi - Reportage",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://actu24.net/wp-content/uploads/2020/01/Abdoulaye-Diouf-Sarr1-2.jpg" ],
  "titreArticle" : "Expulsion de Moustapha Diakhaté: Les cadres de l'Apr 'saluent la décision' et 'invitent à une introspection' : Actu 24",
  "resumeArticle" : "L’expulsion de Moustapha Diakhaté de l’Alliance pour la République (Apr) continue de susciter des réactions. La dernière en date est celle de la Convergence des Cadres Républicains (CCR), une entité dirigée par le ministre de la Santé, Abdoulaye Diouf Sarr. Réunie, ce mardi, sous la présidence de son Coordonnateur national et non moins maire de...",
  "auteurArticle" : "Admin 1",
  "datePublicationArticle" : "2020-01-22T15:52:52+00:00",
  "dateMiseJourArticle" : "2020-01-22T15:52:52+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Réunie, ce mardi, sous la présidence de son Coordonnateur national et non moins maire de Yoff , la CCR “salue la décision du Conseil de discipline qui a prononcé l’exclusion définitive de Moustapha Diakhaté de l’Alliance pour la République”. Une exclusion qui fait suite, poursuit la structure des cadres de l’Apr dans son communiqué parvenu à Seneweb, “aux propos séditieux et fractionnistes du camarade Moustapha Diakhaté qui entache gravement l’image du parti”. Saisissant la balle au rebond, la CCR “invite tous les camarades à faire preuve de discipline de parti, en posant les débats au sein des instances du parti, et à une introspection afin de mieux comprendre les enjeux politiques du moment”. Car, selon Abdoulaye Diouf Sarr et Cie, “la trajectoire émergente imprimée aux actions impulsées par Macky Sall mérite une implication soutenue et un engagement sans faille derrière le camarade Président de l’APR pour relever les grands défis qui nous interpellent”. Réunie, ce mardi, sous la présidence de son Coordonnateur national et non moins maire de Yoff , la CCR “salue la décision du Conseil de discipline qui a prononcé l’exclusion définitive de Moustapha Diakhaté de l’Alliance pour la République”. Une exclusion qui fait suite, poursuit la structure des cadres de l’Apr dans son communiqué parvenu à Seneweb, “aux propos séditieux et fractionnistes du camarade Moustapha Diakhaté qui entache gravement l’image du parti”. Saisissant la balle au rebond, la CCR “invite tous les camarades à faire preuve de discipline de parti, en posant les débats au sein des instances du parti, et à une introspection afin de mieux comprendre les enjeux politiques du moment”. Car, selon Abdoulaye Diouf Sarr et Cie, “la trajectoire émergente imprimée aux actions impulsées par Macky Sall mérite une implication soutenue et un engagement sans faille derrière le camarade Président de l’APR pour relever les grands défis qui nous interpellent”.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 03:00:31 GMT 2020",
  "motsClesArticle" : "news"
}