{
  "identifiantArticle" : "https___intelligences.info_article-14289-antnio-guterres.html",
  "urlArticle" : "https://intelligences.info/article-14289-antnio-guterres.html",
  "sourceArticle" : "intelligences",
  "thematiqueArticle" : "Contributions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://intelligences.info/pics/admin/ebc1992ec3a2ac94fb919f0763b5aa03.jpg" ],
  "titreArticle" : "António Guterres",
  "resumeArticle" : "",
  "auteurArticle" : "",
  "datePublicationArticle" : "06/04/2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ce n’est qu’en se rassemblant que le monde pourra faire face à la pandémie de COVID-19 et à ses bouleversantes conséquences.  Lors d’une rencontre virtuelle d’urgence qu’ils ont eue jeudi dernier, les dirigeants du G20 ont pris des mesures qui vont dans la bonne direction.  Mais nous sommes encore loin d’avoir une réponse globale bien articulée et coordonnée qui réponde à l’ampleur sans précédent du phénomène auquel nous sommes confrontés. Nous sommes encore bien loin de voir la courbe des infections s’aplanir. La maladie a d’abord mis 67 jours pour infecter 100 000 personnes. Bientôt, 100 000 personnes et plus seront infectées quotidiennement.  Sans une action concertée et courageuse, le nombre de nouveaux cas va très certainement se chiffrer en millions, poussant les systèmes de santé au point de rupture, faisant plonger les économies et faisant sombrer les gens dans le désespoir – les plus pauvres étant les plus durement frappés. Nous devons nous préparer au pire et tout faire pour l’éviter.  Pour cela, voici un appel à l’action en trois points, qui se fonde sur la science, sur la solidarité et sur des politiques intelligentes. Il s’agit en premier lieu de supprimer la transmission du coronavirus. Cela requiert une action déterminée de dépistages précoces et de recherche des personnes contacts, complétée par des mises en quarantaine, des traitements et des mesures visant à protéger les premiers intervenants, le tout combiné avec des mesures de restriction des mouvements et des contacts.  De telles mesures, en dépit des perturbations qu’elles entraînent, doivent se poursuivre jusqu’à ce que des thérapies et un vaccin émergent. Il est crucial que cet effort de taille, qui demande de la coopération, soit guidé par l’Organisation mondiale de la Santé – un membre de la famille des Nations Unies ; les pays qui agissent seuls – comme il se doit lorsqu’il s’agit de leur peuple – ne feront pas le travail lorsqu’il s’agit comme ici d’œuvrer pour tous. En deuxième lieu, il s’agit de s’attaquer aux dimensions sociales et économiques dévastatrices de cette crise.  Le virus se répand comme un incendie et il est probable qu’il atteigne rapidement les pays du Sud, où les systèmes de santé font face à des contraintes, où les gens sont plus vulnérables et où des millions de personnes vivent dans des bidonvilles densément peuplés ou dans des campements surpeuplés pour réfugiés et personnes déplacées internes.  Alimenté par de telles conditions, le virus pourrait dévaster le monde en développement et réapparaître ensuite là où il avait auparavant été éliminé.  Dans un monde interconnecté comme le nôtre, nous ne sommes pas plus forts que ne l’est le système de santé le plus faible. Il est clair que nous devons combattre le virus pour toute l’humanité, en nous concentrant sur les gens, en particulier sur ceux qui sont les plus affectés : les femmes, les personnes âgées, les jeunes, les travailleurs à bas salaires, les petites et moyennes entreprises, le secteur informel et les groupes vulnérables. Les Nations Unies viennent de publier des rapports montrant comment la contagion virale est devenue une contagion économique et exposant le financement nécessaire pour supporter les chocs.  Le Fonds monétaire international (FMI) a déclaré que nous sommes entrés dans une récession aussi grave voire pire qu’en 2009. Nous avons besoin d’une réponse multilatérale globale équivalant à un pourcentage à deux chiffres du produit intérieur brut mondial. Les pays développés peuvent y parvenir par eux-mêmes et certains le font effectivement.  Mais nous devons accroître massivement les ressources disponibles pour le monde en développement en augmentant la capacité du FMI – par la délivrance de droits de tirage spéciaux – ainsi que celle des autres institutions financières internationales afin que l’ensemble de ces institutions puissent rapidement injecter des ressources dans les pays qui en ont besoin.  Je sais que cela est difficile, car les nations se retrouvent déjà à augmenter leurs dépenses intérieures d’un montant record.   Mais ces dépenses seront vaines si nous ne contrôlons pas le virus.  Des contrats d’échanges financiers (swaps) coordonnés entre banques centrales peuvent également apporter des liquidités aux économies émergentes.  L'allégement de la dette doit également être une priorité – y compris par des exonérations immédiates sur les paiements d'intérêts pour 2020. En troisième lieu, il s’agit de mieux se rétablir. Nous ne pouvons tout simplement pas revenir là où nous étions avant que la COVID-19 ne nous frappe, avec des sociétés inutilement vulnérables aux crises.  Cette pandémie nous a rappelé, de la manière la plus brutale qui soit, le prix que nous payons pour toute faiblesse dans les systèmes de santé, dans la protection sociale et dans les services publics.  Elle a souligné et exacerbé les inégalités, et avant tout l’inégalité entre les sexes, mettant à nu la manière dont l'économie formelle a été soutenue grâce à un travail de soins invisible et non rémunéré.  Elle a mis en relief les défis actuels en matière de droits de l’homme, notamment la stigmatisation et les violences contre les femmes. Le moment est venu de redoubler d’efforts pour construire des économies et des sociétés plus inclusives et durables et qui soient plus résilientes face aux pandémies, au changement climatique et aux autres défis mondiaux.  Le rétablissement doit mener à une économie différente.  Notre feuille de route reste le Programme et les Objectifs de développement durable à l’horizon 2030. Le système des Nations Unies est entièrement mobilisé pour apporter son soutien aux réponses des pays, pour mettre nos chaînes d'approvisionnement à la disposition du monde et pour plaider en faveur d’un cessez-le-feu mondial. Mettre un terme à la pandémie partout est à la fois un impératif moral et une question d’intérêt personnel éclairé.  En ce moment insolite, nous ne pouvons pas recourir aux outils habituels.  Des temps extraordinaires exigent des mesures extraordinaires.  Nous nous trouvons face à un test colossal qui demande de nous tous et pour tous une action décisive, coordonnée et innovante. ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:06:57 GMT 2020",
  "motsClesArticle" : ""
}