{
  "identifiantArticle" : "https___www.bestinfos.net_burkina-l-armee-dit-avoir-demantele-une-cellule-terroriste-dans-le-centre-sud-2596_a2596.html",
  "urlArticle" : "https://www.bestinfos.net/burkina-l-armee-dit-avoir-demantele-une-cellule-terroriste-dans-le-centre-sud-2596_a2596.html",
  "sourceArticle" : "bestinfos",
  "thematiqueArticle" : "Accueil;INTERNATIONALE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.bestinfos.net/photo/art/grande/40245128-34284416.jpg?v=1575119810" ],
  "titreArticle" : "Coronavirus : Riposte à l'épidémie : Tableau Récapitulatif des dons",
  "resumeArticle" : "Les forces armées ont mené une opération de démantèlement d’un groupe terroriste qui sévissait dans la province du Nahouri, région du Centre-Sud, selon l’état-major général. Six terroristes ont été neutralisés dans la nuit du jeudi à vendredi parmi lesquels un chef terroriste activement recherché, selon l’état-major général des armées.",
  "auteurArticle" : "Jerome ndione",
  "datePublicationArticle" : "Samedi 30 Novembre 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les forces armées ont mené une opération de démantèlement d’un groupe terroriste qui sévissait dans la province du Nahouri, région du Centre-Sud, selon l’état-major général. Six terroristes ont été neutralisés dans la nuit du jeudi à vendredi parmi lesquels un chef terroriste activement recherché, selon l’état-major général des armées. C’est sur la base d’informations précises que l’opération a été menée par les forces armées burkinabè. Traqué depuis plusieurs jours, c’est finalement au petit matin du jeudi à vendredi 29 novembre que les terroristes sont neutralisés. Ce groupe agissait dans la province du Nahouri au Centre-Sud. Parmi eux figure l’un des lieutenants de Malam Dicko, le chef de Ansarul Islam,avec qui il entretient des liens depuis 2012. C’est un quinquagénaire surnommé Abdoul Hadi. C’est lui qui offrait gîte et couvert à certains cadres d’Ansarul sur le territoire burkinabè. Grâce à ses soins, Ansarul avait réussi à installer cette cellule dormante dans la région du Centre-Sud. Faute d’armes et de moyens, c’est seulement au moins d’octobre 2019 qu’elle avait commencé à effectuer des missions, selon nos sources. Deux autres terroristes recherchés et qui opéraient avec lui ont également été neutralisés. Ce groupe, selon nos informations, était affilié à la katiba Macina. Ils avaient tendu des embuscades contre les forces de défense et de sécurité burkinabè dans la province du Nahouri, il y a quelques mois. Cette opération a permis aux forces armées de récupérer un important lot d’armement, de munitions, ainsi que des motocyclettes, selon l’état-major des armées.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:16:08 GMT 2020",
  "motsClesArticle" : ""
}