{
  "identifiantArticle" : "https___www.jotaay.net_drame-a-pikine-gazelle-l-agent-medical-julio-lamotte-trouve-mort-dans-sa-chambre_a12641.html",
  "urlArticle" : "https://www.jotaay.net/drame-a-pikine-gazelle-l-agent-medical-julio-lamotte-trouve-mort-dans-sa-chambre_a12641.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/44252255-36236283.jpg?v=1585615792" ],
  "titreArticle" : "DRAME A PIKINE GAZELLE : L’agent médical Julio Lamotte trouvé mor...",
  "resumeArticle" : "Les voisins de l’agent médical Julio Lamotte, 47 ans, ont découvert le corps sans vie de ce dernier dans sa chambre sise au populeux quartier Gazelle de Pikine, dans la banlieue dakaroise. C’était dans l’après-midi du dimanche 29 mars dernier, vers 16h. Le corps sans vie de l’agent médical Julio...",
  "auteurArticle" : "Pape Moussé Diaw",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les voisins de l’agent médical Julio Lamotte, 47 ans, ont découvert le corps sans vie de ce dernier dans sa chambre sise au populeux quartier Gazelle de Pikine, dans la banlieue dakaroise. C’était dans l’après-midi du dimanche 29 mars dernier, vers 16h. Le corps sans vie de l’agent médical Julio Lamotte a été constaté avant-hier dimanche par la police de Pikine. Les policiers ont été alertés par un voisin du défunt, qui s’était auparavant intrigué de la disparition mystérieuse du sieur Lamotte avant de découvrir l’horreur avec les membres de la famille éplorée. Julio n’était plus sorti de sa chambre depuis samedi nuit, la famille défonce la porte et tombe sur son corps Mais, avant d’en arriver là, les habitants avaient constaté l’absence de l’agent médical dans la maison familiale. Celui-ci n’était plus en effet sorti de sa chambre depuis la nuit du samedi 28 mars dernier. Les proches et les voisins commencent alors à soupçonner qu’il est arrivé un malheur à Julio. Ils se mettent alors à le héler en frappant avec insistance à la porte et à la fenêtre de sa chambre. Sans succès. Ils défoncent la porte, se précipitent à l’intérieur et tombent sur le corps inerte de Lamotte allongé sur le lit. Ils se ruent sur lui, le secouent avec violence et l’interpellent plusieurs fois. Mais, devant l’inertie du corps de l’agent médical, ils informent les limiers du commissariat de Pikine. Le défunt avait récemment subi une opération du pancréas à l’hôpital de Grand-Yoff Arrivés sur les lieux, les policiers effectuent les constatations d’usage et câblent les sapeurs-pompiers, qui ont transporté le corps sans vie à l’hôpital général de Grand-Yoff pour les besoins d’une autopsie. Les policiers ont ainsi adressé une réquisition au toubib légiste aux fins de déterminer la nature et les causes du décès. Mais, interrogé par un enquêteur, Bruno Lamotte a déclaré que son défunt frère a récemment subi une opération au niveau du pancréas à l’hôpital général de Grand-Yoff. L’enquête de la police suit son cours. Vieux Père NDIAYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:16:56 GMT 2020",
  "motsClesArticle" : "agent médical, chambre, drame, julio lamotte, mort, pikine gazelle"
}