{
  "identifiantArticle" : "http___www.dakaractu.com_touba-chauffeurs-de-allo-dakar-deferes-idy-ka-s-en-felicite-et-decline-l-identite-des-chauffeurs-qui-seront-indemnises_a186541.html",
  "urlArticle" : "http://www.dakaractu.com/touba-chauffeurs-de-allo-dakar-deferes-idy-ka-s-en-felicite-et-decline-l-identite-des-chauffeurs-qui-seront-indemnises_a186541.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44510928-36347798.jpg?v=1586176148", "https://www.dakaractu.com/photo/art/default/44510928-36347798.jpg?v=1586176149" ],
  "titreArticle" : "TOUBA - Chauffeurs de Allô-Dakar déférés / Idy Kâ s'en félicite e...",
  "resumeArticle" : "Avec la fermeture des gares routières, le Président national du Regroupement des Chauffeurs et Transporteurs du Sénégal confie avoir reçu du ministre de tutelle un document qui lui demande de dresser la liste des chauffeurs des véhicules de transport interurbain. Ce document devrait permettre au...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 6 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 38,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "TOUBA - Chauffeurs de Allô-Dakar déférés / Idy Kâ s'en félicite et décline l'identité des chauffeurs qui seront indemnisés par l'État...Facebook 38 Like Twitter Tweet Button Tweet Avec la fermeture des gares routières, le Président national du Regroupement des Chauffeurs et Transporteurs du Sénégal confie avoir reçu du ministre de tutelle un document qui lui demande de dresser la liste des chauffeurs des véhicules de transport interurbain. Ce document devrait permettre au gouvernement d'avoir une idée précise du nombre de chauffeurs de ce type de transport impactés par les mesures liées à l'état d'urgence aux fins de leur octroyer des indemnités. Seulement, s'offusque-t-il, des chauffeurs de transport urbain sont montés au créneau pour dénoncer (de manière déraisonnable) leur mise à l'écart dans la sélection de dossiers, estimant avoir été laissés en rade. Idy Kâ, qui a brandi la correspondance ministérielle, dira clairement avoir agi sur la base des indications contenues dans le document et que 'les récriminations ne serviraient à rien.' Il précise que les chauffeurs du transport urbain ne peuvent valablement prétendre à aucune indemnité sachant que leurs activités n'ont nullement été entravées. Interpellé sur l'arrestation d'une cinquantaine de véhicules qui ont transgressé l'interdiction de faire du transport interurbain, Idy Kâ s’en lavera les mains. D'ailleurs, il se réjouira même d'avoir entendu que 14 chauffeurs de véhicules ' Allô-Dakar ' qui arpentaient les sentiers battus ont été déférés devant le procureur. Pour lui, ce type de transport, même en temps normal, est illégal... Autres articles Lutte contre le covid-19 : Le rond-point de Keur massar se vide de son monde. Mobilité des journalistes et techniciens des médias : Les autorisations spéciales valables pour la presse. Lutte contre le Covid-19 : Le Cadre unitaire des syndicats de la santé pour la justice sociale, Noo Làank et Aar Linu Bokk, mutualisent leurs stratégies. Covid-19 : Suspension de la délivrance des autorisations spéciales de circuler Contribution à la gestion de la crise sanitaire, covid 19.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:43:50 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}