{
  "identifiantArticle" : "http___sunugalinfos.com_covid-19-un-dispositif-didentification-de-passages-clandestins-aux-frontieres-de-lest-deploye-par-larmee_",
  "urlArticle" : "http://sunugalinfos.com/covid-19-un-dispositif-didentification-de-passages-clandestins-aux-frontieres-de-lest-deploye-par-larmee/",
  "sourceArticle" : "sunugalinfos",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sunugalinfos.com/wp-content/uploads/2020/04/armee-senegalaise1.jpg" ],
  "titreArticle" : "COVID-19 : UN DISPOSITIF D’IDENTIFICATION DE PASSAGES CLANDESTINS AUX FRONTIÈRES DE L’EST DÉPLOYÉ PAR L’ARMÉE - Sunugal Infos",
  "resumeArticle" : "COVID-19 : UN DISPOSITIF D’IDENTIFICATION DE PASSAGES CLANDESTINS AUX FRONTIÈRES DE L’EST DÉPLOYÉ PAR L’ARMÉE",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-04T21:49:40+00:00",
  "dateMiseJourArticle" : "2020-04-04T22:49:40+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le colonel Simon Ndour, commandant de la zone militaire numéro 4, couvrant les régions de Tambacounda et de Kédougou (Est), a annoncé samedi la mise place d’un dispositif d’alerte permettant d’identifier d’éventuels points illégaux de passage frontaliers. L’état d’urgence et un couvre-feu allant de 20 à 6 heures le matin sont en vigueur au Sénégal depuis le 23 mars pour combattre la propagation du coronavirus dans le pays. Ces mesures avaient été précédée de la fermeture des frontières aériennes du Sénégal à l’exception des vols spéciaux, notamment les cargos et évacuations sanitaires. ‘’L’Etat d’urgence doit se dérouler dans un endroit sécurisé. Pendant la journée, les axes sont occupés par la Police ou la gendarmerie maintenant dans nos patrouilles, nous essayons de voir les points de passages illégaux’’, a-t-il déclaré à lors d’un entretien avec des journalistes. Il a assuré que des moyens humains et matériels ont déjà été déployés pour renforcer les unités d’alerte de Kédougou et de Bakel. ‘’Nous avons une compagnie d’alerte à Tambacounda, Kédougou et Bakel au niveau des frontières. Nos éléments de la compagnie de Tambacounda bouclent le trafic de la nationale 6 pour sécuriser les entrées et sorties’’, a dit le Colonel Ndour. Le commandant de la zone militaire n°4 Est a également rappelé que toutes mesures sécuritaires et d’hygiène sont respectées pour réduire les risques de contamination du coronavirus dans les armées. ‘’Tout le monde est à distance d’un mètre dans le camp militaire. Il y a un dispositif de prévention dans les cuisines et dortoirs’’, a-t-il fait savoir. Il en est de même avec l’arrêt des organisations de rassemblements dans les camps militaires à Tambacounda, Bakel et Kédougou, a ajouté le Colonel Simon Ndour soutenant que ‘’ l’essentiel doit être préserver quand le peuple est en danger’’. SDI/AKS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:48:56 GMT 2020",
  "motsClesArticle" : ""
}