{
  "identifiantArticle" : "http___senegal-news.net_crises-identitaires-pertes-de-reperes-guerres-de-positionnement-et-de-legitimite-hostilite-dune-geopolitique-mondiale-cherif-mohamed-ali-aidara-prone-le-retour-a-lorthodox_",
  "urlArticle" : "http://senegal-news.net/crises-identitaires-pertes-de-reperes-guerres-de-positionnement-et-de-legitimite-hostilite-dune-geopolitique-mondiale-cherif-mohamed-ali-aidara-prone-le-retour-a-lorthodox/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "A LA UNE;International;Politique;Religion;Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://senegal-news.net/wp-content/uploads/2019/10/cherif.jpg" ],
  "titreArticle" : "CRISES IDENTITAIRES, PERTES DE REPÈRES, GUERRES DE POSITIONNEMENT ET DE LÉGITIMITÉ, HOSTILITÉ...",
  "resumeArticle" : "CRISES IDENTITAIRES, PERTES DE REPÈRES, GUERRES DE POSITIONNEMENT ET DE LÉGITIMITÉ, HOSTILITÉ D’UNE GÉOPOLITIQUE MONDIALE : CHÉRIF MOHAMED ALI AIDARA PRÔNE LE RETOUR A L’ORTHODOXIE ISLAMIQUE ",
  "auteurArticle" : "Mohamed El Amin THIOUNE",
  "datePublicationArticle" : "2019-10-14T12:32:31+00:00",
  "dateMiseJourArticle" : "2019-10-14T12:32:32+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 142,
  "nombreLecturesArticle" : 884,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  La marche de l’humanité a été de tout temps marquée par de fortes convulsions et remous. Dans cette évolution mouvementée des sociétés et des civilisations humaines, le monde islamique s’est particulièrement distingué. Hormis les tensions internes et externes connues et vécues durant le magistère du sceau de la prophétie, Seydina Mohamed Rassoul Allah ( Paix et salut sur la meilleure des créatures ), l’univers islamique, depuis la disparition de ce dernier, continue encore de connaitre au plan interne et en dehors, des contradictions aiguës et tenaces faites de conflits d’intérêt de toutes sortes, de guerres de succession, de positionnement. Aujourd’hui, si l’islam est la cible de pourfendeurs, d’agressions multiformes et de terrorisme à multiples visages, il n’en demeure pas moins que la dernière religion révélée et annoncée par le Christ, est sujet à des remue- manages, une opposition de visions, d’attitudes, de pratiques, suivant les héritages reçus, les écoles et rites d’appartenance, etc. Face à ces aléas, à ces intempéries, à ces multiples équations à résoudre, pour survivre, une des plus grandes voix autorisées de la planète islamique, l’exégète et maître à penser , l’un des leaders religieux les plus à cheval sur l’orthodoxie de l’islam, son éminence Mawlana Chérif Mohamed Ali Aidara président de l’ONG Mozdahir international ( au cœur du développement pour un monde juste et solidaire ) n’a pas manqué d’élever la voix, de fixer des repères et d’inviter pour sortir de l’ornière, afin d’être sur les berges du salut. C’était à l’occasion d’un banquet de partage d’informations et de mise à niveau organisé à l’intention des professionnels d’information et de la communication tenu à Dakar où les bénéficiaires ( les journalistes de divers horizons ) ont eu droit à des cours magistraux sur notamment «  Les fondements du chiisme et la problématique de l’imamat », «  Mozdahir international : contexte, objectif, réalisations et difficultés », « Les pratiques cultuelles dans le chiisme », « Genèse et géopolitique du chiisme » servis avec pertinence par des initiés que sont Cheikh Taha Sougou, Cheikh Ibrahima Sakho, Cheikh Mourtada Gaye, Aliou Badiane. Un moment d’échanges et d’enrichissement mutuel savamment mené et avec brio par le modérateur Amary Guèye («Talibé Cheikh ») ayant donné l’opportunité à l’un des plus farouches défenseurs de l’orthodoxie islamique, petit-fils du Khalife l’Imam Ali et descendant du prophète Mohamed ( PSL ), Chérif Mouhamed Ali Aidara, de procéder d’abord à une appréciation de la situation. Un aperçu du moment vécu au plan multidimensionnel dans le monde islamique de par le monde mais aussi au Sénégal. Son pays d’origine et natal, fortement d’obédience islamique (95% de sa population est musulmane), fortement imbu du rite malikite et vivant un islam confrérique avec des wassila de la trempe de Cheikh Ahmadou Bamba, El hadj Malick Sy, Cheikh Omar Foutiyou Tall, Cheikh Saadbou Chérif, Seydina Limamoulaye, El hadj Ibrahima Niass. Devant les crises, conflits et contradictions multiformes au sein et en dehors de l’islam, devant les pertes de repères, les différences de vues, de conceptions, d’approches, de comportement et de pratiques connus en particulier dans la famille islamique, et les risques de mésententes et de confrontement, Chérif Mouhamed Aly Aidara, l’adepte d’un islam de paix, prônant pour le salut dans les deux demeures, la permanence du culte de la prière et du travail pour l’épanouissement socio- économique du musulman, a ainsi invité : « Il nous faut d’abord et impérativement être en droite ligne par rapport aux enseignements du saint coran, suivre scrupuleusement les recommandations d’Allah, les prescriptions du prophète de l’islam Seydina Mohamed ( PSL ). La référence est là, mais aussi la source de toutes les vérités, pour les croyances justes, pour les bonnes pratiques cultuelles, les bons comportements à adopter, à tous les niveaux. C’est aussi de cette orthodoxie qu’est tirée la sève nourricière du soufisme, du chiisme des ahloulbéyt. Le message divin est unique et nous devons nous retrouver autour, pour être sur la bonne voie. Ce message prône l’amour, la paix, la tolérance, la solidarité, l’entraide, le respect entre tous les musulmans, quelles que soient les différences, mais aussi l’adoption des mêmes attitudes et comportements envers les autres êtres humains, nos frères des autres obédiences religieuses ». Le leader de la communauté chiite au Sénégal a poursuivi ; « Nous croyons à la diversité des opinions et nous prônons ainsi la bonne cohabitation dans notre société, au Sénégal réputé être aussi un pays de dialogue, de tolérance, de paix. Même si, par ailleurs, en tant qu’indépendant et homme de libre pensée, nous subissons des pressions et sommes combattus quelque part. Mais nous demeurons aussi des patriotes, des africains, prêts à être au chevet de nos compatriotes pour subvenir quotidiennement à leurs préoccupations d’ordre existentiel, et en tant que missionnaires, nous restons attachés aux principes de l’islam pour la défense de la cause de notre religion, dans un environnement où nous continuons d’œuvrer pour l’établissement d’un havre de tranquillité, de prospérité et de bien-être, pour tous ». Mohamed El Amine THIOUNE    ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 23:57:00 GMT 2020",
  "motsClesArticle" : ""
}