{
  "identifiantArticle" : "https___senegal-news.net_en-image-senegal-ecotourisme-niodior-une-ile-authentique-au-coeur-du-saloum_",
  "urlArticle" : "https://senegal-news.net/en-image-senegal-ecotourisme-niodior-une-ile-authentique-au-coeur-du-saloum/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "Economie;Tourisme",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senegal-news.net/wp-content/uploads/2018/05/Niodor-7.jpg" ],
  "titreArticle" : "(en image) Sénégal/Ecotourisme : Niodior, une île authentique au cœur du Saloum",
  "resumeArticle" : "(en image) Sénégal/Ecotourisme : Niodior, une île authentique au cœur du Saloum",
  "auteurArticle" : "ADMIN",
  "datePublicationArticle" : "2018-05-16T12:41:02+00:00",
  "dateMiseJourArticle" : "2018-05-16T12:41:02+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 765,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Niodior est l’une des plus importantes îles du Saloum de par sa superficie et sa population d’environ 20 000 âmes. Elle est aussi appelée l’île aux cocotiers avec ses jolis paysages typiques et naturels. Il vous faudra parcourir environ 150 km pour découvrir la magnifique île de Niodor, l’une des rares sites du Sine-Saloum qui a jusqu’ici su préserver ses attraits naturels. Il faut dire que les populations locales ont à cœur de garder jalousement leur environnement, et les projets trop ambitieux qui pourraient freiner cet équilibre sont rarement d’actualité. Résultat, Niodior offre un cadre idéal pour les amoureux de l’écotourisme, rythmé par un quotidien des populations où le mot Teranga (hospitalité Sénégalaise) a gardé tout son charme.  Selon Rosalie Ndiaye, conseillère de voyage à Jumia Travel, une entreprise qui œuvre pour le développement de l’offre touristique au Sénégal, « Niodior est un petit paradis idéal pour les amoureux de la nature, avec des paysages magnifiques, loin des agitations des grandes villes. C’est un site que nous recommandons très souvent aux visiteurs. Je trouve dommage que cette île manque de promotion, même sur le plan local ». Entre ses paysages merveilleux, ses bancs de sable ensoleillés idéals pour la baignade, ses ballades en pirogue ou en calèches, les ballades à travers ses paysages, la chaleur de ses habitants autour d’un verre de thé, autant d’activités séduisantes. A l’occasion des fêtes traditionnelles comme Tabaski ou la Korité, ou pour un mariage ou un baptême. Vous aurez aussi l’occasion d’assister à des spectacles de lutte traditionnelle, rythmés par le chant des griots et les tam-tams. Les principales activités économiques de Niodior sont la pêche et l’agriculture, la récolte et le séchage des coques et des huitres sauvages, qui sont revendues à Dakar, en Gambie, à Kaolack et en Casamance.       Ismael Cabral Kambell",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:34:04 GMT 2020",
  "motsClesArticle" : ""
}