{
  "identifiantArticle" : "https___senegal-news.net_afghanistan-au-premier-jour-de-la-loya-jirga-une-impression-de-concorde_",
  "urlArticle" : "https://senegal-news.net/afghanistan-au-premier-jour-de-la-loya-jirga-une-impression-de-concorde/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "International;Asie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senegal-news.net/wp-content/uploads/2019/04/2019-04-30t003225z_419770995_rc1dbc356fa0_rtrmadp_3_afghanistan-taliban-politics_0.jpg" ],
  "titreArticle" : "Afghanistan: au premier jour de la Loya Jirga, une impression de concorde",
  "resumeArticle" : "Afghanistan: au premier jour de la Loya Jirga, une impression de concorde",
  "auteurArticle" : "ADMIN",
  "datePublicationArticle" : "2019-04-30T11:36:28+00:00",
  "dateMiseJourArticle" : "2019-04-30T11:36:28+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 421,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "A Kaboul, la Loya Jirga se poursuit pour la deuxième journée consécutive. Cette assemblée traditionnelle consultative a été lancée lundi 29 avril 2019 à Kaboul. Elle vise à sonder la population à travers des représentants originaires des quatre coins de l’Afghanistan sur les discussions de paix pour mettre fin à un conflit qui oppose les talibans aux autorités afghanes. Quelque 3 200 personnes participent. Lundi, le président Ashraf Ghani a ouvert l’assemblée par un long discours, plutôt bien accueilli au sein de la population et des participants. Il a insisté sur l’importance de cette Loya Jirga en vue de rassembler toutes les opinions sur les discussions de paix. Rappelons que des pourparlers directs sont engagés entre les États-Unis et les talibans à Doha, au Qatar, depuis plusieurs mois. Les talibans n’ont toujours pas rencontré les autorités afghanes. Ils refusent, considérant que le gouvernement afghan est illégitime. Invités à la Loya Jirga, ils ont d’ailleurs décliné l’invitation. Cependant, ils ne se sont pas opposés à la participation de représentants des populations qui résident dans les territoires qu’ils contrôlent et ont laissé ces derniers rejoindre la capitale pour l’évènement. Le discours d’Ashraf Ghani au sujet des talibans était très polissé. Il a qualifié ces derniers d’opposants politiques. Le terme « terroriste » n’est donc plus employé pour les désigner. L’enjeu est clair : parvenir à engager des négociations directes avec les insurgés. Et dans cette optique, les réactions à l’issue de cette première journée sont très positives chez l’ensemble des participants. Qu’il s’agisse des personnalités politiques, des représentants traditionnels, des militants de la société civile, des femmes – qui représentent 30% de l’effectif global de la Loya Jirga -, les réactions ont été positives. Une cinquantaine de comités ont été définis. Les discussions se feront dans ce cadre. Chaque comité devra rédiger une note de conclusion reprenant les principaux points soulevés. À l’issue des quatre jours, ces notes seront partagées à l’ensemble des participants, et un vote aura lieu pour déterminer les résolutions que devra adopter l’équipe de négociateurs pour la paix, qui tente de rencontrer les talibans afin d’entamer un processus. Parmi les points qui seront soulevés : le respect des droits des femmes et l’entrée en vigueur d’un cessez-le-feu. Les femmes refusent tout retour en arrière Le cessez-le-feu avant toute négociation est une requête majeure et largement partagée. Impensable d’envisager des discussions de paix alors que les combats continuent, selon plusieurs participants. Quant aux femmes, qui sont 1 500 dans l’assemblée, elles n’ont qu’un mot d’ordre : pas de retour en arrière. Elles veulent s’assurer du soutien de tous les participants sur ce point. Selon elles, le non-retour aux conditions des années de règne des talibans en Afghanistan doit constituer une « ligne rouge » en cas de négociation avec les insurgés. Les critiques fusent tout de même dans la population, certaines femmes doutant notamment de l’efficacité de cette Loya Jirga, dont le pourvoir est nul selon elles. Cette assemblée n’est que symbolique, estiment certains. La Loya Jirga constitue néanmoins une opportunité de parler des revendications des femmes et de réclamer la garantie que leurs droits seront défendus par la société et le gouvernement à l’avenir. Mais plusieurs habitants de Kaboul rencontrés lundi dans le quartier où se déroule la Loya Jirga font remarquer que le véritable pouvoir, en Afghanistan, est entre les mains des Américains. Rfi",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:37:39 GMT 2020",
  "motsClesArticle" : ""
}