{
  "identifiantArticle" : "https___toubamatin.com_macron-elu-president-avec-pres-de-deux-tiers-des-voix_",
  "urlArticle" : "https://toubamatin.com/macron-elu-president-avec-pres-de-deux-tiers-des-voix/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "EUROPE;ACTUALITE;RELIGION;ACTUALITE;AMERIQUE DU NORD;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://toubamatin.com/wp-content/uploads/2017/05/IMG_8790-660x366.jpg" ],
  "titreArticle" : "Macron élu président avec près de deux tiers des voix – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 119,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Emmanuel Macron s’est adressé à des milliers de… (PHOTO AFP)Emmanuel Macron s’est adressé à des milliers de partisans sur l’esplanade du musée du Louvre, au coeur de Paris, dimanche soir.PHOTO AFP ELOI ROUYER, DAPHNÉ BENOITAgence France-PresseParisAprès sa large victoire à la présidentielle, marquée par un score historique de l’extrême droite, le jeune centriste pro-européen Emmanuel Macron, qui doit s’atteler dès lundi à la composition de son futur gouvernement, a reconnu n’avoir pas reçu «un blanc-seing» du peuple français. «Je me battrai de toutes mes forces contre les divisions qui nous minent», a promis celui qui, à 39 ans, va devenir le plus jeune président de l’histoire de France après avoir remporté 66,06% des voix face à la patronne de l’extrême droite Marine Le Pen (33,94%), selon les résultats quasi-définitifs du ministère de l’Intérieur lundi matin. Devant des milliers de partisans réunis dans la cour du Louvre à Paris, et aux côtés de son épouse Brigitte émue aux larmes, ce nouveau venu en politique a dit avoir entendu la «colère» de ceux qui ont voté Front National. Si son élection est «un grand soulagement pour l’Europe», reconnaît dans un éditorial le New York Times, le nouveau président français «prend la tête d’une nation profondément divisée, tout comme les États-Unis, la Grande-Bretagne et d’autres grandes démocraties». Et le score de Mme Le Pen prouve pour le quotidien américain l’importance «du désespoir de ceux qu’on appelle les oubliés» (en français dans le texte). À six semaines du second tour des élections législatives (les 11 et 18 juin), l’ancien ministre de l’Économie (2014-2016) du président socialiste sortant François Hollande a appelé les électeurs à lui donner au parlelent «une majorité vraie, forte, de changement». «Monarque présidentiel» Disqualifiés à l’issue du premier tour – une première dans l’histoire politique d’après-guerre – les deux grands partis traditionnels de gauche (Parti socialiste) et de droite (Les Républicains) ont commencé à se mettre en ordre de marche pour prendre leur revanche. Le chef de la France insoumise (gauche radicale), Jean-Luc Mélenchon (19,58% des suffrages au premier tour), a aussi appelé les Français à se «fédérer» pour les législatives pour s’opposer au «nouveau monarque présidentiel». Selon un sondage Kantar Sofres-OnePoint, En Marche!, le mouvement de M. Macron, recueillerait entre 24% et 26% des intentions de vote aux législatives, devant Les Républicains (22%), le Front national (21-22%), la France insoumise (13%-15%) et le PS (8-9%). Des chantiers majeurs attendent désormais le nouveau président français: endiguer un chômage endémique (10%), faire face à une forte menace terroriste et relancer une Europe affaiblie. Sévèrement battue, sa rivale, qui a mené une campagne agressive contre l’immigration, l’euro, la mondialisation et l’Union européenne, s’est cependant félicitée du résultat «historique et massif» de son parti. Celle qui s’est présentée comme «la candidate du peuple» misait sur la même vague qui a porté Donald Trump à la Maison-Blanche et conduit la Grande-Bretagne à voter pour la sortie de l’Union européenne, mais elle n’a pas réussi son pari. Emmanuel Macron a été rejoint sur scène par son… (REUTERS) – image 2.0Emmanuel Macron a été rejoint sur scène par son épouse Brigitte Trogneux. REUTERS Salué par Merkel La victoire d’Emmanuel Macron a été saluée par plusieurs dirigeants européens, inquiets de la poussée des nationalistes en Europe, dont la chancelière allemande Angela Merkel, la Britannique Theresa May ou le président de la Commission européenne Jean-Claude Juncker. Le président américain Donald Trump lui a aussi adressé sur Twitter ses félicitations «pour sa grande victoire d’aujourd’hui». Épilogue d’une campagne marquée par de multiples rebondissements, l’élection de celui qui se définit comme «progressiste», «à droite et à gauche», a été saluée par des coups de klaxons sur les Champs-Elysées, mais aussi par des huées de sympathisants de Marine Le Pen. Paris, la chic et cosmopolite capitale française, a voté Macron à presque 90%, à l’image d’un scrutin qui a révélé des fractures profondes entre gagnants et perdants de la mondialisation. Entre l’abstention (25,38%) et les votes blancs et nuls (un peu plus de 4 millions), plus d’un Français sur trois a en fait refusé de choisir dimanche entre Emmanuel Macron et Marine Le Pen, un niveau record. M. Macron va maintenant devoir trouver une majorité pour gouverner et mettre en oeuvre son programme: vaste réforme du droit du travail, réduction des dépenses publiques, renforcement du couple franco-allemand. Marine Le Pen, elle, a promis «une recomposition politique de grande ampleur autour du clivage entre les patriotes et les mondialistes». Plus jeune que Bonaparte Le jeune centriste s’était lancé dans la campagne présidentielle avec son mouvement «En marche!», créé il y a un an à peine sur le thème du renouvellement politique, avec une ligne pro-européenne et un programme libéral, tant en économie que sur les questions de société. Son credo : «Une France ouverte dans une Europe qui protège». Ancien banquier, M. Macron avait démissionné en août 2016 du gouvernement socialiste pour se présenter à l’élection suprême. Il devient le plus jeune président de l’Histoire de France, devant Louis-Napoléon Bonaparte (40 ans en 1848), et il sera également l’un des chefs d’État les plus jeunes au monde. Il obtient un mandat de cinq ans à la tête d’une des grandes puissances mondiales, détentrice de l’arme nucléaire, membre permanent du Conseil de sécurité de l’ONU et moteur de l’Union européenne. La victoire de ce fils de médecins au physique de jeune premier, yeux bleus et coupe sage, issu des écoles de l’élite française, clôt une campagne électorale riche en coups de théâtre, sous le signe des affaires. M. Macron retrouvera lundi le président socialiste sortant François Hollande pour commémorer la capitulation allemande du 8 mai 1945. La passation de pouvoir est prévue au plus tard dimanche. M. Macron retrouvera lundi le président socialiste sortant François Hollande pour commémorer la capitulation allemande du 8 mai 1945. La passation de pouvoir est prévue au plus tard dimanche. Jean-Claude Juncker… (AFP) – image 3.0Jean-Claude Juncker AFP Le monde réagit à la victoire d’Emmanuel MacronUnion européenne : Les Français ont fait le choix d’un «avenir européen», s’est félicité le président de la Commission européenne Jean-Claude Juncker. Le président du Conseil européen Donald Tusk a salué la décision des Français en faveur de «la Liberté, l’Egalité, la Fraternité». «Nous comptons sur une France au coeur de l’Europe pour changer ensemble l’Union et la rapprocher des citoyens», a tweeté le président du Parlement européen Antonio Tajani en félicitant Emmanuel Macron. États-Unis : «Félicitations à Emmanuel Macron pour sa large victoire aujourd’hui comme prochain président de la France», a écrit le président américain Donald Trump sur Twitter. «Je suis impatient de travailler avec lui!». Hillary Clinton, adversaire de M. Trump à la présidentielle, a évoqué sur Twitter une «victoire pour Macron, pour la France, l’UE et le monde. Faites échouer ceux qui s’immiscent dans la démocratie (mais les médias disent que je ne peux pas en parler)». La dernière phrase est une allusion aux critiques qui lui ont été faites après qu’elle a accusé la Russie de lui avoir volé l’élection. Allemagne : La victoire de M. Macron est «une victoire pour une Europe forte et unie et pour l’amitié franco-allemande», a déclaré Steffen Seibert le porte-parole de la chancelière Angela Merkel qui s’est ensuite entretenue avec M. Macron. Le chef de la diplomatie allemande Sigmar Gabriel a jugé que par ce vote la France restait «au coeur de l’Europe». Grande-Bretagne : La première ministre britannique Theresa May «félicite chaleureusement» Emmanuel Macron, a déclaré un porte-parole. Son chef de la diplomatie Boris Johnson a dit se «réjouir de poursuivre le grand partenariat entre nos deux nations». Russie : Le président de la commission d’information de la Chambre de la Fédération, Alexeï Pouchkov, a estimé que «la déception va s’installer très vite» chez les électeurs de M. Macron, qui hérite selon lui d’un «pays scindé, divisé». Ukraine : Le président ukrainien Petro Porochenko a félicité M. Macron via un message en français sur Twitter, jugeant sa victoire comme un «important crédit de confiance des Français à l’Europe unie». Il a dit compter sur «la collaboration ambitieuse de la France et l’intensification du format de Normandie», qui regroupe Paris, Berlin, Kiev et Moscou dans le but de régler le conflit ukrainien. Grèce : La victoire de M. Macron est «une inspiration pour la France et l’Europe», a jugé le premier ministre grec Alexis Tsipras. M. Macron est en faveur d’une restructuration de la dette grecque. Italie : «Vive Macron Président. Une espérance s’élève sur l’Europe», a écrit le chef du gouvernement italien Paolo Gentiloni sur Twitter. Espagne : «Coopérons en France et en Espagne pour une Europe stable, prospère et plus intégrée», a écrit le chef du gouvernement espagnol Mariano Rajoy. Belgique : Le premier ministre belge Charles Michel a jugé qu’il s’agit avec l’élection de M. Macron d’«un rejet clair d’un projet de repli dangereux pour l’Europe qui triomphe ce soir». Dans un rare message, le Palais royal a adressé ses «félicitations» à Emmanuel Macron. «La majorité des Français s’est prononcée pour une France dans l’Europe», a-t-il écrit sur Twitter. Brésil : «Je félicite @EmmanuelMacron pour sa victoire lors de l’élection présidentielle française», a écrit sur Twitter le président brésilien Michel Temer. Israël : Le premier ministre Benyamin Néthanyahou a félicité M. Macron et jugé que «le terrorisme islamiste est l’une des grandes menaces pour le monde entier qu’il attaque à Paris, Jérusalem ou dans d’autres villes dans le monde. La France et Israël sont des alliées de longue date et je suis convaincu que nos relations vont se renforcer». Maroc : Le roi du Maroc Mohammed VI a félicité le nouveau président, jugeant que son élection «couronne» son parcours politique. Tunisie : Dans un message de félicitations, le président tunisien Béji Caïd Essebsi a estimé que la victoire de M. Macron reflète «la fidélité de la France à ses valeurs traditionnelles de liberté, d’égalité et de fraternité». Le président guinéen Alpha Condé s’est dit dans un communiqué «convaincu que les relations de coopération (franco-guinéenne) iront en se renforçant sous le magistère du président Macron».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:12:39 GMT 2020",
  "motsClesArticle" : "avec près de deux tiers des voix;élu président;Macron"
}