{
  "identifiantArticle" : "http___djoloffactu.com_covid-19-au-maroc-une-nouvelle-initiative-de-protection-sanitaire-de-la-population-avec-le-port-du-masque-desormais-devenu-obligatoire_",
  "urlArticle" : "http://djoloffactu.com/covid-19-au-maroc-une-nouvelle-initiative-de-protection-sanitaire-de-la-population-avec-le-port-du-masque-desormais-devenu-obligatoire/",
  "sourceArticle" : "djoloffactu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://djoloffactu.com/wp-content/themes/kolyoum/images/img-empty.png" ],
  "titreArticle" : "COVID-19 au Maroc : une nouvelle initiative de protection sanitaire de la population avec le port du masque désormais devenu obligatoire – djoloffactu.com",
  "resumeArticle" : "",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les Ministères de l’Intérieur et de la Santé ont annoncé, le 06 avril 2020, dans un communiqué conjoint, l’obligation de porter un masque de protection lors de tout déplacement à l’extérieur de leur lieu de résidence et ce, conformément aux Instructions du Roi du Maroc relatives aux mesures prises dans le cadre des efforts déployés pour lutter contre la pandémie du Coronavirus (COVID-19) et pour garantir la disponibilité des masques de protection pour l’ensemble des citoyens marocains et étrangers dès le 07 avril 2020. Dans cet objectif, les autorités marocaines ont mobilisé un ensemble d’industriels nationaux pour produire ces masques de protection de haute qualité et fixé leur prix de vente à 7 Euros la boite de 100 masques et ce, avec le soutien du Fonds Spécial COVID-19. D’ailleurs, en réponse à ce noble appel, de nombreuses sociétés de distribution ont entamé, dès le 06 avril 2020, à approvisionner en masques de protection près de 70 000 commerces de détail et de magasins de proximité situés dans les quartiers populaires afin de faciliter la tâche aux citoyens contraints de sortir pour se rendre à au travail ou pour faire des courses. Les autorités marocaines ont affirmé qu’elles veilleront à ce que les quantités nécessaires en masques de protection et en gel hydro-alcoolique via les unités de production marocaines et la simplification des procédures d’importation soient respectées afin d’éviter tout spéculation sur le vente de ces deux produits, notamment en réglementant leurs prix et en maîtrisant leurs circuits de distribution pour qu’ils soient à la portée des citoyens marocains et résidents étrangers. A dater du 07 avril 2020, toute personne qui contreviendrait à cette obligation du port du masque encourt 01 à 03 mois d’emprisonnement ferme et une amende de 30 à 130 Euros ou l’une des deux sanctions en respectant la peine la plus lourde. Avec cette décision, le Maroc est le premier et seul pays à ce jour à rendre obligatoire sur tout le territoire national le port du masque et surtout à en produire en quantité suffisante alors que d’autres pays, plus sévèrement touchés par le COVID-19, notamment les pays européens et les Etats-Unis d’Amérique, sont plongés dans une guerre des masques entre eux pour en acheter et les revendre à des prix astronomiques à leurs concitoyens au cas où ces derniers en trouveraient sur le marché. Farid Mnebhi.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:22:27 GMT 2020",
  "motsClesArticle" : ""
}