{
  "identifiantArticle" : "http___emedia.sn_63e-anniversaire-du-rappel-a-dieu-de-khalifa-ababacar-sy.html",
  "urlArticle" : "http://emedia.sn/63e-anniversaire-du-rappel-a-dieu-de-khalifa-ababacar-sy.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "RELIGION",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://emedia.sn/IMG/artoff10687.jpg", "http://emedia.sn/IMG/png/capture_d_ecran_2020-03-25_a_08.27.44.png" ],
  "titreArticle" : "Emedia : 63e ANNIVERSAIRE DU RAPPEL À DIEU DE KHALIFA ABABACAR SY",
  "resumeArticle" : "",
  "auteurArticle" : "BABACAR FALL",
  "datePublicationArticle" : "25 mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/VAhklWZCICk" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "BABACAR FALL C’est une commémoration du rappel à Dieu pas comme les autres. La crise sanitaire qui secoue le monde oblige. Mais, le 25 mars qui coïncide avec la disparition de Serigne Babacar Sy, en 1957, ne peut pas passer inaperçu aux yeux de nombreux fidèles Tidianes même si la situation exige de le célébrer autrement. Voilà 63 ans (25 mars 1957 – 25 mars 2020) que le premier khalife des Tidianes quitta ce bas monde. Mais son nom et ses œuvres resteront graver dans l’histoire de la Tijanya. La jeune génération, l’ayant connu que de nom, continue à l’idolâtrer. « Ababakar Sy notre père. Fût-il dans sa tombe, nous continuerons à le glorifier pour l’éternité », chanter son fils, Serigne Cheikh Ahmed Tidiane Sy Al Maktoum, dans l’un de ses poèmes qu’il lui a dédié. Dans une Lettre Ouverte publiée en janvier 1994, Al Maktoum évoquait l’héritage spirituel de celui que l’on surnommait ’’l’Homme au Bonnet Carré’’. « Il ne m’appartient pas de choisir celui qui doit conduire les destinées de la Tarikha (confrérie). C’est un choix qui dépasse largement mes prérogatives », affirma Seydi Hadj Malick Sy (Rta). « Effectivement, d’autre que lui m’ont choisi », confirma Serigne Babacar Sy. C’est ce qui lui a donné toute la légitimé et toute l’affection que ses condisciples lui vouent. Né à Saint-Louis du Sénégal à la fin du 19e siècle, le fils d’El Hadj Malick Sy et de Sokhna Rokhaya Ndiaye a su porter le flambeau de l’Islam avec brio, dévotion et attachement à la voie tracée par Cheikh Ahmet Tidiane Chérif et massifié la Tijaniya avec l’implantation de mosquées, de Zawiyas et Dahiras partout au Sénégal. Il a été le premier à créer les Dahiras (Dahiratoul Kiram), ces clubs religieux où se forment les adeptes de la religion, en 1932. Père de Serigne Mansour Sy, Borom Daara Ji, Serigne Cheikh Ahmed Tidiane Sy Al Makhtoum et de Serigne Abdoul Aziz Sy al-Amin, Serigne Papa Malick Sy, l’actuel porte-parole de Tivaouane, Serigne Babacar Sy était également réputé comme étant un grand savant mystique. « Borom Bonnet carré bi » a été rappelé à Dieu à l’âge de 72 ans. Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:11:54 GMT 2020",
  "motsClesArticle" : ""
}