{
  "identifiantArticle" : "http___www.walf-groupe.com_%d8%aa%d8%ad%d8%af%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d8%b3%d9%84%d9%85%d8%a9-%d8%aa%d8%ac%d8%a7%d9%87-%d8%a7%d9%84%d8%ba%d8%b2%d9%88-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b9%d9%85%d8%a7%d8%b1%d9%8a_",
  "urlArticle" : "http://www.walf-groupe.com/%d8%aa%d8%ad%d8%af%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d8%b3%d9%84%d9%85%d8%a9-%d8%aa%d8%ac%d8%a7%d9%87-%d8%a7%d9%84%d8%ba%d8%b2%d9%88-%d8%a7%d9%84%d8%a7%d8%b3%d8%aa%d8%b9%d9%85%d8%a7%d8%b1%d9%8a/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.walf-groupe.com/wp-content/uploads/2017/03/sidi.jpg" ],
  "titreArticle" : "تحديات الأسلمة تجاه الغزو الاستعماري والعولمة",
  "resumeArticle" : "مدخل ",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2018-08-16T16:15:08+00:00",
  "dateMiseJourArticle" : "2018-08-03T18:26:47+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "بعد الخلافة الراشدة، بدأ دور وتسلسل حول ملك عضوض تتمثل في قوميات وشعوبيات، وقبائل وطوائف، وأسر متقوقعة، كونت دولا ومماليك وصلت لإمبراطورية كبيرة وقوة عظمى، هي الإمبراطورية العثمانية بأطرافها المترامية، وكانت الأرضية التي بنيت عليها تلك المماليك ، والرايات التي رفعتها عالية خفاقة على أسنة الرماح للتحكيم إلى الإسلام الحكم به ، على وتيرة (معركة صفين)  التي تلخصت على أنها: « كلمة حق يراد بها باطل » فذابت  الأوهام كالجليد تحت وطأة الشمس،  فكان للباطل جولة ليضمحل وللحق صولة ليستقر، فتعاقبت الأنظمة بين الظهور العابر والأفول المباغت، فالنظام الإسلامي ليس شعارا يرفع ولا سجعا ينطق، فلا هو نظام سلطوي ولا وراثي ، بل  مشروع حضاري يسير بالشورى بين أهل الحل والعقد، فالبيعة والمشورة فيه أساسية، لا تستبدل بمجرد اللعبة السياسية أو المكر، مما جعل المداهنة فيه ركيزة واهية،  فانهارت بها الدولة الأموية والعباسية والإمبراطورية العثمانية…  وبقى الإسلام صلبا ينتظر. كانت الحرب العالمية الأولى هي التي قد قصمت ظهر البعير بقضائها على الإمبراطورية العثمانية، لتنتهي عندها مغامرات عديد، وتبدأ منها خطة جديدة، لصراع قديم بين الحق والباطل، في ظل نظام غربي خماسي: إغريقي-يوناني- هيليني- ويهودي-مسيحي، فانطلق بالتبشير المسيحي ليصل إلى حد التهويد في أنحاء المعمورة، وبقي المسلمون شعوبا وقبائل لا يعرف بعضهم بعضا، فهم بمثابة خلايا نائمة تنتظر ساعة صحوتها.  انطلقت هذه الرسالة بين جبال أم القرى الوعرة، وفي وسط حياتها الضنك أهلها بين حل وترحال للبحث عن لقمة العيش، في بلاد الروم (الشام)، وكان السفر مغامرة شاقة وراءه عبء ثقيل وعقبات عديدة، عرفت برحلتي الشتاء والصيف، فكان عبد الله والد الرسول(ص) قد قضى نحبه قبل ميلاد صاحب الرسالة (ص)، وكانت الروم والفرس والأحباش… أسياد العالم، والحجاز ممرا من ممرا للقوافل بوديانه وأريافه، يكاد أن لا يذكر من شدة الخفاء، فصفحات تاريخه القديم كانت قد طويت وصارت من ذكرى الماضي تنتظر يوما جديدا، فكثرت حول تلك المنطقة الإرهاصات والتنبؤات. كان غار حراء وجبله العتيق منطلق النور فبدأ الوحي غيضا ثم انهمر فيضا، فكانت ثورة على المجتمع، الذي عاش على ما وجد عليه السلف ليسير على أقدامهم، فسجدوا للأصنام الهامدة، وعبدوا الآلهة على حرف في سبات عميق يطوفون بالبيت مكاء وتصدية، وجابوا بحثا عن حطام المادة التي تحولت إلى غاية، فركعوا لها كما عبدوا الأصنام لتقربهم إلى الله زلفى. جاءت الرسالة السماوية صيحة في صحراء عريضة قاحلة، خارجة بعيدة عن الواقع و الظرف المحيط  والفترة التاريخية البائدة، فكبرت الدهشة بين مصدق شرح صدره و منكر حالت بينه والحقيقة مصالحه الآنية وهوى نفسه، جاءت الدعوة فانقسم المجتمع بين ساخط شامت ومعتقد زاهد، فواجه الإيمان الكفر والحق الباطل فوقف المستضعفون  للدفاع عن عقيدتهم بالنفس والنفيس فضاق عليهم الخناق، فكانت قوة العزيمة  في نجدتهم ووضوح الحجة دعامتهم، فذاع صيتهم وانتشر أمرهم، فجهروا بالدعوة، ثم هاجر بعض منهم إلى الحبشة وإلى الطائف، فلما ضاقت عليهم الأرض بما رحبت، انفتحت أبواب السماء الرحبة فتم الإسراء والمعراج. كانت قد نشرت فرية الآيات الشيطانية وقامت محاولات للمداهنة وعم التشكيك والتسفيه، كل هذا والدعوة في المخاض، فاتخذ القرار في مجلس الأكابر بدار الندوة للتخلص من الدعوة باغتيال الرسول(ص) وتم التدبير وحشد الوسائل.  كانت البداية لتاريخ حضاري إلى كافة البشرية، فانتشرت الرموز والإشارات لكل صغيرة وكبيرة بمعانيها القريبة والبعيدة والمبهمة والجلية من خلال الحركات والسكنات، فجاء الكتاب المنزل من العليم الخبير فيه آيات محكمات وأخر متشابهات، فجمع وصين وقرئ ، وجاءت السنة تبيانا له فتم ضبتها وكان الصحابة الكرام والخلافة الراشدة والعلماء المؤهلون، قد عملوا بما فيه من عبر واخبار مكملا بعضهم البعض، فكان لكل عهد ومكان نصيب فيه ، فاستمرت المسيرة الطويلة  لتعم البسيطة سيرا بسير زمانها ومكانها حسب قوانين الطبيعة بليلها ونهارها وبفصولها وأجيالها لتحصي ما في المعمورة عددا فيتم الجمع بعد الفرق والتعارف بعد التناكر فتبين الرشد من الغي والصالح من الطالح. كانت حلقات التاريخ مسيرة ومصارا امتدادا للتبليغ الذي انطلق من حجة الوداع فترجمت الرسالة إلى اللغات المتباينة والمفاهيم الواسعة والحكم المختلفة والمستجدات الطارئة من تليد وجديد وقديم وحديث، فأخذت العلوم والفنون نصيبها ونالت العقول والمعاني غذاءها والأيادي العاملة وظيفتها والقلوب النابضة والعواطف الجياشة محياها. عمت الدعوة الوجود بهجة وبهاء فانتشرت المذاهب والفرق على مدار الزمان، فشاع الاختلاف وانتشر الوفاق، وثار جدل، فكان صراعا على مر الزمان وطيلة الملوان، فدارت الأيام دورتها ومال الميزان فتم الطغيان، فتعطشت النفوس والأرواح إلى فطرتها وحنت، حنين الرضيع إلى أمه.  اليوم ونحن في عصر متمدن نعيش لنأكل وننسى أن نأكل لنعيش حيث أصبحت الوسائل غاية في حد ذاتها، ليتحول الإنسان إلى مجرد حيوان بغرائزه، فآن الأوان أن نجمع بين المغزى والمبنى، ونكبح جماح النفوس حتى لا تبرر الغاية الوسيلة. مما يبن جدية الطلب إلى الرسالة التي بدأت في مجتمع غريب لتملأ البسيطة، لكي تنطلق من جديد وقد حان وقتها، كون العالم الغربي هزم الثقافات والحضارات الأخرى وانقسم على نفسه كحدي مقص واحد، فالحربان العالميتان وثالثتهما الباردة انتهت بغلبت على الإمبراطورية الألمانية(القديمة) ذات النزعة الشرقية الهندية الصينية الآرية، والإمبراطورية العثمانية التركية ذات النزعة الإسلامية ليصفو لها الجو في عولمة غربية ذات طابع يهودي- مسيحي، إلا أن النفوس والطبيعة البشرية لا تجد ضالتها إلا في ظل المبادئ، فجاءت الأزمة لتتلخص في غياب القيم. جاءت الرسالة الإسلامية الجامعة بين البعد الروحي والإطار المادي بلا إفراط ولا تفريط في عهد لا يصلح فيه إلا الوسطية والتوازن، ليفيق المسلمون من سباتهم وليخرجوا من كهفهم ويبتاعوا عملتهم في سوق كاسد ينتظر من يخلصه من أزمات التضخم المتلاحقة. كانت معركة الجمل في بداية الخلافة الرابعة، قد قصمت ظهر البعير، ومعركة صفين التي حيكت فيها الحيل، حياة ورموزا وإشارات إلى ما سيأول إليه الأمر، فحين رفعت المصاحف على أسنة السيوف مطالبة بالتحكيم، كان قد تم حصر الموقف على أنه تمثيل لظاهرة ستبقى تذكرة فجاءت انطلاقة لرمز وتاريخ في ظل خديعة واهية.  ظلت معركة صفين، بين الكر والفر، ما يزد على ألف سنة وفي كل مرحلة يتأكد أن المصاحف التي رفعت هي بعينها الرايات التي ترفرف عالية طوال الفترات المتعاقبة من هذا التاريخ، مصداقا لتلك الإشارة، فوقف العالم يترقب لحظة انكشاف لعبة الخديعة وتجلي الحقيقة.  سادت الدولة الأموية قرابة قرنين بشقيها في الشرق وفي الأندلس، انتزع خلالها فحوى الدين المتمثل في البيعة الحرة ومشاورة أولي النهى والدراية فاستبدلت التشكيلة الخاوية بالبيعة والشورى كما استبدل وعاظ السلاطين بالعلماء ، وغير النظام ليصبح نسخة طبق أصل ما عليه الفرس والروم بين مداهنة ومراوغة وسيادة من غلب، فكانت الحالة بين الخوف والرجاء، كما عاد الوضع إلى ما كان عليه أيام الفتنة الكبرى بأطيافها وتداعياتها حيث أصبح كل حزب بما لديهم فرحين: مذاهب وفرق عقائدية وحركات سياسية متباينة، تتبادل التهم ويدعي كل منهما الصواب، و على الرغم من الأيام وتقلباتها لم تغب عن الواجهة أية فرقة من تلك الفرق القديمة في سلوكها وتصرفاتها، فالخوارج والشيعة  بمن فيهم التوابون ورافعو قميص عثمان وحركة عبد الله بن سبأ، بجانبهم، قليل ممن صدقوا ما عاهدوا الله عليه، حتى وكأن التاريخ يعيد نفسه خطوة بخطوة. حانت ساعة العودة إلى الرشد بعد المراهقة والخروج من الظلمات إلى النور ومن ولاية الطاغوت إلى ولاية ربانية، ليتم تشييد الصرح الشامخ الذي طالما ترقبته الإنسانية من أجل حياة فاضلة قطوفها دانية ونفوسها راضية، فيتحقق الحلم القديم ويتم الوعد المبين. فعالمنا اليوم حائر يبحث عن عصا نجاة في بحر أمواجه مترامية، فاعتمد البعض و لمدة من الزمن الحل المادي للأزمات، معتبرا أن الفقر والشقاء نتيجة الحرمان؛ فتهافت الفلاسفة، و هام وراءهم البشر؛ فدار الحديث  حول المادية الجدلية و التاريخ الجدلي؛ فجاءت أطروحة ماركس: فأثيرت المرحلة البدائية و الإقطاعية و الرأسمالية و الإمبريالية؛ فنشر لها الاعلام، مما دار بالكرة الأرضية شرقا و غربا؛ حتى حسبه الظمآن ماء فإذا هو سراب.  فانهار جدار برلين  الكبير و انكسر إيوان السُّوفْيِيتْ العظيم،  وصور الصين  القديم، و غابات كوبا و هافانا الشاسعة؛ و قالوا بنهاية التاريخ؛ لأن العالم لم يعد ازدواجيا. و جاءت الرأسمالية لتفتخر على الحضارات، و ادَّعت أميركا و الغرب بأنها اللبنة التي بها تم بناء الهيكل، وأنها الفرد الجامع، و القطب الأوحد . فارتفع ضجيج الديمقراطية و الحرية الليبرالية، و شاعت الممارسات المنافية للقيم و الأخلاق؛ ليصبح العالم  بلا قيم ، الوسيلة فيه و الغاية هي السلعة، و القانون ما بين العرض و الطلب؛ فعادت المادة في ثوب جديد؛ فظهر إِعلام الأقمار الصناعية، فأصبح الكوكب الأرضي قرية صغيرة؛  فسادت الأصوات و الصور و الكتابات من خلال « النِّيتْ، و السَّاتْ، و الْمَوبايل »  فملأت تلك الأوعية بإعلام دعائي يحول الإنسان حيوانا يلهث، و المادة صورا متحركة جذابة. إلا أن أميركا المدعية بأنها تملك الأمن و الأمان و أنها المؤمنة و لا غيرها، انهار عليها جدار منهتان و بتكون و الابيض ، و أصبح الغرب خائفا يترقب ! . و في الوجه الآخر صورة ضبابية اختفت من شدة الظهور فهي البقية الباقية و السر الأعظم و الرحيق المختوم. وفي بدء الخليقة دارت الحياة في البحث عن المطلسم فكانت مأساة التاريخ، في حقبة من الزمن اعتقد الجن بالمادة فعبدوا النار و اعتبروها غاية، فأهملت الروح  و المعنى على حساب الأجرام و الأجسام، فملئت الأرض  جورا و ظلما؛ فعم الفساد، و سفكت الدماء. وفي الطرف الآخر كان التسبيح و التقديس، فلجأ إليه الجن مضطرين؛ فكانوا في صف الملائكة المقربين، فأراد الله ما أراد، فكان المنتظر، و تم الاختيار من حيث لم يحتسب. فالطينة الهائمة هي التي تحظى بنفخ الروح  و بشرف السيادة ، فبدأ الصراع بين الحق و الباطل  و  الخير و الشر ، و قامت الحجة بالعلم : ك  (سورة البقرة: 31)(  وَعَلَّمَ آدم الأسماء مَآءَ كُلَّهَا ). فجاء الاعلان عن حياة ضنك على ظهر الأرض ، مسرحا حلوا ومرا في آن واحد؛ فجاء دور الرسل و الانبياء و الأولياء ، و سار على الدرب رجال عظام مِنهم مَّن قَضَىٰ نَحبَهُۥ وَمِنْهُم مَّن يَنتَظِر وَمَا بَدَّلُواْ تَبدِيلا. هذا التاريخ بمراتبه الثلاثة : الرسالة و النبوة و الولاية؛ تجتمع مرة و تفترق  أخرى : فكل رسول نبي و ولي و كل نبي ولي  و كل ولي ولي ؛ فيبقى المدد و الفيض ، فيستقر الإنسان في أسمى الرتب و أعلى المقامات لكونه عبد الله : (سُبحَٰنَ الَّذِيٓ أَسرَىٰ بِعَبدِهِۦ) . (سورة الإسراء: 1) ففي المقابل التاريخ الجدلي الذي لا يستقر على حال لأن من المحال دوام الحال  : أرتفاعا وهبوطا: نعمة تتحول إلي نقمة و أزمات في كل الأصعدة، بدء بالغذاء و وصولا إلي المصاريف مرورا بالاقتصاد و السياسة فأين المفر ؟ وتتضح الامور كلما اقتربت الساعة، فيتبين الخيط الابيض من الخيط الأسود من الفجر .  فالمادة العارضة الزائلة لا تصلح أن تكون غاية ، و المخلوق لن يكون خالقا ؛ فأنصار التهويل مخطئون مهما كبرت و تطورت أبواقهم ، و تعددت مدارسهم الدعائية التي انطلقت من اختبارات على الحيوان؛ فجاءت أطروحة بافلوف، و احتل الخطاب و الرسم الساحة: و إن من البيان لسحرا. إلا أن  التكرار يفقد السحر مفعوله، فتعود الأمور إلى طبيعتها، ويتحول الطلب إلى روح تسري في الجسد الهامد، و إلي حياة  يستقر فيها الإنسان؛ فتصبح لحظة الانتظار حادة و ماسة؛ فالكل يتطلع إلي عالم يحمل في طياته رسالة هادفة في كل رقعة وكل مدينة وَحَيٍّ؛ فالشوق إلي بديل يحيي القلوب و يرفع المعاني قاسم مشترك.   سيدي الأمين نياس رئيس مؤسسة والفجر الإعلامية دكار سنغال تمت بحمدالله وتوفيقه، حتى موعد لاحق بمشيئة الله",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:12:56 GMT 2020",
  "motsClesArticle" : ""
}