{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-theodore-cherif-monteil-au-sujet-du-programme-%c2%ab-s%c3%a9n%c3%a9gal-z%c3%a9ro-d%c3%a9chet-%c2%bb-%c2%ab",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-theodore-cherif-monteil-au-sujet-du-programme-%c2%ab-s%c3%a9n%c3%a9gal-z%c3%a9ro-d%c3%a9chet-%c2%bb-%c2%ab",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Theodore Cherif Monteil au sujet du programme « Sénégal zéro déchet » « Personnellement, j’ai peur des slogans et effets d’annonce » | Kaolack",
  "resumeArticle" : "Le député Théodore Chérif Monteil, visiblement absent du terrain kaolackois lors de la seconde édition des journées « Sénégal Zéro déchet » a justifié Dimanche dernier sa réticence de contribuer à de tels évènements.",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le député Théodore Chérif Monteil, visiblement absent du terrain kaolackois lors de la seconde édition des journées « Sénégal Zéro déchet » a justifié Dimanche dernier sa réticence de contribuer à de tels évènements. Dans sa conviction, le directeur national opérationnel du mouvement citoyen « Bount Bii » a confié « loin de moi de jeter la pierre dans le jardin de ce programme, j’ai très peur des Slogans et autres effets d’annonce. Car, se lever un beau jour et dire « Sénégal zéro déchet » sans un plan clair et bien défini, ne servira à rien. On ne nettoie pas un endroit avec des mots ou en le décrétant. On rend propre le pays avec un programme précis » a indiqué le député Théodore Chérif Monteil. Pour lui ce genre de programme doit être impérativement précédé d’un certain nombre d’interrogations « comment on va ramasser les ordures ? Comment les collecter ? Où est-ce qu’on va ensuite les amener ? Et surtout qui-est-ce qu’on va en faire ? Ce sont là les questions aux quelles il faut d’abord répondre si l’on veut se débarrasser de l’insalubrité dans le pays. Mais si par contre on se lève et ordonner un tel programme, les populations vont y adhérer, elles vont certes balayer, mais ne feront juste que déplacer les ordures à un endroit précis. Et ce, tout juste pour porter ces ordures d’un point à l’autre. Personnellement je ne pense pas que cela pourrait rendre un pays ou une ville propre. Je ne suis pas dans des démarches politiciennes, je ne viendrais pas à Kaolack, porter un tee-shirt, rassembler des gens et leur dire allez-y on va balayer sans aucune perspective » a jouté le député Monteil. Il estime  par contre que « l’insalubrité n’est fatale. Elle n’est pas quelque chose qui nous tombe dessus. Il y a des pays propres qui ont utilisé des démarches scientifiques. Nous n’avons pas besoin de réinventer la roue, il suffit de copier l’expérience de ces pays là. Aussi comprendre que la propreté n’est pas une affaire d’un week-end par mois, mais plutôt un comportement de toutes les minutes dans la vie d’une personne. Nous devons inculquer cela à nos concitoyens à partir de sept (7) et à l’école. Nous devons apprendre à nos enfants de ne pas salir, car si on ne salit pas, on n’a même pas besoin de nettoyer » a fait apprendre Théodore Chérif Monteil.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:44:02 GMT 2020",
  "motsClesArticle" : "Politique"
}