{
  "identifiantArticle" : "https___www.sunuker.com_actualite_sports_je-ne-pouvais-pas-croire-ce-que-cristiano-faisait-rooney-decrit-le-pire-moment-de-sa-carriere_",
  "urlArticle" : "https://www.sunuker.com/actualite/sports/je-ne-pouvais-pas-croire-ce-que-cristiano-faisait-rooney-decrit-le-pire-moment-de-sa-carriere/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "Sports",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/04/26828980-8189001-image-a-18_1586084137380.jpg?fit=634%2C734&ssl=1", "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/04/26828980-8189001-image-a-18_1586084137380.jpg?resize=634%2C381&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/04/26828966-8189001-Rooney_s_Manchester_United_team_mate_Cristiano_Ronaldo_No_17_was-a-4_1586085083400.jpg?w=678&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/04/26828980-8189001-image-a-18_1586084137380-1.jpg?w=678&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/04/26828964-8189001-Rooney_was_dismissed_and_England_went_on_to_crash_out_of_the_tou-a-5_1586085083688.jpg?w=678&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/04/26828722-8189001-The_television_cameras_caught_Ronaldo_winking_at_the_Portugal_be-a-2_1586085081831.jpg?w=678&ssl=1" ],
  "titreArticle" : "« Je ne pouvais pas croire ce que Cristiano faisait », Rooney décrit le pi",
  "resumeArticle" : "A Manchester United, Wayne Rooney partageait la tête d’affiche de l’équipe avec Cristiano Ronaldo penda",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-04-06 22:55:40",
  "dateMiseJourArticle" : "2020-04-06 22:55:46",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "A Manchester United, Wayne Rooney partageait la tête d’affiche de l’équipe avec Cristiano Ronaldo pendant plusieurs saisons. Pourtant, c’est un très mauvais moment vécu par Rooney qui a rapproché les deux joueurs sur le plan amical. C’était lors du quart de finale de la Coupe du monde 2006, entre l’Angleterre et le Portugal. Ce jour là, l’Anglais s’est fait expulser après une semelle sur Ricardo Carvalho. Mais si l’arbitre est revenu sur l’action, c’est à cause de la pression que lui a mise Cristiano Ronaldo. En effet, dès qu’il a vu que son coéquipier à Man United avait blessé son partenaire en sélection, il a accouru vers l’arbitre pour lui demander le rouge. Arès l’exclusion de Rooney, Ronaldo l’a même chambré avec un clin d’œil qu’il n’oubliera jamais. Interrogé par le Times, Rooney revient sur cet épisode qu’il dit être le pire moment de sa carrière. « C’était une réaction à l’arbitre (Horacio Elizondo) qui ne m’a pas donné un coup franc. Il y avait une faute claire, l’ancien défenseur de Chelsea Ricardo Carvalho me tirait et me poussait et Petit est venu de l’autre côté. Elizondo n’a rien fait et j’ai posé mon pied sur Carvalho. Je savais que c’était un carton rouge et de retour dans les vestiaires, j’ai regardé le reste du match sur une petite télévision, en pensant : ‘Si nous gagnons ce match, je suis suspendu pour une demi-finale et une finale de Coupe du Monde et si nous perdons c’est de ma faute’. C’était le pire, le plus étrange sentiment que j’ai eu dans le football », dit-il. « Quand Cristiano Ronaldo a couru vers Elizondo pour me faire expulser, je l’ai repoussé. À ce moment, je ne pouvais pas croire ce qu’il faisait. Mais m’asseoir dans ce vestiaire m’a donné le temps de me calmer et de réfléchir », ajoute Wayne Rooney. Et en plus, après son exclusion, Cristiano Ronaldo lui a envoyé un clin d’œil.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:48:27 GMT 2020",
  "motsClesArticle" : ""
}