{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-campagne-de-denigrement-des-operateurs-arachidiers-la-fnospt-dans-tous-ses-etats",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-campagne-de-denigrement-des-operateurs-arachidiers-la-fnospt-dans-tous-ses-etats",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "KAOLACK/ CAMPAGNE DE DENIGREMENT DES OPERATEURS ARACHIDIERS. LA FNOSP/T DANS TOUS SES ETATS | Kaolack",
  "resumeArticle" : "Les manœuvres et autres stratégies de dénigrement poursuivies par le forum civil ces temps-ci sur le territoire national dans le but de déstabiliser voire même disqualifier la présence des opérateurs privés de la filière arachidière, mieux la commercialisation de l’arachide, plongent la fédération nationale des opérateurs, stockeurs privés et transporteurs (Fnosp/T) dans tous",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les manœuvres et autres stratégies de dénigrement poursuivies par le forum civil ces temps-ci sur le territoire national dans le but de déstabiliser voire même disqualifier la présence des opérateurs privés de la filière arachidière, mieux la commercialisation de l’arachide, plongent la fédération nationale des opérateurs, stockeurs privés et transporteurs (Fnosp/T) dans tous leurs états. En effet réunis cette fin de semaine autour d’une cellule de crise, ses responsables de la zone centre ont déploré avec énergie le comportement de la société civile, mieux son mode opératoire qui consiste aujourd’hui de se servir de producteurs dépourvus de crédibilité, sans le moindre parcelle emblavée pour s’attaquer aux opérateurs et les traiter à tous les noms d’oiseau. Un exercice auquel la société civile s’est d’ailleurs ouverte, mais qui selon le président régional de la Fnosp/T El Hadji Bou Goumbala, son collègue de la zone centre Cheikh Tall et l’ensemble de leurs collaborateurs, ne va jamais prospérer. Car compte tenu de leurs rôles de régulateurs, stabilisateurs qu’ils ont toujours joués dans l’organisation des différentes campagnes de commercialisation, il sera encore difficile d’entretenir la stabilisation de la filière arachidière sans les opérateurs. Cette année encore, avec les nombreux imprévus constatés sur la campagne de commercialisation arachidière, beaucoup s’interrogent sur la disponibilité des semences prévues au prochain hivernage. Une question qui pourrait être difficile à solutionner sans les opérateurs nous renseigne El Hadji Bou Goumbala. De son appréciation « une année agricole se joue en deux temps : une campagne agricole et une autre exclusive à la commercialisation. C’est surtout dans ce dernier chapitre de l’année agricole que les opérateurs interviennent en collectant des semences. Des opérations qu’ils ne peuvent nullement poursuivre sans l’aval de l’Etat. Même si jusqu’à l’heure où l’on parle l’Etat n’a notifié aucun agrément en faveur des opérateurs, ces derniers se sont déjà offert des lignes de crédit auprès des banques pour acheter les stocks déclarés au niveau des directions régionales de développement rural (Drdr). Et l’on peut dire qu’à ce jour, malgré la hausse du prix au kg enregistré cette année sur le marché, tous les stocks de semence sont présentement disponibles dans nos magasins. Nous n’attendons que les notifications de l’Etat pour acheminer ces produits vers leurs destinataires » a informé le président régional de la Fnosp/t. Le responsable de Kaolack et son ami Cheikh Tall considèrent les agitations du forum civil comme un acharnement, sans objectivité. Car si tel était le cas, le forum civil aurait convoqué tous les acteurs de la filière si réellement il éprouvait la volonté de connaître les véritables problèmes qui infectent la bonne marche de la filière.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:30:01 GMT 2020",
  "motsClesArticle" : "campagne de commercialisation de l’arachide"
}