{
  "identifiantArticle" : "http___lesoleil.sn_dr-ibrahima-soce-fall-directeur-adjoint-de-lorganisation-mondiale-de-la-sante_",
  "urlArticle" : "http://lesoleil.sn/dr-ibrahima-soce-fall-directeur-adjoint-de-lorganisation-mondiale-de-la-sante/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2020/03/DR-IBRAHIMA-SOCÉ-FALL-394x218.jpg" ],
  "titreArticle" : "DR IBRAHIMA SOCÉ FALL, DIRECTEUR ADJOINT DE L’ORGANISATION MONDIALE DE LA SANTE : «Le Sénégal doit tout faire pour éviter une transmission communautaire massive» – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Ousmane Bâ",
  "datePublicationArticle" : "19 mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le médecin, Colonel de l’Armée, Docteur Ibrahima Socé Fall, Directeur adjoint de l’Organisation mondiale de la santé (Oms), en charge de la réponse aux urgences, est l’une des voix autorisées du système international de santé. Dans cet entretien, il a salué les décisions courageuses prises par le Sénégal, à savoir le non rapatriement des Sénégalais établis à Huwan, l’interdiction des rassemblements et la mobilisation des ressources endogènes pour faire face à la pandémie. Il conseille au Sénégal de mettre l’accent sur la prévention de la transmission du virus à l’échelle communautaire. Le Président de la République du Sénégal, Macky Sall, a pris une série de décisions contre le coronavirus (Covid-19) qui touche presque toute la planète avec 7.000 morts sur le plan international et près de 77.000 guéris. Que pensez-vous de ces mesures ?Le Président a fait preuve de leadership devant cette menace pour la sécurité sanitaire nationale et mondiale. Il était important qu’il dirige la riposte avec les Conseils présidentiels qu’il a tenus, mais aussi par sa communication axée sur la sensibilisation des populations et la mobilisation des leaders religieux pour que les mesures de santé publique décidées soient correctement mises en œuvre.En plus de cela, nous devons saluer sa mesure courageuse de ne pas rapatrier les Sénégalais de Chine. C’est un bon sens en santé publique. Au lieu d’importer le risque, il faut plutôt veiller à ce que les personnes présentes dans les foyers de transmission soient localement bien protégées et bien prises en charge.Aujourd’hui, nous devons réfléchir sur le financement de la riposte par le Sénégal sans attendre l’aide extérieure qui, bien sûr, est nécessaire sur plusieurs aspects.  C’est une preuve supplémentaire d’un engagement politique très fort qu’on ne voit pas tout le temps en Afrique.Je suis en communication régulière avec le bureau de l’Oms au Sénégal mais aussi avec les experts nationaux et les autorités quand c’est nécessaire. Il est important que l’épidémie soit maîtrisée maintenant pour éviter une transmission communautaire massive que le système de santé ne pourra pas contenir. C’est la population qui doit vaincre le virus par le respect strict des mesures de prévention dans les familles, dans les quartiers et villages, ainsi que dans les lieux publics pour interrompre les chaînes de transmission. Il faudra prendre de l’avance sur le virus par une détection rapide des cas, un suivi strict des contacts, un isolement rapide pour éviter la transmission secondaire, et les mesures de prévention strictes dans la communauté et dans les structures de santé. Chaque crise est une opportunité pour mieux faire. Nous devons accélérer le développement des capacités requises dans le Règlement sanitaire international et repositionner la sécurité sanitaire au plus haut niveau de priorité. Comment expliquez-vous cette mobilisation contre Covid19 comparé à Ébola ?Il est vrai qu’Ébola est une maladie beaucoup plus mortelle, mais les interventions ont permis de limiter le risque sur les plans national et sous régional. Le Covid19 représente un risque mondial très élevé, selon l’échelle de l’Oms et il a été qualifié de pandémie. Aujourd’hui, plus de 150 pays sont déjà affectés et tous les pays du monde sont à risque.Pour cette raison, tous les pays doivent se mobiliser. Ceux qui ont agi tardivement en paient les conséquences mais aussi mettent les autres pays à risque.  L’impact sur l’économie mondiale sera énorme.  Nous avons besoin d’une solidarité mondiale pour faire face à une crise mondiale. En France, en Suisse et en Italie, c’est le confinement des populations. Est-ce une bonne approche ?Malgré leur niveau de développement économique, beaucoup de pays n’étaient pas bien préparés et ce, nonobstant les alertes lancées par l’Oms. La détection de cas et les mesures de prévention ont été tardives et ils sont en train de courir derrière le virus qui a pris une avance confortable. Il faut des mesures vigoureuses maintenant pour inverser la tendance. Cela est possible comme l’ont démontré la Chine, Singapour, la Corée du Sud, etc. Tout le monde doit apprendre de ces pays avec beaucoup d’humilité. Dans chaque pays, il faut une analyse épidémiologique rigoureuse. Nous avons défini plusieurs scénarii autour des 4C. Il s’agit de zéro cas, de cas sporadiques (transmission locale ou importation), de  Cluster de cas (grappes), cas communautaires : transmission communautaire soutenue. En somme, ces cas de figure peuvent se retrouver dans un même pays, d’où l’intérêt d’une analyse épidémiologique fine pour adapter les actions de santé publique au contexte local.Les actions de santé publique ne se limitent pas au confinement, elles doivent être combinées. Dans les districts, régions où il n’y a pas encore de cas, il faut préparer la population et le système de santé à faire face au premier cas, au premier cluster de cas, etc.  En un mot, il faut être prêt à riposter. Chaque pays doit savoir où se trouve le virus. Cela demande un test systématique de tous les cas suspects pour détecter les chaînes de transmission et adapter la réponse. Il faut assurer un isolement rapide des cas pour protéger la population mais aussi assurer la protection du personnel de santé.  Vous avez été en première ligne contre Ébola avec l’Oms. Où en êtes-vous dans la maîtrise de cette maladie ?Je suis revenu à Genève pour prendre le train Covid19 en marche après dix mois passés en République Démocratique du Congo sur la demande du Directeur général de l’Oms et du Secrétaire général des Nations unies pour diriger les actions de santé publique, en appui au gouvernement congolais. Il faut rappeler que cette épidémie de maladie à virus Ébola est survenue dans une zone de conflit avec des dizaines de groupes armés et une population réfractaire au Gouvernement. À cela, s’ajoute un système de santé complètement à terre qui, au lieu de stopper la maladie, était en train de l’amplifier par la transmission nosocomiale.La maladie a été détectée très tard dans un contexte de grève des agents de santé et aussi avec beaucoup de chaînes de transmission méconnues au départ. Par le travail acharné des équipes nationales et internationales, l’épidémie a été maîtrisée au bout de 18 mois avec 3.444 cas et 2.264 décès. Le dernier cas a été notifié le 17 février, mais le risque de résurgence est toujours présent du fait de l’existence de niches écologiques favorables au réservoir du virus, mais aussi de la possibilité chez certains guéris de continuer à garder le virus dans leur corps pendant plus d’un an. S’y ajoute l’accès difficile à certaines zones occupées par les groupes armés pour une surveillance active.Il faut aussi noter des avancées durant cette épidémie. En effet, malgré les conditions de terrain extrêmement difficiles, la recherche a permis d’homologuer un vaccin efficace contre la souche Ébola Zaïre et deux traitements ont démontré leur efficacité permettant de réduire le taux de décès à 30% dans les centres de traitement vers la fin de l’épidémie. L’amélioration des soins intensifs d’urgence a aussi joué un rôle important sur la réduction des décès.    Je tiens à féliciter tous les acteurs nationaux et internationaux qui ont pris des risques énormes pour venir à bout de cette épidémie et tous les partenaires qui ont fourni un appui. J’ai une pensée spéciale pour les onze personnes qui ont été assassinées durant cette crise et pour leur famille. Il y a beaucoup de spéculations sur un vaccin qui serait mis bientôt sur le marché contre le Covid-19 ? Y a-t-il des recherches sérieuses ?Notre équipe RnD (recherche et développement) travaille avec un réseau de chercheurs pour coordonner les essais cliniques sur les vaccins et les thérapeutiques. Pour le moment, aucun candidat vaccin n’est en essai clinique, mais les recherches sont en cours. Sans essai clinique concluant en termes d’innocuité et d’efficacité, il ne peut avoir de mise sur le marché, ni d’approbation de vaccins par l’Oms. Pour avoir un vaccin, il faut compter d’ici au moins 12 mois.Propos recueillis par El Hadji Gorgui Wade NDOYE Correspondant permanent",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:33:10 GMT 2020",
  "motsClesArticle" : ""
}