{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_covid-19-le-virus-qui-fait-tomber-les-masques",
  "urlArticle" : "http://www.kaolackois.com/kaolack/covid-19-le-virus-qui-fait-tomber-les-masques",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Covid-19, le virus qui fait tomber les masques ! | Kaolack",
  "resumeArticle" : "L'évènement majeur, qui est en train de secouer tous les continents, est cette pandémie, le corona virus. Mais, avant de s'étendre sur les enjeux politiques de cette pandémie, rappelons brièvement que l’humanité en a vu de toutes les couleurs en matière de crise sanitaire.",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L'évènement majeur, qui est en train de secouer tous les continents, est cette pandémie, le corona virus. Mais, avant de s'étendre sur les enjeux politiques de cette pandémie, rappelons brièvement que l’humanité en a vu de toutes les couleurs en matière de crise sanitaire. De la rage à la grippe espagnole, en passant par la peste, le génie de l'homme a permis de gagner toutes ces batailles contre la mort. Les noms de Pasteur et d'Alexandre Yersin marqueront pour toujours l'histoire de la médecine.      Le covid-19, pour sa part, se révèle être plus qu'un simple virus. Assez brusquement, il débarrasse les rideaux de la scène et fait découvrir au grand jour, tout le théâtre qui se joue dans les coulisses par les gouvernements. En réalité, cette pandémie a mis au grand jour les faiblesses d'un système par ci, les frasques d’une société par là ; un monde divisé politiquement, secoué culturellement, affecté intellectuellement. Rappelons que cette pandémie a interrompu le bras de fer entre Washington et Pékin, une Guerre Fraîche où tous les moyens sont permis. Les communistes, usant toujours de la force et violant les libertés, mettent en place des mesures drastiques pour éradiquer le fléau, au moment où, les pays capitalistes, démocrates, ont un système plus souple, pour faire face à la crise. Poutine, puisant dans son héritage STALINIEN, dresse une prison au détour de chaque ruelle pour retenir les masses chez eux. La chine de Mao, épicentre du virus, compte sur la propagande qui prône le nationalisme et la discipline pour combattre l'ennemi. Macron sur la chaise inconfortable de De Gaulle, est doublement accablé, car ne pouvant pas compter sur ' l'effort de guerre ' de ses colonies. A l'autre bout du globe, le petit fils de Roosevelt est surtout inquiété par l'évident crash de Wall Street. En effet, pour l'Amérique, l'enjeu est de taille ; une économie jusque-là forte, risque de s'effondrer. En Italie, en Espagne, en Corée du Sud, en Allemagne, et un peu partout, les populations paient les frais de la liberté. Celle-ci semble être un couteau à double tranchant. En réalité, elle peut porter préjudice au peuple et devenir même un danger si elle n'est pas armée de responsabilité. Finalement, dans la façon de gouverner en temps de crise, l'ouvrier Lénine, n’est-il pas plus crédible que l'écrivain Benjamin Franklin, même si la démocratie est le système modèle, le système miroir, auquel aspire tout peuple ?     Pour l'Afrique, le scénario est tout autre. Le virus révèle surtout les tares qui gangrènent les pays : mal-gouvernance, corruption, mauvaise gestion des ressources, faiblesse des institutions et par-dessus tout, la pauvreté des structures, surtout sanitaires. Des peuples inconscients et indisciplinés, des sociétés mal préparées intellectuellement, hypnotisées par les religions. Des nations où le l'incivisme et le laxisme sévissent. Pour les plus incrédules, cette pandémie n'est rien d'autre qu'un complot étatique. Pour les plus superstitieux, covid-19 est la foudre d'un dieu en colère, punissant ainsi les mécréants. Ce fléau rappelle également au continent ses priorités. Écartelée entre intégration politique et identité culturelle, il est temps que l'Afrique sache faire la part des choses. Il est temps que les africains se retroussent les manches et se rendent compte de l'immensité du travail qui les attend et des défis à relever. Il est temps pour eux, de se rendre compte que le folklore et le divertissement ne sont pas les seules préoccupations d'une nation. Il est enfin temps, pour l'Afrique de savoir que, les vrais héros, ce ne sont pas les stars de foot, ni les acteurs de Téléfilms ou de séries télévisées, ni les mannequins et encore moins les stars du Showbiz. En réalité, les vrais héros, c’est tout ce corps médical qui risque sa vie et qui est le plus exposé, ce sont ces enseignants qui dispensent le savoir au prix de leur bonheur, ce sont ces forces de l'ordre qui assurent la sécurité, ce sont ces chercheurs, ce sont ces intellectuels qui pensent, ce sont tous ces hommes et femmes de bonne volonté !Pour les masses qui n'ont rien demandé, qui n'ont jamais rien demandé, restez chez vous !!!  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:28:49 GMT 2020",
  "motsClesArticle" : "Coronavirus"
}