{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_04_message-a-la-nation-des-koldois-satisfaits-la-societe-civile-alerte-a1158816.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/04/message-a-la-nation-des-koldois-satisfaits-la-societe-civile-alerte-a1158816.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Casamance;Kolda;Actualité;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/04/macky.jpg" ],
  "titreArticle" : "Message à la Nation : Des koldois « satisfaits », la société civile alerte…",
  "resumeArticle" : "Message à la Nation : Des koldois « satisfaits », la société civile alerte…",
  "auteurArticle" : "Ismaïla MANSALY",
  "datePublicationArticle" : "2020-04-04T15:13:27+00:00",
  "dateMiseJourArticle" : "2020-04-04T15:13:29+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Chérif Léhibe Aïdara, Président de Bamtaare Senegal (pouvoir) : « Le Président de la République a prononcé un discours responsable et engagé. Mais surtout un discours qui rassure. Le Président Macky Sall a prouvé son engagement total à vaincre le coronavirus. Il s’est aussi engagé à soutenir toutes les couches sociales de la nation et l’ensemble des secteurs de la vie  économique de notre pays afin de minimiser les conséquences désastreuses de cette pandémie. Le Président de la République a démontré qu’il est resté à l’écoute de son peuple et a accepté tous les conseils.  Mais aussi, Macky Sall en grand homme d’Etat a positivé toutes critiques. Globalement, ça été un discours extraordinaire  que nous allons positiver et qui va rester dans les annales de notre pays… » Ndiogou Dème, président de la Fédération Départementale PDS de Kolda (opposition). «Au total, nous pouvons dire que c’est un discours qui a eu une consonance très responsable. C’est un discours républicain qui a pris en compte beaucoup d’aspects de la vie  socioprofessionnelle du Sénégal. Et nous nous en félicitons. Nous espérons qu’au niveau local ce discours soit répercuté. En tout cas le Président de la République a  compris que le Sénégal est un tout. C’est les gens du pouvoir, de l’opposition, de la société civile, de la presse et même du dernier des paysans… Ce même effet doit se reproduire au niveau de Kolda. Ainsi, je demande que la gestion de l’épidémie ne soit pas seulement l’affaire du pouvoir. Il faut associer aux comités de gestion de l’épidémie les gens de l’opposition et de la société civile. Cela ne fera que renforcer la  transparence dans la gestion de cette crise. Jusqu’à présent, ce sont les agents de l’administration et du pouvoir qui s’activent dans ces comités. Et puis, par rapport à l’aide attendue, ce ne sont pas ceux qui ont les bourses familiales qui sont les seuls impactés du coronavirus. La maladie a engendré de nouveaux pauvres que sont les acteurs culturels, les femmes commerçantes… Bref, tous ces gens-là qui sont dans l’informel ». Moudjibou Rahmane Baldé, coordonnateur du Forum Civil de Kolda (Société Civile). « Globalement nous apprécions très positivement le discours du Président de la République à l’intention de la nation, notamment son pragmatisme par rapport aux attentes des populations. Cependant, nous constatons que la réponse contre le coronavirus est beaucoup plus économique que sanitaire pour le moment. Alors qu’on  doit intégrer tous ces hommes de tenue qui travaillent avec les agents de santé, les motiver, les renforcer en moyens de lutte. Par rapport au montant destiné aux émigrés, je pense qu’il y a un problème de données  pour ces compatriotes. Qui va bénéficier de cet appui ? Qui ne doit pas en bénéficier ? Idem pour le  paiement des factures d’électricité et d’eau. Va-t-on pouvoir identifier tous les bénéficiaires ? Est-ce qu’il n’y aura pas un problème de doublon ? Voilà autant de questions sur lesquelles nous voulons alerter le Président de la République ». Propos recueillis par Ismaila Mansaly Powered by WPeMatico La police sénégalaise ne compte pas reste les bras croiser face à la recrudescence de… La route a encore fait parler d'elle. Un père de famille qui amenait son fils…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:59:46 GMT 2020",
  "motsClesArticle" : ""
}