{
  "identifiantArticle" : "https___www.senescoop.net_pourquoi-le-tourisme-africain-rebondit_",
  "urlArticle" : "https://www.senescoop.net/pourquoi-le-tourisme-africain-rebondit/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Tourisme",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2018/09/tourisme-africain.jpg" ],
  "titreArticle" : "Pourquoi le tourisme africain rebondit | Senescoop.net",
  "resumeArticle" : "Pourquoi le tourisme africain rebondit",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2018-09-11T15:08:36+00:00",
  "dateMiseJourArticle" : "2018-09-11T15:08:36+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 7,
  "nombreLecturesArticle" : 727,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Afrique est-elle en train de devenir une destination touristique de premier plan ? C’est le continent où le nombre de visiteurs a le plus augmenté en 2017 selon les derniers chiffres publiés par l’Organisation mondiale du tourisme. Le nombre de visiteurs a augmenté de 9% d’après le rapport annuel de l’agence onusienne Insights. Ce bond considérable s’explique surtout par un retour de bonne fortune pour les grands pays touristiques que sont l’Egypte, la Tunisie et dans une moindre mesure, le Maroc. Des pays qui ont souffert, les années précédentes, d’une forte désaffection à cause du terrorisme. L’Egypte a connu la plus forte progression au monde, +55% de visiteurs par rapport à 2016, mais elle n’a pas encore retrouvé la fréquentation record du début de la décennie. Dans cette dynamique, elle est talonnée par un autre pays africain qu’on n’attendait pas dans ce palmarès : le Togo, deuxième mondial avec +46% de visiteurs. Qu’est-ce qui alimente cet essor ? Essentiellement, le développement des voyages d’affaires selon l’expert Didier Arino de Protourisme. C’est un segment qui parle peu au grand public, mais qui draine parfois plus de visiteurs que le tourisme d’agrément. Il est aujourd’hui porté par le contexte économique. C’est vrai pour Lomé qui touche les dividendes de sa situation de hub régional. C’est encore plus vrai pour Kigali en train d’émerger comme un centre important du tourisme d’affaires, au coude à coude avec Marrakech. Le Cap en Afrique du Sud est en tête des villes africaines les plus actives dans ce domaine. Ce n’est pas tout à fait un hasard qu’ouvre à partir d’aujourd’hui au Cap l’Africa Travel Summit organisé par Airbnb, la plate-forme de location en ligne chez les particuliers qui est de fait le numéro un mondial de l’hôtellerie. Airbnb attire une nouvelle clientèle en Afrique ? Avec ses 100 000 logements disponibles sur le continent, la plupart en Afrique du Sud, la plate-forme a permis de recevoir deux millions de touristes sur le continent. Les hôtes, ceux qui mettent leur logement à disposition, gagnent en moyenne 1 500 dollars par an avec cette activité en ligne. C’est donc un bon complément de revenus pour la classe moyenne africaine. Airbnb prévoit d’investir un million de dollars d’ici 2020 en Afrique. C’est encore un marché modeste pour la plate-forme qui propose 5 millions de locations à travers le monde, mais un bon relais de croissance au moment où elle est confrontée ailleurs à des réglementations de plus en plus dures. Combien de voyageurs au total ont visité l’Afrique en 2017 ? L’Organisation mondiale du tourisme a dénombré 63 millions de visiteurs pour l’ensemble du continent. Si on compare avec l’Europe qui en a accueilli au même moment 671 millions, plus de dix fois plus, on comprend que c’est un secteur encore balbutiant. Mais avec des tendances très positives. La première, c’est l’engouement des Africains pour les voyages. Chez eux ou à l’intérieur du continent. Ce sont d’ailleurs les plus nombreux à alimenter les flux du tourisme d’affaires. L’autre bonne nouvelle, c’est que l’Afrique attire de plus en plus les touristes aux poches les mieux garnies, c’est-à-dire les Chinois. Et certains pays ont bien compris qu’il fallait au plus vite capter cette clientèle, c’est ce qu’essaie de faire le Zimbabwe avec un programme télé spécialement tourné pour eux cet été à travers les grands sites touristiques du pays.   EN BREF La Chine et la Russie sont prêtes à mettre 100 milliards de dollars sur la table pour réaliser des projets communs. Ce chiffre, c’est la somme des 73 investissements promis par les hommes d’affaires russes et chinois réunis depuis hier au forum économique de Vladivostok, dans l’extrême-orient russe. Ce rapprochement intervient au moment où les deux pays se retrouvent en délicatesse avec les Etats-Unis. En France, un espoir de reprise pour les deux grandes chaînes de magasins de jouets. Un groupe immobilier bordelais déjà candidat à la reprise du numéro un, la filiale du Britannique Toys R us, est aussi candidat à la reprise des magasins de La Grande Récré. Les deux sont actuellement en redressement judiciaire. Si cette offre est validée par le tribunal, leurs salariés vont pouvoir sereinement préparer l’arrivée du père Noël.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:58:41 GMT 2020",
  "motsClesArticle" : "Africain;Afrique;Tourisme"
}