{
  "identifiantArticle" : "https___senegal-news.net_hong-kong-libre-joshua-wong-appelle-aussitot-carrie-lam-a-demissionner_",
  "urlArticle" : "https://senegal-news.net/hong-kong-libre-joshua-wong-appelle-aussitot-carrie-lam-a-demissionner/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "International;Asie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senegal-news.net/wp-content/uploads/2019/06/2019-06-17t032006z_1640879369_rc178e867770_rtrmadp_3_hongkong-extradition-wong_0_0.jpg" ],
  "titreArticle" : "Hong Kong: libre, Joshua Wong appelle aussitôt Carrie Lam à démissionner",
  "resumeArticle" : "Hong Kong: libre, Joshua Wong appelle aussitôt Carrie Lam à démissionner",
  "auteurArticle" : "ADMIN",
  "datePublicationArticle" : "2019-06-17T10:36:13+00:00",
  "dateMiseJourArticle" : "2019-06-17T10:36:13+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 425,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’ancien leader étudiant hongkongais Joshua Wong, 22 ans, connu et condamné en justice pour son rôle lors de la « révolte des parapluies » en 2014, est sorti de prison ce lundi 17 juin et a adressé ses premiers mots à la dirigeante de l’exécutif local Carrie Lam, en grande difficulté ces jours-ci. « Elle n’est plus qualifiée pour être la dirigeante de Hong Kong », a-t-il lancé. « Quand j’étais en prison, j’ai vu Carrie Lam pleurer en direct à la télévision. Tout ce que je peux dire, c’est qu’alors qu’elle versait des larmes, les citoyens hongkongais étaient en train de verser leur sang à Admiralty. » Le militant Joshua Wong n’a pas perdu son impertinence, mentionnant dès ses premiers pas en liberté devant la presse, ce lundi 17 juin, la violente répression policière survenue mercredi dernier dans un quartier de Hong Kong. Après les manifestations monstre organisées contre son projet de loi visant à autoriser les extraditions vers la Chine, Joshua Wong appelle la cheffe de l’exécutif hongkongais à « assumer ses responsabilités et démissionner ». Joshua Wong condamne l’usage de la force par la police Carrie Lam n’est « plus qualifiée pour être la dirigeante de Hong Kong », a déclaré Joshua Wong, figure d’Occupy Central, devant l’Institut correctionnel Lai Chi Kok, où ses partisans attendaient sa sortie avec de nombreux journalistes. « Nous demandons que Carrie Lam démissionne, retire complètement la loi sur l’extradition et revienne sur son emploi du mot « émeutes » au sujet de manifestations de la semaine dernière », ajoute Joshua Wong. Et de condamner l’usage, par les forces de l’ordre, de gaz lacrymogènes et de balles en caoutchouc lors de la manifestation de mercredi, qui a été la plus violente dans l’ex-colonie britannique depuis sa rétrocession à la Chine en 1997. 2 millions de manifestants dimanche à Hong Kong ? Âgé de 17 ans au début du mouvement pro-démocratie de 2014, Joshua Wong avait été condamné en janvier 2018 à trois mois de prison pour avoir fait fi d’une ordonnance judiciaire exigeant l’évacuation d’un campement à l’époque. Après sa condamnation, Joshua Wong avait passé six jours emprisonné avant d’être libéré sous caution dans l’attente de l’examen de son appel. Mi-mai 2019, un juge a ensuite ordonné son retour en détention, mais a réduit sa peine. Cette libération survient au lendemain d’une véritable marée humaine. Selon les organisateurs, près de 2 millions de personnes ont défilé dimanche à Hong Kong, contraignant Carrie Lam à s’excuser, après avoir déjà suspendu son projet. Rfi",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:36:55 GMT 2020",
  "motsClesArticle" : ""
}