{
  "identifiantArticle" : "http___sentv.info_les-communiques_6093-le-communique-du-conseil-des-ministres-de-ce-02-janvier-2020.html",
  "urlArticle" : "http://sentv.info/les-communiques/6093-le-communique-du-conseil-des-ministres-de-ce-02-janvier-2020.html",
  "sourceArticle" : "sentv",
  "thematiqueArticle" : "Communiqués",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sentv.info/images/GouveG.jpg" ],
  "titreArticle" : "Le communiqué du Conseil des ministres de ce 02 janvier 2020",
  "resumeArticle" : "actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "2020-01-03T13:18:38+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENTV.info : Le Président de la République, Son Excellence Monsieur Macky SALL, a présidé ce jeudi 02 janvier 2020, le Conseil des ministres. Le Chef de l’Etat a, à l’entame de sa communication, renouvelé ses meilleurs vœux à l’ensemble des compatriotes. Il a souhaité que 2020 soit une année de prospérité et de bonheur pour toutes les familles ; une année de consolidation des performances économiques et sociales du Sénégal dans la paix, la stabilité, la solidarité, le bien-être collectif et le dialogue national renforcé. Le Président de la République, revenant sur le lancement du dialogue national, a rappelé son initiative de mise en place d’une instance inclusive de concertation afin de réunir, dans la communion et le respect des diversités, toutes les forces vives de la Nation autour de réflexions majeures pour l’avenir économique et social du Sénégal. Par ailleurs, il a demandé aux différents représentants de l’Etat, d’adopter une posture d’anticipation par une communication efficace sur les enjeux et défis de la réalisation des politiques publiques. Le Chef de l’Etat, au titre du basculement de la gestion publique en mode budgets - programmes, a demandé au Ministre des Finances et du Budget de faire le point sur les diligences effectuées pour son effectivité en 2020 dans la dynamique d’ancrage d’une culture de performance. Evoquant la gouvernance du secteur de l’eau, le Président de la République a invité le Ministre de l’Eau et de l’Assainissement à consolider sa modernisation par le renforcement des performances des structures publiques et privées impliquées, dans une optique de synergies et de mutualisation des actions et ressources. Le Chef de l’Etat, sur la question de la campagne de commercialisation arachidière, a demandé au Ministre de l’Agriculture, en relation avec les ministres concernés, de mettre en place des dispositifs innovants permettant le suivi rapproché de la présente campagne. Il a, par ailleurs, rappelé au Ministre de la Communication, en accord avec ses collègues des finances et de l’économie numérique, l’urgence de finaliser, dans les meilleurs délais,l’évaluation globale de la concession de service public de l’audiovisuel pour la construction et l’exploitation d’une infrastructure de Télévision Numérique Terrestre (TNT). A cet effet, il a invité le Gouvernement à accomplir les diligences nécessaires pour le basculement numérique intégral durant le premier semestre 2020. Le Chef de l’Etat a, en outre, demandé au Ministre des Transports terrestres, d’une part, d’accélérer la révision de la règlementation de la circulation des gros porteurs afin de lutter avec efficacité contre la recrudescence des accidents et, d’autre part, de veiller au suivi spécial de la situation de la société « Dakar- Dem- Dik ». Le Chef de l’Etat a clos sa communication sur son agenda diplomatique. Au titre des communications :Le Ministre d’Etat Secrétaire Général de la Présidence de la République a fait une communication portant d’abord sur les vœux formulés à l’endroit du Chef de l’Etat, au nom des membres du Conseil, de son cabinet, des vœux ardents de santé, de prospérité et de bonheur, en y associant sa famille, ses proches et tous nos compatriotes. Par ailleurs, il a salué l’initiative du Président de la République d’avoir bien voulu engager le dialogue national, dans une dynamique de renforcement de notre démocratie. Le Ministre des Finances et du Budget a fait le point sur la situation du budget 2019 et sur le budget programme. Le Ministre des Affaires étrangères et des Sénégalais de l’Extérieur a fait une communication sur la situation internationale. Le Ministre de l’Agriculture et de l’Equipement rural a fait le point sur la campagne de commercialisation de l’arachide. Le Ministre de l’Eau et de l’Assainissement a fait la situation sur la clôture au 31 décembre 2019 du contrat d’affermage du service de l’eau potable avec la SDE et la transition vers le nouveau régime d’exploitation, avec la société « SEN’EAU ». Le Ministre de l’Economie et du Plan et de la Coopération a fait une communication sur l’élaboration de la politique nationale de population et de migration du Sénégal. Il a également fait la situation du projet d’usine de fabrication de vaccins contre la fièvre jaune, entamé à Diam-Niadio. Le Ministre de l’Industrie a fait le point sur les projets d’agropoles. Le Ministre de l’Urbanisme a fait la situation sur l’organisation de la journée citoyenne du nettoiement, qui aura lieu le samedi 04 janvier 2020. Il a également rendu compte de l’état d’avancement de l’inscription des sénégalais au programme des cent mille (100 000) logements Le Ministre, en charge de la Microfinance, de l’Economiesociale et solidaire a fait une communication sur lesfinancements annoncés dans le cadre de la vulgarisation de la phase II de la PLASEPRI. Le Ministre, en charge du Suivi du Plan Sénégal Emergent (PSE) a fait le point sur l’état d’exécution de projets prioritaires, notamment le lancement du Parc des Technologiesnumériques. Au titre des textes législatifs et réglementaires, le Conseil a examiné et adopté : - le projet de loi organique portant loi de finances ;- le projet de décret portant dénomination du Grand Théâtre national, dénommé Grand Théâtre National Doudou Ndiaye Coumba Rose.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 23:04:30 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,webtv"
}