{
  "identifiantArticle" : "http___leral.net_angleterre-les-capitaines-de-premier-league-font-scandale_a272803.html",
  "urlArticle" : "http://leral.net/angleterre-les-capitaines-de-premier-league-font-scandale_a272803.html",
  "sourceArticle" : "leral",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.leral.net/photo/art/grande/44509409-36347083.jpg?v=1586172962", "https://www.leral.net/photo/art/default/44509409-36347083.jpg?v=1586172964" ],
  "titreArticle" : "Angleterre : Les capitaines de Premier League font scandale",
  "resumeArticle" : "Le refus des joueurs de Premier League de baisser leur salaire fait grand bruit en Angleterre, le FC Barcelone cherche une porte de sortie à ses indésirables, la Serie A veut profiter de la crise pour attirer des stars, voici votre revue de presse du lundi 6 avril. Les capitaines de Premie...",
  "auteurArticle" : "leral.net",
  "datePublicationArticle" : "Lundi 6 Avril 2020 à 12:16",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le refus des joueurs de Premier League de baisser leur salaire fait grand bruit en Angleterre, le FC Barcelone cherche une porte de sortie à ses indésirables, la Serie A veut profiter de la crise pour attirer des stars, voici votre revue de presse du lundi 6 avril. Les capitaines de Premier League unis face aux clubs En Angleterre, les capitaines de Premier League font les gros titres. En Une du Daily Mirror, on parle carrément de « Révolte » ! En effet, les joueurs de Premier League s’unissent et ne veulent pas baisser leur salaire. Une décision radicale qui s’explique. En effet, les joueurs refusent la proposition de baisse de salaire, car ils estiment que cette mesure va profiter aux clubs et aux actionnaires et non aux personnels des clubs ou encore aux services de santé du Royaume-Uni. Ils veulent aider et ne sont pas fermés à une réduction salariale mais cela doit profiter aux personnes qui en ont besoin et non pas aux riches propriétaires comme ils le redoutent... Une information qui fait également la Une du Daily Express qui explique de son côté que les capitaines sont unis et mènent la révolte face aux clubs. Une décision qui fait scandale alors que les clubs et le gouvernement ont demandé aux joueurs de participer à l’effort commun. Les deux parties n’ont pas trouvé d’accord, mais les positions ne sont pas figées. Une décision de ne pas baisser son salaire qui n’est pas propre à la Premier League ! En Une de la Dernière Heure, on apprend que sept joueurs du Standard ne veulent pas non plus baisser leurs émoluments pendant cette crise du Coronavirus. Alors qu’on sait que le championnat belge a décidé d’arrêter la saison à ce stade, le Standard s’offre une polémique... Le FC Barcelone cherche à se débarrasser de ses indésirables En Espagne, le mercato fait les gros titres, mais dans le sens des départs ! En Une du journal Sport, on retrouve Ivan Rakitic qui est prié de se trouver une porte de sortie. Le FC Barcelone a besoin de liquidité s’il veut se renforcer l’été prochain et cherche à se séparer du Croate. Mais l’affaire fait désordre comme l’indique le média catalan. La direction blaugrana a déjà communiqué au joueur son intention de le transférer l’été prochain, le club dispose de trois bonnes offres venues d’Italie, mais le milieu de terrain espère faire son retour au Séville FC, son ancien club. Et le Barça cherche à dégraisser à tout va ! De son côté, Mundo Deportivo indique que Chelsea pourrait bien passer à l’offensive pour Philippe Coutinho et y mettre le prix. Le journal pro-Barça évoque une offre de 80 M€ pour s’attacher les services du Brésilien, acheté 145 M€ en janvier 2018. Prêté au Bayern Munich cette saison, le milieu offensif n’a pas convaincu et espère rebondir en Premier League. L’intérêt des Blues lui offre une belle porte de sortie. La Serie A veut profiter de la crise Décidément, le mercato est partout en ce lundi matin et notamment en Italie ! La Gazzetta dello Sport estime que cette crise actuelle va profiter à la Serie A car les stars vont être en soldes ! D’Aguëro à Aubameyang, de James à Vidal, en passant par Pogba ou encore du rêve Messi, que d’idées pour les grosses écuries italiennes. Le journal au papier rose espère que les problèmes économiques auxquels est confronté le football européen vont faire baisser le prix des transferts sur le mercato. Si c’est le cas, c’est le bon moment pour attirer des stars et relancer le championnat et ainsi l’économie des clubs de Serie A. Le championnat italien a de grandes ambitions et espère que cet arrêt forcé servira ses intérêts. footmercato",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:45:29 GMT 2020",
  "motsClesArticle" : "sénégal , presse en ligne , chronique , dakar , afrique , abdoulaye wade , election 2019 , karim wade , cheikh yerim seck , pds ,Information à la Une Portail senegalais : Infos politiques, internationales, économiques, Dakar, 2stv, Macky Sall,, senegalaise, Idrissa Seck"
}