{
  "identifiantArticle" : "http___www.senxibar.com_offense-menaces-excuses-tests-revelations-sur-le-vaccin-bcg-et-covid-19_a51781.html",
  "urlArticle" : "http://www.senxibar.com/offense-menaces-excuses-tests-revelations-sur-le-vaccin-bcg-et-covid-19_a51781.html",
  "sourceArticle" : "senxibar",
  "thematiqueArticle" : "Senxibar",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senxibar.com/photo/art/grande/44510817-36347721.jpg?v=1586175972" ],
  "titreArticle" : "Offense, menaces, excuses, tests… : Révélations sur le vaccin Bcg e...",
  "resumeArticle" : "La polémique ne désenfle pas. Malgré les excuses du chef du service réanimation de l’hôpital Cochin de Paris, Jean-Paul Mira (qui aurait subi des menaces de mort) et Camille Locht de l’Institut national de la santé et de la recherche médicale, les réactions se multiplient en Afrique. Ce lundi, au...",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "Lundi 6 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Lundi 6 Avril 2020 La polémique ne désenfle pas. Malgré les excuses du chef du service réanimation de l’hôpital Cochin de Paris, Jean-Paul Mira (qui aurait subi des menaces de mort) et Camille Locht de l’Institut national de la santé et de la recherche médicale, les réactions se multiplient en Afrique. Ce lundi, au niveau continental, plusieurs quotidiens sont revenus sur cette affaire, martelant que « l’Afrique se saurait être un continent cobaye ». En effet, tout est parti de la proposition de ces deux professionnels de la santé, en direct sur Lci, ce mercredi 01 avril, consistant « à mener une étude du vaccin Bcg contre le Covid-19 en Afrique. Compte tenu de la vulnérabilité du continent ». Vidéo retirée dans la foulée, par la chaine française, mais celle-ci avait déjà été, massivement reprise par d’autres supports audiovisuels. Au-delà des autorités politiques africaines qui ont élevé la voix, la réaction de personnalités sportives et culturelles, a été plus que retentissante. Les anciens internationaux de football Eto’o, Drogba, El Hadj Diouf, sans oublier l’artiste panafricain Tiken Jah FaKoly… bref, la liste est longue. En France, les réactions ont été nombreuses. Le ministère des Affaires étrangères se démarque et soutient que les propos tenus par le médecin et le chercheur incriminés « ne reflètent pas la position des autorités françaises ». Quant à l’Inserm, il parle de « vidéo tronquée » et informe que « des essais cliniques visant à tester l’efficacité du vaccin BCG contre le Covid-19, sont en cours ou sur le point d’être lancés dans les pays européens (Pays-Bas, Allemagne, France, Espagne…) et en Australie. S’il y a bien actuellement une réflexion autour d’un déploiement en Afrique, il se ferait en parallèle de ces derniers. L’Afrique ne doit pas être oubliée ni exclue des recherches. Car la pandémie est globale ». Mais ce vaccin Bcg (un siècle d’existence), jadis connu dans le cadre de la lutte contre la tuberculose donc une infection bactérienne, peut-il avoir des effets positif sur le virus que constitue le Covid-19 ? « Ça peut paraitre bizarre, en effet. Mais le Bcg est spécial. En fait, il fait partie de la famille des vaccins vivants. On s’est rendu compte que les vaccins vivants ont des propriétés immunologiques au-delà de la protection contre la maladie pour lesquels ils sont construits. C’est le cas pour le Bcg (…) Tous ses effets non spécifiques qui ont été démontrés aussi pour d’autres infections respiratoires, notamment en Afrique et d’autres études ailleurs dans le monde, suggèrent que le Bcg est une arme éventuellement efficace pour lutter contre les maladies respiratoires, infectieuses. Mais pour l’instant, on n’a pas de conclusions complètes à tirer. C’est pour cela qu’il est important de faire un essai clinique bien contrôlé », répond le chercheur Locht, sur France 24. Plus de précisions, dans la vidéo ci-dessous.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:17:46 GMT 2020",
  "motsClesArticle" : "politique,senegal,dakar,lutte,football,lamb,election,idrissa,karim,ablaye,abdoulaye,thies,2012,photo,video,lion,teranga,pds,rewmi,monument"
}