{
  "identifiantArticle" : "https___www.bestinfos.net_festival-international-de-sedhiou-l-afrique-s-est-donnee-rendez-vous-dans-la-capitale-du-pakao_a3248.html",
  "urlArticle" : "https://www.bestinfos.net/festival-international-de-sedhiou-l-afrique-s-est-donnee-rendez-vous-dans-la-capitale-du-pakao_a3248.html",
  "sourceArticle" : "bestinfos",
  "thematiqueArticle" : "Accueil;CULTURE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.bestinfos.net/photo/art/grande/42583705-35452593.jpg?v=1581165662", "https://kewoulo.info/wp-content/uploads/2020/02/img-20200207-wa0105-1024x576.jpg", "https://kewoulo.info/wp-content/uploads/2020/02/img-20200207-wa0104-1024x576.jpg", "https://kewoulo.info/wp-content/uploads/2020/02/img-20200207-wa0108-1024x576.jpg", "https://kewoulo.info/wp-content/uploads/2020/02/img-20200207-wa0107-1024x576.jpg" ],
  "titreArticle" : "Coronavirus : Riposte à l'épidémie : Tableau Récapitulatif des dons",
  "resumeArticle" : "C’est ce vendredi 7 Février 2020, qu’ont démarré les activités culturelles du festival international de Sédhiou, au sud du Sénégal. Dans cette ville chargée d’histoires qu’est la capitale du Pakao, les acteurs culturels comme les politiques sénégalais se sont donnés rendez-vous pour vivre...",
  "auteurArticle" : "",
  "datePublicationArticle" : "Samedi 8 Février 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "C’est ce vendredi 7 Février 2020, qu’ont démarré les activités culturelles du festival international de Sédhiou, au sud du Sénégal. Dans cette ville chargée d’histoires qu’est la capitale du Pakao, les acteurs culturels comme les politiques sénégalais se sont donnés rendez-vous pour vivre pleinement ce moment exceptionnel de la culture africaine.     Organisé sous la houlette de M. Abdoulaye Diop, dit Abou, le plus grand rendez-vous culturel du Sénégal se tient depuis ce matin à Sédhiou. A en croire les administrés du maire de cette ville chargée d’histoire, « ce festival sera un moment unique de communion« . C’est à ce titre d’ailleurs qu’il était attendu avec impatience par les populations de cette ville mythique qui polarise toutes ces contrées historiques que sont le Pakoma, le Diassing, le Balantacounda, le Sonkodou, le Boudié et le Kabada.   Considéré comme une occasion unique du donner et du recevoir au Sénégal, le festival international de Sédhiou a bénéficié de la présence de plusieurs hôtes de marque notamment l’ambassadeur du Japon, celui du Burkina Faso, de la Gambie et du Mali. Et alors que tout ce beau monde s’attendait à communier dans la joie et la paix, quoi de plus légitime que de commencer les festivités par des séances des prières avant le prononcé tant attendu des discours, exercice préféré des politiques. A la suite des politiques, c’est aux Sérères que l’honneur a été donné de faire étalage de leur culture. Et cette charge est revenue à la troupe de Diass. Toutes les autorités politiques de la région ont honoré la cérémonie de leur présence; il a été de même des administratives.    ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:07:45 GMT 2020",
  "motsClesArticle" : ""
}