{
  "identifiantArticle" : "https___emedia.sn_loi-d-habilitation-abdoulaye-makhtar-diop-revele-les-peripeties-du-vote.html",
  "urlArticle" : "https://emedia.sn/loi-d-habilitation-abdoulaye-makhtar-diop-revele-les-peripeties-du-vote.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "ASSEMBLÉE NATIONALE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://emedia.sn/IMG/artoff11028.jpg", "https://emedia.sn/IMG/jpg/artoff10998.jpg", "https://emedia.sn/IMG/jpg/90678026_2890302884529966_6843543564517900288_o-2.jpg" ],
  "titreArticle" : "Emedia : LOI D’HABILITATION : ABDOULAYE MAKHTAR DIOP RÉVÈLE LES PÉRIPÉTIES DU VOTE",
  "resumeArticle" : "",
  "auteurArticle" : "Dié Bâ",
  "datePublicationArticle" : "7 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/Jxnjz7FhB6g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dié Bâ Retour sur la polémique née de l’amendement sur la loi habilitant le chef de l’État, à prendre pour une durée de trois mois, des mesures relevant du domaine de la loi afin de faire face aux défis et enjeux d’ordre sanitaire, économique, financier et social imposés par la pandémie, votée mercredi dernier à l’Assemblée nationale. Le vice-président de l’Assemblée nationale, au cœur du processus, revient sur les péripéties du vote, dans cet entretien accordé à Emedia. « Le projet de loi d’habilitation a été déposé sur la table du Bureau de l’Assemblée nationale, nous nous sommes réunis le lundi pour arrêter en réunion de bureau, ensuite la Conférence des présidents, le Calendrier de travail. A cette occasion, j’ai pris la parole pour dire ‘’est-ce que Monsieur le président je peux faire une petite digression par rapport au sujet pour m’attarder sur le texte qu’on nous a présenté. J’ai dit ce texte est incomplet parce que l’article ne prévoit l’habilitation que pour l’ordre économique, budgétaire, sanitaire et sécuritaire. Il n’y a pas l’ordre financier, on ne peut pas confondre économie et financier, il faut sérier et l’ajouter. Le président (de l’Assemblée nationale) Niasse et tout le groupe était d’accord. Je les prends à témoin. » Le mardi, poursuit-il : « Il y avait la réunion de la Commission des lois, à laquelle le ministre de la Justice a assistée. Il est venu, c’est lui qui a proposé les rajouts : des mesures de tous ordres notamment en matière de…, en ajoutant le domaine juridique. A la fin de cette réunion de commission à laquelle je n’avais pas assisté, on nous a informés, par différents canaux, qu’il y avait cet ajout. Abdoulaye Makhtar Diop, Aymérou Gningue, Seydou Diouf, en rapport avec le président de l’Assemblée nationale, nous avons dit, je suis obligé d’en parler en public, qu’il ne faut pas laisser passer cet amendement. Parce que ça va ouvrir une fenêtre de tir sur le président de la République. Comme le texte était déjà passé en commission, il fallait entre la nuit du mardi, et le mercredi, jour de l’examen, rectifier le tir. Ce qu’on a appelé amendement, c’est que le texte ajouté par le ministre, il fallait le corriger. C’est ainsi que le groupe contrairement à ce qui a été écrit dans la presse, sous la coordination du président Niasse, de réfléchir pour faire un amendement. On a fait porter l’amendement à Abdou Mbow, mais ce n’est pas lui qui l’a initié contrairement à ce qui s’est dit dans les médias. Nous l’avons fait en concertation et Abdou Mbow a été envoyé lire l’amendement. » Dans un autre registre, le parlementaire attire l’attention sur les domaines financier et économique. Ce pour dire : « Nous avons aujourd’hui tous constaté que le cours du dollar a chuté. Nous sommes à moins de 25 dollars le baril. Toutes les hypothèses d’exploitation du pétrole et du gaz sénégalais ont été bâties sur des hypothèses plus hautes. Aujourd’hui nos partenaires en affaires (FAR, Woodside, Cairn Energy, etc.) disent qu’ils ne peuvent plus syndiquer le financement. Alors, nous avons voté les Codes gazier, minier, et pétrolier. Est-ce que par extraordinaire pour sauver notre projet, le président ne peut pas être amené à modifier quelques dispositions de ce Code ? Je ne sais pas. Donc, ce sont des questions qu’on ne peut pas maîtriser quand on est hors du système. Parce qu’aujourd’hui l’Arabie Saoudite peut régler son problème parce qu’ils ont des réserves de pétrole, de gaz. Mais nous, nous avons prévu le premier baril en 2022. Maintenant, il faut tout reprendre. » Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:20:00 GMT 2020",
  "motsClesArticle" : ""
}