{
  "identifiantArticle" : "https___intelligences.info_article-14318-lenjeu-de-la-littrature-nest-pas-de-dire-toute-la-vrit-mais-de-la-transposer-la-transformer.html",
  "urlArticle" : "https://intelligences.info/article-14318-lenjeu-de-la-littrature-nest-pas-de-dire-toute-la-vrit-mais-de-la-transposer-la-transformer.html",
  "sourceArticle" : "intelligences",
  "thematiqueArticle" : "L'entretien culture",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://intelligences.info/pics/admin/a08b39578b33d51d8a5f53829695a669.png" ],
  "titreArticle" : "« L’enjeu de la littérature n’est pas de dire toute la vérité, mais de la transposer, la transformer… »",
  "resumeArticle" : "",
  "auteurArticle" : "",
  "datePublicationArticle" : "07/04/2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Docteur ès Lettres, Véronique Petetin est aussi enseignante dans une école de management à Dakar. En 2016, elle publie sa première œuvre « Renaitre au monde »aux éditions Itinéraires. Une autofiction dans laquelle, l’auteure relate le parcours du combattant d’une malade souffrant d’une double pathologie : le diabète, mais aussi l’insuffisance rénale, quidoit nécessiter une greffe. Cette histoire bouleversante et émouvante est la sienne. Avec sa plume, Véronique Petetin la raconte non sans une touche d’humour. Rencontre Votre livre « Renaître au monde, journal d’une greffe » paru en 2016 est une autofiction. Pourquoi ce genre littéraireplutôt que l’autobiographie ? Est-ce une manière pour vous de garder une part de mystère ? Oui, bien sûr. Je ne pense pas que l’enjeu de la littérature soit de dire toute la vérité, mais de la transposer, la transformer. Toute forme d’art est une représentation, et chaque être humain, même un écrivain, a ses jardins secrets… Dans « Renaitre au monde », vous décrivez le parcours éprouvant d’une malade qui doit subir une greffe. Comment parvient-on à décrire avec autant de précisions le jargon médical ? Avez-vous eu recours à une tierce personne pour vous aider en ce sens ? Non, je n’ai pas eu recours à une tierce personne. J’ai cherché, étudié, lu beaucoup, utilisé des dictionnaires, généraux et médicaux, et posé des questions à des spécialistes. J’ai pris des notes à l’hôpital et même fait des croquis, tout au long de cette aventure. J’aime la précision dans l’écriture, la recherche des mots exacts, et c’est aussi une façon de mettre le contenu à distance. Le livre aborde le thème de la douleur d’une double pathologie, de l’attente interminable et souvent insoutenable d’une greffe. Mais il y a aussi beaucoup d’humour. Vous avez d’ailleurs affirmé que vous aimez les Punchlines que vous utilisez souvent dans la narration. C’est une manière d’amener le lecteur à dédramatiser la situation ?  Oui tout à fait. Comme on le dit en wolof, « aduna du dara », la vie n’est pas grand-chose, elle passe vite, et il vaut mieux savoir rire de ce qui nous arrive. Comme l’histoire en elle-même n’est pas très drôle, j’ai voulu éviter que le lecteur sorte accablé par sa lecture.Les punchlines, c’est mon amour pour les textes de rap, qui sont souvent également pleins d’humour, de jeu avec les mots. Punch line au départ c’est la formule-choc qui clôt un texte comique, un trait d’esprit. Vous vivez depuis avec une partie d’un inconnu. Vous arrive-t-il de penser encore à ce donneur providentiel ? Oui, souvent. Au départ, il est étrange de se dire que l’on a en soi les organes d’un autre. Puis peu à peu, aussi bien biologiquement que psychiquement, ils deviennent les siens. Il reste alors une immense reconnaissance envers celui qui a voulu faire don de son corps après sa mort. Je ne sais pas qui il est, mais je pense aussi souvent à sa famille, à ceux qui l’aimaient… Vous avez emprunté le titre de votre ouvrage au penseur martiniquais Édouard Glissant.  Ce titre vous a-t-il paru comme une évidence ? Qu’est-ce que cela implique de renaitre de nouveau ? Édouard Glissant est pour moi un modèle d’intelligence et d’humanisme. Il est aussi bien poète, que romancier et philosophe. Ses pensées sur la transplantation des peuples d’Afrique m’ont aidée à comprendre mon histoire de greffe. Sa phrase « renaître au monde est d’une épuisante splendeur »  nous concerne tous, et en effet elle est une évidence pour moi.  Bien sûr, elle parle des Afro-Américains, des Afro-descendants, mais chacun de nous dans sa vie peut faire cette expérience. C’est à elle qu’appellent les mystiques : renaître d’en haut, ou naître de nouveau,c’est aussi une renaissance spirituelle. Après, rien n’est plus comme avant ! Vous avez déclaré : « tout cela m’était destiné », en parlant de votre parcours. Croyez-vous au destin ? C’était un peu une boutade. Je ne sais pas si je crois au destin, car je pense que l’être humain est libre, et responsable, de ses choix. Mais à un certain moment de notre vie, nous pouvons considérer le parcours accompli et comprendre  sa direction, son sens. Nous nous apercevons que tout, douleurs et bonheurs, échecs et réussites, constitue un chemin cohérent: rien n’est arrivé « au hasard »…C’est une sensation très agréable, que certains peuvent en effet appeler la destinée...",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:10:06 GMT 2020",
  "motsClesArticle" : ""
}