{
  "identifiantArticle" : "http___sunugalinfos.com_discours-a-la-nation-les-bonnes-nouvelles-du-president-macky-sall_",
  "urlArticle" : "http://sunugalinfos.com/discours-a-la-nation-les-bonnes-nouvelles-du-president-macky-sall/",
  "sourceArticle" : "sunugalinfos",
  "thematiqueArticle" : "A LA UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sunugalinfos.com/wp-content/uploads/2020/04/macky-discours-3av-1.png" ],
  "titreArticle" : "Discours à la Nation : Les bonnes nouvelles du Président Macky Sall - Sunugal Infos",
  "resumeArticle" : "Discours à la Nation : Les bonnes nouvelles du Président Macky Sall",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-03T22:32:36+00:00",
  "dateMiseJourArticle" : "2020-04-03T22:37:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "A l’heure de la guerre contre le coronavirus, le président de la République, Macky Sall, a pris des mesures fortes pour soulager les populations et les entreprises. Il a annoncé beaucoup de mesures lors de sa traditionnelle adresse à la nation de veille de la fête de l’indépendance. Voici , en résumé, les bonnes nouvelles annoncées par le chef de l’Etat : -Mise en place d’un Programme de résilience économique et sociale. Un programme qui est décliné en quatre axes. –Premièrement, le soutien au secteur de la santé à hauteur de 64,4 milliards, pour couvrir toutes les dépenses liées à la riposte contre le COVID-19. -Deuxièmement, le renforcement de la résilience sociale des populations. L’Etat prendra en charge les dépenses suivantes : – 15,5 milliards, pour le paiement des factures d’électricité des ménages abonnés de la tranche sociale, pour un bimestre ; soit environ 975 522 ménages ; – 3 milliards, pour la prise en charge des factures d’eau de 670 000 ménages abonnés de la tranche sociale, pour un bimestre ; – 69 milliards, au lieu des 50 initialement prévus, pour l’achat de vivres au bénéfice d’un million de ménages éligibles ; – 12,5 milliards, pour aider la diaspora. –Troisièmement, l’Etat sauvegardera la stabilité macroéconomique et financière pour soutenir le secteur privé et maintenir les emplois à travers un programme d’injection de liquidités assorti de mesures fiscales et douanières. C’est ainsi que : –302 milliards seront consacrés au paiement dus aux fournisseurs de l’Etat. Les règles et priorités de paiement concourant à l’objectif de stabilité économique seront publiées et connues de toutes les entreprises. Ces dernières s’engageront à maintenir les salaires. – 100 milliards sera spécifiquement dédiée à l’appui direct des secteurs de l’économie les plus durement touchés par la crise, notamment les transports, l’hôtellerie mais également l’agriculture. De même, en rapport avec le secteur financier, l’Etat mettra en place un mécanisme de financement à hauteur de 200 milliards, accessible aux entreprises affectées, selon une procédure allégée. L’Etat procèdera au remboursement des crédits de TVA dans des délais raccourcis pour remettre de la trésorerie aux entreprises. Des remises et suspensions d’impôts seront accordées aux entreprises qui s’engageront à maintenir leurs travailleurs en activité pour la durée de la crise, ou à payer plus de 70% du salaire des employés mis en chômage technique pendant cette période. Les Petites et Moyennes Entreprises dont le chiffre d’affaires est inférieur ou égal à 100 millions de francs CFA, et les entreprises évoluant dans les secteurs les plus impactés par la pandémie, notamment le tourisme, la restauration, l’hôtellerie, le transport, l’éducation, la culture et la presse, bénéficieront d’un différé de paiement des impôts et taxes jusqu’au 15 juillet 2020. Au titre du soutien à l’investissement, il y aura une prolongation du délai général de paiement de la TVA suspendue recouvrée par la douane et les services fiscaux de 12 à 24 mois ; ce qui représente un report de paiement de 15 milliards sur l’année 2020. Il sera accordé une remise partielle de la dette fiscale constatée au 31 décembre 2019, due par les entreprises et les particuliers, pour un montant global de 200 milliards. L’Etat procèdera à la suspension du recouvrement de la dette fiscale et douanière des entreprises les plus affectées par le COVID-19. En contrepartie, elles devront s’engager à maintenir les salaires de leurs employés ou à payer plus de 70% du salaire des employés mis en chômage technique. Les entreprises et personnes physiques qui soutiennent le FORCE COVID-19 sous forme de dons versés au compte ouvert au Trésor public, pourront déduire ces dons de leur futur résultat fiscal. Le Programme de résilience économique et sociale permettra aussi d’assurer l’approvisionnement régulier du pays en hydrocarbures, produits médicaux, pharmaceutiques, et denrées de première nécessité.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:47:22 GMT 2020",
  "motsClesArticle" : ""
}