{
  "identifiantArticle" : "https___senegal-news.net_discrediter-idy-eternelle-source-dinspiration-des-intentions-hostiles-et-obscures-yerim-yerem-naaleu-par-moustapha-drame_",
  "urlArticle" : "https://senegal-news.net/discrediter-idy-eternelle-source-dinspiration-des-intentions-hostiles-et-obscures-yerim-yerem-naaleu-par-moustapha-drame/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "A LA UNE;Contribution;Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "DISCREDITER IDY: ÉTERNELLE SOURCE D’INSPIRATION DES INTENTIONS HOSTILES ET OBSCURES. YERIM,...",
  "resumeArticle" : "DISCREDITER IDY: ÉTERNELLE SOURCE D'INSPIRATION DES INTENTIONS HOSTILES ET OBSCURES. YERIM, YEREM NAALEU... ( Par Moustapha DRAME)",
  "auteurArticle" : "Mohamed El Amin THIOUNE",
  "datePublicationArticle" : "2020-01-07T13:34:50+00:00",
  "dateMiseJourArticle" : "2020-01-07T13:34:50+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 591,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "DISCREDITER IDY: ÉTERNELLE SOURCE D’INSPIRATION DES INTENTIONS HOSTILES ET OBSCURES. YERIM, YEREM NAALEU…Chaque créature du Seigneur est un prolongement et une représentation de « Son MOI » ( seul dépositaire) en y mettant une partie de lui mêmequ’aucun autre créateur n’ est capable de faire à une telle échelle, de façon universelle et éternelle. En cela, toute créature mérite et impose le respect absolu.Ceci dit, chacune des créatures a, au moins, 3 valeurs qui sous-tendent nos comportements et font la différence ( et non l’inégalité) hiérarchisée selon:– la valeur intrinsèque : qualités morales et éthiques, densité humaine, charge socio -culturelle, viatique éducationnel…– la valeur marchande : la part en nous que chacun est capable de céder lors des échanges, rapports sociaux… en vue d’une re-dimensionnement de son être ou d’ une re-valorosation de son statut social.Cette valeur marchande n’ a pas un sens strictement matériel. Elle est plutôt immatérielle. Ex: quand on ment pour obtenir quelque chose, ou quand on négocie un poste en échange d’ un service ou d’une récompense…– la valeur d’ usage: puisque tout s’épuise et se déprécie au prorata du temps, l’usure par rapport à la valeur initiale, dépend de comment nous avons été construits et de ce que nous avons été ( le processus de socialisation).Cette valeur d’usage diminue au fur et â mesure que nous puisons dans les deux premières. Et si on y ajoute le paramètre de l’âge, le phénomène de l’effet de sénescence contribue et pousse certaines personnes à aller, vaille que vaille, chercher ailleurs reconnaissance ou un repositionnement perdu là.Quand en plus, on a trempé son doigt gauche, à la conquête de la réussite personnelle, dans tous les gâteaux sucrés -salés-épicés, on se fait rattraper par un des condiments, souvent le plus dominant: C’ EST CE QU ARRIVE A YERIM dans sa tentative de diabolisation du Président IDRISSA SECK.Peine, temps et crédit et capacité de nuisance perdus ou périmés. Des trois mobiles l’un:– Soit il a des preuves de ce qu’il pond, auquel cas qu’il désigne la poule de façon nominative et localisée.– Soit il a ( légitimement) envie de se refaire une santé politico-médiatique sur la valeur intrinsèque d’ un homme de valeur tel que le Président IDRISSA SECK,– Soit il est en service commandé au service de sa majesté pour discréditer et fragiliser un réel concurrent d’un des prochains candidats de l’ APR. Si un de ces 3postulats ne se vérifie pas, alors qu’ il se taise à jamais pour éviter une dégradation massive et progressive de sa valeur d’usage. La différence entre Idy et Macky est que:– Premièrement, le premier a toujours dit qu’il ne peut pas dialoguer avec le deuxième car  » sa parole n’est pas stable »Mais dire à Macky que « sa visions’ arrête à Diamniadio » avec tous les sens que contient cette expression est une façon de tutoyer la mauvaise gouvernance dans tous les domaines et proposer une autre alternative pour une nouvelle alternance. Peu importe où le dit et quand le répète IDY à Macky, en privé ou en public, si tant est que cela soit vrai.C’ est un acte citoyen, républicain et patriotique, malgré l’ adversité politique…Admettons une constante : dans sa conquête pour le pouvoir, au nom du Sénégal et seul Sénégal, Idy a toujours opté pour les principes et la fidélité, ce qui lui a valu de multiples préjudices. – Deuxièmement, tout ce que Macky fait de bien ou de bon (…), vient de Dieu ,de ses parents, du Président IDRISSA SECK et du Président WADE, même si dans la référence et dans l’application,l’ élève n’a pas été à la hauteur…Parfois, l’ on se demande s’ il s’agit du même. YERIM semble avoir ignoré ou oublié cela. – Troisièmement, tout ce que Macky fait de mal vient de ses amitiés électoralo-circontancielles, de l’implication obséquieuse des transhumants et du rachat- allégeance ( valeur marchande) de ses anciens ennemis et détracteurs devenus des  » dames de services » prêts à tout. En dernière instance, deux hommes, deux visions programmatique, deux pratiques étatiques qui ne sauraient se résumer à un « compromis de compromissions », à l’ homogénéisation des contradictions sur le dos des Sénégalais.Dans la recherche d’ un compromis, la différence attire les contraires, maisc’ est la ressemblance des valeurs en fonction des ambitions et objectifs, qui retient la pérennité : Macky est entrain de finir politiquement en détruisant les chances de tous les prétendants de L’APR après avoir hypnotisé et neutralisé les éventuels candidats de ses amis du BBY.De l’ autre côté, le Président IDRISSA SECK, n’ est pas dans l’obsolescence programmée du pouvoir car il n’est pas usé par la charge étatique. Donc, avec ou sans Macky, ses chances sont réelles si chacun de nous se pose la question ( la répétition est pédagogique):quelles sont les chances de IDY en 2024, si chacun de nous fait ce qu’il doit faire, au moment où il doit le faire, à l’endroit où il doit le faire, en compagnie des personnes avec lesquelles il faut et doit le faire?Si TOI, tu as la réponse, dis le aux autres pour faire taire des gens comme YERIM. Cher Yerim, il va falloir affûter d’ autres arguments sinon YEREM NAALEU…Vive le SénégalVive RewmiVive le Président IDRISSA SECKVive Rewmi France. Paris le 04.01.2020 Moustapha DRAMÉSG et Porte ParoleRewmi France",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:44:13 GMT 2020",
  "motsClesArticle" : ""
}