{
  "identifiantArticle" : "https___www.xibaaru.sn_coronavirus-le-dg-de-loms-invite-a-demissionner-pour-complicite-avec-la-chine_",
  "urlArticle" : "https://www.xibaaru.sn/coronavirus-le-dg-de-loms-invite-a-demissionner-pour-complicite-avec-la-chine/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2020/04/dg-oms-chinois-xi-jinping.jpg" ],
  "titreArticle" : "Coronavirus : le DG de l’OMS invité à démissionner pour complicité avec la Chine",
  "resumeArticle" : "Une sénatrice américaine réclame la démission du directeur de l’OMS pour avoir aidé le Parti communiste chinois à dissimuler l’épidémie de coronavirusLa sénatrice Martha McSally (Républicaine-Arizona) a appelé jeudi le directeur général de l’Organisa",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T08:37:51+00:00",
  "dateMiseJourArticle" : "2020-04-07T08:37:51+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Une sénatrice américaine réclame la démission du directeur de l’OMS pour avoir aidé le Parti communiste chinois à dissimuler l’épidémie de coronavirus La sénatrice Martha McSally (Républicaine-Arizona) a appelé jeudi le directeur général de l’Organisation mondiale de la santé (OMS), le Dr Tedros Adhanom Ghebreyesus, à démissionner, en l’accusant d’avoir aidé le Parti communiste chinois à dissimuler le nombre réel de cas de COVID-19. Les responsables chinois ont avoué cette semaine qu’ils n’avaient pas compté les patients asymptomatiques. Des documents internes obtenus par le journal Epoch Times montrent qu’ils ont pris un certain nombre de mesures au cours des derniers mois pour cacher au monde entier le nombre de décès et d’infections. L’OMS a fait l’éloge de la Chine à plusieurs reprises, alors que les voyageurs en provenance de Chine ont propagé le virus du PCC (Parti communiste chinois), communément appelé le nouveau coronavirus, dans le monde entier. « Je n’ai jamais fait confiance à un communiste. Et la dissimulation de ce virus dont ils sont à l’origine a causé de nombreux décès inutiles en Amérique et dans le monde », a déclaré Martha McSally lors d’une apparition sur Fox Business jeudi. « L’OMS doit cesser de les couvrir. Je pense que le Dr Tedros doit se retirer. Nous devons prendre des mesures pour régler ce problème. C’est tout simplement irresponsable, c’est inadmissible ce qu’ils ont fait ici alors que nous avons des personnes qui meurent dans le monde entier. » Le directeur général de l’Organisation mondiale de la santé, Tedros Adhanom (à gauche), serre la main du dirigeant chinois Xi Jinping avant une réunion au Grand Hall du Peuple à Pékin, Chine, le 28 janvier 2020. (Naohiko Hatta/AFP via Getty Images) Le collègue de Mme McSally, le sénateur Rick Scott (Républicain-Floride), a demandé en début de semaine au Congrès d’enquêter pour savoir si l’OMS a aidé le Parti communiste chinois à dissimuler la véritable ampleur de l’épidémie en Chine. Selon le groupe des Nations unies, les États-Unis fournissent 14,67 % de son financement. C’est la plus grande source de financement de l’OMS. « Ils doivent être tenus responsables de leur rôle dans la promotion de la désinformation et dans l’aide apportée à la Chine communiste pour dissimuler la pandémie mondiale », a déclaré M. Scott dans un communiqué. « Nous savons que la Chine communiste ment sur le nombre de cas et de décès, sur ce qu’elle savait et quand elle l’a su – et l’OMS n’a jamais pris la peine d’enquêter davantage. Leur inaction a entraîné la perte de nombreuses vie humaines. » Dans une déclaration, la porte-parole de l’OMS, Carla Drysdale, a déclaré que l’organisation « attend de tous ses États membres qu’ils communiquent des données en temps utile et de manière précise, conformément aux protocoles internationaux qui ont été convenus par les États membres de l’OMS ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:18:30 GMT 2020",
  "motsClesArticle" : "OMS;OMS"
}