{
  "identifiantArticle" : "http___dakaractu.com_blocage-a-touba-le-centre-de-traitement-des-maladies-infectieuses-desormais- entre-le-ciel-et-la-terre _a186619.html",
  "urlArticle" : "http://dakaractu.com/blocage-a-touba-le-centre-de-traitement-des-maladies-infectieuses-desormais- entre-le-ciel-et-la-terre _a186619.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44576657-36374037.jpg?v=1586297453", "https://www.dakaractu.com/photo/art/default/44576657-36374037.jpg?v=1586297455" ],
  "titreArticle" : "BLOCAGE À TOUBA / Le centre de traitement des maladies infectieuse...",
  "resumeArticle" : "Touba est sûre d'une chose. Le centre de traitement des maladies infectieuses annoncé sur ses terres ne sera guère disponible dans le délai d'un mois comme prévu par les autorités. Autant dire que l'établissement est encore suspendu 'dans les airs' à cause d'un problème de site pour...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 11,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "BLOCAGE À TOUBA / Le centre de traitement des maladies infectieuses désormais « entre le Ciel et la Terre »Facebook 11 Like Twitter Tweet Button Tweet Touba est sûre d'une chose. Le centre de traitement des maladies infectieuses annoncé sur ses terres ne sera guère disponible dans le délai d'un mois comme prévu par les autorités. Autant dire que l'établissement est encore suspendu 'dans les airs' à cause d'un problème de site pour l'abriter. Jadis programmé dans les locaux de l'héliport de Touba, cet hôpital qui devrait être ultra-moderne, a finalement été délocalisé, sur instruction de l'autorité religieuse de la cité, vers Boeffel, et plus précisément dans le grand bâtiment de Matlaboul Fawzeini. Seulement, cette décision semble tout dernièrement avoir été abrogée et supplée par une autre. En effet, des sources dignes de foi confient que le centre devra finalement être construit sur le site du futur hôpital moderne de Touba. Au moment où ces lignes sont écrites, aucun coup de pioche n'est encore donné allant dans le sens de l'édification de l'établissement hospitalier alors que les travaux devaient démarrer depuis le 15 mars dernier. Il faut signaler que le gouverneur de Diourbel, le préfet de Mbacké, le sous-préfet de Ndame, le médecin-chef du district sanitaire de Touba et les services de la direction de la Santé et de l'action sociale ont officiellement visité les deux premiers sites. Affaire à suivre... Autres articles Covid-19 / Suspension de la délivrance d'autorisation de circuler : Les inquiètudes de Birahime Seck Force Covid-19 et les mesures de résilience / Jean-Pierre Dieng de l’Association nationale des consuméristes du Sénégal se fâche et «crache» ses vérités... MALI / Crash Super Tucano : deux militaires trouvent la mort Covid-19 : Les mises en garde du Comité national de gestion des épidémies. Kédougou/Covid-19 : 643 talibés du département seront accompagnés et confinés dans les daraas.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:30:23 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}