{
  "identifiantArticle" : "https___koumpeu.com_desir-et-republique-par-amadou-tidiane-wone_",
  "urlArticle" : "https://koumpeu.com/desir-et-republique-par-amadou-tidiane-wone/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "chroniques ; chroniques ; chroniques ; chroniques ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/koumpeu.com/wp-content/uploads/2018/09/amadou_tidiane_wone-770x470.jpg?fit=770%2C470&ssl=1" ],
  "titreArticle" : "Désir et République. (Par Amadou Tidiane Wone) -",
  "resumeArticle" : "Cet hivernage 2019 est triste à mourir…Mais il est également très riche en enseignements pour...",
  "auteurArticle" : "",
  "datePublicationArticle" : "2019-08-28T09:15:42+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Cet hivernage 2019 est triste à mourir…Mais il est également très riche en enseignements pour ceux qui réfléchissent. Des personnalités de premier plan de notre pays ont rejoint Le Seigneur des Mondes. Cela nous rappelle que des gens, moins connus voire des anonymes, par millions, rencontrent le décret divin chaque jour dans le silence de douleurs confidentielles, l’écoulement de larmes intimes. Mais c’est qu’il y’a des morts qui parlent davantage aux vivants. Et qui les interpellent dans la fragilité de leur condition humaine : hommes de Savoir, hommes de Pouvoir, Hommes de l’Avoir… le Seigneur des Mondes nous a éprouvé sous toutes les facettes des ambitions terrestres en rappelant à Lui des êtres très proches de nous, particulièrement dotés dans chacune de ces dimensions. Et me revient en mémoire une phrase de Serigne Cheikh Tidiane Sy Al Maktoum rappelant que Amath Dansokho lui avait dit, à l’occasion de l’une de leurs conversations intelligentes « Serigne Cheikh ! La mort est vraiment la seule démocratie. Nous sommes tous égaux devant elle. » Ainsi était Grand Amath, un révolutionnaire sincère, un analyste déroutant mais surtout un homme qui avait un cœur gros comme ça ! J’ai, comme plusieurs sénégalais, eu l’honneur parfois, d’être convoqué dans son petit appartement de la route de Ouakam. Un lieu où se sont noués et dénoués tant de séquences de l’histoire récente de notre pays. Sa grande qualité c’est qu’il savait faire la part des choses entre adversité politique et sentiments affectueux personnels. Cela est rare chez nous. Très rare ! Ce rappel de cette sentence de feu Amath Dansokho est venu comme une éclaircie dans la touffeur d’un hivernage jugé tardif mais qui livre les pluies tant espérées. Il faudrait peut être commencer à se demander si nous ne devrions pas changer de comportement et réajuster nos habitudes culturales. Débat de spécialistes…Revenons à nos digressions soufies… C’est donc en plein milieu des ravages des premières inondations et de leurs cortèges de dégâts matériels et de pertes en vies humaines, de la multiplication des agressions et des meurtres, de la récurrence d’accidents mortels insoutenables, de comportements outranciers de personnalités sensées incarner l’ordre et le maintenir que, de Biarritz et sur les ondes de RFI, le Président de la République a mis fin aux rumeurs sur une éventuelle libération du Député-Maire Kkalifa Ababacar Sall. On apprend que la « grâce présidentielle » ne relève pas d’une appréciation intelligente de la situation politique du pays ni d’une analyse de l’opportunité de jouer la carte de l’apaisement et de la réconciliation. La Grâce présidentielle n’est pas envisageable selon l’évolution d’un contexte, la facilitation du dialogue national par exemple. Non ! Le législateur aurait mis, entre les mains du dirigeant suprême de notre pays la faculté de disposer du sort de l’un de ses administrés au gré de ses humeurs, de ses émotions, de ses passions ? Nous avons là un gros et fâcheux problème de gouvernance à résoudre. Un pouvoir exorbitant à contenir. Imaginez un jour que la santé mentale du guide suprême se dégrade à l’Insu de tous ! Dans la gestion des affaires du pays, rien ne doit relever du « désir » ou du bon vouloir. Tout doit reposer sur des codes, des pouvoirs et des contrepouvoirs ! Et c’est là où le coefficient personnel des hommes et des femmes qui incarnent les Institutions entre en jeu. Nos Institutions héritées de la colonisation répartissent les Pouvoirs et, en principe, sont en quête d’un équilibre salvateur pour l’intérêt général. A chaque fois que certains trahissent leur mission pour plaire au Prince, ils mettent en danger le socle fondateur de l’état de droit. « Tout pouvoir corrompt. Le pouvoir absolu, corrompt absolument. » aurait dit Lord Acton. De toutes les façons, la vraie démocratie nous attend tous ! RIP Amath ! Amadou Tidiane WONE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:00:37 GMT 2020",
  "motsClesArticle" : ""
}