{
  "identifiantArticle" : "http___www.seneweb.com_news_societe_soutien-a-l-rsquo-etat-et-aux-population_n_314030.html",
  "urlArticle" : "http://www.seneweb.com/news/societe/soutien-a-l-rsquo-etat-et-aux-population_n_314030.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/36163e25dc0763684918357fda542bd78b3539ad.jpg" ],
  "titreArticle" : "Soutien à l’État et aux populations : Le Groupe FKS industrie dégaine 450 millions dont 150 pour la Force Covid-19 | seneweb.com",
  "resumeArticle" : "Soutien à l’État et aux populations : Le Groupe FKS industrie dégaine 450 millions dont 150 pour la Force Covid-19",
  "auteurArticle" : "Par: Cheikhou AÏDARA & Thierno BA - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T20:04:12+00:00",
  "dateMiseJourArticle" : "2020-04-07T20:04:12+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1160,
  "nombreCommentairesArticle" : 8,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Soutien à l’État et aux populations : Le Groupe FKS industrie dégaine 450 millions dont 150 pour la Force Covid-19 Le groupe FKS industrie Sénégal a répondu favorablement à l’appelle du président de la République, Macky Sall, d’accompagner l’État dans la lutte contre le Coronavirus au Sénégal en débloquant une enveloppe de 450 millions de francs Cfa, dont 150 millions destinés au fonds Force Covid-19. Il s’agit ici d’une contribution symbolique dont la cérémonie officielle de remise de chèque s’est tenue, ce mardi 7 avril 2020, entre Amadou Hott, ministre de l’Économie, du Plan et de la Coopération, et Seyfullah Caliskan, Directeur général adjoint dudit groupe. C’était en présence du directeur du développement chez FKS industrie, Ibrahima Sy, la directrice commerciale, Mme Lalla N. Ndao, et la représentante de FKS industrie, Mme Astou Guèye.300 millions de francs Cfa distribués chaque année en denrées alimentairesSelon le directeur du développent chez FKS industrie, ce soutien financier au fonds de Force Covid-19 s’ajoute à d’autres depuis dix ans. «Aujourd’hui, nous sommes venus remettre un chèque symbolique mais aussi effectif de 150 000 millions de francs Cfa au ministre de l’Économie en guise de soutien au fonds Force Covid-19», a annoncé Ibrahima Sy. Qui renseigne que cette contribution financière s'ajoute ''tout naturellement'' aux 300 millions de francs Cfa que FKS industrie mobilise pour l’achat de vivres en faveur des populations sénégalaises durant le mois de Ramadan et depuis dix années. Ce qui fait un montant total de 450 millions de francs Cfa débloqué pour cette année.M. Sy précise que ce don en denrées alimentaires passe notamment par la municipalité pour quelques régions du pays ou par certaines grandes personnalités représentatives de ces localités.   FKS industrie, une minoterie spécialisée dans la farine de blé et l’aliment de bétailIbrahima Sy a par ailleurs renseigné que le Groupe FKS industrie est une minoterie qui évolue dans la farine de blé et l’aliment de bétail. Pour la farine de blé, il signale que l’entreprise occupe le deuxième rang au Sénégal. Et en dix ans, le groupe est devenu le leader en aliment de bétail. «Nous avons participé au développement de l’agriculture, de l’élevage dans le pays», a-t-il soutenu.Outre ces domaines d’activité, le directeur du développement a révélé que le Groupe FKS industrie s’active aussi dans l’immobilier depuis quelques années au Sénégal. Et dans les mois à venir, il compte également se lancer dans la biscuiterie avec plusieurs lignes de produits telles que : la pâte d’arachide, entre autres.FKS va également mettre en place des silos qui, selon Ibrahima Sy, vont «permettre de participer au développement des ressources agricoles» du pays, telles que l’arachide, le maïs, le blé, et autres.Une contribution appréciée à sa «juste valeur»Le ministre de l’Économie, du Plan et de la Coopération, pour sa part, après avoir apprécié à sa «juste valeur» cette contribution financière «importante», a tenu à remercier «vivement» le Directeur général adjoint du Groupe FKS industrie au nom du Chef de l’État, Macky Sall. Ce, pour avoir répondu «favorablement» à cet appel afin que «toutes les bonnes volontés, toutes les entreprises accompagnent l’État» dans cette lutte.Amadou Hott a, par ailleurs, encouragé FKS industrie à continuer à investir dans la minoterie mais également à diversifier ses activités.",
  "commentairesArticle" : [ "### Commentaire n°2 - Reply_author il y a 2 heures (18:34 PM) arrêtez vos conneries! vous dites n'importe quoi pour faire peur. Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - il y a 5 heures (15:45 PM) #ATTENTION ( friperies) Les habillement des personnes décédées du coronavirus ils sont en train d'envoyer en Afrique, ils ont dit si l'Afrique a échappé à la CONTAMINATION du vaccin il faut passer par la friperies pour mieux contaminer les Africains Répondre +53 -30 Signalier Permalink", "### Commentaire n°4 - Sénégal il y a 4 heures (16:24 PM) Merci Répondre +0 -10 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 4 heures (16:56 PM) qe qui m'étonne un peu est u'ilest ecrit que chaque année la fks debloque 300 millions pour aider les necessiteux en denréés mais qui a une fois entendue ça? ou qui connais un proche ayant reçu cette aide? soit ce sont des mensonges soit les maires qui recoivent les biens les distribus a d'autres Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 4 heures (16:54 PM) le virus disparait au bout de 3 a 4heure maximum sur les objets innanimés, Répondre +7 -0 Signalier Permalink", "### Commentaire n°3 - Constructifs il y a 5 heures (15:47 PM) Merci ! Voilà pourquoi, entre autres raisons, de laisser l'Étranger investir chez nous. il est vrai qu'il y'en a qui devraient être mieux encadré mais l'utilité des investissements étrangers sont utiles. Salaires, contribution au budget par l'impôt, utilisation des services connexes de l'eau, l'électricité et santé. Et pourtant nous avons des gens riches, très riches même, qui tout au plus ne font essentiellement que dans l'immobilier (souvent inaccessible au plus grand nombre. Devenons intelligent dans nos revendications. Ainsi, frapp ou y'en a marre entre autres devraient être plus précis dans les contestationsupérettes. Bon, m'enfin, c'est ce que je crois. Répondre +2 -13 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 3 heures (17:13 PM) moi chak moi de ramadan il donne 25kg riz,5l huile,10 kg farine et 5 kg sucre dans tt le senegal il ya plus de 4 ans Répondre +1 -0 Signalier Permalink", "### Commentaire n°7 - Fks il y a 3 heures (17:23 PM) mo tane wa orange service telecomme Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:42:52 GMT 2020",
  "motsClesArticle" : "Covid-19,Soutien,etat,populations,Groupe FKS,degaine 450-millions"
}