{
  "identifiantArticle" : "http___www.senelux.com_le-gouvernement-en-vacances-el-capo-cobra-a-linterim_",
  "urlArticle" : "http://www.senelux.com/le-gouvernement-en-vacances-el-capo-cobra-a-linterim/",
  "sourceArticle" : "senelux",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.senelux.com/wp-content/uploads/2019/04/B58586D6-AA0B-4777-A119-BB5693BC0A12.jpeg" ],
  "titreArticle" : "Le gouvernement en vacances, El Capo, Cobra… à l’intérim | Senelux",
  "resumeArticle" : "",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2019-08-19T01:30:30+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Actualités Le président SALL est donc reparti en vacances. Très loin, il s’en allé, laissant le pays dans le marasme le plus total après une fête de Tabaski catastrophiquement célébrée dans ce contexte de dèche nationale. Quatre mois après avoir été au Maroc, où il se vautrait pour, disait-on, préparer un nouvel attelage gouvernemental, Macky SALL est donc reparti, comme pour ne point entendre les sanglots des Sénégalais à qui il n’a laissé qu’un film de mafia où les El Capo, Cobra et autres dinosaures font feu de tout bois. « Il nous a été donné de constater que la situation pluviométrique est déficitaire dans le pays sauf au sud-est ; les jeunes plants ont connu un stress, ce qui a valu aux paysans des resemis sans succès ; l’état d’embonpoint des animaux se dégrade, entraînant une perte jamais imaginée depuis plusieurs décennies (…) Les agriculteurs et éleveurs du Sénégal traversent en ce moment une période grave qui mérite l’attention du gouvernement, en vue de trouver des voies et moyens de leur venir en aide ». C’est le cri de cœur lancé, ce dimanche, par le Conseil des organisations non gouvernementales d’appui au développement (CONGAD). Une situation catastrophique dans un monde rural où s’installe la psychose d’une sécheresse exacerbant la famine qui pointe déjà. Seulement, cette alerte du CONGAD, il n’y a personne pour l’entendre du côté du gouvernement. Macky SALL et ses ministres sont partis en vacances depuis bien avant la « Takascrise ». Pourtant les paysans ne sont pas les seuls à plaindre. Dans une précédente chronique, nous vous parlions de l’énorme dette intérieure qui a fini de paralyser de nombreuses entreprises qui ont répercuté la crise sur leurs travailleurs. Ceux de la Société de Génie Civil (SOGEC) ont assiégé non pas leur lieu de travail mais le domicile de leur directeur à qui ils réclament neuf mois d’arriérés de salaire. « Le boss nous avait convoqués à midi, il nous a dit d’attendre. Et jusqu’à 18h, il ne s’est pas présenté. Et c’est la raison pour laquelle, nous sommes venus à son domicile. Et si on ne perçoit pas nos salaires, nous allons y passer la nuit. Les gens sont fatigués, bientôt neuf mois sans salaire et la Tabaski pointe à l’horizon». Malgré ce cri de cœur de Gaby DIAW, délégué du personnel, les travailleurs n’ont rien obtenu. A la place des salaires, ce sont les forces de l’ordre qu’ils ont vues. A l’instar de nombreuses entreprises des Bâtiments Et Travaux Publics à qui l’Etat doit des milliards, la SOGEC est à bout de souffle. Pendant ce temps, du côté du gouvernent, on prend son pied pour un repos bien immérité. Si le leader de l’APR a attendu la célébration de l’Eid el-Kebir, contraint par la traditionnelle prière à la grande mosquée, ses ministres, quant à eux, ont disposé de leurs congés dès le début de ce mois. La dernière réunion du Conseil des ministres, prévue mercredi 7 août 2019, a été purement et simplement annulée. Le seul membre du gouvernement qui s’activait réellement, c’est le ministre Samba Diobène KA qui se pavanait de marché en marché pour, en définitive, un résultat catastrophique. Une fête de Tabaski comme celle de 2019, rares sont les Sénégalais qui s’en rappellent. Casser sa tirelire pour en fin de compte rentrer avec un petit ruminant, a été le lot de nombreux Sénégalais qui ont vainement attendu les Maliens et autres Mauritaniens qui approvisionnaient le marché local. « Pour la Tabaski, ce n’est pas une production sénégalaise. Il faut que les gens sachent cela. C’est la production de l’Afrique de l’Ouest. On importe du Niger, du Mali, de la Mauritanie, du Burkina Faso, etc. Donc, c’est un marché régional… Cette année, la plupart des acteurs du secteur de l’élevage n’ont pas été impliqués dans l’opération Tabaski ». C’est ainsi que Mamadou FALL, président de l’Association nationale des professionnels de la viande et du bétail, explique la pénurie de mouton. Pour un département ministériel qui, depuis des décennies, s’assigne comme seule mission l’approvisionner du marché sénégalais en moutons, Samba Diobène KA a étalé son incompétence. Comme s’il suffisait de se nommer KA ou encore de porter le prénom Samba pour être un bon ministre de l’Elevage. Aussitôt après avoir effectué la prière de l’Eid el-Kebir, Macky SALL s’en est allé contempler les lumières de la tour Eiffel. Son retour serait prévu pour le 2 septembre prochain. Près de quinze jours de vadrouille qui vont couter cher au contribuable. Au même moment, les Sénégalais qu’il laisse derrière, malgré le marasme, sont moins préoccupés par Aliou SALL et Frank Timis. El Capo, Cobra et autres sont passés par là… Mame Birame WATHIE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:58:08 GMT 2020",
  "motsClesArticle" : "cobra;el capo;Mcky;vacances"
}