{
  "identifiantArticle" : "https___www.senegalactus.com_les-collaborateurs-du-gardes-des-sceaux_",
  "urlArticle" : "https://www.senegalactus.com/les-collaborateurs-du-gardes-des-sceaux/",
  "sourceArticle" : "senegalactus",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalactus.com/wp-content/uploads/2019/10/Les-collabarateurs.jpg" ],
  "titreArticle" : "Les collaborateurs du ministre de la Justice à l’écoute des populations du Fouta",
  "resumeArticle" : "Les collaborateurs du Garde des Sceaux, ministre de la Justice à l’écoute des populations des Fouta.  Une  forte délégation conduite",
  "auteurArticle" : "kebetu",
  "datePublicationArticle" : "2019-10-30T21:50:29+00:00",
  "dateMiseJourArticle" : "2019-10-30",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les collaborateurs du Garde des Sceaux, ministre de la Justice à l’écoute des populations des Fouta.  Une  forte délégation conduite par  le Directeur de l’Administration générale et de l’équipement (Dage), Abdoulaye Sy et composée entre autres, du Directeur des Constructions et des Palais de Justice, Amadou Abdoulaye Diop, Mamadou Sow, Chef de Cabinet, Abdoulaye Ndiaye, attaché de Cabinet et de Abdoul Guissé, Conseiller du ministre a sillonné récemment pendant cinq jours, les communes de Nabadji Civol, de Kanel et de Ogo.Dans la Commune de Nabadji Civol, la délégation a passé d’intenses moments de communion et d’échanges avec la jeunesse qui s’est fortement mobilisée pour accueillir le Dage, Abdoulaye Sy qui était le parrain de la finale du tournoi zonal remportée par Nabadji face à Ndouloumadji (1-0). Auparavant, la délégation a été accueillie en grande pompe à Tigueré avec une forte mobilisation des femmes et des jeunes. A Ogo, les jeunes ont réservé un accueil chaleureux à Amadou Abdoulaye Diop et ses hôtes. De l’entrée de la ville au domicile de M. Diop, les jeunes sont sortis en masse. Ils ont réitéré la même ambiance lors d’un meeting populaire présidée par les hommes du Garde des Sceaux. Les jeunes de Kanel qui ont choisi Souleymane Nasser Niane, Directeur de Cabinet du Garde des Sceaux comme parrain de la finale de leur tournoi n’ont pas caché leur satisfaction. Ils ont dit nourrir beaucoup d’espoir à l’endroit de M. Niane.  Danthiady, village natal de Me Malick Sall, président du Mouvement « Malick pour tous, tous pour Macky » (Mtm) a été la première étape du périple. La délégation a procédé à la remise d’un important lot de matériel informatique offert par le Garde des Sceaux au lycée.Tirant le bilan de la tournée, Abdoulaye Sy s’est réjoui de l’enthousiasme des populations, de l’amour et de l’affection qu’elles portent sur le président de la République et le Garde des Sceaux. « Nous serons l’avocat des jeunes pour dire qu’eux aussi, ils méritent des infrastructures sportives de qualité », a souligné Abdoulaye Sy qui a offert des équipements sportifs aux Asc. « Nous rentrons heureux d’avoir renoué le contact. Nous nous engageons à le faire aussi souvent que possible. Nous nous engageons à être le cordon ombilical qui va relier les populations du Fouta de façon générale aux plus hautes autorités du pays. Nous rentrons confiants que les populations sont toujours derrière le président de la République, Macky Sall, le ministre de la Justice qui s’est engagé fermement à être le porte-parole de la région de Matam », a ajouté M. Sy.Amadou Abdoulaye Diop, a, de son côté, réaffirmé son soutien indéfectible au Chef de l’État. Il n’a pas manqué de remercier le Ministre de la Justice Me Malick Sall, dont il a salué la grandeur d’esprit. Devant ses proches, parents et amis, le directeur des constructions du ministère de la justice a loué son compagnonnage avec Me Malick SALL. « Notre compagnonnage est basée sur la confiance mutuelle et de respect réciproque », dira-t-il.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:51:47 GMT 2020",
  "motsClesArticle" : "Featured"
}