{
  "identifiantArticle" : "http___sunugalinfos.com_19-pays-touches-en-afrique-les-africains-en-partance-de-paris-entre-insouciance-et-responsabilite_",
  "urlArticle" : "http://sunugalinfos.com/19-pays-touches-en-afrique-les-africains-en-partance-de-paris-entre-insouciance-et-responsabilite/",
  "sourceArticle" : "sunugalinfos",
  "thematiqueArticle" : "Diaspora",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sunugalinfos.com/wp-content/uploads/2020/03/covid-monde.jpeg" ],
  "titreArticle" : "19 pays touchés en Afrique, les Africains en partance de Paris entre insouciance et responsabilité - Sunugal Infos",
  "resumeArticle" : "19 pays touchés en Afrique, les Africains en partance de Paris entre insouciance et responsabilité",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-14T11:11:30+00:00",
  "dateMiseJourArticle" : "2020-03-14T12:11:30+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Avec dix-neuf pays actuellement touchés, l’Afrique reste relativement préservée par la pandémie de coronavirus. Préservée, certes, mais pas exclue, et le risque d’une propagation est pris très au sérieux par les autorités médicales et politiques des pays africains qui prennent tour à tour des mesures plus radicales de prévention et de riposte. De leur côté, les voyageurs en partance d’Europe et à destination du continent font toujours preuve d’une certaine forme d’insouciance. Elle n’est restée à Paris que quelques jours, le temps d’acheter des marchandises. Cette commerçante sénégalaise envisage le retour à Dakar avec une immense sérénité. « On est au courant du coronavirus, mais ce n’est pas méchant. Ça ne vient pas au Sénégal, ou bien on a soigné les cas. Quand je vais renter au Sénégal, je ne vais pas me mettre à l’isolement. On vient comme on veut, il n’y a pas de problème ». « Le virus n’attrape pas cette peau-là » Cette Congolaise court pour rejoindre son vol à destination de Kinshasa. Elle a quand même le temps de rappeler que les premiers cas de coronavirus en Afrique ont été importés par des blancs. « Coronavirus, ce n’est pas pour nous. Le corona ne va pas traverser pour aller chez nous, il va rester là où il a été posé. Le virus n’attrape pas cette peau-là ». Si l’Afrique est à ce jour moins concernée que le reste du monde, et de loin, le coronavirus a néanmoins atteint des personnes de peau noire. Congolais de France, en partance pour Brazzaville, ce jeune homme n’est pas inquiet, mais il se veut responsable. « Je sais que je dois me tenir à carreaux. J’ai pris la précaution de bien me laver les mains de bien me protéger. Je pars l’esprit tranquille. J’ai plus peur qu’on craigne que je sois contagieux arrivé sur place. Après, s’il faut rester deux semaines, chez moi, je vais le faire. » Les uns après les autres, les pays africains mettent à leur tour en place des dispositifs plus drastiques d’isolement et de limitation des rassemblements. RFI",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:54:55 GMT 2020",
  "motsClesArticle" : ""
}