{
  "identifiantArticle" : "https___www.senescoop.net_adultere-terribles-confidences-jai-surpris-mon-mari-sur-mon-lit-conjugal_",
  "urlArticle" : "https://www.senescoop.net/adultere-terribles-confidences-jai-surpris-mon-mari-sur-mon-lit-conjugal/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Amours et Confidences",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2020/03/femme-1.jpg" ],
  "titreArticle" : "Adultère - Terribles confidences : 'J'ai surpris mon mari sur mon lit conjugal' | Senescoop.net",
  "resumeArticle" : "Adultère - Terribles confidences : “J'ai surpris mon mari sur mon lit conjugal”",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2020-04-07T00:52:16+00:00",
  "dateMiseJourArticle" : "2020-04-07T00:52:17+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 61,
  "nombreLecturesArticle" : 132,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Phénomène très fréquent dans la société, la trahison a de vieux jours et n’épargne aucun secteur. Elle se traduit souvent par le fait de retourner sa veste. Et cela est noté dans les relations amoureuses, amicales, fraternelles et même professionnelles. Certains l’assimilent à un abus de confiance. Mais les motifs de la trahison varient en fonction de l’intérêt de chacun et probablement des personnalités des uns et des autres. Marcel, un homme d’une trentaine d’années rencontré devant le Terminus des bus de la société Dakar Dem Dikk (Ddd) des Parcelles Assainies a accepté d’ouvrir sa boite à secrets. Une boite où il dit avoir gardé des souvenirs agréables, mais aussi des trahisons qui ont laissé des traces indélébiles dans sa vie. Corpulent, bien habillé et un cartable à la main, il est de ceux qui disent avoir vécue une expérience triste. Ce, à cause de la traitrise d’un être qui était à ses yeux un ami et frère. «J’ai été victime d’une trahison dans l’entreprise où je travaille. Après trois années de service, j’ai eu la chance de monter les échelons. Mon collègue et meilleur ami m’enviait à cause de cela. Je n’en savais rien. La première qui m’a fait la remarque en a subi les conséquences. Je l’ai traité de tous les noms d’oiseaux. Je lui disais même qu’il était jaloux de notre amitié. Mais j’avais tout faux. Je l’ai vu de mes propres yeux en train d’essayer de me “marabouter”. J’étais trop déçu. Je n’aurais jamais cru qu’il serait capable de me faire une telle chose. Ce qui est le plus triste dans la trahison, c’est que ça ne vient jamais de nos ennemies», regrette, Marcel. «Aujourd’hui, la plaie s’est cicatrisée, mais…» Une jeune dame, répondant au nom de Laly, trouvée devant la direction des bourses, au camp Jérémie, en face de l’Université Cheikh Anta Diop  (Ucad) de Dakar, attire tous les regards. Vêtue d’une belle robe qui épouse les reliefs de son corps, un joli sac à main, elle lève un coin du voile sur son passé. Un passé qui a laissé des souvenirs désagréables qu’elle dit ne toujours pas encore réussi à oublier.   «Tout le monde sait que la trahison n’est pas bonne. Que ça soit en amitié ou en amour, ça blesse profondément la personne. J’ai été victime. C’est mon propre cousin qui m’a trahi. On est sorti ensemble pendant 4 ans. On était vraiment très heureux. Un beau jour, je me suis réveillée et j’ai entendu dire qu’il s’était marié. Je n’en croyais pas mes oreilles. Il n’a même pas eu le courage de m’en parler. Ce qui signifie qu’il m’a toujours menti», dit-elle. La trentaine environ, Laly semble aujourd’hui tourner la page de cette histoire. Elle en rit même. «Le plus drôle dans l’histoire, c’est qu’il a été lui aussi trahi par cette femme qu’il avait épousée. C’est ainsi que je me suis dit que j’allais sortir de ma bulle. Je ne cache pas que j’ai été très affectée par l’attitude de ce cousin que je chérissais. Mais aujourd’hui, la plaie s’est cicatrisée. J’ai finalement compris que ça ne sert à rien de souffrir pour quelqu’un qui n’en vaut pas la peine». «Je l’ai surpris avec une autre femme dans mon lit conjugal» Pour certains, la trahison conduit, en général, la personne qui en est victime dans un état de désespoir. Cela, du fait qu’elle provoque un effet de surprise et anéantit beaucoup d’espoirs. Tout au moins, durant les premiers temps. Parce qu’elle est suivie d’une palette d’émotions qui va de la colère, à la tristesse, de la jalousie au sentiment de l’abandon, et même d’une envie de meurtre. L’histoire de Marième en est une parfaite illustration. La quarantaine environ, celle-ci rencontrée à la ‘’Plage Bceao’’, sis à Yoff, revient sur un pan triste de sa vie. Elle était assise sur le sable, face au bleu de la mer, aux côtés d’un petit garçon.  «J’ai vécu presque 9 ans avec mon mari. On a traversé beaucoup d’épreuves ensemble. J’ai même abandonné mes études pour pouvoir m’occuper de sa famille et de lui-même. Mais, au fil du temps, il a changé son comportement à mon égard. Quand sa mère a constaté ce changement, elle l’a interpellé. Il est venu directement m’attaquer en me disant que je voulais semer la zizanie entre lui et sa famille. Alors que je ne comprenais même pas. C’est ce jour que les disputes ont commencé. Il me traitait toujours de tous les noms d’oiseaux. Il est allé jusqu’à me dire qu’il ne voulait plus de moi. Mais je ne bougeais pas. Un jour, je suis allé passer la journée chez mes parents. Quand je suis revenu, je l’ai trouvé, à ma grande surprise, sur mon lit. Il y était avec une autre femme. Je dis bien une autre femme, dans mon lit conjugal», raconte-t-elle sur un ton ferme qui dénote du dégoût, avec un regard qui en dit long.    «J’ai vu ma promise embrasser un homme dans une voiture» Le pire, pour Marième, est que son mari l’avait trahi, en se jetant entre les bras d’une femme bien plus âgée qu’elle. «C’est à cause de l’argent qu’il a sacrifié neuf (9) ans de mariage. Cela m’avait vraiment bouleversée. Depuis ce jour, j’ai décidé de quitter cette maison. J’en ai souffert pendant presque un an, je l’avoue. Mais, ça m’a aidé à croire à l’amitié. C’est ma meilleure amie et ma mère qui ont toujours été là pour moi. D’ailleurs, je me suis remariée 2 ans après, avec le grand-frère de cette amie». Ces situations, ce sont plusieurs personnes qui disent l’avoir vécu. Dans le lot de témoignages recueillis, les histoires se ressemblent et différent d’une personne à une autre. Certains croiraient que ce sont les femmes qui occupent la première place dans le lot des victimes, or, des hommes trahis foisonnent. Ils ne se comptent pas en centaines, mais en milliers. El Hadj est lui de ce lot de mec délaissé par leur nana au profit d’un Don Juan. Et cela malgré leur projet de mariage. Tapissier de formation, trouvé devant son atelier, il se lâche, dès qu’on l interpelle sur la question. «Les femmes sont toutes les mêmes. Elles n’aiment personne. J’ai vécu avec une fille pendant 5 ans. On devait se marier. Toute sa famille me connaissait. La mienne aussi la connaissait.  On partageait tout. On se disait tout. Un jour, elle est venue avec une mine que je ne lui connaissais pas. Je ne la reconnaissais plus. Elle haussait le ton devant moi, pour un oui ou un non. Alors qu’auparavant, elle n’osait même pas me regarder droit dans les yeux pour me parler. Mon meilleur ami m’avait dit qu’il n’avait plus confiance en ma promise. Je ne faisais pas attention à ce qu’il me disait», se rappelle El Hadj. Il dit, s’être finalement décidé à prendre le taureau par les cornes. «Après ce que j’ai vécu, c’est sûr que demain n’est pas la veille de mon mariage» «Vu ce changement, j’ai décidé d’aller chez elle pour jouer cartes sur table. Elle n’y était pas. J’étais inquiet. Car, elle ne sortait jamais sans me prévenir. En rentrant chez moi, j’ai vu ma promise embrasser un homme dans une voiture. Il était presque 22 heures. J’étais dans tous mes états. Ça lui était vraiment égal. Depuis ce jour, je me suis dit que les femmes n’en valent vraiment pas la peine. Je suis même devenu désagréable envers les femmes depuis. Je ne donnerais plus jamais un seul centime aux femmes, à moins que ce soit la mienne. Malheureusement, après ce que j’ai vécu, c’est sûr que demain n’est pas la veille de mon mariage. Cela ne me traverse même pas encore l’esprit», lâche-t-il. Comme l enseigne Diane Gagnon, auteure, coach et conférencière, de toutes les souffrances qu’un être humain puisse vivre, la trahison est sans doute l’une de celles qui laissent les cicatrices les plus profondes. Il y a peu de possibilités de rédemption de l’autre personne, celle qui nous a trahis. Puis, il y a la désillusion totale, la perte de confiance, la fin d’une relation, le deuil des rêves et des projets que nous avions ensemble. À cela s’ajoute l’impact négatif que cette trahison aura sur notre estime de soi, le jugement sévère que nous portons envers nous-mêmes par rapport à notre manque de jugement, les remises en question, la peine et la colère en alternance. Elle recommande, en cas de trahison, de revenir à un état d’amour plutôt que de rester dans un état de souffrance. En effet, on est plus proche du bonheur en choisissant d’aimer qu’en gardant rancune.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:49:59 GMT 2020",
  "motsClesArticle" : ""
}