{
  "identifiantArticle" : "https___www.seneweb.com_news_contribution_tahirou-sarr-modele-de-reussite-dans-les_n_313899.html",
  "urlArticle" : "https://www.seneweb.com/news/contribution/tahirou-sarr-modele-de-reussite-dans-les_n_313899.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Contribution",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/f4b39a787b94336b50892955f352d090c78ecd22.jpeg" ],
  "titreArticle" : "Tahirou Sarr, modèle de réussite dans les affaires et de philanthropie (Cheikh Yérim Seck) | seneweb.com",
  "resumeArticle" : "Tahirou Sarr, modèle de réussite dans les affaires et de philanthropie (Cheikh Yérim Seck)",
  "auteurArticle" : "Par: Cheikh Yérim Seck - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:08+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:08+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 5815,
  "nombreCommentairesArticle" : 67,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Tahirou Sarr, modèle de réussite dans les affaires et de philanthropie (Cheikh Yérim Seck) Un milliard (1 000 000 000) de francs cfa ! C’est le montant du chèque que l’homme d’affaires Tahirou Sarr a remis, ce 31 mars 2020, au ministre des Finances et du Budget, Abdoulaye Daouda Diallo, en guise de contribution au Fonds de lutte contre le coronavirus (Force Covid-19). Si le chiffre a fait tilt, il ne surprend guère ceux qui suivent les nombreuses oeuvres de bienfaisance de ce businessman philanthrope passé maître dans la construction de mosquées, de maisons, de points d’eau, d’écoles, de centres médicaux… au profit des nécessiteux.S’il ne parle jamais dans les médias, ni n’apparaît en public, ce milliardaire discret et pudique fait beaucoup… Son entreprise est un modèle de rentabilité économique et de générosité sociale.Les noms de cette entreprise, Sofico, et de son discret patron, Seydou Sarr dit Tahirou, se sont brusquement retrouvés sur la place publique à la faveur de la dénonciation par Ousmane Sonko d’un détournement présumé d’une somme astronomique de 94 milliards par l’ex-directeur des domaines, Mamour Diallo. La Sofico et son propriétaire ont été dépeints comme étant les instruments par lesquels le scandale est arrivé. En clair, la Sofico serait celle qui a acheté la créance des héritiers du titre 1451R sur l’Etat à moins de 3 milliards pour la facturer frauduleusement à l’Etat à 94 milliards, avec bien évidemment la complicité de Mamour Diallo. Le but de la manoeuvre étant simple: prendre des deniers publics pour les partager entre l’homme d’affaires et ses complices haut fonctionnaires dans le cadre d’une immense affaire de délinquance financière.La Sofico (acronyme de Société d’intermédiation financière et de commerce) est très éloignée de cette image d’entreprise fantoche et prédatrice que Sonko a voulu lui tailler. Cette société créée depuis 1998 en est à sa énième opération avec la transaction autour du titre foncier 1451R. Première entreprise sénégalaise de rachat de créances, elle est très connue des banques et séquestres. Depuis 20 ans, elle s’active dans des secteurs aussi variés que l’indemnisation d’après-guerre ou de sinistre, l’indemnisation de fonctionnaires en déplacement, les rachats de créances de sociétés en faillite, le rachat de créances successorales, les dettes immobilières…C’est dans le cadre de son activité que la Sofico a levé plus de 100 milliards de francs cfa pour indemniser à la place de l’Etat 90% des Sénégalais expropriés depuis 1960. Voila pourquoi les manifestations de populations autour de contestations foncières, récurrentes au début des années 2000, sont aujourd’hui remisées au placard des mauvais souvenirs. Notamment dans la zone jadis très frondeuse de Ngor.C’est compte tenu de cette expérience réussie au Sénégal que la Sofico a été sollicitée par de plus en plus de pays de l’Ouest africain. Ce qui a conduit Tahirou Sarr à créer, en 2008, la Société de conciliation foncière de l’Uemoa (CFU Suarl) qui est intervenue au Niger, en Côte d’Ivoire, en Guinée… En ce moment où ces lignes sont écrites, CFU est entrain d’exécuter un programme d’indemnisation d’après-guerre d’un montant de 300 millions de dollars en Centrafrique. Elle compte parmi ses clients la FSA basée au Niger, Ecobank Gabon, la Société générale de banques en Côte d’Ivoire, la Banque centrale de Guinée…le spectre de Tahirou Sarr et de ces sociétés dépasse de loin le Sénégal. Ainsi ont-ils passé avec succès une transaction de 30 millions d’euros avec la Banque centrale de Chine. Alors que la polémique enflait dans son pays où il était accusé par Sonko, Tahirou Sarr recevait, le 24 janvier 2019, un courrier dans lequel FSA l’invitait à se rendre au Niger pour lui céder une créance de plusieurs dizaines de milliards qu’elle détient sur la Bceao ! Aucun Sénégalais n’est prophète au Sénégal ! Nous sommes formatés de manière à torpiller nos compatriotes.Dans le dossier du titre foncier 1451R, objet de controverses, Tahirou Sarr bénéficie d’une décision de la Cour d’appel qui établit ses droits et la légalité de l’opération d’acquisition de créance qu’il a menée. Une expertise judiciaire évalue le terrain de 258 ha à plus de 280 milliards. Lui a accepté 94 milliards dans le cadre d’une conciliation avec l’Etat. Et, contrairement aux calomnies, il n’a à ce jour été payé qu’à hauteur de 3,1 milliards, non pas en numéraires, mais par des compenses de droits qu’il devait payer à l’Etat.Cette opération autour de 258 ha est minuscule au vu du portefeuille de Sofico qui a réalisé la plus importante opération foncière de l’histoire du Sénégal. Dans le cadre du dossier Osbi, elle a acquis les droits de possession de 8 000 hectares entre Saint-Louis et Richard-Toll.En achetant le golf de Saly que se disputaient deux Belges en justice, Tahirou Sarr a permis à notre pays de remplir les critères pour pouvoir accueillir les jeux Olympiques de la jeunesse prévus en 2022. Cet homme d’affaires discret et efficace mérite mieux que des calomnies fondées sur des calculs bassement politiciens.Le patron de la Sofico est un modèle de réussite dans les affaires et de philanthropie. Son geste contre le coronavirus va contribuer à développer au Sénégal la culture de la responsabilité sociétale des entreprises, mais aussi à aiguiser le sens de l’engagement humanitaire des entrepreneurs…",
  "commentairesArticle" : [ "### Commentaire n°28 - il y a 11 heures (19:19 PM) Genre publi reportage quoi! Le journalisme est mort de sa belle mort depuis belle lurette dans ce bled aye business men nio fi déss Répondre +13 -0 Signalier Permalink", "### Commentaire n°45 - Reply_author il y a 9 heures (21:20 PM) les milliardaires du fouta sont tous des voleurs et menteurs sauf bocar samba diÉw et son frère mamadou. Répondre +0 -7 Signalier Permalink", "### Commentaire n°31 - il y a 11 heures (19:36 PM) C est triste que ce seck en arrive là un journaliste qui a vécu pendant des années dans une grande démocratie nous revient faire du larbinisme à ce point est vraiment désolant. Seck tu dois avoir honte de regarder ce sarr les yeux dans les yeux car il sait que ce papier film que tu l as concocté ne reflète pas à la réalité. En ce moment de Corona je me disait que tout un chacun devrait voir ses actes mais il y en a qui c est plus fort c est dans le sang. Répondre +5 -0 Signalier Permalink", "### Commentaire n°21 - Reply_author il y a 11 heures (19:12 PM) mais il a oublié de dire que le mec a commencé à emmener des gens aux États unis avec des faux passeport .... qu’il a était interpellé avec 17 passeports avec des visa américains ,ces mm passeports qui av servi déjà à emmener d’autres ... ensuite il allait à dubai ,maroc pour emmener de la contrefaçon. je peux dire bcp d’autres choses d Répondre +25 -0 Signalier Permalink", "### Commentaire n°0 - il y a 16 heures (14:14 PM) pfff.. can you ride his d*ck even more?Yerim, allez plutot faire un vrai travail journalistique sur l'origine reelle de sa fortune au lieu de l'encenser par pure Interet.De gros industrielles qui sont dans le monde des affaires depuis des decennies ont donnes au plus 200 Millions. Ce type se pointe et sort un cheque de 1 millliard et ca ne reveille aucun soupcon??Ne serait-il pas entrain d'acheter son innonence.Bref, GTFOH with this bullsh*t. Répondre +265 -291 Signalier Permalink", "### Commentaire n°3 - Très Troublant Chèque il y a 10 heures (21:04 PM) honteux griotisme journalistique de la part du très décadent ys qu'on ne reconnaît plus en fringance et pertinence de jadis. va voir combien ce milliardaire a comme salariés d'abord...des centaines, des milliers comme... inutile de les citer mais comme ils ont sue' dur pour devenir une grande entreprise, on fait attention à l'argent. problème d'éthique de recevoir ce chèque suite à ce ténébreux dossier encore en instance judiciaire. Ça a l'air d'un scandaleux blanchissement introduit au niveau du... trésor public. Répondre +14 -0 Signalier Permalink", "### Commentaire n°30 - Kopar il y a 11 heures (19:34 PM) comme dit les camerounais l argent n a pas d odeur...l essentiel c est d en avoir Répondre +0 -0 Signalier Permalink", "### Commentaire n°54 - il y a 9 heures (21:56 PM) Il est tellement hautain m c normal quand on s ki il est. Niann doungourou woyann fenn rambadj nafekh guislenn ma sathi beug Lou yomb n'ont jamais développer un pays. Deloci lenn sen xell Répondre +1 -0 Signalier Permalink", "### Commentaire n°44 - il y a 10 heures (20:30 PM) Quand on est jaloux de Fouta et ses valeureux milliardaires tels tahirou,yerin Sow,ardo Sow,harouna dia on l'accuse de région affamè.Si la famine à existè au Fouta,ceci n'est plus à nos jours.Cela devient de l'histoire.Par contre,les foutankès vivent mieux que pas mal d'autres sénégalais et plus particulièrement ceux qui vivent dans les zone comme Khombol,Ndiassane,diourbel....Même l'électricité en est mieux lotie.Il faut voyager à l'intérieur pour s'en apercevoir.Le sénégalais ignorant et même ignorant des recoins été de la réalité de son propre pays est facilement identifiable de par son complexe vis à vis des autres qu'il voit comme des sous-hommes. Répondre +24 -29 Signalier Permalink", "### Commentaire n°20 - il y a 12 heures (19:02 PM) Cet homme seck est entrain de s'enfoncer dans une décadence extraordinaire. C'est triste de le voir si bas. Peut etre en devenant free lance il espèrait que comme c'est un ancien de jeune afrique affaire bi di na yomb. Mais que nenni. Le voilà en arriver à chanter les louanges de personnes qui ne valent guère mieux que lui. Répondre +18 -0 Signalier Permalink", "### Commentaire n°52 - il y a 9 heures (21:37 PM) Je n'ai rien contre Mr. Tahirou Sarr et ses affaires car je ne le connais et rien n'a encore ete prouve contre lien . Je me mefierais toutefois de tout ce que ce gars de Yerim Seck ecrit et dit Répondre +3 -0 Signalier Permalink", "### Commentaire n°36 - Guilé De Ndangalma il y a 11 heures (19:48 PM) Alors, là Yerim tu ne fais pas du journalisme du tout. On s'attendait à en connaître sur le parcours de Tahirou, et là tu nous sers un lavage à grande eau. Même El Hadji Mansour Mbaye ne parlerait pas ainsi. Je te lisais qd tu étais à J.A. Lorsque tu es revenu au Senegal, je suivais tes interventions dans les médias. Puis j'ai commencé à avoir des doutes sur ta personnalité, tes prises de positions me paraissant non plus basés sur des principes mais étant à géométrie variable. Mais cela ne m'a pas trop surpris, parce que je me dis que c'est presque devenu une culture au Sénégal. Par contre, avec tout ton parcours universitaire et professionnel, faire de la laudation (sambay bayaan) ta principale activité professionnelle, là tu es apparemment au fond du trou. Yérim, saches ceci: pour un homme public, le regard que les gens pose sur toi est sinon plus important au moins aussi important que l'argent. Même Doudou Ndiaye Mbengue semble se poser plus de limites qd il parle de Macky que toi qd tu parles maintenant des Amar, Sarr et autres milliardaires. C'est pitoyable! Répondre +28 -0 Signalier Permalink", "### Commentaire n°12 - il y a 15 heures (15:37 PM) Un griot reste un griot c’est juste sa façon de « wayane » qui change Répondre +38 -0 Signalier Permalink", "### Commentaire n°15 - Modou il y a 12 heures (18:35 PM) Encore un griot! Répondre +13 -0 Signalier Permalink", "### Commentaire n°24 - Reply_author il y a 7 heures (23:57 PM) tahirou est t oucouleur ? Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - Aha! il y a 9 heures (21:55 PM) 'et pourquoi votre évocation récurrente de sonko , laissez tahirou se défendre et vous, présenter le , es ce qu'il a fait des études par exemple ?' non pas d'etudes, c'est un analphabet. ' il a commencé où ?' a sandaga comme marchant embulant 'quelle profession il a tenu , il est né où ?' c'est quelqu'un qu'on peut qualifier de commercant car a ouvert la boutique city sport mais il est plutot connu comme quelqu'un qui volait ses fournisseurs en ne payant pas ses credits. c'est un sujet de boumouya demba law ndiaye. 'vous ne pouvez pas parler de quelqu'un sans donner ces informations , c'est vraiment pitoyable !' ce gars est le prete nom de plusieurs voleurs de grands chemins et se specialise dans l'arnaque d'heritiers de titres fonciers importants Répondre +0 -0 Signalier Permalink", "### Commentaire n°18 - Thiey Cheikh il y a 12 heures (19:00 PM) Wakhal niatalalay faye wala may? Nimouye ligueye mba dou riba louye djar 100 milliards nga djeundeko 3 milliards! Cheikh lingay defender doyna warr. Répondre +7 -0 Signalier Permalink", "### Commentaire n°48 - il y a 10 heures (20:52 PM) Encore et encore yerim dougourou seck , stp aller faire ton griotisme sans impliquer President Oumane Sonko dans tes betises de merde .Tu n es ni sincere ,ni honnete , tu passes tt ton tps a desinformer , manipuler ,endormir Les populations.tu sais tres bien que le fait de glisser le nom de ousmane Sonko pousse Les internautes a lire votre charabia. Répondre +1 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 11 heures (19:22 PM) lii la niougne owé marr ta....!:?????????? Répondre +2 -0 Signalier Permalink", "### Commentaire n°7 - Totally Incorrect il y a 9 heures (21:48 PM) les allèles des guewels sont récessifs! Répondre +1 -0 Signalier Permalink", "### Commentaire n°37 - Reply_author il y a 10 heures (20:23 PM) ah je suis content auj j’ai vu d posts qui reflètent le sénégal ! j’ai vu des gens écrire de ces vérités sans insultes . je me suis cru au palais bourbon sans insulte Répondre +9 -0 Signalier Permalink", "### Commentaire n°51 - Djibril il y a 9 heures (21:36 PM) Yérim, tout ça pour ça! Répondre +0 -0 Signalier Permalink", "### Commentaire n°23 - Reply_author il y a 10 heures (20:30 PM) il l'a déjà fait mon cher, renseignez vous sur son village natal et vous verrez. Répondre +2 -0 Signalier Permalink", "### Commentaire n°60 - il y a 7 heures (23:48 PM) Moi qui pensait que Tahirou possédait des industries ou de vastes domaines agricoles employant des milliers de sénégalais en créant de la valeur ajoutée , ndeketeyo c'est un simple spéculateur... Répondre +0 -0 Signalier Permalink", "### Commentaire n°19 - Reply_author il y a 12 heures (19:03 PM) fatalikoulene transporteur bifiwone ak requisitions fonctionnaires bougnou lene affecter nga dem gare routiere transporteur bawone djeunde ko (fokhati parce que amougnou choix). fonctionnaireyi djoynagnouko. kholene kiko done def noumou moudjie! Répondre +1 -0 Signalier Permalink", "### Commentaire n°57 - Popopopopopo il y a 8 heures (22:28 PM) ça pue !!!!!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°61 - Anti Yeureum il y a 7 heures (23:48 PM) Mais Seneweb vous n’êtes pas sérieux. C’est grave ce que c’vous faites. Yérim n’a pas écrit ce torchon. A moins que je me sois trompé. Mais c’est un certain Ass Malick Ndoye responsable politique APR Fass Gueule Tapee Colobane...Ne me dites qu’il faut attribuer tout article à celui qui le publie car vous même serez dans ce lot... Yérim n’a pas écrit cet article. Rétablissons la vérité sur cet article.Yérim est malgré tout un vendu. Même s’il n’a pas écrit cet article.Seneweb vous ne valez pas mieux que ce torchon de Yerim... Répondre +0 -0 Signalier Permalink", "### Commentaire n°64 - Dégouté il y a 6 heures (00:56 AM) Vous êtes vraiment dégoûtant M. SECK.Le pire c'est qu'au début je vous aimais bien Répondre +0 -0 Signalier Permalink", "### Commentaire n°47 - Moi il y a 10 heures (20:48 PM) Ah Yerim, il savait d avance que les insultes pleuvraient sur lui après ce torchonMais il s en fout, c est un chasseur de primes, l argent n a pas d odeurJe plains sa famille... Répondre +3 -0 Signalier Permalink", "### Commentaire n°22 - Mayel il y a 12 heures (19:03 PM) Dites a Tahirou qu'il commence a balayer devant sa porte d'abord. Au fouta y a la famine qui menace. Répondre +1 -0 Signalier Permalink", "### Commentaire n°59 - Sénégalaisement il y a 7 heures (23:41 PM) le fait que ce vicelard ponde cette contribution augmente ma suspicion que ce mec n'est pas net dans les affaires qu'il mène dans ce pays. Quant aux leçons de morale ou de réussite venant de ce mec ... En attendant, nous Sénégalais nous attendons que lumière soit faite sur cette affaire de 94 milliards. Répondre +0 -0 Signalier Permalink", "### Commentaire n°63 - Dégouté il y a 6 heures (00:56 AM) Vous êtes vraiment dégoûtant M. SECK.Le pire c'est qu'au début je vous aimais bien Répondre +0 -0 Signalier Permalink", "### Commentaire n°58 - Sabb Lekk il y a 7 heures (23:33 PM) journaliste sabb lekk Répondre +0 -0 Signalier Permalink", "### Commentaire n°49 - Amadou il y a 9 heures (21:20 PM) Comment un journaliste ose faire un article de ce genre,ce gars doit être définitivement banni de la société, il choque tellement Répondre +15 -0 Signalier Permalink", "### Commentaire n°50 - Gorgorlou il y a 9 heures (21:21 PM) Seck kou niépp touffli nga toye toye nga khépp Répondre +0 -0 Signalier Permalink", "### Commentaire n°32 - Reply_author il y a 10 heures (20:20 PM) en fait c étonnant ! remarquez que la plupart des posts et commentaires s’adressent directement à yerim. est ce que c gens se lisent ,lisent les commentaires ,ils sont où leurs épouses ,enfants ,parents .... est ce que quand on parle de diom ,foula etc est ce que reeellememt c africain . le blanc se serait tiré une balle juste en lisant c commentaires Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - Poudeurbi il y a 16 heures (14:26 PM) Vous ne nous parlez pas de la trajectoire de Tahirou SARR , ensuite es ce que c'est lui qui a crée SOFICO ou l'a 't'il a racheté ? et pourquoi votre évocation récurrente de SONKO , laissez Tahirou se défendre et vous, présenter le , es ce qu'il a fait des études par exemple ? il a commencé où ? quelle profession il a tenu , il est né où ? vous ne pouvez pas parler de quelqu'un sans donner ces informations , c'est vraiment pitoyable ! Répondre +59 -25 Signalier Permalink", "### Commentaire n°11 - Yérime Ta Gueule il y a 15 heures (15:09 PM) Quand le griot jette son tamava à l'école pour devenir journaliste et violeurça donne ça!!!!!La honte ne tue plus dans ce pays.Yérime stplé ta gueule!!!!! Répondre +22 -1 Signalier Permalink", "### Commentaire n°40 - il y a 11 heures (20:02 PM) Tieuye ce Yerim : l’exemple type du sénégalais qu’on déteste ! Faux, opportuniste et sans scrupule ni vergogne !Un peu de dignité bon sang Geweul Seck... un peu de dignité !!! Répondre +3 -0 Signalier Permalink", "### Commentaire n°62 - il y a 6 heures (00:10 AM) minable Yérim mal placer pour cet articlemais tahirou meme si c'est un voleur worouma nak il à bcp de merite les grands voleurs sont la sans sortir un fcf honte à baba diaw itoc Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - il y a 14 heures (16:15 PM) Un griot restera tjrs un griot même s’il fait des études avancées Répondre +2 -1 Signalier Permalink", "### Commentaire n°14 - Sawandé il y a 12 heures (18:23 PM) Yérime crédibilité zéro Répondre +2 -3 Signalier Permalink", "### Commentaire n°35 - Prost... il y a 11 heures (19:47 PM) Il a été payé combien ce salaud pour ce papier? Ce n'est plus du journalisme mais de la prostitution. Répondre +31 -0 Signalier Permalink", "### Commentaire n°65 - il y a 5 heures (01:20 AM) Il faut d'avantage vous informer sur osbi Mr SECK les pop ont été dépossédé de leur terres par qlqu'un qui devait réaliser un projet jusqu'à présent ce projet n'a pas vu le jour Répondre +0 -0 Signalier Permalink", "### Commentaire n°16 - Reply_author il y a 12 heures (18:54 PM) j’ai tellement honte … aucun vergogne ! pour de l’argent il peut tout faire ! Répondre +2 -0 Signalier Permalink", "### Commentaire n°26 - il y a 11 heures (19:17 PM) Thiéy Yerim Khalam Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 4 heures (02:21 AM) il n'est pas un journaliste sérieux,cheikh yerim. aussi il ne comprend pas ce qu'est un homme d'affaire. Répondre +0 -0 Signalier Permalink", "### Commentaire n°41 - Citoyen il y a 11 heures (20:04 PM) C'est sûr que l'homme Tahirou que tu décris comme discret doit être très gêné par ce torchon EXCESSIF!. ce texte est répugnant et c'est avec difficulté qu'on arrive à la fin. Pas à relire en tout cas. Répondre +33 -1 Signalier Permalink", "### Commentaire n°17 - Lol il y a 12 heures (18:58 PM) Mdrrrr, ah, c'est dur le chômage!!!!!!!!! Répondre +4 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 10 heures (20:30 PM) guéwolo mbaye euh seck !!! Répondre +12 -0 Signalier Permalink", "### Commentaire n°5 - Ass il y a 16 heures (14:19 PM) Je crois cheikh Yérim lit en diagonal et comprend à à l'envers.Un peu de respect pour les sénégalais. Répondre +24 -0 Signalier Permalink", "### Commentaire n°25 - Adi il y a 11 heures (19:11 PM) Tentative de laver à grande eau d'un prédateur trempé dans une malversation financière de haut vol.Chantage ou tentative d'une crédibilité perdue. Le soit disant élan national de solidarité tente de laver plus blanc que le meilleur des détergents Répondre +0 -0 Signalier Permalink", "### Commentaire n°29 - il y a 11 heures (19:23 PM) Tahirou Sarr ne nous intéresse pas en personne. Tout ce qui nous intéresse c'est comment il a pu se payer 94 milliards du contribuable sénégalais; et pourquoi notre justice très juste refuse d'y fourrer son nez pour nous dire la dure vérité ! Répondre +6 -0 Signalier Permalink", "### Commentaire n°56 - Boy Djiné il y a 8 heures (22:12 PM) Parler de la moralité de cet homme n'aurait pas du être l'objet d'un début.Quand on viole, il est naturel que lécher devient un détail. Lorsque le pays l'interpelle sur des sujet importants , il embarque son monde dans des raisonnements tellement flous qu'il s'y perd.Cet homme doit savoir que les sénégalais l'ont vomi et jamais il ne pourra porter le flambeau d'un journalisme indépendant .Il fait honte a la corporation , aux jeunes étudiants en journalisme, au pays tout entier. Cet article M.Seck tient le pour dire sera archivé, pour certains mémorisé et le jour venu , le peuple sénégalais te le présénterai ainsi que toutes tes combines au niveau des differentes sphères de l'Etat.Même nous les moins informés sommes au courant de tes tractations. T'inquietes nous t'avions à l'oeil depuis ton retour.Demain fera jour ... Répondre +5 -0 Signalier Permalink", "### Commentaire n°34 - il y a 11 heures (19:46 PM) Mon dieu, oh ces degueulasse vraiment ....ce pays est pourri a vrai shit hole place Répondre +16 -0 Signalier Permalink", "### Commentaire n°55 - il y a 9 heures (22:04 PM) Seneweb.com pourquoi censurez vous mes posts hijos de puta Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 11 heures (19:21 PM) la tu montres bien la proximitè que tu niait cheikh yerim tu es un menteur Répondre +3 -0 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 9 heures (21:46 PM) yerim seck le violeur est un griot mandate et paye pour chanter les louanges.. moi meme si je faisais appel a lui et lui dire que je suis le petit frere desendant directe du profete, il va trouver des instruments pour mettre ca en musique il suffit jjuste de payer. Répondre +6 -0 Signalier Permalink", "### Commentaire n°43 - il y a 10 heures (20:12 PM) Mer i yerim pour ces éclaircissements sur tahirou sarr je ne savais pas où il ouisait tout son argent Répondre +0 -0 Signalier Permalink", "### Commentaire n°27 - il y a 11 heures (19:18 PM) L'argent n'a pas d'odeur!!! Koufi am niou sangue la banga sét, fompal la say bakkar. Machalla Répondre +1 -0 Signalier Permalink", "### Commentaire n°33 - Galas il y a 11 heures (19:42 PM) They yerim tu es devenu un mendiant. Adouna teureudiii. Celui qui était si autain et prétentieux est tombé bien basComment quelqu'un qui en 1998 était encore rangoumaan sandaga chez mbaye sarr et modou à colobane peut il acheté une société en cette même date. Y. Je t demande d'écouter le son de ndongo lo qui marchant ambulant Répondre +2 -0 Signalier Permalink", "### Commentaire n°53 - il y a 9 heures (21:53 PM) C'est vraiment affligeant!!! Je ne souhaite à personne cette triste fin. Celle de yerime. Torokh deug moy lii. Yalla rek mo meuneu wèr Répondre +5 -0 Signalier Permalink", "### Commentaire n°38 - il y a 11 heures (19:58 PM) J'espère que cheikh yerim aura désormais la décence de ne donner de leçons à personne. Mais non...il le fera toute honte bue. Avec les politiciens et les journalistes la vertu et la vergogne ont déserté ce pays. Répondre +11 -0 Signalier Permalink", "### Commentaire n°46 - Voleurs Foutankes il y a 7 heures (00:05 AM) une remarque : tous les voleurs de letat c’est des foutankes. depuis l’alternance à macky : c’est des halpoulars. réfléchissez doucement et citer les noms ou les structures qu’ils dirigeaient: coud sada ndiaye lonase : bails wane coud: hann cosec: kane diallo port: bara sady etc..... Répondre +11 -0 Signalier Permalink", "### Commentaire n°39 - il y a 11 heures (19:59 PM) Et la justice sur les 94 milliards ? Yerim toi aussi. Analyse trop simpliste. Derrière chaque fortune ya un crime impuni Répondre +1 -0 Signalier Permalink", "### Commentaire n°42 - Reply_author il y a 10 heures (20:22 PM) effectivement Répondre +0 -0 Signalier Permalink", "### Commentaire n°66 - Timbo il y a 5 heures (01:21 AM) Tiens! Le violeur de minettes sort bruyamment de son hibernation pour flatter Tahirou. La DQ est problématique même pour les anciennes gloires journalistiques comme CYS qui est ainsi obligé de jouer le toutou pour recevoir un os à ronger. Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:38:13 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal"
}