{
  "identifiantArticle" : "https___senesport.net_2019_11_02_karate-championnats-du-mode-cadets-juniors-au-chili-23-au-27-octobre-2019-les-lionceaux-ratent-le-rendez-vous-fode-ndao-sauve-lhonneur-du-senegal_",
  "urlArticle" : "https://senesport.net/2019/11/02/karate-championnats-du-mode-cadets-juniors-au-chili-23-au-27-octobre-2019-les-lionceaux-ratent-le-rendez-vous-fode-ndao-sauve-lhonneur-du-senegal/",
  "sourceArticle" : "senesport",
  "thematiqueArticle" : "A la Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "KARATE : CHAMPIONNATS DU MONDE CADETS/JUNIORS AU CHILI (23 au 27 Octobre 2019). Les lionceaux ratent le rendez-vous, Fodé Ndao sauve l’honneur du Sénégal.",
  "resumeArticle" : "SENESPORT.NET, ESSYL : Pourtant, la fédération sénégalaise de karaté et disciplines associées (FSKDA) avait pris toutes ses dispositions pour que les lionceaux soient au rendez-vous du Chili qui a abrité les championnats du monde cadets et juniors. Malheureusement, silence radio du côté du ministère des sports pour déplacer les trois combattants que sont Mouhamed Bachir Cissé (moins de 21 ans), Anta Diouf (Junior) et Habib Diouf (moins de 21 ans). Une délégation qui devait être complétée par Fodé Ndao, Abdoulaye Ndiaye et Ndoumbé Fall. Pour les fédéraux, la fiche financière a été discutée avec la DHC qui l'a  bien déposée au Cabinet du Ministre. Que s’est-il passé par la suite ? Aucune réponse. Il arrive rarement que le karaté sénégalais manque à l’appel d’un événement aussi important que les championnats du monde, fussent-ils cadets et juniors. Mais, sur un autre plan, le Sénégal a été présent, heureusement, car, Fodé Ndao qui avait un examen de coaching à faire s’est sacrifié pour être à Santiago de Chili en se prenant en charge tous frais payés, titre de transport et hébergement. Ce qui n’était pas évident. Un acte de haute portée qui lui a permis de passer avec brio son examen de Coach WKF. Sa licence est de ce fait renouvelée jusqu'en 2023. Une très grosse opération saluée par la grande famille du karaté. Car, ce diplôme obtenu lui donnera droit à coacher les combattants du Sénégal. Bravo à Senseï Fodé Ndao qui a compris l’enjeu de cette présence à Santiago de Chili. Malgré la distance qui le sépare du pays, il remplit grandement son rôle. Déjà, pour une qualification historique aux jeux olympiques de Tokyo, c’est le rêve d’Abdou Lahat Cissé qui bénéficie d’une bourse de préparation olympique du comité national olympique sénégalais (CNOSS) et de l’ensemble des responsables de la fédération sénégalaise de karaté. Mais, avant les JO, il y’a le tournoi de qualification olympique prévu à Paris en janvier 2020 et en février 2020 les championnats d’Afrique seniors qui auront lieu au Maroc. Des rendez-vous à ne pas rater car, nos combattants peuvent y réaliser de très bons résultats. D’ailleurs, la fédération s’est mobilisée comme un seul homme pour répondre présent à ces deux joutes. A signaler que Pierre été nommé Secrétaire de la Direction technique nationale (DTN). Une mission assez difficile mais, avec la volonté et la détermination de ce garçon, il y a de quoi être optimiste. Une tâche ardue, mais, avec le soutien des uns et des autres, il pourra réussir sa mission.",
  "auteurArticle" : "La Redaction",
  "datePublicationArticle" : "novembre 2, 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENESPORT.NET, ESSYL : Pourtant, la fédération sénégalaise de karaté et disciplines associées (FSKDA) avait pris toutes ses dispositions pour que les lionceaux soient au rendez-vous du Chili qui a abrité les championnats du monde cadets et juniors. Malheureusement, silence radio du côté du ministère des sports pour déplacer les trois combattants que sont Mouhamed Bachir Cissé (moins de 21 ans), Anta Diouf (Junior) et Habib Diouf (moins de 21 ans). Une délégation qui devait être complétée par Fodé Ndao, Abdoulaye Ndiaye et Ndoumbé Fall. Pour les fédéraux, la fiche financière a été discutée avec la DHC qui l’a  bien déposée au Cabinet du Ministre. Que s’est-il passé par la suite ? Aucune réponse. Il arrive rarement que le karatésénégalais manque à l’appel d’un événement aussi important que les championnatsdu monde, fussent-ils cadets et juniors. Mais, sur un autre plan, le Sénégal aété présent, heureusement, car, Fodé Ndao qui avait un examen de coaching àfaire s’est sacrifié pour être à Santiago de Chili en se prenant en charge tousfrais payés, titre de transport et hébergement. Ce qui n’était pas évident. Unacte de haute portée qui lui a permis de passer avec brio son examen de CoachWKF. Sa licence est de ce fait renouvelée jusqu’en 2023. Une très grosse opération saluée par lagrande famille du karaté. Car, ce diplôme obtenu lui donnera droit à coacherles combattants du Sénégal. Bravo à Senseï Fodé Ndao qui a compris l’enjeu decette présence à Santiago de Chili. Malgré la distance qui le sépare du pays,il remplit grandement son rôle. Déjà, pour une qualification historiqueaux jeux olympiques de Tokyo, c’est le rêve d’Abdou Lahat Cissé qui bénéficie d’unebourse de préparation olympique du comité national olympique sénégalais (CNOSS)et de l’ensemble des responsables de la fédération sénégalaise de karaté. Mais, avant les JO, il y’a le tournoi dequalification olympique prévu à Paris en janvier 2020 et en février 2020 leschampionnats d’Afrique seniors qui auront lieu au Maroc. Des rendez-vous à nepas rater car, nos combattants peuvent y réaliser de très bons résultats. D’ailleurs, la fédération s’estmobilisée comme un seul homme pour répondre présent à ces deux joutes. A signaler que Pierre été nommé Secrétairede la Direction technique nationale (DTN). Une mission assez difficile mais,avec la volonté et la détermination de ce garçon, il y a de quoi êtreoptimiste. Une tâche ardue, mais, avec le soutien des uns et des autres, ilpourra réussir sa mission.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:38:16 GMT 2020",
  "motsClesArticle" : ""
}