{
  "identifiantArticle" : "https___www.xibaaru.sn_keoh-contribue-a-hauteur-de-1-199-500-fcfa-dans-la-riposte-contre-le-coronavirus_",
  "urlArticle" : "https://www.xibaaru.sn/keoh-contribue-a-hauteur-de-1-199-500-fcfa-dans-la-riposte-contre-le-coronavirus/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2020/04/keoh-don-2.png" ],
  "titreArticle" : "KEOH contribue à hauteur de 1 199 500 FCFA dans la riposte contre le coronavirus",
  "resumeArticle" : "M Dialiba Tandian, le Manager Principal de KEOH a remis un lot de savons et de détergentsau comité régional de riposte contre le coronavirus. La cérémonie s’est déroulée ce lundi 6avril 2020 à la gouvernance de Kédougou.En tant qu’organisation de la",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T10:40:06+00:00",
  "dateMiseJourArticle" : "2020-04-07T10:40:06+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "M Dialiba Tandian, le Manager Principal de KEOH a remis un lot de savons et de détergentsau comité régional de riposte contre le coronavirus. La cérémonie s’est déroulée ce lundi 6avril 2020 à la gouvernance de Kédougou.En tant qu’organisation de la société civile très présente aux cotés des couches vulnérables(enfants et femmes), face à cette menace que constitue le coronavirus, en collaborationavec son partenaire stratégique Actionaid/Sénégal, KEOH a apporté sa contributionà «l’effort de guerre » contre cette pandémie.«KEOH et son partenaire Actionaid qui travaillent dans la région de Kédougou sont venuespour appuyer les communautés, les ménages vulnérables. Lorsque cette pandémie s’estdéclarée un peu partout, nous avons voulu apporter notre contribution pour appuyer vosservices afin que vous puissiez accompagner les communautés vulnérables à mieux seprotéger contre cette maladie. C’est une modeste contribution composée de 20 cartons demadar, 20 cartons d’eau de javel, 20 paquets de savon et de 40 kits lave-mains que nousmettons à votre disposition » a confié M Dialiba Tandian, Manager Principal de KEOH avantde procéder à la remise symbolique au gouverneur de région. Il faut dire que KEOH et son partenaire Actionaid/ Sénégal ont dégagé une enveloppe de1 199 500 FCFA pour contribuer dans les activités de prévention contre le coronavirus. Enplus de ce lot remis au gouverneur de région, par ailleurs coordonnateur du comité régionalde riposte contre le coronavirus, KEOH et Actionaid comptent équiper les relais en lots dedétergents, de kits d’hygiène, et de savons en vue de la mise en œuvre d’activités desensibilisation sur le terrain notamment dans ses différentes zones d’intervention.M Saër Ndao, le Gouverneur de la région de Kédougou a apprécié à sa juste valeur cettecontribution de KEOH et de son partenaire Actionaid/Sénégal.« Nous vous remercions pour votre geste et votre implication. Vous avez compris que c’est lecombat de tout le monde, qu’il faut se solidariser pour gagner ce combat. KEOH l’a biencompris avec son partenaire Actionaid. Vous avez voulu contribuer de cette manière, noussommes très contents de cette contribution. Nous ferons de telle sorte que les populationspuissent en bénéficier le maximum possible » Par ailleurs, en guise de recommandation forte, le gouverneur de région a invité KEOH et sonpartenaire Actionaid/Sénégal à dérouler des activités de sensibilisation sur le terrain pourfaire adopter les bons comportements aux communautés. Adama Diaby à Kédougou pour xibaaru.sn",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:17:19 GMT 2020",
  "motsClesArticle" : ""
}