{
  "identifiantArticle" : "https___koumpeu.com_covid-19-1er-mort-en-rdc-et-des-ministres-suspectes_",
  "urlArticle" : "https://koumpeu.com/covid-19-1er-mort-en-rdc-et-des-ministres-suspectes/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "santé ; à la Une ; santé ; à la Une ; santé ; à la Une ; international ; santé ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/koumpeu.com/wp-content/uploads/2020/03/kilooo.jpg?fit=1024%2C576&ssl=1" ],
  "titreArticle" : "COVID-19 : 1er mort en RDC et des ministres suspectés -",
  "resumeArticle" : "COVID-19 : 1er mort en RDC et des ministres suspectés",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-21T13:10:37+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« Hier l’INRB (l’Institut national de recherches bio-médicales) a confirmé cinq nouveaux cas. Tous sont congolais. Les équipes de prise en charge s’occupent d’eux. Également hier, nous avons connu le premier cas de décès suite au COVID19 », a déclaré sur Twitter le ministre de la Santé, Eteni Longondo. Les deux premiers décès en Afrique subsaharienne avaient été annoncés au Burkina Faso mercredi et au Gabon vendredi. Les autorités congolaises n’ont donné aucune information sur la personne décédée.Plusieurs médias affirment qu’il s’agit d’un proche (frère et membre du cabinet) d’une ministre, elle-même testée positive. Des rumeurs qui font écho à l’annonce faite par le Burkina Faso de la contamination de quatre ministres. « Moi, je suis médecin avant d’être ministre. Je tiens à la confidentialité des malades, je ne peux pas aujourd’hui confirmer qu’un membre du gouvernement ou n’importe qui est malade », a déclaré vendredi soir le ministre de la Santé à la radio onusienne Okapi. Le conseil des ministres ordinaire ne s’est pas tenu vendredi, son jour habituel, après une réunion extraordinaire mardi. Plusieurs ministres ont été testés après cette réunion mardi, rapportent des médias congolais, sans aucune confirmation officielle. Seul le ministre de la Justice Célestin Tunda Ya Kasende a indiqué dans un communiqué vendredi qu’il « a été testé négatif ». Vendredi, les autorités congolaises ont étoffé les mesures préventives surtout dans la capitale Kinshasa (au moins dix millions d’habitants) où se concentrent les cas. Le nombre des passagers des transports collectifs est ainsi limité (de 20 par bus à trois par taxi). L’université de Kinshasa a fermé ses portes. “Toute visite aux détenus est interdite jusqu‘à nouvel ordre”, a déclaré le ministre de la Justice dans un communiqué. Vendredi soir, la capitale, habituellement bruyante et encombrée, tournait au ralenti avec l’application des premières mesures annoncées par le chef de l’Etat Félix Tshisekedi : fermeture des écoles, des restaurants, bars et discothèques, des lieux de culte.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:57:01 GMT 2020",
  "motsClesArticle" : ""
}