{
  "identifiantArticle" : "https___ouestaf.com_fin-du-cfa-et-creation-de-leco-mal-menees-disent-les-africains_",
  "urlArticle" : "https://ouestaf.com/fin-du-cfa-et-creation-de-leco-mal-menees-disent-les-africains/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Economie;Intégration;Le fil Ouestafnews",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2019/12/CFA-CAPTURE.png" ],
  "titreArticle" : "Fin du CFA et création de l’Eco : mal menées, disent les Africains !",
  "resumeArticle" : "Fin du CFA et création de l’Eco : mal menées, disent les Africains !",
  "auteurArticle" : "",
  "datePublicationArticle" : "2019-12-23T18:37:06+00:00",
  "dateMiseJourArticle" : "2019-12-23T20:20:52+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 84,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "84 Ouestafnews – L’accord signé entre la France et les huit pays de l’Union économique et monétaire ouest africaine (Uemoa) sur la «réforme» du franc CFA, pour créer une nouvelle monnaie à la place (l’Eco), risque de torpiller le projet d’intégration monétaire régionale dans son ensemble. C’est le point de vue de l’économiste Demba Moussa Dembélé sur un sujet qui depuis trois jours tient en haleine l’opinion publique ouest africaine. «Fondamentalement rien ne change puisque la France va rester le garant de l’Eco au niveau de l’Uemoa (Union économique et monétaire ouest africaine, huit pays) », a déclaré Demba Moussa Dembélé dans un entretien à Ouestaf News. Et il ajoute : « quand vous êtes le garant cela veut dire que vous contrôlez tout». Pour le Président de l’Africaine de recherche et coopération pour l’appui au développement endogène (Arcade, un think tank basé à Dakar), il y a une volonté de la France de «torpiller» le projet de monnaie unique au sein des 15 pays de la Communauté économique des Etats de l’Afrique de l’Ouest (Cedeao). Le projet de monnaie unique au sein de la Cedeao était évoqué depuis 1983, ces dernières années, il y a eu une grande avancée qui a poussé les chefs d’Etats à fixer l’année 2020 comme date d’entrée en vigueur de l’Eco. «L’accord signé avec la France maintient le même taux de change par rapport à l’Euro (1 euro = 655,96 Franc CFA) alors qu’au niveau de la Cedeao, il est question d’un régime de change flexible », poursuit le président de l’Arcade. Au cours d’une conférence de presse tenue le 21 décembre 2019 avec son homologue français, Emmanuel Macron, le chef de l’Etat ivoirien Alassane Ouattara, président en exercice de l’Uemoa, a rendu public un accord concernant la fin du Franc CFA. «Par un accord avec les autres chefs d’État de l’Uemoa, nous avons décidé de faire une réforme du Franc CFA», a souligné Alassane Ouattara. Le président Macron pour sa part a parlé d’un accord historique. Mais sur le continent, au-delà de l’effet d’annonce, le scepticisme reste fort chez certains observateurs. «Il ne faut pas que les Africains se laisse berner, en réalité tout a été fait pour que la France continue de garder la mainmise », sur la nouvelle monnaie annoncée, a tenu à souligner M. Dembelé lors de l’entretien. Rupture avec le trésor français A Abidjan, Alassane Ouattara a mis sur la table la fin des «liens techniques» de la politique monétaire avec la France. L’obligation qu’avaient les pays de l’Uemoa de verser 50% de leurs réserves de change devra aussi logiquement prendre fin. Sauf que pour Demba Moussa Dembelé, «on ne précise pas où est-ce que ces réserves seront transférées». Selon lui, le flou est encore plus persistant quand on nous dit que les représentants français dans le Conseil d’administration de la Banque centrale des Etats de l’Afrique de l’Ouest (Bceao) vont être remplacés par des experts « internationaux ». Ils sont nombreux les spécialistes qui formulent la même inquiétude sur le risque que cet accord entre l’Uemoa et la France fait peser sur le projet d’intégration monétaire ouest africaine. Pour Ndongo Samba Sylla, économiste à la fondation Rosa Luxembourg, non seulement le «Franc CFA n’est pas mort» mais aussi l’accord annoncé à Abidjan vient signer «l’acte de décès du projet d’intégration monétaire entre les 15 pays de la Cedeao». Dans une interview avec le magazine JeuneAfrique, le ministre béninois de l’Economie, Romual Wadagni, a défendu le maintien de la parité fixe et la garantie de convertibilité comme un «choix responsable». «Il nous fallait à tout prix que soit consolidé le rythme de croissance et sauvegardé le pouvoir d’achat de nos populations dans un contexte d’insécurité lié aux menaces terroristes», soutient M. Wadagni. En attendant la réaction des anglophones L’Eco, la future monnaie unique constitue un projet communautaire qui doit entrer en vigueur en 2020 dans une région dominée par le Nigeria qui représente plus de 67% de la richesse produite. Au sortir de la 55è conférence des chefs d’Etats et de gouvernements de la Cedeao, tenu fin juin 2019 à Abuja, il avait été retenue une approche graduelle de l’adhésion à l’Eco. Une décision dictée par l’obligation préalable de respecter les « critères de convergence » dans un ensemble où les économies sont loin d’être homogènes. Les arrangements conclus avec la France par les dirigeants de l’Uemoa posent déjà le problème de la garantie extérieure de l’Eco. Ce qui fait dire à Idriss Linge, journaliste à Agence Ecofin «que si la convertibilité de l’Eco continue d’être soutenue, sa stabilité future est incertaine». L’adhésion de pays comme le Nigeria, le Cap-Vert, le Liberia, le Ghana, la Sierra Leone, la Gambie et la Guinée va dicter une autre approche. «La solution intégrative serait que l’ensemble des futurs utilisateurs de l’Eco acceptent un abandon de leurs souverainetés monétaires, au profit d’une entité unique qui s’impose à eux. Mais une telle décision supposerait que le Nigéria marque son accord, ce qui ne semble pas à l’ordre du jour», souligne M. Linge. Contrairement aux inquiétudes des économistes cités plus haut, Romuald Wadagni pense qu’il n’y a pas de confusion entre la réforme du Franc CFA et la monnaie unique de la Cedeao. «Nous appliquerons les paramètres de l’Eco quand tout le monde sera autour de la table (…) la banque fédérale avec un régime de change flexible avec six failles d’inflation sera mise en place à ce moment», déclare-t-il dans son interview avec JeuneAfrique. Pour le ministre béninois, il est clair que les choses se décideront dans le long terme avec le Nigeria et le Ghana, les deux piliers économiques de la Cedeao qui vont jouer un rôle charnière dans la gouvernance de la future monnaie unique. MN/on",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:28:27 GMT 2020",
  "motsClesArticle" : ""
}