{
  "identifiantArticle" : "http___chroniques.sn_actualites_le-faux-medecin-amadou-samba-ou-le-second-virus-les-revelations-de-lenquete_",
  "urlArticle" : "http://chroniques.sn/actualites/le-faux-medecin-amadou-samba-ou-le-second-virus-les-revelations-de-lenquete/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2020/03/BCA8421C-FC8D-4AC4-98DE-73805DF7289F.jpeg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "Le 'faux-médecin' Amadou Samba ou le 'second-virus': les révélations de l’enquête. - Chroniques.sn",
  "resumeArticle" : "On ne saura sans doute jamais l’étendue des dégâts causés par Amadou Samba qui, dès 2015, opérait des patients. Tout chez ce « docteur», membre de la Convergence des cadres républicains (Ccr), qui a fait les plateaux de plusieurs télés (Tfm, 2s, Rdv…), était faux. La Sûreté urbaine (Su) a mis à jour un vaste …",
  "auteurArticle" : "Marie FALL",
  "datePublicationArticle" : "2020-03-31T01:41:55+02:00",
  "dateMiseJourArticle" : "2020-03-31T01:42:29+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "On ne saura sans doute jamais l’étendue des dégâts causés par Amadou Samba qui, dès 2015, opérait des patients. Tout chez ce « docteur», membre de la Convergence des cadres républicains (Ccr), qui a fait les plateaux de plusieurs télés (Tfm, 2s, Rdv…), était faux. La Sûreté urbaine (Su) a mis à jour un vaste système criminel parce qu’il n’est pas écarté que ses diagnostics erronés aient causé la mort à certains de ses patients. En effet, Amadou Samba n’avait pas de clinique fixe mais, grâce à ses petites connaissances en médecine et surtout à sa carte fabriquée dans un cyber comme il l’a avoué, il était en collaboration avec plusieurs structures médicales de la place. Voici les révélations de Libération quotidien dans son édition de ce lundi 30 mars 2020. Dépistage contre le cancer, l’hypertension…à Guédiawaye. Ce 4 juin 2016, il y’a du monde au centre culturel de Guédiawaye. La population a envahi les lieux très tôt dans la matinée pour se faire dépister. Hommes, femmes, vieux, jeunes… tous se félicitent de ces journées de dépistage contre le diabète, l’hypertension artérielle, le cancer… organisées par la Fondation Cheikh Soumbmounou. Ils sont surtout émerveillés, rassurés, par le professionnalisme de ce gentil docteur, très disponible qui enchainait les consultations. Son nom ? Amadou Samba. Les populations de Guédiawaye ignoraient que tout, chez cet homme, est du toc. Un parcours puisé chez “Alice au pays des merveilles” . Il faut dire que sur sa page linkedin, Amadou Samba présente un profil en béton : Pdg d’Iam medical clinic (janvier 2017), médecin, médical senior officier dans les Peace corps (février 2017) ; Pdg de la clinique médico chirurgicale «Jaboot » (avril 2017) et patron de Lead clinical research asssociate depuis juillet 2017. Un parcours sans faute, digne des plus grands médecins du pays. Une trajectoire qui force le respect, voire l’admiration. Seul problème : tout est fiction. Lead clinical research asssociate n’existe pas ; son passage dans les Peace corps (corps de la paix) est une légende et Iam medical clinic est sortie de son imagination très créatrice. La seule entité réelle, parmi toutes celles qui sont présentées dans le profil d’Amadou Samba, est la clinique Jaboot sise à Rufisque. Les enquêteurs de la Sûreté urbaine (Su) sont remontés au vrai propriétaire qui a juré ne pas connaître Samba. Pourtant, le faussaire a livré plusieurs ordonnances à des patients après avoir fabriqué un cachet au nom de cette structure- en présentant le siège social au Point-E- dont il se présentait comme le Pdg. Depuis qu’ils ont mis la main sur Amadou Samba, vendredi dernier, comme l’ont révélé Libération et L’Obs, les enquêteurs enchainent les découvertes renversantes. Membre de la Convergence des cadres républicains (Ccr), Amadou Samba est un danger public qui a réussi à s’incruster dans le corps médical en usant et en abusant de faux. Dés 2015, il a commencé à opérer des patients comme il l’indique d’ailleurs bêtement sur sa page facebook. S’il est passé à la faculté de médecine, il n’en demeure pas moins qu’il n’a jamais terminé ses études pour avoir été purement et simplement viré. Même son passage à l’Ism, d’où il serait diplômé, est aussi un mensonge puisqu’il y a fait deux cours avant de disparaitre dans la nature. Pourtant, les enquêteurs ont découvert qu’il avait une fausse carte de médecin fabriquée dans un cyber café, comme il l’a avoué lors de son interrogatoire sous le régime de la garde à vue au premier étage du commissariat central de Dakar. «Je l’ai fabriqué dans un cyber. Je ne sais pas ce qui m’a pris. Je suis franchement désolé, j’ai honte… », a-t-il confessé, avant de s’effondrer. Ambiance… Sa carte de médecin ? Il l’a fabriqué dans un cyber ! Pourtant, cette fausse carte lui a ouvert, depuis 2013, les portes de plusieurs structures médicales comme le Centre de santé de Colobane où il a eu à «exercer» en plus de collaborer avec des cliniques privées pour des consultations. Il franchira un autre niveau en falsifiant les signatures et cachets de plusieurs médecins en service dans ces cliniques, qui ont failli tomber à la renverse lors de leurs auditions, comme témoins, à la Su. Pendant plusieurs années, Amadou Samba a fait des diagnostics, des certificats médicaux, des analyses de tout type de maladie en prescrivant des ordonnances avec la qualité de ces médecins. Il a eu ainsi à «traiter» plusieurs diabétiques qu’il a manifestement mis en danger de mort. Le «docteur » a eu à traiter plusieurs diabétiques. Mais avec l’apparition de la Covid-19, il a trouvé la poule aux œufs d’or. A preuve, peu avant son arrestation, il venait de «tester» des employés de la Caisse des dépôts et consignations (Cdc). Dans les «résultats négatifs» qu’il avait communiqués aux intéressé, il avait purement et simplement falsifié l’entête de l’Institut Pasteur de Dakar. C’est d’ailleurs lorsqu’il est venu remettre les résultats, qu’une équipe civile de la Su l’a discrètement cueilli. Peu avant son arrestation, il venait de déclarer «négatifs» au coronavirus des employés de la Cdc après avoir falsifié l’entête de l’Institut Pasteur. Le plus grave est que pendant ses «tests», Samba effectuait des prélèvements sanguins alors qu’on ne fait pas ce genre de prélèvement pour la Covid-19 mais plutôt l’écouvillonnage. Dans le secret de sa garde à vue, Samba a révélé aux enquêteurs que les poches de sang prélevés sur les patients étaient systématiquement jetées dans les toilettes même si un lot important (en attente) a été retrouvé dans son domicile, sis à Keur Ndiaye Lô, lors d’une perquisition. Face à l’accumulation des charges et des témoignages qui pésent sur lui, la garde à vue d’Amadou Samba a été prolongée de 48 heures. LIBÉRATION / CHRONIQUES.SN",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:07:48 GMT 2020",
  "motsClesArticle" : "une"
}