{
  "identifiantArticle" : "https___www.sunuker.com_actualite_international_coronavirus-leurogroupe-face-au-defi-de-lunite-europeenne_",
  "urlArticle" : "https://www.sunuker.com/actualite/international/coronavirus-leurogroupe-face-au-defi-de-lunite-europeenne/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/20200407_113757.jpg?fit=1239%2C698&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/20200407_113757.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "Coronavirus: l’eurogroupe face au défi de l’unité européenne",
  "resumeArticle" : "Les dix-neuf ministres des Finances de la zone euro se réunissent ce mardi après-midi par visioconférence. Le",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-04-07 09:38:23",
  "dateMiseJourArticle" : "2020-04-07 09:38:29",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les dix-neuf ministres des Finances de la zone euro se réunissent ce mardi après-midi par visioconférence. Les ministres des pays hors zone euro sont eux aussi conviés à cette réunion cruciale pour l’Union européenne. Lors de leur dernier sommet virtuel, les chefs d’États et de gouvernements de l’UE avaient été incapables de s’entendre sur la riposte économique face à la pandémie et avaient confié la tâche aux ministres des Finances. Ceux-ci s’étaient vu donner deux semaines pour trouver une réponse à la hauteur de l’enjeu. Ce sont les ministres des Finances qui vont devoir inventer cette réponse afin de s’assurer que l’ensemble des économies de la zone euro puissent redémarrer simultanément. On dispose déjà d’une idée assez précise de l’architecture envisagée, rapporte notre correspondant à Bruxelles, Pierre Benazet. Il y a au centre un édifice sur trois pieds qui paraît faire consensus. D’abord la BEI, la Banque européenne d’investissement, pour relancer l’activité privée ; ensuite le Fonds européen pour le chômage partiel, cent milliards d’euros que la Commission européenne se propose de lever sur les marchés pour garantir le maintien des Européens dans l’emploi. Vient enfin le MES ou Mécanisme européen de Stabilité dont le rôle sera de garantir la dette des États avec une enveloppe estimée pour l’instant à 240 milliards d’euros. Mais pour garantir la relance, la France propose un fonds de solidarité doté de plusieurs centaines de milliards pour les investissements des États. L’instrument est présenté comme exceptionnel et temporaire pour emporter l’adhésion des pays vertueux en matière de finances publiques qui y voient une manière de mutualiser à leurs dépens la dette des pays du sud de l’Europe. Les discussions des dernières semaines ont exacerbé la fracture entre les pays du Nord, plus riches et aux finances plus saines, et ceux du Sud, accusés d’être laxistes et par ailleurs particulièrement touchés par le virus. On se souvient de la vive réaction du Premier ministre portugais, António Costa, qui avait critiqué la « mesquinerie récurrente » des Néerlandais à l’égard de la gestion de la crise sanitaire par les Européens du Sud. Les conclusions des ministres seront ensuite soumises aux chefs d’Etat et de gouvernement de l’UE.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:30:03 GMT 2020",
  "motsClesArticle" : ""
}