{
  "identifiantArticle" : "https___www.senenews.com_actualites_125-milliards-pour-la-diaspora-moise-sarr-felicite-macky-sall_304732.html",
  "urlArticle" : "https://www.senenews.com/actualites/125-milliards-pour-la-diaspora-moise-sarr-felicite-macky-sall_304732.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2017/05/moise-sarr-696x410.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "12,5 milliards pour la Diaspora, Moise Sarr félicite Macky Sall",
  "resumeArticle" : "Dans son message à la Nation, le chef de l’Etat a aussi fin un clin d’œil à la diaspora éprouvée par le coronavirus et le confinement dans beaucoup de pays. Un « bel hommage » que le Président Macky Sall a rendu à cette « quinzième région », selon le secrétaire d’Etat chargé des Sénégalais de l’extérieur.",
  "auteurArticle" : "Mouhamed Camara",
  "datePublicationArticle" : "06/04/2020 à 13:27",
  "dateMiseJourArticle" : "06/04/2020 à 13:28",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 2,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans son message à la Nation, le chef de l’Etat a aussi fin un clin d’œil à la diaspora éprouvée par le coronavirus et le confinement dans beaucoup de pays. Un « bel hommage » que le Président Macky Sall a rendu à cette « quinzième région », selon le secrétaire d’Etat chargé des Sénégalais de l’extérieur. Et dans le cadre du fonds de riposte et de solidarité contre le Covid-19, un « important » soutien financier de 12,5 milliards de F Cfa est réservé à la diaspora sénégalaise. « Je salue, à sa juste valeur cette importante décision du chef de l’Etat, qui va contribuer grandement à apaiser les inquiétudes de notre chère diaspora. Cette dernière a, de tout temps, inlassablement contribué à l’économie de notre pays et à l’équilibre social. Elle s’est toujours illustrée dans la prise en charge d’un certain nombre de dépenses sociales et sanitaires au profit des familles restées au pays », a dit Moise Sarr dans un communiqué. Pour lui, « cette décision majeure marque, encore une fois de plus, le souci d’équité et de solidarité qui anime » le président de la République. Monsieur Moise Sarr invite toutes les parties prenantes, de concert avec le ministère des Affaires Etrangères et des Sénégalais de l’Extérieur, à « mettre en œuvre cette mesure salutaire en toute transparence et dans un souci d’équité et de justice sociale au bénéfice de l’ensemble de la diaspora sénégalaise ». Source : Journal le Quotidien",
  "commentairesArticle" : [ "### Commentaire n°1 - BIGBILY - (via L'Appli Android SeneNews) 06/04/2020 à 14:49Où sont passés tous ces milliards promis par Macky depuis qu’il était à la tête du Sénégal ? En espérant que la COVID 19 ne sera pas une source de s’enrichir pour certaines personnes. Répondre", "### Commentaire n°0 - BIGBILY - (via L'Appli Android SeneNews) 06/04/2020 à 14:44je suis de la diaspora, que dois-je faire pour avoir ma part des 12, 5 milliards ? Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 07:13:58 GMT 2020",
  "motsClesArticle" : "coronavirus, diaspora, Macky Sall, Moise SARR, senegalais de l'exterieur, Politique, Sénégal - Actualités, Sénégalais de l'extérieur;coronavirus, diaspora, Macky Sall, Moise SARR, senegalais de l'exterieur, Politique, Sénégal - Actualités, Sénégalais de l'extérieur"
}