{
  "identifiantArticle" : "https___www.vivafrik.com_2020_03_14_lafrique-un-marche-davenir-pour-lenergie-dite-propre-a35156.html",
  "urlArticle" : "https://www.vivafrik.com/2020/03/14/lafrique-un-marche-davenir-pour-lenergie-dite-propre-a35156.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "L'Afrique, un marché d'avenir pour l'énergie dite propr",
  "resumeArticle" : "L’Afrique, un marché d’avenir pour l’énergie dite propre",
  "auteurArticle" : "Contributeur",
  "datePublicationArticle" : "2020-03-14T09:54:09+00:00",
  "dateMiseJourArticle" : "2020-03-14T10:01:39+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 36,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Par Mohamed Sneïba                        Selon un rapport de Bloomberg, les investissements dansl’énergie « dite propre » ont atteint 333,5 milliards de dollars USD. L’énergiesolaire et l’énergie éolienne arrivent en tête avec 161 et 107 milliards USDd’investissements, notamment en Asie (187 milliards), en Amérique (78milliards) et en Europe (69 milliards). Dans la course vers ce nouveau marché, l’Afrique « suit » latendance mais reste loin derrière. Le rapport Bloomberg, qui place la Chine entête, avec 40% des investissements (132,6 milliards USD) ne lui réserve deplace que dans la rubrique « autres », alors que des pays leaders, comme lesEtats-Unis (59 milliards), le Japon (23,6 milliards), l’Allemagne (10milliards), l’Australie (9 milliards) et le Mexique (6 milliards) essaient desuivre la cadence imposée par Pékin. Pourtant, une étude effectuée en 2016 par Havas Horizons afait de l’énergie solaire « l’investissement le plus prometteur pour l’Afriqueen 2020. » Avec un taux d’accès à l’électricité qui n’atteint pas 20%dans la moitié des pays africains (Banque Mondiale), l’Afrique devrait attirerd’énormes investissements dans ce secteur d’avenir. L’énergie solaire horsréseau, par exemple, représente un marché annuel de 1,75 milliard de dollars,selon un rapport du Groupe de la Banque mondiale et de l’Association mondialedu secteur de l’énergie hors réseau (GOGLA). Il fournit de l’électricité etd’autres services énergétiques à 420 millions d’usagers dont une bonne partiese trouverait en Afrique. Les défaillances et les inefficacités des infrastructures detransport d’énergie, combinées aux coûts élevés des connexions aux communautésrurales et autres facteurs, signifient que de nombreux Africains quittent leréseau – choisissant des options coûteuses comme les générateurs et, danscertains cas, construisant des mini-réseaux solaires dans leurs communautés.Une situation qui en dit long sur le changement de position des paysoccidentaux par rapport à l’investissement énergétique en Afrique. La Finlande devrait, par l’intermédiaire de la SociétéFinancière Internationale (IFC) injecter pas moins de 114 millions d’euros dansdifférents projets éoliens menés par des entreprises privées sur le continentafricain. Premier équipement visé : la ferme du lac Turkana, au Kenya, avec ses365 turbines censées augmenter de 17% la puissance électrique installée dupays. L’Allemagne, via l’entreprise spécialisée en énergie éolienne Nordex,était engagée dans la région du Cap Nord, en Afrique du Sud, pour la production252 MW. Avant sa chute, la Première ministre britannique Theresa Mayavait annoncé le déblocage, via le Fonds pour les technologies propres (CTF),de près de 75 millions de dollars pour le développement de batteries à sel enAfrique du Sud. Ce projet, dont le budget est estimé à 500 millions de dollars,permettrait de répondre aux carences de production en énergie solaire pendantla saison des pluies (quatre mois par an). Le Royaume-Uni demeure par ailleurstrès investi dans les initiatives «off grid» (hors réseau) en milieu rural,notamment à travers le programme Energise Africa qui vise à apporter del’énergie propre à 125.000 personnes vivant en Afrique subsaharienne et danslequel les Britanniques ont investi deux millions de dollars. L’influence grandissante de la Chine en Afrique toucheégalement à l’énergie renouvelable dont elle est d’ores et déjà leader mondial.Les fonds chinois pleuvent sur le continent jusqu’à atteindre neuf milliards dedollars entre 2016 et 2017, selon une étude du cabinet Baker McKenzie. Et,selon l’Agence de l’Énergie, en cette année 2020, la Chine pourrait avoirfinancé près de 200 projets dans le domaine des énergies renouvelables enAfrique subsaharienne. De quoi faire en sorte qu’un Mégawatt africain sur deuxsoit chinois. Mohamed SneïbaCorrespondant permanent afrimag.net – Nouakchott",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:26:16 GMT 2020",
  "motsClesArticle" : "TAGS;Afrique;énergie propre;Havas Horizons;Mohamed Sneïba;rapport de Bloomberg"
}