{
  "identifiantArticle" : "https___prestigethies.com_contribution-le-mea-culpa-dans-le-discours-historique-du-president-alassane-ouattara-jai-decide-par-malcom-perfectible-seck_",
  "urlArticle" : "https://prestigethies.com/contribution-le-mea-culpa-dans-le-discours-historique-du-president-alassane-ouattara-jai-decide-par-malcom-perfectible-seck/",
  "sourceArticle" : "prestigethies",
  "thematiqueArticle" : "Contribution;Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://prestigethies.com/wp-content/uploads/2020/03/seck-05.jpg", "https://prestigethies.com/wp-content/uploads/2020/03/seck-05-678x381.jpg" ],
  "titreArticle" : "Contribution - Le mea-culpa dans le discours historique du Président Alassane Ouattara, j’ai « décidé»! Par Malcom, perfectible Seck - S'informer devient un prestige",
  "resumeArticle" : "Si c’est en Guinée où s’est ouvert la boite à pandore sur le troisième mandat, elle semble être  enterrée au pays d’Alassane Dramane Ouattara qui, à travers son discours de renoncement à un troisième mandat [...]",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-13T18:43:46+00:00",
  "dateMiseJourArticle" : "2020-03-13T18:50:29+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 265,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Si c’est en Guinée où s’est ouvert la boite à pandore sur le troisième mandat, elle semble être  enterrée au pays d’Alassane Dramane Ouattara qui, à travers son discours de renoncement à un troisième mandat a surpris plus d’un dans une salle pleine à craquer. Dans un pays hanté par les séquelles d’années de  guerre et de déséquilibre politique, ce fut un discours historique et méritoire pour le peuple ivoirien .Un discours qui lui a même valu une colonne d’apothéose de la part de certains. Ce fut  un véritable opium et à la fois un dessert permettant de digérer les années de clivages politiques et de déchirement social. Cependant, discourir sur son discours est inévitable dans la mesure où Monsieur Alassane Ouattara «  a décidé » de ne pas se présenter à la prochaine élection du 31 Octobre 2020. D’abord, Il convient de montrer qu’en utilisant le verbe décider, il fait un mea-culpa en relançant le débat sur les pouvoirs exorbitants que détiennent les présidents en Afrique. Car, une décision portant possibilité pour une candidature à un troisième mandat n’est pas de son ressort même s’il facilite le jeu au conseil constitutionnel. C’est la constitution qui en dispose. Donc, même si vous avez gagné aujourd’hui le prix de la sagesse et de l’applaudimètre pour certains, je reste sur ma faim pour avoir entendu un discours lapidaire qui ne fait que confirmer l’idée selon laquelle en Afrique, les présidents décident de tout. En Afrique, on passe à côté de l’essentiel et tout le monde applaudit. En Afrique, on applique les choses à la lettre, telle qu’elles devraient être appliquées, on devient héro. Par conséquent, il est clair que le president Américain Donald Trump ou celui du pays de Mariane Emanuel Macron n’aurait jamais utilisé les mêmes propos sur une question bien encadrée et réglée par la constitution. Monsieur le président Alassane Ouattara, votre discours nous catapulte dans la réalité sénégalaise où cette même question hante notre sommeil et occupe le maitre mot dans les débats politiques. Une question sur laquelle, notre président préfère mettre une croix pour l’avoir déjà réglée au referendum de 2016. Doit-on demander donc au président Macky Sall  s’il va se présenter ? Une telle question n’est-elle pas caduque ? N’est-il pas une façon de lui donner toutes les prérogatives ? Notre président n’a-t-il pas raison en refusant de répondre à la question? Monsieur le président Ouattara, j’aurais digéré ton discours s’il était porté sur le choix de votre successeur dans votre partie. Encore une fois, vous avez juste exaucé le souhait du peuple ivoirien conformément à la constitution mais en vous  substituant au conseil constitutionnel. En un mot comme en mille, il est d’une importance incommensurable que l’Afrique cesse d’être le perchoir où se tient la plupart des procès de la démocratie. Monsieur le président Ouattara le terme « transférer le pouvoir » me semble avoir une connotation péjorative. Monsieur le président, je suis d’accord quand vous utilisez le terme « faciliter la transition », voilà votre devoir. Monsieur le président, même si le verbe « décider ” me parait  peu pertinent, merci d’avoir perforé la balle de sonde qui survolait les pays voisins. « Nul n’a le droit de faire moins que le président Alassane Ouattara » Vive l’Afrique, Vive la démocratie.   Ousmane Seck, professeur d’Anglais au CEM poste keur Ayib. E-mail :   Ousmaneseck416@gmail.com                   ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:12:15 GMT 2020",
  "motsClesArticle" : ""
}