{
  "identifiantArticle" : "http___dakaractu.com_mbour-les-populations-cotieres-refusent-a-des-pirogues-bondees-de-passagers-en-provenance-de-la-mauritanie-de-debarquer_a186385.html",
  "urlArticle" : "http://dakaractu.com/mbour-les-populations-cotieres-refusent-a-des-pirogues-bondees-de-passagers-en-provenance-de-la-mauritanie-de-debarquer_a186385.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44394253-36301889.jpg?v=1585908822", "https://www.dakaractu.com/photo/art/default/44394253-36301889.jpg?v=1585908823" ],
  "titreArticle" : "Mbour : Les populations côtières refusent à des pirogues bondées d...",
  "resumeArticle" : "C'est tard dans la nuit du jeudi que Dakaractu/Mbour a été saisi par une source lui indiquant la présence de pirogues contenant des individus qui voulaient débarquer dans la capitale de la petite Côte.&nbsp; Ces pirogues seraient en provenance de la Mauritanie. Dans un premier temps, elles ont...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Vendredi 3 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 191,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Mbour : Les populations côtières refusent à des pirogues bondées de passagers en provenance de la Mauritanie de débarquer.Facebook 191 Like Twitter Tweet Button Tweet C'est tard dans la nuit du jeudi que Dakaractu/Mbour a été saisi par une source lui indiquant la présence de pirogues contenant des individus qui voulaient débarquer dans la capitale de la petite Côte. Ces pirogues seraient en provenance de la Mauritanie. Dans un premier temps, elles ont voulu débarquer à Ngaparou, mais face au refus des populations, ces pirogues ont pris la direction de Joal où le même scénario va se reproduire. Ne trouvant aucune autre solution, les pirogues ont pris la direction de Mbour, où elles ont trouvé des populations du quartier Golf de Mbour les attendaient de pied ferme. Informée de la situation, la police a rappliqué sur les lieux. Ne pouvant donc plus débarquer, ces pirogues ont encore remonté... Selon toujours les sources de Dakaractu/Mbour, voilà presque 3 jours que ces pirogues cherchent à debarquer sans succès, d'où la nécessité pour nos autorités de renforcer la surveillance de nos côtes en ces périodes de Covid-19... Autres articles Covid-19 / Suspension de la délivrance d'autorisation de circuler : Les inquiètudes de Birahime Seck Force Covid-19 et les mesures de résilience / Jean-Pierre Dieng de l’Association nationale des consuméristes du Sénégal se fâche et «crache» ses vérités... MALI / Crash Super Tucano : deux militaires trouvent la mort Covid-19 : Les mises en garde du Comité national de gestion des épidémies. Kédougou/Covid-19 : 643 talibés du département seront accompagnés et confinés dans les daraas.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:44:37 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}