{
  "identifiantArticle" : "https___www.senegalactus.com_voitures-basses-hors-circuit_",
  "urlArticle" : "https://www.senegalactus.com/voitures-basses-hors-circuit/",
  "sourceArticle" : "senegalactus",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalactus.com/wp-content/uploads/2019/09/voitures.jpg", "https://live.staticflickr.com/65535/48676584153_92d99b34a3_z.jpg", "https://live.staticflickr.com/65535/48676622183_1e5a83ae1c_z.jpg", "https://live.staticflickr.com/65535/48677105372_1d86c47790_z.jpg", "https://live.staticflickr.com/65535/48676986656_18c38ce150_z.jpg" ],
  "titreArticle" : "Voitures électroniques et voitures basses, hors circuit pendant l’hivernage…",
  "resumeArticle" : "Retrouvent hors circuit dans l’eau. Se retrouvent dans la même situation, les voitures basses telles que les Mini Cooper entre autres. ",
  "auteurArticle" : "kebetu",
  "datePublicationArticle" : "2019-09-04T14:51:12+00:00",
  "dateMiseJourArticle" : "2019-09-04",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’hivernage n’arrange guère certains types de voiture, qui s’éteignent une fois dans l’eau. Cette situation qui indispose les conducteurs, les oblige souvent à faire un tour auprès des mécaniciens et autres dépanneurs.  Ainsi, il nous a été permis de constater une dizaine de voitures alignées le long du mur de clôture de ce garage situé à la cité Sonatel 1, sur les deux voies de Liberté 6. Sur la grille qui sert de portail, est accroché un tableau en bois où il est inscrit Touba Mercedes. À la rencontre du chef de garage dénommé Pa Abdou Fall, trouvé au téléphone, on trouve un homme préoccupé par l’impatience de ses clients pour récupérer  leur voiture, a t’il  fini de nous expliquer.  En cette période de fortes précipitations, ils ont plus de travail que d’habitude parce que recevant  plusieurs cas de panne dus aux inondations. En effet, il insiste surtout sur les marques Mercedes, qui sont les plus affectées dans les zones envahies par l’eau. Ces voitures ayant été conçus avec des systèmes électriques, se retrouvent hors circuit dans l’eau. Se retrouvent dans la même situation, les voitures basses telles que les Mini Cooper entre autres.  Dans le garage d’à côté, Bathie Mercedes, nous trouvons à la porte Moustapha Cissé, un des mécaniciens qui confirme que cette période constitue une traite pour eux : « Cette période nous arrange bien nous les mécaniciens, car nous en profitons pour augmenter notre gain quotidien. Nous recevons au minimum sept (7) à huit (8) voitures en panne pendant la journée, et parfois même plus à cause des inondations. Il se trouve que beaucoup de ces modèles récents ne sont pas adéquats pour la situation », a-t-il affirmé avec un malin plaisir.  Pour échapper à ces problèmes et sauver son véhicule, la seule solution selon lui est que les conducteurs de ces modèles en question  garent leur voiture pour utiliser d’autres moyens en attendant que la saison passe. Solution quasi inacceptable pour certains, étant donné que la voiture est devenue une nécessité dans la vie actuelle. C’est le cas d’Abdoul Aziz Seck au volant d’une  AUDI Q5, garée devant le garage pour un diagnostic. Apparemment le sien connait le même sort, le moteur a aspiré trop d’eau.  Aziz déplore les routes de mauvaise qualité : « il n’est pas facile de conduire en période hivernale dans ce pays. On a toujours les mêmes problèmes. Les routes sont infernales, submergées par l’eau de pluie qui y stagne. Par conséquent, cela provoque des défaillances au niveau de moteurs ou des cardans etc… Moi j’ai une voiture électronique donc cela me pénalise en cette période ». Toutefois, il interpelle Les autorités pour régler le déficit de canalisation car cela est à l’origine de tous les problèmes relatifs aux inondations.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:50:20 GMT 2020",
  "motsClesArticle" : "Featured"
}