{
  "identifiantArticle" : "https___www.sunuker.com_coin-des-couples_vie-de-couple-un-foyer-est-il-stable-sans-enfant_",
  "urlArticle" : "https://www.sunuker.com/coin-des-couples/vie-de-couple-un-foyer-est-il-stable-sans-enfant/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "COIN DES COUPLES",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2019/10/couple-baby-in-the-middle.png?fit=710%2C469&ssl=1", "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2019/10/couple-baby-in-the-middle.png?resize=678%2C381&ssl=1" ],
  "titreArticle" : "VIE DE COUPLE : UN FOYER EST-IL STABLE SANS ENFANT ?",
  "resumeArticle" : "Un foyer est il stable sans enfant ? La question mérite son pesant d’or quant on sait que le mariage est un",
  "auteurArticle" : "James Dillinger",
  "datePublicationArticle" : "2019-10-31 02:11:10",
  "dateMiseJourArticle" : "2019-10-31 02:11:20",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Un foyer est il stable sans enfant ? La question mérite son pesant d’or quant on sait que le mariage est une étape importante dans la vie d’un homme. Souvent victimes de la pression venant de la belle-famille, de la société et même parfois du mari, les femmes qui ne parviennent pas à avoir un enfant après quelques années de mariage sont la risée de toute une communauté. Ces femmes dites stériles, qui vivent sans enfant, se voient ainsi diaboliser et regarder d’un mauvais œil par la société. On se marie par amour dans l’espoir de fonder une famille. Avoir un enfant dans le mariage est une des étapes importante pour un couple au foyer, surtout du coté de l’homme. Pour lui c’est le fait d’avoir un héritier car son nom ne disparaitra pas une fois mort, c’est aussi l’une des réalités de la société africaine. Une femme sans enfant vit très mal dans la société, surtout au Mali car on considère qu’un mariage n’a de sens que s’il aboutit à la conception d’un ou des enfants. Ces propos poussent plusieurs femmes à passer par n’importe quel chemin pour avoir, ne serait-ce un. Et tous les moyens sont bons pour l’avoir : sacrifice, traitements…Bref, tout pour faire plaisir à son mari ou aux membres de sa famille. La dame Aminata Traoré est une belle illustration. Jeune au foyer, elle traverse cette période, « je me suis mariée il y a de cela deux ans jusque-là je n’ai pas eu d’enfant. J’ai tout, sauf la paix avec ma belle-famille surtout ma belle-mère on me traite de tout et me menace chaque fois de donner une seconde femme à mon époux si jamais je ne fais pas d’enfant. Une fois j’ai abordé le sujet avec mon mari il m’a dit que l’enfant c’est la joie, mais c’est Dieu seul qui le donne ! Il m’a consolé. En ce moment je ne fais que prier pour qu’il me donne un enfant sinon je suis vraiment fatiguée ». A S est mariée il y a de cela 2 ans « avant de me marier j’avais à peine 21 ans, maintenant quand je me suis mariée avec mon mari c’était l’amour parfait et je m’entendais super bien avec ma belle-famille c’était la joie partout. Apres une année de mariage je ne parvenais toujours pas à avoir d’enfant et mon mari a commencé à changer de comportement en mon égard avec des sorties nocturnes et tardives. Une fois il m’a dit qu’il sera capable de mettre une femme enceinte dehors si je ne tombais pas enceinte. Et maintenant vient le tour de ma belle-mère qui m’a une fois appelé et me dire qu’elle ne comprenait rien « tu es jeune jusqu’à présent pas d’enfant vous ne faites que prendre des pullules et faire des avortements et quand vient le temps du mariage pas d’enfant en tout cas mon fils va se remarier à une vraie femme ». Les   larmes aux yeux, je n’ai pu rien dire, mais Dieu faisant bien les choses, au bout de quelques mois je suis tombée enceinte et aujourd’hui je suis mère d’un petit garçon. Dieu est vraiment bon et merveilleux.» « Cela me fait 5 ans de mariage. Je n’ai pas eu d’enfant au début, malgré tous les traitements possibles. Du gynéco aux sages-femmes en passant aux médicaments traditionnels, tous ont signalé que le problème ne vient pas de moi. Actuellement, mon mari a compris lui-même et me dit que l’enfant n’est pas un problème et Dieu nous aidera. Même quand je reste seule, belles sœurs et ma belle-mère me disent de sortir et de ne pas mettre des choses en tête. Mais franchement c’est une situation qui me rend triste et très malheureuse car mes deux belle sœurs ont toutes des enfants sauf moi. Le plus beau cadeau d’une femme dans la vie, ce sont des enfants, pas d’enfant pas de bonheurs ! Et chaque fois je me demande ce que j’ai fait au bon Dieu pour ne pas à en avoir », s’est confiée OT, la quarantaine dépassée. Dans un passage du saint courant il est écrit que « c’est à Dieu de donner à une femme des enfants, tous des garçons, ou uniquement des filles, ou encore de lui en priver tout simplement». Et, «le mari doit être en mesure de savoir cela et d’empêcher que sa femme soit traitée de stérile». En sommes, la femme n’est pas à la base de sa fécondité mais juste un phénomène naturel et ce n’est la faute à l’homme non plus. Mais souvent il y’a des cas qui sont causés par les infections ou des problèmes de compatibilité du couple, a signalé MT, gynécologue de son Etat. Souvent on voit qu’après la séparation les deux parties parviennent à avoir des enfants, et aussi d’autres n’en trouvent jamais. Avoir un enfant ne veut pas dire qu’on est fort ou qu’on est un vrai homme ou femme mais juste un don de Dieu. La société devrait aider les femmes «stériles» au lieu de les stigmatiser. Source : Autre presse",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:59:26 GMT 2020",
  "motsClesArticle" : ""
}