{
  "identifiantArticle" : "https___www.setal.net_champ-petrolier-sne-les-populations-exigent-une-plus-grande-implication_a73656.html",
  "urlArticle" : "https://www.setal.net/champ-petrolier-sne-les-populations-exigent-une-plus-grande-implication_a73656.html",
  "sourceArticle" : "setal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.setal.net/photo/art/grande/43126045-35693140.jpg?v=1582701206", "https://www.setal.net/photo/art/default/43126045-35693140.jpg?v=1582701206" ],
  "titreArticle" : "Champ pétrolier SNE : Les populations exigent une plus grand...",
  "resumeArticle" : "et une meilleure prise en compte de leurs préocupations (Déclaration de Sokone) Les représentants des communautés riveraines du champ pétrolier SNE, ont participé &nbsp;à l’atelier de sensibilisation sur la problématique de l’exploitation du pétrole au large de Sangomar et ont partagé des outil...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Champ pétrolier SNE : Les populations exigent une plus grande implication. Les représentants des communautés riveraines du champ pétrolier SNE, ont participé  à l’atelier de sensibilisation sur la problématique de l’exploitation du pétrole au large de Sangomar et ont partagé des outils de gouvernance des industries extractives développés par la société civile sénégalaise. C'était au cours d'un atelier co-organisé par Action pour la Justice Environnementale (AJE) et le Centre de Recherche et d’Action sur les Droits Économiques, Sociaux et Culturels (CRADESC) et avec le soutien de OXFAM et de la Fondation Rosa Luxembourg. Un atelier sanctionné par une déclaration commune dite 'de la déclaration de Sokone'. Ainsi, se référant à l’article 25-1 de la constitution du Sénégal, à l’étude d’impact environnemental, social de la première phase de l’exploitation pétrolière, et au document portant « vue d’ensemble de l’impact socio-économique » publié par l’opérateur Woodside, au contrat liant l’État du Sénégal à la Joint-Venture (Woodside, Cairn Energy, Far Ltd. et Petrosen) et au cadre légal et réglementaire régissant les activités pétrolières au Sénégal ; en prenant acte des mesures prévues par l’Etat du Sénégal en vue de renforcer la protection de l’environnement notamment le projet pour la réalisation d’une Évaluation Environnementale Stratégique (EES) de l’environnement marin, le projet de réforme du code de l’environnement; en relevant l’approbation de la Décision Finale d’Investissement (DFI) et la délivrance de l’autorisation d’exploitation à la Joint-Venture ; étant Conscients des potentiels impacts environnementaux de l’exploitation pétrolière sur les écosystèmes ; Conscients également  de la vulnérabilité écologique et sociale du Delta du Saloum, leur zone de vie ; Soucieux du respect de la préservation du potentiel écologique et touristique du delta du Saloum et enfin désireux de participer à la sauvegarde de leur patrimoine écologique et culturel et de leurs potentialités économiques, la communauté invite  les entreprises pétrolières à instaurer un dialogue direct et permanent avec les communautés riveraines à travers leurs représentants et leurs organisations; encourageons la promotion d’une RSE porteuse de développement local et utile au bien être socio-économique des communautés. Les populations souhaitent notamment l’octroi de chambres froides solaires en container 20 pieds aux femmes transformatrices; l’octroi de pirogues en fibre de verre équipées pour le transport, la sécurité et les activités de pêches ; l’aménagement de parcs aquacoles avec sites de dégorgement ; la réhabilitation/construction de quais de débarquement ; l’accompagnement des communautés dans la formation et le renforcement de capacités ; le curage des chéneaux de pirogue ; la construction des digues de protection ; la mise sur pied de Magasins de stockage des produits secs à conserver; la lutte contre les effets néfastes du changement climatique déjà visibles (etc.). En outre la communauté appelle les entreprises à promouvoir davantage une approche participative dans l’élaboration, la mise en œuvre et le suivi des mécanismes de sauvegarde environnementale et sociale ; Sollicite l’Etat du Sénégal à intégrer les communautés du Delta du Saloum dans le Comité National de Suivi du Contenu Local, à promouvoir les entreprises locales communautaires ; Sollicite également de  l’Etat du Sénégal à privilégier les communautés riveraines dans la répartition des revenus ; Appelle  les citoyens du Delta du Saloum et leurs élus à une concertation et un dialogue permanent autour de l’exploitation pétrolière. Elle Encourage  la mise en place de comités citoyens de veille environnementale (CCVE).  Pour finir les populations ont mis en place, au niveau local, une plateforme multi-acteurs visant à promouvoir et à faire avancer le développement socio- économique et culturel en étroite collaboration avec les entreprises pétrolières présentes dans la zone..",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:15:36 GMT 2020",
  "motsClesArticle" : "Abdoulaye Wade, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor, Cheikh Bamba Dieye, Abdou diouf, Karim Wade, Cheikh tidiane Gadio, Senghor, Youssou Ndour, Senegal, Dakar, actualité, dj boubs, Cheikh tidiane mbaye, Sonatel, Touba, Cheikh Ahmadou Bamba, El Hadji Malick Sy, Tivaouane, Monument de la renaissance africaine, Adja Diallo, mimi toure,"
}