{
  "identifiantArticle" : "http___www.senxibar.com_decede-du-covid-19-l-hommage-emouvant-de-macron-a-pape-diouf_a51775.html",
  "urlArticle" : "http://www.senxibar.com/decede-du-covid-19-l-hommage-emouvant-de-macron-a-pape-diouf_a51775.html",
  "sourceArticle" : "senxibar",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senxibar.com/photo/art/grande/44360907-36288243.jpg?v=1585841146" ],
  "titreArticle" : "Décédé du Covid-19 : L'hommage émouvant de Macron à Pape Diouf",
  "resumeArticle" : "Le président français, Emmanuel Macron, a rendu un hommage touchant à l'ancien président de l'Olympique de Marseille (2005-2009), Pape Diouf, qui a succombé au Covid-19, ce mardi à Dakar. Un communiqué de presse du palais de l'Elysée relève que 'le président de la République salue un géant du...",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "Jeudi 2 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Jeudi 2 Avril 2020 Le président français, Emmanuel Macron, a rendu un hommage touchant à l'ancien président de l'Olympique de Marseille (2005-2009), Pape Diouf, qui a succombé au Covid-19, ce mardi à Dakar. Un communiqué de presse du palais de l'Elysée relève que 'le président de la République salue un géant du journalisme sportif, un grand dirigeant de club et une haute figure de Marseille, de la France et du Sénégal'. Pour lui, Diouf a beaucoup fait pour le football français. 'En 2004, alors que tous les Marseillais rêvent d’un exploit en coupe UEFA onze ans après le coup de tête victorieux de Basile Boli à Munich, l’Olympique de Marseille veut s’attacher les lumières de cette étoile montante et l’appelle comme manager de l’équipe avant de lui confier les rênes du club l’année suivante. Sa popularité dépasse bientôt le cercle des joueurs et l’enceinte des stades : il est aimé partout, à Marseille, dans toute la France, jusque dans les équipes concurrentes, et en Afrique. Sous sa direction, les Phocéens collectionnent les places sur le podium du championnat, de bons résultats en coupe d’Europe et deux finales de Coupe de France', lit-on dans ce communiqué du service presse et ville de la présidence de la République. D'après toujours l'Elysée, 'Pape Diouf, qui fut le premier président noir d’un club de football européen, et le seul à ce jour, n’oubliait jamais de mener hors des stades d’autres combats qui lui tenaient à cœur, pourfendant notamment le racisme dans le sport comme dans la société'. Car, rappelle le document transmis à la presse, 'après avoir rempli sa mission à l’Om, il reprit la plume, devint expert de paris sportifs, participa à l’ouverture d’une école de communication et de journalisme à Marseille, ville chérie qu’il voulait servir encore et toujours au point de se porter candidat à sa mairie en 2014'.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:18:15 GMT 2020",
  "motsClesArticle" : "politique,senegal,dakar,lutte,football,lamb,election,idrissa,karim,ablaye,abdoulaye,thies,2012,photo,video,lion,teranga,pds,rewmi,monument"
}