{
  "identifiantArticle" : "http___www.sudonline.sn_que-naitra-t-il-_a_46946.html",
  "urlArticle" : "http://www.sudonline.sn/que-naitra-t-il-_a_46946.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/jattali.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | Que naîtra-t-il ?",
  "resumeArticle" : "",
  "auteurArticle" : "23/03/2020",
  "datePublicationArticle" : "| 11H27 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 14,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Aujourd’hui, rien n’est plus urgent que de maîtriser les deux tsunami, sanitaire et économique, qui s’abattent sur le monde. Il n’est pas assuré qu’on y parvienne. Si on échoue, des années très sombres nous attendent. Le pire n’est pas certain. Et pour l’écarter, il faut regarder loin, en arrière et devant, pour comprendre ce qui se joue ici Chaque épidémie majeure, depuis mille ans, a conduit à des changements essentiels dans l’organisation politique des nations, et dans la culture qui sous-tendait cette organisation. Par exemple, (et sans vouloir réduire à néant la complexité de l’Histoire), on peut dire que la Grande Peste du 14ème siècle, (dont on sait qu’elle réduisit d’un tiers la population de l’Europe) a participé à la remise en cause radicale, sur le vieux continent, de la place politique du religieux, et à l’instauration de la police, comme seule forme efficace de protection de la vie des gens. L’Etat moderne, comme l’esprit scientifique, y naissent alors comme des conséquences, des ondes de choc, de cette immense tragédie sanitaire. L’un et l’autre renvoient en fait à la même source : la remise en cause de l’autorité religieuse et politique de l’Eglise, incapable de sauver des vies, et même de donner un sens à la mort. Le policier remplaça le prêtre. Il en alla de même à la fin du 18ème siècle, quand le médecin remplaça le policier comme le meilleur rempart contre la mort. On est donc passé en quelques siècles d’une autorité fondée sur la foi, à une autorité fondée sur le respect de la force, puis à une autorité plus efficace, fondé sur le respect de l’Etat de droit. On pourrait prendre encore d’autres exemples et on verrait que, à chaque fois qu’une pandémie ravage un continent, elle discrédite le système de croyances et de contrôle, qui n’a su empêcher que meurent d’innombrables gens ; et les survivants se vengent sur leurs maîtres, en bouleversant le rapport à l’autorité. Aujourd’hui encore, si les pouvoirs en place en Occident se révélaient incapables de maîtriser la tragédie qui commence, c’est tout le système de pouvoir, tous les fondements idéologiques de l’autorité qui seraient remis en cause, pour être remplacés, après une période sombre, par un nouveau modèle fondé sur une autre autorité, et la confiance en un autre système de valeur. Autrement dit, le système d’autorité fondé sur la protection des droits individuels peut s’effondrer. Et avec lui, les deux mécanismes qu’il a mis en place : le marché et la démocratie, l’un et l’autre des façons de gérer le partage des ressources rares, dans le respect des droits des individus. Si les systèmes occidentaux échouent, on pourrait voir se mettre en place non seulement des régimes autoritaires de surveillance utilisant très efficacement les technologies de l’intelligence artificielle, mais aussi des régimes autoritaires de répartition des ressources. (Cela commence d’ailleurs dans les lieux les moins préparés et les plus insoupçonnés : A Manhattan, nul, hier n’avait le droit d’acheter plus que deux paquets de riz). Heureusement, une autre leçon de ces crises, est que le désir de vivre est toujours le plus fort ; et que, à la fin, les humains renversent tout ce qui les empêche de jouir des rares moments de leur passage sur la terre. Aussi, quand l’épidémie s’éloignera, verra-t-on naître, (après un moment de remise en cause très profonde de l’autorité, une phase de régression autoritaire pour tenter de maintenir les chaînes de pouvoir en place, et une phase de lâche soulagement), une nouvelle légitimité de l’autorité ; elle ne sera fondée ni sur la foi, ni sur la force, ni sur la raison (pas non plus, sans doute, sur l’argent, avatar ultime de la raison). Le pouvoir politique appartiendra à ceux qui sauront démontrer le plus d’empathie pour les autres. Les secteurs économiques dominants seront d’ailleurs aussi ceux de l’empathie : la santé, l’hospitalité, l’alimentation, l’éducation, l’écologie. En s’appuyant, bien sûr, sur les grands réseaux de production et de circulation de l’énergie et de l’information, nécessaires dans toute hypothèse. On cessera d’acheter de façon frénétique des choses inutiles et en reviendra à l’essentiel, qui est de faire le meilleur usage de son temps sur cette planète, qu’on aura appris à reconnaître comme rare et précieux. Notre rôle est de faire en sorte que cette transition soit la plus douce possible, et non un champ de ruines. Plus vite on mettra en œuvre cette stratégie, plus vite on sortira de cette pandémie, et de la terrible crise économique qui s’en suivra. j@attali.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:56:15 GMT 2020",
  "motsClesArticle" : ""
}