{
  "identifiantArticle" : "http___dakaractu.com_le-professeur-ababacar-gueye-se-prononce-sur-le-sens-et-la-portee-de-la-loi-d-habilitation-votee-ce-jour-interview_a186324.html",
  "urlArticle" : "http://dakaractu.com/le-professeur-ababacar-gueye-se-prononce-sur-le-sens-et-la-portee-de-la-loi-d-habilitation-votee-ce-jour-interview_a186324.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44349103-36281610.jpg?v=1585843382", "https://www.dakaractu.com/photo/art/default/44349103-36281610.jpg?v=1585843383" ],
  "titreArticle" : "Le professeur Ababacar Guèye se prononce sur le sens et la portée d...",
  "resumeArticle" : "Le vote de la loi d'habilitation a suscité beaucoup de commentaires et de réactions de la part de la classe politique nationale. Des réactions qui montrent la divergence de positions entre le pouvoir central qui veut donner au président de la République les pleins pouvoirs pour exercer pendant...",
  "auteurArticle" : "Dakar Actu",
  "datePublicationArticle" : "Jeudi 2 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 7,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le vote de la loi d'habilitation a suscité beaucoup de commentaires et de réactions de la part de la classe politique nationale. Des réactions qui montrent la divergence de positions entre le pouvoir central qui veut donner au président de la République les pleins pouvoirs pour exercer pendant trois mois ce pouvoir, pour disent-ils, venir à bout du Covid-19 et l'opposition qui prend avec des pincettes la promesse du Chef de l'État de gouverner pendant cette période, tout en respectant les lois de la Démocratie. Pour voir plus clair, Dakaracru s'est attaché l'expertise d'un constitutionnaliste pour décortiquer les contours de cette loi. C'est le professeur Ababacar Guèye, Constitutionnaliste rompu, qui a accepté par liaison téléphonique de répondre à nos questions. Le professeur Ababacar Guèye se prononce sur le sens et la portée de la loi d’habilitation votée ce jour ( Interview)Facebook 7 Like Twitter Tweet Button Tweet C'est quoi une loi d'Habilitation ? La loi d'habilitation est aussi appelée loi d'autorisation. Elle est prévue par l'article 77 de la Constitution du Sénégal. Elle permet au Président de la République de prendre des mesures à caractère législatif dans le domaine de la loi. Ces mesures sont appelées ordonnances. Il faut savoir que l'article 67 de la Constitution réserve un domaine à la loi et un domaine au pouvoir exécutif (Règlements. Ces ordonnances sont des actes administratifs donc susceptibles de recours devant la Cour Suprême. Elles doivent par la suite faire l'objet de ratification de la part de l'Assemblée nationale pour être transformées en loi. Dans quelles circonstances cette loi doit être votée ? Elle est votée en général sur demande du Chef de l'État lorsqu'il estime que l'intervention par voie réglementaire est plus rapide et plus efficace que l'intervention législative, surtout lorsqu'on est dans des situations particulières voire exceptionnelles. La loi est votée selon la procédure législative ordinaire à une majorité simple des suffrages exprimés. Quelle analyse juridique faites-vous du contenu de cette loi présentée ce mercredi à l'Assemblée Nationale ? Je pense que les circonstances que nous vivons justifient une loi d'habilitation. Du point de vue de son contenu, elle va permettre au Président de la République de se substituer totalement à l'Assemblée Nationale pendant trois mois. En effet, toutes les compétences législatives du parlement sont octroyées au Président de la République et en toute matière par cette loi. D'un point de vue matériel, la loi n'est pas limitée. Elle est trop générale et permet au Chef de l'État de réunir entre ses mains tous les pouvoirs législatif et exécutif en toutes matières. Elle permet également de proroger l'état d'urgence au delà de 12 jours . Quels sont les avantages et inconvénients de cette loi ? Le Président de la République pourra prendre toutes les mesures urgentes nécessaires et avec suffisamment de rapidité, notamment en matière économique et sociale. Elle peut donc permettre de faire face à la situation préoccupante que nous vivons en matière sanitaire. Mais je trouve qu'elle est trop générale et peut permettre au Président de la République de prendre des ordonnances dans des domaines qui n'ont rien à voir avec la situation sanitaire. Dès lors, quel sera le sort de l'Assemblée Nationale ? L'Assemblée Nationale perd ses fonctions législatives pendant trois mois. Mais il faut retenir que toutes les ordonnances prises devront lui être soumises pour ratification dans le délai d'habilitation. Sinon, elles deviennent caduques. Cette ratification permet de les transformer en loi... Autres articles Face au Covid-19 : Macky Sall choisit Le Soleil pour interpeller le monde. Covid-19 : Suspension de la délivrance des autorisations spéciales de circuler Sénégal - Covid 19 : Hissène Habré obtient une autorisation de sortie de 60 jours . SÉNÉGAL : Voici le programme de résilience économique et sociale lancé par le Président de la République Macky Sall. Mouhamadou Makhtar Cissé : « 975.522 ménages vont bénéficier de la gratuité de l'électricité »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:31:45 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}