{
  "identifiantArticle" : "https___prestigethies.com_lepidemie-du-coronavirus-bouleverse-la-grande-priere-du-vendredi_",
  "urlArticle" : "https://prestigethies.com/lepidemie-du-coronavirus-bouleverse-la-grande-priere-du-vendredi/",
  "sourceArticle" : "prestigethies",
  "thematiqueArticle" : "A la une;Actualités;Religion;Santé;Societés",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://prestigethies.com/wp-content/uploads/2020/03/mosquee-04.jpg", "https://prestigethies.com/wp-content/uploads/2020/03/mosquee-04-678x381.jpg" ],
  "titreArticle" : "L'épidémie du Coronavirus bouleverse la grande prière du vendredi - S'informer devient un prestige",
  "resumeArticle" : "Au Sénégal, comme partout ailleurs, le Covid-19 bouleverse les habitudes et impose des restrictions avec la fermeture des mosquées et l’annulation de la ‘’sacro-sainte’’ grande prière du vendredi, dans un pays où la voix des [...]",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-20T13:11:18+00:00",
  "dateMiseJourArticle" : "2020-03-20T13:19:58+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 242,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Au Sénégal, comme partout ailleurs, le Covid-19 bouleverse les habitudes et impose des restrictions avec la fermeture des mosquées et l’annulation de la ‘’sacro-sainte’’ grande prière du vendredi, dans un pays où la voix des chefs religieux musulmans est prépondérante. Pour les musulmans, le vendredi, c’est le jour de la grande prière à la mosquée. Drapés souvent dans leurs plus beaux habits traditionnels, les fidèles commencent à prendre le chemin de la mosquée dès 13h. Ce vendredi 20 février 2020 aura une résonnance toute particulière pour de nombreux fidèles dans les grandes villes et à Dakar, la capitale. En effet, pour enrayer la propagation de l’épidémie du Covid-19, le ministère de l’Intérieur a décidé ’’à compter de ce vendredi jusqu’à nouvel ordre’’ de la fermeture de toutes les mosquées de Dakar. ’’En application des dispositions de l’arrêté N°7782, de monsieur le ministre de l’Intérieur, portant interdiction provisoire de manifestations ou rassemblements, et en raison du rythme de progression de la maladie du coronavirus (Covid-19) dans la région, les mosquées sont fermées à partir du 20 mars 2020, jusqu’à nouvel ordre sur l’étendue du territoire régional’’, annonce un communiqué rendu public, jeudi. Selon le document, ‘’tout contrevenant aux dispositions du présent arrêté, sera passible des peines prévues par les lois et règlements en vigueur’’. Les préfets des départements de Dakar, Guédiawaye, Pikine et Rufisque, le commissaire central de Dakar, chef de service régional de la sécurité publique, le Commandant de la Légion ouest de Gendarmerie, sont chargés, chacun en ce qui le concerne, de l’exécution du présent arrêté qui sera publié et communiqué partout où besoin sera, ajoute la même source. A Dakar, il n’y aura pas la grande prière à la mosquée Massalikoul Jinaan (mourides), selon L’Observateur. ‘’Le Khalife général des mourides compte faire respecter les mesures de l’Etat (…). Serigne Mountakha Bassirou Mbacké a ordonné l’annulation de la prière du vendredi à la mosquée Massalikoul Jinaan. L’information a été relayée par son représentant à Dakar (….), écrit le journal. Selon le site emedia, ‘’L’imam ratib de la Grande Mosquée de Dakar, Alioune Samb, qui avait rejeté toute idée de sursoir à cette prière du vendredi a d’ailleurs changé d’avis, selon le site d’information, emedia. ‘’Dans un communiqué suivi d’une note verbale parvenus à Emedia, l’imam Samb indique que sa décision fait suite à la déclaration du président la République, dans le cadre de la lutte contre le coronavirus et rappelle, dans ces circonstances particulières, l’obligation pour chaque musulman d’effectuer les quatre rakkas de la prière de tisbar en lieu et place’’. L’association des imams et oulémas du Sénégal a décidé mercredi de sursoir, jusqu’à nouvel ordre, aux rassemblements de personnes pour les prières hebdomadaires du vendredi et les rituels quotidiens dans les mosquées sur toute l’étendue du territoire Sénégal, pour une meilleure gestion de la pandémie du Coronavirus. Dans une déclaration lue à la télévision nationale (RTS), le secrétaire général de cette association islamique, Imam Oumar Diène, précise que cette décision a été prise après une large concertation. ’’Les imams et oulémas du Sénégal, après une large concertation, informent les populations que des mesures conservatoires ont été prises consistant à sursoir jusqu’à nouvel ordre les rassemblements dus à la prière hebdomadaire du vendredi et les rituels du jour dans toutes les mosquées sur l’ensemble du territoire’’, a notamment déclaré l’imam Oumar Diène. Les imams de la commune de Louga ont décidé, jeudi, de fermer les mosquées à la prière du vendredi pour une durée de quatre semaines, tout en maintenant les cinq prières quotidiennes. ’’Nous avons pris la décision de nous conformer aux mesures prises d’éviter les rassemblements. Nous allons fermer les mosquées à la prière du vendredi pendant trois à quatre semaines en attendant de voir l’évolution de la maladie’’, a indiqué leur porte-parole du jour, Baba Diallo, au terme d’une concertation des imams de la ville, à la grande mosquée de Louga. Les responsables de la mosquée Ihssane de Saint-Louis (nord) ont annoncé la suspension, jusqu’à nouvel ordre, de toutes les prières, une mesure censée réduire les risques de propagation de la maladie à coronavirus. ’’En conformité avec les principes de l’islam et les décisions prises par l’autorité suprême de notre pays, notamment l’interdiction des rassemblements dans les lieux publics, nous informons tous les musulmans de la suspension, jusqu’à nouvel ordre, des prières rituelles et de la prière du vendredi à la grande mosquée Ihsaane’’, explique l’imam Serigne Mouhammedou Abdoulaye Cissé, dans un communiqué. Le Covid-19 a déjà entrainé l’annulation ou le report de grands rassemblements religieux dont le ‘’daaka’’ de Médina Gounass (sud) et la ‘’ziarra’’ générale de Tivaouane (ouest). Les évêques du Sénégal ont annoncé, mardi, l’annulation ou le report, ‘’jusqu’à une date plus favorable’’, des manifestations de la communauté catholique qui sont ‘’de nature à drainer beaucoup de monde’’. Il s’agit des messes, des Journées mondiales de la jeunesse (JMJ) prévues le 29 mars à Diourbel (centre), des kermesses diocésaines et paroissiales, et des pèlerinages catholiques. Au total, cinq patients ont été guéris de la maladie à coronavirus, 33 patients se font encore soigner à Touba (centre) et à Dakar, notamment, selon le ministère de la Santé et de l’Action sociale.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:20:28 GMT 2020",
  "motsClesArticle" : ""
}