{
  "identifiantArticle" : "https___www.vivafrik.com_2020_03_30_concevoir-un-appareil-dassistance-respiratoire-mobile-low-cost-et-facile-a-fabriquer-le-challenge-dinnovation-dopen-africa-partners-kawalis-est-lance-a35351.html",
  "urlArticle" : "https://www.vivafrik.com/2020/03/30/concevoir-un-appareil-dassistance-respiratoire-mobile-low-cost-et-facile-a-fabriquer-le-challenge-dinnovation-dopen-africa-partners-kawalis-est-lance-a35351.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Concevoir un appareil d'assistance respiratoire mobile, low cost",
  "resumeArticle" : "Concevoir un appareil d’assistance respiratoire mobile, low cost et facile à fabriquer, le challenge d’innovation d’Open Africa Partners & Kawalis est lancé !",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-03-30T13:10:34+00:00",
  "dateMiseJourArticle" : "2020-03-30T13:10:40+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 9,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Relayé par la plateforme collaborative des entrepreneursafricains kawalis.net et ses partenaires, #VentilateurChallenge est uneinitiative lancée par Open Africa Partners. Open Africa Partners est une entreprisespécialisée en sourcing d’innovations africaines qui développe des solutionsd’Open Innovation pour aider des grands comptes à innover autrement à traversun accompagnement et des dispositifs d’open innovation en ligne donnant accès àune base qualifiée d’innovateurs africains. « Le contexte et l’urgence actuellenous ont naturellement poussé à nous mobiliser pour co-construire des solutionsconcrètes pouvant aider à la gestion de cette crise et de ses conséquences auMaroc et en Afrique. En tant que Président de Kawalis et CEO d’Open AfricaPartners, c’est l’engagement qui m’a toujours porté. C’est aujourd’hui elle quis’exprime à travers ce challenge », affirme Ali Safraoui, président de Kawaliset CEO d’Open Africa Partners. « Chez Open Africa Partners comme chez Kawalis,nous avons un rôle sociétal que nous assumons et que nous voulons pleinementjouer particulièrement en ces temps de crise. Nous sommes convaincus que lacollaboration, l’innovation et la technologie sont les clés pour dépasser ensemblecette crise ! » Ajoute Ali Safraoui. L’objectif du #VentilateurChallenge :capter l’intelligence collective et remonter des solutions concrètes pourconcevoir un appareil d’assistance respiratoire peu coûteux, simple, facile àutiliser et à construire qui peut servir les patients atteint du COVID-19, dansun délai très court. Les systèmes de santé actuels, particulièrement en Afriquedans les prochains jours, seront mis à rude épreuve et dépasseront certainementleurs limites. Actuellement en Europe dans des pays comme l’Italie ou laFrance, il n’y a pas assez d’appareils d’assistance respiratoire pour sauverdes vies et les médecins doivent faire des choix glaçants… Imprimante 3D,Smartphones, Ordinateurs, Intelligence Artificielle, Objets Connectés… Nousavons la chance d’être entourés de nombreuses technologies pouvant être mises àprofit pour sauver des vies. En Afrique, plus qu’ailleurs, l’une desparticularités de l’innovation c’est d’être « frugale » c’est-à-dire que nousarrivons à faire beaucoup avec peu de moyens et le #VentilateurChallenge estune occasion de le démontrer au monde, note pagesafrik.info. Concevoir un appareild’assistance respiratoire simple, low cost « Nous y arriverons en mobilisant l’intelligence collective.Nous avons vraiment besoin de TOUT LE MONDE (étudiants, créatifs, médecins,dessinateurs, ingénieurs, cadres, entreprises…) pour concevoir cet appareild’assistance respiratoire simple, low cost, facile à fabriquer et à utiliserpour sauver la vie des patients atteint du COVID-19 en Afrique et partout dansle monde. Pour mobiliser ces innovateurs africains, Kawalis.net nous sert derelai (plateforme collaborative de construction de projets innovants enAfrique). D’autre part, nous avons mobilisé tous nos partenaires pour donner dela visibilité à ce challenge, relayer l’appel et participer à la rédaction durapport qui sera libre d’accès pour les acteurs qui peuvent aider àl’industrialiser. L’objectif premier est de travailler sur la conception d’untel appareil (guide d’utilisation, dessins 3D, nomenclature…). » Précise AliSafraoui. Open Africa Partners a publié un cahier des charges complet (réalisepar Montréal General Hospital Foundation & Research Institute of the McGillUniversity Health Centre) permettant de répondre aux exigences d’un appareild’assistance respiratoire « classique ». Toutes les personnes ayant unesolution doivent répondre à l’appel en respectant le cahier des charges et enenvoyant tous les documents nécessaires à la compréhension de la solution. Al’heure actuel, Open Africa Partners a déjà sourcé 5 solutions très prometteuses (dont 2 marocaines). Toutepersonne ayant une solution peut la proposer sans aucune contrainte. J’ai unesolution complète : je soumets ma solution sur ce lien https://openafricapartners.com/challenges-ventilateur/ou par mail challenge@openafricpartners.com.« Notre objectif premier est de sortir dans quelques jours avec un rapport enopen source contenant des éléments précis de conception de cet appareilrespiratoire mobile et low cost (< 200$). Une fois ce rapport rédigé,organisé et publié nous mobiliserons toutes les structures privées et publiquesen capacité de nous aider à industrialiser cet appareil qui sera vital dans lesprochaines semaines. » Conclut-il, poursuit le média cité plus haut. Algérie – Startups :vers un cadre juridique propice à l’innovation technologique Le « cadre juridique » des startups, en Algérie, « seraétabli en juillet 2020 ». Cette annonce a été faite, le 16 mars 2020, par leministre algérien de la microentreprise, des startups et de l’économie de laconnaissance, Yassine Djeridene. L’objectif est de « conférer davantaged’efficacité et d’efficience en matière de création d’entreprises innovantes »,a-t-il déclaré, cité par l’Agence de presse algérienne (APS). « L’important estde créer des entreprises efficientes et de qualité et non pas la multiplicationdu nombre de ces entreprises sans réaliser de plus-value », a-t-il insisté. Laloi de finances 2020 a prévu de nouvelles mesures sous forme d’incitationsfiscales au profit des startups, notamment celles opérant dans le domaine del’innovation et des nouvelles technologies, a-t-on indiqué de même source. Ils’agit d’exonérations fiscales concernant l’impôt sur les bénéfices et la taxesur la valeur ajoutée (TVA), dans le but d’assurer la pérennité de cesentreprises et de réaliser, à moyen terme, un développement économique durabledans le pays, a-t-on précisé. D’autres mesures portent sur des exonérationsdouanières pendant la phase d’exploitation, outre des facilitations d’accès aufoncier dans le cadre de l’extension des projets d’investissement, a-t-onrappelé dans les colonnes du site d’information kababachir.com. Moctar FICOU / VivAfrik",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:28:09 GMT 2020",
  "motsClesArticle" : "TAGS;Algérie;appareil d’assistance respiratoire mobile;challenge d’innovation;Open Africa Partners & Kawalis;startups"
}