{
  "identifiantArticle" : "https___www.emedia.sn_covid-19-le-droit-dans-la-recherche-de-nouveaux-medicaments-pr-abdoulaye-sakho.html",
  "urlArticle" : "https://www.emedia.sn/covid-19-le-droit-dans-la-recherche-de-nouveaux-medicaments-pr-abdoulaye-sakho.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "CONTRIBUTION",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.emedia.sn/IMG/artoff11042.jpg" ],
  "titreArticle" : "Emedia : COVID 19 : LE DROIT DANS LA RECHERCHE DE NOUVEAUX MEDICAMENTS (PR ABDOULAYE SAKHO)",
  "resumeArticle" : "",
  "auteurArticle" : "EMEDIASN",
  "datePublicationArticle" : "8 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "EMEDIASN La mise à disposition de nouveaux médicaments aux hommes est un processus très encadré et assez long dans le but de maitriser ou de réduire au maximum possible les éventuels risques notamment ceux que les médecins appellent généralement les effets secondaires. En temps normal, le processus est adoubé et respecté. Mais en temps anormal comme celui que nous impose le Covid19, il se pose un dilemme cornélien aux travailleurs de la santé. Des êtres humains sont en train de mourir un peu partout dans le monde. Doit-on continuer le processus relativement long de recherche d’un médicament présentant très peu de risques ou doit-on administrer tout de suite aux malades ce qui semble être une solution même si ce n’est pas totalement éprouvé ? Actuellement les deux positions sont défendues et appliquées dans la lutte contre la nouvelle pandémie. La polémique a un nom, le Professeur Raoult. Au Sénégal, la méthode Raoult est appliquée. Ses adeptes disent ne pas se poser dans le champ de la recherche mais dans celui du traitement. Ce qui veut dire qu’au regard de l’urgence et de l’état des connaissances qu’ils ont du médicament, il n’est pas nécessaire d’attendre la fin du processus des essais sur l’homme. Cette polémique qui n’en est finalement pas une, à mon avis, me permet de remettre au gout du jour un article écrit il y a maintenant 20 ANS à propos des essais de médicaments du Sida en Afrique. Je n’y change pas une seule ligne. Je crois que ce papier peut s’appliquer au COVID19 en cette période de débats intenses sur l’éthique de la recherche face à l’éthique du traitement. Donner tout de suite le médicament dans son état actuel ou alors attendre d’épuiser tout le processus des protocoles devant conduire à la mise sur le marché du remède ? Pour l’instant, il faudra apprendre à vivre avec le virus car il me semble que nous ne le maitrisons pas du tout. Vivement un remède efficace et définitif d’éradication de ce fichu microbe et surtout, un grand Merci au corps médical. Bonne lecture ! DROIT, ETHIQUE ET SIDA DANS LA RECHERCHE CLINIQUE ET LES ESSAIS THERAPEUTIQUES DANS LES PAYS EN VOIE DE DEVELOPPEMENT Puisque le SIDA est aujourd’hui une épidémie bien enracinée dans les comportements humains et activée par l’environnement économique, culturel et social, les sciences sociales et comportementales deviennent essentielles dans l’identification des solutions permettant sa mise sous contrôle. En effet, la conception, l’exécution et l’analyse des essais cliniques portant sur le contrôle des MST, les vaccins VIH, les médicaments antirétroviraux, les méthodes contraceptives par barrière génitale et les virucides, dépendent toutes d’une recherche comportementale appropriée pour guider le choix des individus à tester, garantir la conformité au protocole de l’essai clinique et permettre une interprétation adéquate des résultats épidémiologiques. Cette dernière inclut le besoin fondamental de neutraliser les différences observées dans les changements de comportement selon les groupes étudiés. (La prévention du sida et l’atténuation de ses effets en Afrique Subsaharienne, recherches et données prioritaires pour les sciences sociales et comportementales – National Research council, National Academy Press – Washington D.C. 1996). C’est donc dire l’importance et la place que doit occuper la recherche en sciences sociales dans les stratégies visant à éliminer ou à atténuer les effets néfastes du Sida. La place du juriste est ainsi toute tracée dans cette recherche car il lui appartient de formuler les normes de comportement que la stratégie de lutte contre le sida appelle de tous ses vœux (Julie HAMBLIN, Le rôle de la loi dans les politiques en matière de VIH et de Sida, Current Science, AIDS 1991). Mais à l’examen des rapports entre le droit et le Sida, le juriste se rend très vite compte que sa science présente des lacunes et qu’il est de plus en plus fait appel au concept d’éthique pour couvrir ce « gap » (VIH / SIDA, Droit et éthique par Raph JURGENS, 1995 ; Julie HAMBLIN, Personnes vivant avec le Sida : le droit, l’éthique et la discrimination, 1992). En réalité, ce phénomène de l’incursion de l’éthique comme norme de régulation sociale n’est pas propre à la science médicale. Il participe d’un vaste mouvement actuel qui tire les conséquences des lenteurs de la régulation juridique sur les faits sociaux. Le droit est de plus en plus en retard sur les faits qu’il prétend régir. Le constat qu’on peut déjà dresser des observations ci-dessus, c’est qu’en l’absence de règles de droit, il est fait appel à un autre type de normes comportementales issues du bon sens, de la morale, en un mot de l’éthique. Ce même constat peut être dressé dans les pays en développement et, plus particulièrement, dans les pays africains avec la nuance que le droit n’y est pas souvent en retard mais plutôt inexistant ou ignoré par les populations qui se prévalent à ce propos, de règles et coutumes ancestrales. En conséquence, il y a forcément conflit entre ces pratiques coutumières et la loi très souvent d’inspiration étrangère. Cette problématique entre tradition et modernité bien connue des juristes africains prend une dimension particulière et dramatique avec la donnée sida qui se perçoit comme la pandémie de cette fin de millénaire avec parfois une résonance philosophique ou religieuse : le sida ne se présente-t-il pas par certains comme une sorte de punition des dérèglements sociaux ? Des processus de rejet ne sont-ils pas apparus çà et là ? Le sida n’est-il pas le nom d’une mort annoncée ? Certaines stratégies de prévention ne sont-elles pas souvent imprégnées de relents de stigmatisation voire même d’exclusion ? Toutes ces questions montrent que le sida ne concerne pas seulement la médecine : de problème médical, il est devenu un phénomène social qui appelle donc un traitement social nécessitant la pluridisciplinarité. Aussi n’est-il pas étonnant que les questions morales et éthiques coexistent avec les questions juridiques surtout dans les essais cliniques. Il n’est pas nécessaire d’être juriste pour comprendre que l’éthique n’est pas le droit. Le sida donne lieu à certains dilemmes très complexes : Faut-il par exemple dire à la femme d’un homme ayant le VIH qu’elle court un risque ? Faut-il arrêter des essais cliniques dès lors qu’une partie du groupe recevait un placebo pour établir une comparaison avec l’AZT ? Ces deux questions montrent que les principes juridiques existants peuvent se révéler insuffisants à réconcilier tous les intérêts en présence ou peuvent même conduire à des résultats inadéquats ou anormaux. En tout état de cause, les insuffisances potentielles du droit, face au sida ouvrent la porte à l’élaboration de nouveaux principes juridiques qui devraient être inspirés par des considérations éthiques. C’est donc dire que les problèmes d’ordre moral soulevés par les essais cliniques nous serviront de prétexte pour un appel à une plus grande prise en compte de l’éthique dans les expérimentations médicales dans les pays en développement. I. LES QUESTIONS D’ORDRE MORAL SOULEVEES PAR LE RAPPORT DU DROIT A LA RECHERCHE CLINIQUE ET AUX ESSAIS THERAPEUTIQUES DANS LE SIDA. Les essais cliniques et thérapeutiques représentent la section humaine du développement d’un médicament. Ils se réalisent sous la forme d’une étude contrôlée visant à préciser sur une population sélectionnée et particulièrement surveillée, les effets d’un médicament sur une maladie bien précise. Par définition et de manière générale, ils soulèvent deux questions d’ordre moral. La première est globale et a trait à la moralité de l’utilisation de l’être humain comme support d’une recherche médicale. Les autres questions sont ponctuelles car correspondant à chaque étape de l’essai et de sa réalisation. Je vais les aborder successivement. A. Une question globale : Recherche médicale et personne humaine La recherche clinique est-elle conciliable avec les droits de l’homme ? Cette question se pose tant particulièrement dans les expériences biomédicales qui opposent les droits de l’individu aux intérêts de la collectivité. Pour aller un peu plus loin dans la réponse à cette question en ce qui concerne l’Afrique, il ne sera pas sans intérêt de poser la définition de la notion de personne dans la recherche biomédicale. 1. La notion de personne dans la recherche biomédicale.Sous le rapport juridique, la personne est l’individu de l’espèce humaine considéré en tant que sujet conscient et libre. Dans une acceptation plus large, c’est l’être individuel en tant qu’il possède la conscience, l’unité, la continuité de la vie mentale, la liberté et sur le plan moral la capacité de distinguer le bien du mal et de se déterminer par des motifs dont il puisse justifier la valeur devant d’autres êtres raisonnables. Nous voyons qu’il s’agit d’une notion univoque que le droit protège par les principes de l’indépendance de l’individu (toute personne pouvant prendre librement des décisions concernant son corps) et de l’inviolabilité de la personne (droit à l’intégrité physique par exemple). Mais appliqué en Afrique, la notion perd de son univocité. 2. Le particularisme de la notion en Afrique. Il est vrai que la plupart des pays africains renferment les mêmes principes permettant d’affirmer la notion de personne telle que décrite ci-dessus. Par exemple, au Sénégal, la Déclaration Universelle des Droits de l’Homme et la déclaration de 1789 sont dans le préambule de la constitution et font donc partie de notre droit interne. Mais, les contextes sont différents, les traditions et coutumes communautaires empêchent de concevoir l’individu comme un être libre au sens occidental du terme. Très souvent, l’individu n’existe que par le groupe. C’est une donnée importante à prendre en considération lors des essais cliniques en zone rurale. En revanche pour certains segments de la population ou en zone urbaine, une application du droit individualiste pourrait être concevable. En tout état de cause, la place de l’individu et de la personne dans les essais cliniques doit, pour l’instant, être discutée au cas par cas. Une réglementation n’est peut être pas nécessaire en ce sens. Il suffit de sensibiliser le chercheur et le médecin à la notion d’innovation et de respect de l’individu. B. Deux questions ponctuelles : le consentement et la confidentialité Chaque phase de l’essai et de sa réalisation doit être confrontée à sa dimension juridique. A ce propos l’examen portera ici sur deux notions fondamentales en matière de sida : le consentement et la confidentialité. 1. Le consentement. Le consentement libre et éclairé est au cœur du droit et de l’éthique de la recherche avec des sujets humains et doit être vu comme un processus débutant avec la prise de contact initiale et s’achevant lorsque le projet ne nécessite plus le concours des sujets. En plus bref c’est le processus permettant à des sujets pressentis d’accepter ou de refuser de participer à une recherche. Pour être juridiquement acceptable, la recherche exige un consentement libre et éclairé, donné sans manipulation, coercition ou influence excessive. Les caractéristiques d’un consentement libre et éclairé se trouvent dans les droits civils des pays francophones d’Afrique avec les protections nécessaires aux personnes inaptes. Mais il est certain que ce consentement à la recherche à propos du sida risque de ne jamais apparaître comme un consentement à un acte juridique banal. Que ce soit pour le dépistage, l’essai ou le traitement, l’entourage immédiat interviendra. Les interconnexions religieuses et culturelles empêchent ici l’expression individuelle du consentement (cpr avec le droit musulman du mariage qui complète le consentement personnel des époux par celle du tuteur matrimonial). 2. La confidentialité. C’est la chose la moins bien partagée en Afrique. On peut même ne pas s’y étendre. Il convient toutefois de souligner que cette question fait l’objet de débats assez intenses à propos de la « nécessité de protéger la vie » qui justifierait la levée de l’obligation au secret qui est imposé au personnel médical. En conclusion sur cette première partie, retenons que le droit à lui seul ne peut régler le problème des essais médicaux liés au Sida. Le Sida n’est pas seulement une affaire de réglementation. C’est un fait social. Aussi l’éthique vient il compléter ou modifier la règle de droit. II. L’APPEL A L’ETHIQUE POUR COMBLER LES LACUNES DU DROIT • L’apparition de l’éthique comme mode de régulation sociale consiste au plan pratique, à instaurer des normes de contenu évolutif, tendant généralement à provoquer plus qu’à imposer une adhésion au comportement souhaité, par la persuasion morale, exprimant la nécessité d’observer dans les pratiques professionnelles les exigences de loyauté, de transparence et de respect des partenaires. Seules ces règles peuvent valoriser et légitimer l’exercice de l’activité considérée en insistant sur le souci de se conformer tout autant à l’esprit qu’à la lettre des règles en élevant même parfois leur portée à la hauteur de la participation au bien commun. • Cette apparition traduit en réalité un retours à la règle morale qui prend des formes variées tels que les codes d’éthique ou de bonne conduite et les règles déontologiques rédigés par des organismes para-étatiques ou corporatistes comme les ordres professionnels.En plus bref, on peut considérer que dans le domaine du sida, les normes éthiques visent à restaurer la dignité humaine en évitant que l’approche médicale et sociologique de la maladie ne conduise à des déviations fâcheuses. • Mais pour l’opérationnalité de l’éthique, il convient de savoir la place que lui donne le droit. Autrement dit, comment s’opère la réception de l’éthique par le droit ?   En principe, les règles éthiques sont dans la catégorie des règles morales dépourvues d’effets juridiques donc non sanctionnées par le droit étatique. Cette position est aujourd’hui fortement critiquée par ceux qui considèrent qu’elle traduit le dogmatisme des juristes pour qui, il n’est du droit que celui sanctionné par l’Etat.   Les partisans du pluralisme juridique voient entre le droit et l’éthique une complémentarité. Soit l’éthique est un auxiliaire du droit, soit alors c’est un phénomène d’autorégulation qui peut être reçu par le droit ou être cantonné dans son propre ordre juridique (dans ce dernier cas, le droit prend une fâcheuse tendance à qualifier ces règles d’usage contra legem). • Pour terminer retenons simplement qu’étant donné le grand nombre de questions juridiques nouvelles soulevées par l’épidémie, l’élaboration de nouveaux principes juridiques sera nécessaire. Ces principes devront être animés par des considérations éthiques. Il existe donc des possibilités bien réelles qu’un débat éthique prudent et informé puisse guider l’évolution du droit dans ce domaine. Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 09:02:49 GMT 2020",
  "motsClesArticle" : ""
}