{
  "identifiantArticle" : "https___toubamatin.com_touba-souffre-de-deficit-dinvestissements-depuis-senghor-que-macky-est-en-train-de-resorber_",
  "urlArticle" : "https://toubamatin.com/touba-souffre-de-deficit-dinvestissements-depuis-senghor-que-macky-est-en-train-de-resorber/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "ACTUALITE;TOUBA ACTU;ACTUALITE;SOCIETE;ACTUALITE;AFRIQUE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://toubamatin.com/wp-content/uploads/2015/06/image114-e1434848099723.jpg" ],
  "titreArticle" : "Touba souffre de déficit d’investissements depuis Senghor, que Macky est en train de résorber – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 170,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le quotidienCréée il y a un peu plus de 100 ans, Touba la sainte fut initialement un lieu exclusif de méditation, de recueillement et d’éducation islamique. Au départ, un petit village au cœur des entrailles du Baol, son fondateur Cheikh Ahmadou Bamba Mbacké y a élu domicile avec ses disciples, dans un environnement peu propice au développement économique et social. Mais, semble-t-il, tel était le choix conscient et volontaire du Cheikh afin de pouvoir se consacrer à Dieu, bâtir les fondamentaux de sa mission et de son œuvre, loin des attirances et des mondanités des cités urbaines qui distraient, aliènent et déroutent. Ainsi, la vocation intrinsèque de Touba ville religieuse a été consacrée, éloignée des préoccupations mercantiles et matérielles de ce bas monde.Mais au fil des années, force est de constater qu’il a suffi de peu de temps pour que ce petit village perdu dans les profondeurs de la ruralité connaisse un développement fulgurant à la fois géographique, démographique et économique, jamais égalé dans notre pays, pour devenir la 2ème ville du Sénégal, après la capitale Dakar.Aussi, faut-il le constater et le relever, en comparant aujourd’hui les évolutions fortes au plan démographique, géographique et économique, entre autres, de la ville sainte avec le rythme et le niveau des investissements publics qui y ont été réalisés de l’indépendance du Sénégal à nos jours, on peut affirmer avec certitude qu’il n’y a pas eu de corrélation structurante, susceptible de donner à cette ville, deuxième du Sénégal, les moyens de son développement économique, social et culturel. A l’analyse et même à l’observation simplement, Touba souffre d’un déficit chronique d’investissements publics, vu son poids, sa place et son rôle dans l’organisation et la construction économique et sociale de notre pays. Et cela, malgré les efforts non négligeables qui ont été réalisés à travers les différents plans de développement (triennaux et autres spéciaux) par les régimes successifs depuis Senghor.Ce déficit d’investissements structurants se manifeste au­jourd’hui dans la ville sainte dans divers secteurs de la vie quotidienne, à savoir les services sociaux de base (santé, éducation, eau, électricité), la sécurité, les mœurs, l’environnement, l’économie, etc. et parfois de manière surprenante, gênante et paralysante.D’abord au plan sanitaire, comment expliquer en ce 21ème siècle la réapparition brutale et l’expansion subite de maladies telles que la lèpre et la tuberculose qui sont souvent associées à l’extrême pauvreté ou à l’absence de dispositif sanitaire adéquat, entre autres facteurs ?Au plan de l’éducation, il est vrai que le statut spécial de la ville ne facilite pas les choses à l’Etat, mais des solutions peuvent et doivent être trouvées pour la formation des jeunes par des méthodes et systèmes compatibles avec leur environnement sociologique, afin de développer et de préparer le capital humain local aux enjeux de développement de la localité. Il importe également de poser aujourd’hui à Touba la problématique de l’école publique sénégalaise, dès lors que des écoles privées y sont installées maintenant jusqu’au niveau du secondaire. Autrement, l’avenir de la ville et de sa population s’inscrirait dans la voie de l’obscurantisme, de l’ignorance et de la fatalité dans un monde en mouvement exponentiel vers les progrès techniques et scientifiques.Au plan des infrastructures hydrauliques et électriques, des efforts notables ont été notés, mais ils demeurent largement insuffisants. La qualité et l’accès régulier à l’eau et à l’électricité restent beaucoup à parfaire pour arriver à des normes minimales de satisfaction du service public.Au plan de la sécurité, l’attractivité économique, l’expansion géographique effrénée de la ville et la disparité criarde des revenus et des situations sociales au niveau des populations créent une complexité et une profonde modification dans les relations sociales et des comportements ; d’où les phénomènes récurrents d’insécurité et des pratiques aux antipodes de la morale et des bonnes mœurs qui se font de plus en plus jour dans la ville jadis régulée et sécure de Bamba.Au plan de l’environnement, le casse-tête des ordures, des eaux usées, des inondations et de la désertification progressive, entres autres fléaux, agresse gravement l’environnement et pose même des dysfonctionnements redoutables au niveau des écosystèmes locaux. A ce niveau, des problèmes de santé publique se font d’ailleurs jour, tels que la pollution de la nappe phréatique du fait du «tout à la fosse septique» pour l’évacuation des eaux usées, l’encombrement et l’insalubrité insoutenable des marchés, gares routières et autres grandes artères et places publiques.Tous ces manques, combinés à l’absence de rationalisation et de modernisation du système de transport urbain et de l’activité productive et commerciale, centrée autour des secteurs primaire et tertiaire essentiellement qui sont malheureusement restés à l’état traditionnel pour ne pas dire archaïque, concourent à un nivellement vers le bas de la population malgré son dynamisme. Ainsi, la ville continue son développement spatial et démographique sans une gestion anticipative, préventive et planifiée qui risque indiscutablement de faire place à plus de complexité, de disparités, d’inégalités sociales, en un mot de pauvreté grandissante, conséquence d’une urbanisation non contrôlée, non maîtrisée, condamnée à côtoyer tous les jours une ruralité envahissante. Le propre d’une telle situation, insolite mélange de genres comme on le constate à Touba : c’est d’une part d’avoir un milieu social fortement urbanisé et qui ne peut bénéficier pleinement des atouts de l’urbanisation (notamment en termes de niveau de vie et d’infrastructures), tout en étant victime de ses fléaux (notamment insécurité, insalubrité, mœurs, individualisme, pression, demande sociale etc.) ; c’est d’autre part d’avoir une société fortement rurale qui également ne peut bénéficier des avantages de la ruralité (sécurité, solidarité, familiarité etc.) et qui subit ses inconvénients (pauvreté, niveau de formation et d’éducation bas, comportements non adaptés etc.).Heureusement, l’on constate avec l’avènement du Président Macky Sall que le pouvoir semble comprendre la situation et a décidé de modifier l’approche pour changer la donne. La nouvelle approche vise à résorber le gap des investissements afin de doter la ville sainte des moyens d’assurer son développement économique et social et surtout de pouvoir valoriser le potentiel naturel, culturel, entre autres atouts liés à la forte mobilisation de sa communauté et à sa prestigieuse vocation religieuse.Cette volonté du régime actuel réside dans sa vision globale de développer inclusivement et harmonieusement le Sénégal à travers d’abord la communalisation intégrale et le Pse, mais aussi à travers le Pudc, le Promovil, le Puma, etc. Chacun de ces projets prend en charge les préoccupations d’émergence d’une partie ou d’un secteur du territoire national.Le changement d’approche du développement n’est donc pas exclusif à Touba. Il s’inscrit dans une vision globale du chef de l’Etat qui concerne le pays dans son entièreté, visant à casser les disparités et les discriminations territoriales qui ont gravement plombé les différentes stratégies et les efforts consentis pour un développement national, endogène et inclusif de notre pays.Pour la ville sainte particulièrement, la résorption du gap des investissements publics depuis 2012 a touché les divers secteurs de la voirie, de l’assainissement, de l’électricité, de l’hydraulique, de la santé, de l’assistance sociale, de l’environnement, sans être ex­haustif.Au plan de la grande voirie, Touba était certes désenclavée depuis longtemps, mais Ila Touba est un projet audacieux, révolutionnaire et constitue sans conteste pour la ville un atout majeur pour son rayonnement et son développement. Ce projet va, comme j’ai l’habitude de le dire, faire de Touba un quartier de Dakar et vice-versa, avec tout ce que cela implique en termes de perspectives d’expansion de trafic, de flux commerciaux, financiers, de développement touristique et autres opportunités. C’est un projet structurant avec un fort potentiel de valorisation de la ville sainte, à condition que cette infrastructure ne soit pas considérée comme une fin en soi, une œuvre contemplative ou de prestige, mais plutôt comme un dispositif, un moyen de promotion de la ville à travers le savoir et le savoir-faire de ses populations et plus d’ouverture au reste du pays et du monde.Il faut donc, avec la perspective Ila Touba, préparer la ville sainte par la mise en place d’infrastructures appropriées (1), à jouer pleinement sa vocation religieuse (spiritualité, découverte, tourisme) et à devenir un véritable hub du tourisme religieux en Afrique et même dans le monde. Mais aussi et par la force des choses à assurer sa vocation seconde comme pôle majeur dans les domaines agro industriel, commercial et artisanal au Sénégal.Sur le plan de la santé, la pose de la première pierre par le Président, il y a quelques mois, d’un nouvel hôpital de niveau supérieur pour un coût de plus de 70 milliards va très prochainement changer de manière substantielle le dispositif sanitaire de la ville et de toute la région, peut-on dire. Cet investissement est venu à un moment opportun, où la prise en charge des besoins sanitaires des résidents avait atteint un seuil critique de non satisfaction, lié à l’absence d’un plateau médical approprié par rapport à la taille et à la configuration de la population locale. Sans compter les efforts fournis par la commune dans ce domaine par la construction de postes et centres de santé, grâce aux fonds de dotation fournis par l’Etat au profit de la décentralisation. Mais pour une efficience recherchée, il faut accompagner tout cela par une politique et un dispositif de prévention sanitaire qui, il faut le reconnaître, fait énormément défaut à l’heure actuelle.Sur le plan de l’assainissement, dès les premiers mois de l’arrivée de Macky Sall au pouvoir, la prise en charge par l’Etat des inondations récurrentes au niveau de la grande mosquée et ses environs a été effective et définitive. D’autres programmes sont annoncés pour la poursuite de ce combat afin de mettre fin au calvaire des populations, lié aux inondations.Concernant les eaux usées, un financement d’environ 15 milliards vient d’être acquis et signé avec la Boad pour une prise en charge par les pouvoirs publics de cette lancinante question.Au plan de l’environnement, la collecte et le traitement des déchets ont également connu un début de solution très prometteur, avec un projet spécial de gestion des déchets pour un coût d’environ 4 milliards, qui a démarré depuis plusieurs années maintenant et tout dernièrement, la pose de la première pierre à Ndindy par le chef de l’Etat d’un centre d’enfouissement. Aussi, faut-il le souligner, il y a plus d’un an, le ministère de l’Environnement, conscient des effets de la désertification, a eu à réaliser une opération «Touba ville verte». Cette initiative bien opportune et saluée en son temps doit cependant être évaluée aujourd’hui pour un suivi efficient.Au titre de l’assistance sociale structurelle, l’impact réel et visible des bourses familiales et de la Cmu, sur les conditions de vie des populations les plus démunies, traduit la volonté des pouvoirs publics de mettre en place des filets sociaux afin de corriger ou d’atténuer les fractures sociales, devenues moralement et socialement insoutenables. Sans compter les multiples initiatives et dispositifs d’assistance conjoncturelle, à l’occasion du Magal et autres événements religieux dans la ville.Pour la sécurité, un grand effort a été consenti il y a plusieurs mois avec la réalisation d’une brigade spéciale de surveillance de la Gendarmerie nationale et aussi une augmentation des équipements et effectifs des unités de la police locale. A ce niveau, il y a lieu de signaler que des efforts doivent encore être consentis pour une surveillance correcte par les forces de sécurité du large territoire de Touba fortement peuplé.Quant à l’eau et l’électricité, produits vitaux de base, il est vrai que d’importants investissements ont été réalisés par les différents régimes, mais ces efforts restent largement en deçà des besoins, compte tenu de l’évolution rapide et exponentielle de la ville, de ses populations et leurs activités. Il est vrai, concernant l’eau, que la gratuité à Touba est une problématique par rapport aux exigences d’une gestion rationnelle et efficiente.Nous avons essayé, à travers ces lignes, de faire une radioscopie de la ville sainte, cité atypique, pleine d’histoire malgré sa relative jeunesse, en mettant en exergue les acquis et les faiblesses de son évolution, de sa construction et de dégager les perspectives de son développement. Mor SECK Conseiller Municipal Touba Responsable politique AprAncien 1er Vice P’ Communauté rurale de Touba: Le pavage ou dallage et l’éclairage des principales rues, artères et avenues de la ville et particulièrement la grande avenue qui part du rond-point de Mbacké à la grande mosquée, l’érection d’un grand centre commercial moderne en hauteur, avec toutes les commodités pour les besoins de shopping des visiteurs Vip et autres touristes, à l’instar de prestigieuses villes ayant la même vocation religieuse telles que Médine, Mecque, Fès, etc. L’organisation annuelle d’une foire internationale jumelée au Magal de Touba, afin de mieux tirer profit économiquement de cet événement à dimension internationale de nos jours, la création d’un musée du mouridisme, la construction de villages artisanaux avec des centres modernes d’exposition et de vente, la réalisation de l’adressage de la ville",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:56:48 GMT 2020",
  "motsClesArticle" : "déficit d’investissements depuis Senghor;que Macky est en train de résorber;Touba souffre"
}