{
  "identifiantArticle" : "https___www.thiesvision.com_le-premier-cas-de-coronavirus-a-la-une_a23534.html",
  "urlArticle" : "https://www.thiesvision.com/le-premier-cas-de-coronavirus-a-la-une_a23534.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/43308401-35780085.jpg?v=1583239618", "https://www.thiesvision.com/photo/art/default/43308401-35780085.jpg?v=1583239619" ],
  "titreArticle" : "Le premier cas de coronavirus à la Une",
  "resumeArticle" : "Dakar, 3 mars (APS) – La confirmation d’un premier cas de coronavirus au Sénégal est le sujet en exergue dans les quotidiens reçus mardi à l’Agence de presse sénégalaise (APS). ’’Le Sénégal touché par le coronavirus’’, affiche à la Une le quotidien L’As qui souligne que le chef de l’Etat a déjà...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Mardi 3 Mars 2020 à 12:28",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 192,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "’’Le Sénégal touché par le coronavirus’’, affiche à la Une le quotidien L’As qui souligne que le chef de l’Etat a déjà annoncé un plan de riposte d’un coût de 1,5 milliard de francs Cfa, la réduction des missions à l’étranger et le renforcement des surveillances. Le ministre de la Santé a confirmé, lundi, un premier cas de Covid-19 à Dakar, le patient en provenance de France, a été contrôlé positif à l’Institut Pasteur de Dakar, a indiqué Abdoulaye Diouf Sarr dans une déclaration. De nationalité française, marié et père de deux enfants, l’homme a été placé en quarantaine au service des maladies infectieuses et tropicales de l’hôpital Fann, à Dakar. Il signale qu’‘’il a séjourné en France, à Nîmes, et à la station de ski en région d’Auvergne-Rhône-Alpes, dans la période du 13 au 25 février’’. Selon Abdoulaye Diouf Sarr, l’homme est rentré au Sénégal le 26 février dernier, à la fin de ses vacances. ’’La maladie tant redoutée qui inquiète le monde entier est dans nos murs‘’, dit La Tribune qui titre : Un cas et mille inquiétudes’’, allusion à la capacité du système de santé sénégalais à faire face à cette nouvelle donne. ‘’Covid-19 est là…’’, selon Libération qui signale ‘’un deuxième patient interné, les résultats connus dans les 48h’’. ‘’Dakar tombe’’, selon Sud Quotidien pour évoquer l’apparition de ce premier cas, le journal relevant en même temps que le chef de l’Etat a validé le plan de riposte face à l’épidémie de coronavirus. L’Etat ’’n’a pas tardé à réagir en mettant en branle un plan national de rioposte, validé le même jour en Conseil présidentiel’’, salue Le Soleil. Au sujet de ce premier cas toujours, Le Témoin affiche à sa Une : ‘’casse-tête chinois pour un cas français’’. ’’Le pire que l’on craignait vient d’arriver dans notre pays. L’épidémie de coronavirus, apparue à Wuhan, en Chine, vient de se signaler au Sénégal, avec un premier cas. +L’importateur+ du virus est un ressortissant français qui séjourne depuis deux ans au Sénégal’’, écrit le journal. Pour le quotidien Kritik, ‘’Dakar (est) à l’épreuve du patient 0’’. L’apparition de ce premier cas ‘’renseigne des failles possibles dans le système de surveillance et d’alerte. (…) la première étape de la riposte réside dans la capacité des autorités médicales à gérer le cas Zéro’’, souligne la publication. Wa-Grand-Place parle d’un ‘’cas 1 importé’’ et note que le Sénégal ‘’rate son dispositif de +tracking+’’. ’’Pas de panique !’’, s’exclame Enquête qui écrit : ‘’Le gouvernement du Sénégal est disposé à mettre les moyens qu’il faut, quels que soient les coûts, pour faire face à cette épidémie de Covid-19 (…). Les assurances viennent du chef de l’Etat Macky Sall qui appelle les populations au calme’’. OID/ASB APS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:38:02 GMT 2020",
  "motsClesArticle" : "OMS - coronavirus - Senegal"
}