{
  "identifiantArticle" : "https___www.sunuafrik.com_international_coronavirus-plus-de-10-000-morts-en-italie-trump-songe-a-isoler-new-york.html",
  "urlArticle" : "https://www.sunuafrik.com/international/coronavirus-plus-de-10-000-morts-en-italie-trump-songe-a-isoler-new-york.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "International;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/03/1-59.jpg" ],
  "titreArticle" : "Coronavirus: plus de 10.000 morts en Italie, Trump songe à isoler New York | Sunuafrik.com",
  "resumeArticle" : "Par centaines, le terrible décompte des morts du nouveau coronavirus a continué de s’alourdir samedi en Europe, particulièrement en Italie et en Espagne, mais la pandémie avance aussi à grande vitesse aux Etats-Unis, où Donald Trump envisage un placement en quarantaine de New York.",
  "auteurArticle" : "",
  "datePublicationArticle" : "28 Mar, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 38,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Par centaines, le terrible décompte des morts du nouveau coronavirus a continué de s’alourdir samedi en Europe, particulièrement en Italie et en Espagne, mais la pandémie avance aussi à grande vitesse aux Etats-Unis, où Donald Trump envisage un placement en quarantaine de New York.Par centaines, le terrible décompte des morts du nouveau coronavirus a continué de s’alourdir samedi en Europe, particulièrement en Italie et en Espagne, mais la pandémie avance aussi à grande vitesse aux Etats-Unis, où Donald Trump envisage un placement en quarantaine de New York. « Certains aimeraient que (l’Etat de) New York soit placé en quarantaine parce que c’est un point chaud », a déclaré le président américain. « New York, New Jersey, peut-être un ou deux autres endroits, certaines parties du Connecticut, j’y réfléchis », a-t-il ajouté, promettant une décision très rapide. L’Etat de New York concentre près de la moitié des 115.000 cas de Covid-19 dans le pays, le chiffre le plus élevé au monde. Le virus y a tué près de 1.900 personnes, avec un bond de 450 décès en une journée. Faute de vaccin ou de traitement éprouvé, plus de trois milliards de personnes restent confinées de gré ou de force dans le monde, contraints de rester chez eux, de télétravailler, lorsqu’ils n’ont pas tout simplement perdu leur moyen de subsistance. La pandémie a déjà fait plus de 30.000 victimes, les deux tiers en Europe, continent le plus durement touché. Avec respectivement 10.023 (+889 en 24 heures) et 5.690 morts (+832), l’Italie et l’Espagne sont les deux pays du monde les plus endeuillés, et concentrent à eux seuls près des trois quarts des décès européens. En France, ce sont 319 décès supplémentaires en 24 heures qui ont été annoncés, pour un bilan de 2.314 morts depuis le début de l’épidémie. – Lueurs d’espoir – Devant cette aggravation du nombre de morts, le chef du gouvernement espagnol Pedro Sanchez a annoncé l’arrêt de toutes les activités économiques « non essentielles » durant deux semaines. La contagion poursuit son lent ralentissement en Italie. « Dans tous les services d’urgences, on enregistre une réduction (des arrivées de patients). Dans quelques-uns, elle est légère, dans d’autres plus marquée », a déclaré Giulio Gallera, le responsable de la santé en Lombardie, la région la plus touchée, dans le nord du pays. Le Royaume-Uni, où le prince Charles, héritier de la couronne, ainsi que le Premier ministre Boris Johnson sont contaminés, a dépassé lui la barre des 1.000 morts, avec 260 nouveaux décès en une seule journée, selon un bilan officiel publié samedi. Lueur d’espoir, la ville chinoise de Wuhan, où l’épidémie s’est déclarée en décembre, se rouvrait progressivement samedi après plus de deux mois d’isolement quasi-total, avec l’arrivée du premier train de voyageurs autorisé depuis le confinement. « Elle s’est précipitée vers son père, je n’ai pas pu m’empêcher de pleurer », a raconté à l’AFP une passagère de 36 ans, habitante de Wuhan, qui avec sa fille a retrouvé son mari, dont elles étaient séparées depuis dix semaines. – Pénuries d’équipement – A New York, comme dans de nombreux endroits du monde, les médecins et personnels soignants sont considérés comme des héros, en première ligne de cette « guerre » contre la pandémie. Mais ils sont confrontés à une pénurie d’équipements. « Il y a à la fois un sentiment de désespoir et de solidarité entre nous. Tout le monde a peur, on essaie de s’épauler », a confié à l’AFP Diana Torres, 33 ans, infirmière en rééducation intensive dans un hôpital de la capitale économique des Etats-Unis. Ils étaient quelques-uns samedi à manifester devant un hôpital du Bronx. « Nous risquons nos vies pour sauver la votre », disait un panneau brandi par une infirmière, assorti du mot-clé « #PPENow », pour « personal protective equipment » (PPE), les masques, lunettes, gants ou tabliers nécessaires aux personnels en contact avec des patients infectés. Cette pénurie alarmante a conduit Donald Trump à user de pouvoirs exécutifs spéciaux pour contraindre la firme automobile General Motors à produire des respirateurs artificiels indispensables à l’hospitalisation des malades les plus graves du Covid-19. En France, le gouvernement a annoncé samedi avoir placé une commande massive d’un milliard de masques de protection, importés notamment de Chine. « Un pont aérien étroit et intensif entre la France et la Chine a été mis en place de manière à faciliter les entrées des masques sur notre territoire », a déclaré le ministre de la Santé Olivier Véran. L’Organisation mondiale de la Santé (OMS) a prévenu que le manque d’équipements de protection pour les personnels soignants représentait une « menace imminente » dans la lutte contre la pandémie. La Russie, dernier grand pays à n’avoir encore pris aucune mesure de confinement généralisé, a annoncé samedi qu’elle allait fermer ses frontières à partir de lundi. Elle a déjà fermé samedi ses restaurants et la plupart de ses commerces avant une semaine chômée. – « Survivre » – Dans les pays les plus pauvres, notamment en Afrique subsaharienne, où les restrictions de déplacement compromettent les moyens de subsistance de populations vivant souvent au jour le jour, le confinement ne va pas de soi. Ainsi à Lagos, capitale économique du Nigeria et ville la plus peuplée du continent, où les autorités se contentent pour le moment de fermer écoles, lieux publics, bars et marchés non alimentaires, et de dispenser des conseils de rester chez soi, les règles élémentaires de « distanciation sociale » s’avèrent problématiques. « D’ici lundi, mardi, dans quelques jours, tout le monde va ressortir de chez lui et faire ce qu’il à faire pour survivre », prédit Rotimi Oyedepo, vendeur de produits chimiques qui a dû fermer son échoppe sur ordre de la police. – Sommes astronomiques – Face à l’autre catastrophe, économique, qui se profile, la communauté internationale tente de mobiliser des sommes astronomiques. Outre les 2.000 milliards annoncés par les Etats-Unis, les pays du G20 ont promis cette semaine d’injecter 5.000 milliards de dollars pour soutenir l’économie mondiale. L’Union européenne a elle renvoyé à dans deux semaines des « mesures fortes » contre le coronavirus, s’attirant la colère de l’Italie et de l’Espagne. « Nous ne surmonterons pas cette crise sans une solidarité européenne forte, au niveau sanitaire et budgétaire », a souligné samedi le président français Emmanuel Macron à trois journaux italiens, appelant à lancer des emprunts communs à toute l’UE, ce à quoi l’Allemagne s’oppose totalement. Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:12:07 GMT 2020",
  "motsClesArticle" : "Coronavirus;Italie;New York;Trump"
}