{
  "identifiantArticle" : "http___xalimasn.com_sciences-ces-senegalaises-qui-font-bouger-les-codes_",
  "urlArticle" : "http://xalimasn.com/sciences-ces-senegalaises-qui-font-bouger-les-codes/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Coin de femmes",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/02/4e2475c39a33a009f4ce25b2bb9840cb.jpg", "http://xalimasn.com/wp-content/uploads/2020/02/salma.jpg", "http://xalimasn.com/wp-content/uploads/2020/02/marie-jeanne-731x1024.jpg", "http://xalimasn.com/wp-content/uploads/2020/02/178dc4e7defcb0dddb8f5a715cce5328.jpg", "http://xalimasn.com/wp-content/uploads/2020/02/senegal-1.jpg" ],
  "titreArticle" : "Sciences : Ces sénégalaises qui font bouger les codes - Xalima.com",
  "resumeArticle" : "Sciences : Ces sénégalaises qui font bouger les codes",
  "auteurArticle" : "mamaya",
  "datePublicationArticle" : "2020-02-12T17:25:45+00:00",
  "dateMiseJourArticle" : "2020-02-12T17:30:37+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 150,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 4,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "XALIMANEWS- Elles sont nombreuses à s’investir dans le domaine des sciences. Elles sont sénégalaises, connues ou méconnues des rangs, et contribuent, fièrement, à donner du prestige à leur pays. Voici quatre profils types dressés par le magazine Intelligence et qui font bouger les codes au Sénégal et partout dans le monde. Salma Sylla, astrophysicienne Elle a marqué l’histoire en devenant la première femme sénégalaise à exceller dans ce domaine. Passionnée d’astrophysique (science qui étudie le fonctionnement des astres et de l’Univers en général), Salma Sylla fait partie des scientifiques qui ont participé à la mission de la NASA lors de l’observation de l’occultation de l’objet de la ceinture de Kuiper 2014 MU69 au Sénégal le 3 août 2018. Diplômée d’Études Approfondies (DEA) en Physique Atomique et Nucléaire à l’Université Cheikh Anta Diop de Dakar (UCAD), Salma Sylla compte mettre en place un programme de découverte en Astronomie et Astrophysique destiné aux écoles par le biais d’ateliers inclusifs pour faire découvrir les sciences spatiales dans toutes les échelles du système éducatif au Sénégal. Elle est le porte-étendard d’une discipline qui attire généralement peu de femmes : l’astronomie. Marie Jeanne Ndiaye, Ingénieure des Systèmes d’exploration spatiale Très engagée dans la promotion des matières scientifiques, particulièrement l’aéronautique, Marie Jeanne Ndiaye fait la fierté du Sénégal. Cooptée par la Nasa alors qu’elle n’était qu’une jeune étudiante en année de licence aux États-Unis, à l’université Embry-Riddle Aeronautical University (erau.ede), elle travaille dans la création d’habitats pour les êtres humains qui vont dans l’espace et participe à 18 lancements de navettes spatiales. À 35 ans aujourd’hui, celle qui, dès l’âge de treize ans rêvait d’un voyage sur la planète Mars, veut démontrer, à travers son association, qu’il est possible de tout régler avec la science. Très engagée pour la promotion des sciences auprès des jeunes, elle a organisé le premier salon de l’aviation nationale en Afrique de l’ouest, le Saly Air Show qui s’est déroulé 7 et 8 décembre 2019 à l’aérodrome de Saly (Mbour) pour favoriser la connaissance des métiers de l’aéronautique auprès des jeunes de l’Afrique de l’ouest et du Sénégal en particulier. Najah Fatou Coly, pharmacienne-biologiste Najah Fatou Coly a fait de la lutte contre la mortalité néonatale son cheval de bataille. Ces recherches dans ce domaine lui ont valu le Prix Jeunes Talents Afrique Subsaharienne attribué par la Fondation l’Oréal-Unesco pour les Femmes et la science. Ce prix valorise notamment les réalisations de jeunes femmes à l’orée de leur carrière scientifique en récompensant 15 d’entre elles parmi les plus prometteurs, parmi plus de 250 jeunes talents nationaux et régionaux.  « Cette distinction me donne une visibilité. Cela va ouvrir les voies qui pourront permettre de faire des collaborations au niveau international et les résultats escomptés pourront servir au Sénégal mais également à toute la sous-région », nous a-t-elle confié. Dans sa trajectoire universitaire, Najah Fatou Coly s’est consacrée à la biochimie et à la biologie moléculaire après avoir intégré un cursus en pharmacie et passé le concours d’internat en cinquième année. Pour embrasser cette carrière dans la science, Najah Fatou Coly a puisé son inspiration dans la cellule familiale. Car, la pharmacie fait partie intégrante de sa vie depuis son enfance. Fatoumata Ba, enseignante-chercheure à l’Université Gaston Berger L’homme est le reflet de son milieu. Cette théorie du sociologue français Pierre Bourdieu a en Fatoumata Ba une belle illustration. Ayant grandi dans un environnement scientifique, cette jeune Doctorante mène une carrière fructueuse de chercheuse.  Parmi celles-ci, deux sénégalaises, dont Fatoumata Ba. La recherche a toujours été une passion pour cette enseignante-chercheure à l’Université Gaston Berger de Saint-Louis. Il faut dire que la science est une affaire familiale chez les Ba. « À la maison, entre mes frères ingénieurs et mes sœurs docteures, j’ai toujours beaucoup parlé et entendu parler de science », raconte-elle. Élève brillante, elle se tourne vers la médecine après l’obtention de son Baccalauréat à l’âge de 17 ans. Elle s’oriente d’abord vers la psychiatrie comme spécialisation. Elle réussit le concours d’internat et commence sa carrière dans un service psychiatrique de Dakar.  Parallèlement, elle mène des études en sciences biologiques et médicales puis en physiologie. C’est d’ailleurs à l’étude du sommeil et à ses énigmes que Fatoumata Ba, qui a intégré, entre temps, le Laboratoire de Physiologie des sciences de la Santé de l’Université Gaston Berger de Saint-Louis, consacre ses recherches.",
  "commentairesArticle" : [ "### Commentaire n°2 - Dazer 14 février 2020 at 12 h 28 min Rien à dire après vous lemzo .Tout notre problème c’est le débat de détaillé voulu par des politiciens et autre individus avec des cervelles de moineaux instrumentalisés par ces mêmes politiciens. Un grand bravo aces sœurs de modèles Repondre Kasumay 24 février 2020 at 17 h 18 min C’est ça ! Les voleurs de l’argent de Sénégalais on ne devrait jamais les citer ? Il faut juste parler des bosseurs et jamais des saboteurs de la République ? Triste réflexion de maquilleur. Mais en même temps, pour un maquilleur c’est normal… Repondre", "### Commentaire n°1 - Lo mor cheikh 13 février 2020 at 9 h 41 min Comment on peut faire pour les contacter dans ces domaines. Repondre", "### Commentaire n°0 - Lemzo 12 février 2020 at 20 h 25 min Voilà des gens et des noms à promouvoir ! Au lieu de nous bassiner chaque jour avec des politiciens ridicules, des oustaz, des imams et autres marabouts ignares et paresseux ou encore de faux société-civileurs bavards et inutiles ! De grâce, parlez-nous chaque jour de gens comme ces braves dames qui font avancer la science, qui font honneur aux noirs et qui contribuent concrètement au développement de leurs communautés. Repondre Anonyme 14 février 2020 at 7 h 48 min Vous avez parfaitement raison Repondre Daba 14 février 2020 at 7 h 50 min Vous avez parfaitement raison Repondre Kasumay 24 février 2020 at 17 h 15 min Comme ça on oublie les détourneurs de fonds publics qui auraient justement pu servir à faire avancer la recherche et le Sénégal ? Pathétique comme tous les maquilleurs maquisards. Repondre", "### Commentaire n°3 - Kasumay 24 février 2020 at 17 h 24 min Il faut encourager ces femmes et leur donner les moyens d’avancer et de faire progresser la recherche. Nous avons de grands esprits dans ce pays qui mérite mieux que la face hideuse que les pouvoiristes nous imposent. Allez dans nos facs de sciences voir le dénuement dans lequel travaillent nos chercheurs. Bravo à elles. Bravo à eux. On exige plus de respect pour la recherche et pour les chercheurs, donc un meilleur statut, des moyens matériels, financiers, organisationnels, humains. Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:45:01 GMT 2020",
  "motsClesArticle" : ""
}