{
  "identifiantArticle" : "http___www.sudonline.sn_implications-alimentaires-et-nutritionnelles-de-l-epidemie-du-covid-19_a_47134.html",
  "urlArticle" : "http://www.sudonline.sn/implications-alimentaires-et-nutritionnelles-de-l-epidemie-du-covid-19_a_47134.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/blank.gif" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | IMPLICATIONS ALIMENTAIRES ET NUTRITIONNELLES DE L’EPIDEMIE du COVID 19",
  "resumeArticle" : "",
  "auteurArticle" : "03/04/2020",
  "datePublicationArticle" : "| 10H58 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "A l’heure actuelle, le monde entier se bat contre un seul ennemi : le Covid-19 qui est une pandémie avec des implications multidimensionnelles. A ce stade, il est difficile de mesurer les impacts réels sur la santé publique, l’économie, l’environnement, et sur les moyens de subsistance des populations. Dans ce contexte d’incertitude il convient de s’interroger sur les implications alimentaires pour les Sénégalais, et aussi de contribuer à la réflexion globale sur la place de l’alimentation dans la riposte au covid-19. La progression alarmante du Covid-19 au Sénégal nous interpelle sur la résilience du système alimentaire face aux effets pervers de ce genre de pandémie. D’autant plus qu’il existe peu d’études traitant la durabilité de nos modes de consommation alimentaires face à diverses situations (transformations sociales, économiques et technologiques rapides) dans un contexte de croissance démographique, d’urbanisation rapide, de changements climatiques et de pauvreté. La faim constitue un cercle vicieux qui exacerbe l’insécurité alimentaire et nutritionnelle qui est un reflet à un moment donné, d’une situation économique, d’une conséquence de crises, de conflits, de chocs naturels ou de pandémies. Pour ces raisons, il faut anticiper en cas de confinement général. Comment en effet, assurer l’équilibre alimentaire des ménages confinés en ciblant les personnes malades, les personnes âgées, les femmes enceintes, les femmes allaitantes et les enfants de moins de 5 ans ? L’accès à l’alimentation est compromis Dans le but d’endiguer la transmission communautaire du coronavirus, le gouvernement a pris des mesures fortes de prévention, à savoir le confinement partiel, la distanciation sociale et la limitation de la mobilité inter régionale. Ces mesures, bien qu’elles soient pour l’instant les solutions idoines, pourraient engendrer une inaccessibilité soutenue à une alimentation de qualité, nutritive et diversifiée. D’autre part, elle pourrait engendrer des perturbations du marché du travail et du marché alimentaire qui sont occupés majoritairement par des acteurs exerçant dans le secteur agricole et le secteur informel. Ces perturbations auront une forte incidence sur les revenus des acteurs de la chaine de valeur agricole et sur l’approvisionnement des marchés urbains en céréales, légumes et fruits, de même que l’approvisionnement en poisson dans les zones enclavées du pays. Comme un effet domino, ces perturbations vont entrainer une baisse du pouvoir d’achat des consommateurs et le choix des produits de consommation devant garantir une diversification alimentaire risque ainsi, d’être marginal. Pour le moment, les populations n’ont pas à craindre une pénurie de denrées alimentaires comme l’a assuré le ministre du Commerce, cependant ce sont les mesures restrictives (fermeture de certains marchés, réduction de la durée d’ouverture aux populations, limitation de la mobilité des transporteurs…) qui la font craindre, car limitant l’accès des populations en denrées alimentaires. Cette situation ne fera qu’exacerber le double fardeau de la malnutrition, en ce sens que, les aliments hyper transformés, vont davantage, se substituer aux produits en provenance des chaines de valeurs courtes, comme celles de l’agriculture familiale ; agriculture qui occupe surtout les femmes avec leurs multiples fonctions et responsabilités sur la production et la transformation des produits agricoles, la reproduction, les soins aux enfants, aux adultes et personnes âgées, la gestion de la famille entre autres charges. Dans une situation de pauvreté, même dans le contexte de la crise liée à l’infection au COVID 19, il sera difficile d’opérer des changements notables des comportements et des pratiques en matière d’alimentation. Celle-ci ne se limitant pas à une ingestion de nourriture, elle a des implications fortes au plan anthropo-sociologique, économique et juridique. Il est important dès lors de prendre en compte les déterminants socio-culturels des habitudes alimentaires des Sénégalais dans les stratégies d’amélioration de la sécurité alimentaire et nutritionnelle. Une bonne alimentation est un processus complexe, car il faut produire les aliments, les stocker, les transformer, les préparer et les consommer dans des conditions d’hygiène correctes et de contrôle qualité. Ce processus requiert des politiques (alimentaires, sanitaires, et environnementales, éducatives, sociales…) adossées sur un cadre légal et mises en œuvre de manière effective. La question de la sécurité sanitaire et de la salubrité des « aliments de la rue » dans ce nouveau contexte de santé publique Au Sénégal, l’alimentation de rue (street food) est devenue un segment fondamental de l’écosystème alimentaire. Dans le passé, cette forme d’alimentation se limitait aux goûters que vendaient les mères-fataya et les kiosques à pain -qui vendaient du pain-thon ou pain-chocolat…). Après les programmes d’ajustements structurels et la dévaluation du franc CFA, beaucoup de ménages ont basculé dans la précarité et le bol de la pauvreté s’est étendu dans les quartiers urbains et périurbains. Cette pauvreté induite, entre autres facteurs, a joué un rôle important dans l’expansion de l’alimentation de rue. A présent, des points de vente à base communautaire sont installés dans beaucoup d’endroits et constituent la principale offre alimentaire pour beaucoup de ménages et souvent, pour les trois repas de la journée. Cette source d’alimentation, figure parmi les causes des maladies chroniques liées à l’alimentation, comme l’obésité, le diabète et les maladies cardiovasculaires, (« feebar yu bees yi »), à cause des aliments trop sucrés, trop salés et très gras. L’enquête STEPS réalisée par l’ANSD en 2015 a en effet révélé une progression de ces maladies non transmissibles. L’obésité touche 4,1 % des hommes, contre 13,5 % de femmes ; 2,1 % de la population est diabétique et 24 % des personnes sont hypertendues. Or, il est reconnu que les personnes atteintes de maladies chroniques non transmissibles, ont plus de risque de développer des formes graves de l’infection au COVID-19, que ceux n’en souffrant pas. De même, les difficultés financières, la réduction de l’activité physique et la modification des modes d’achat1, favorisent le recours aux produits ayant une durée de conservation plus longue avec un apport nutritionnel souvent pauvre. Ainsi, les mesures préventives pour ralentir la flambée du COVID 19, risquent d’appauvrir davantage le régime alimentaire des ménages vulnérables (les ménages dirigés par les femmes à revenus limités ou sans revenus et les individus seuls) qui dépendent de plus en plus du secteur informel de l’alimentation. Le secteur informel de l’alimentation, prend en compte toutes ces populations qui n’ont que le marché traditionnel pour manger : la boutique de quartier, les Tangana, kiosques et tables qui vendent le petit-déjeuner (café, lait en poudre), pain avec différents accompagnements et sauces locales (ndambe), les vendeurs de café Touba, de poussettes Nescafé, la dibiterie du coin, le fast-food local... Nous avons observé dans des rues de Dakar centre, si les gens continuaient à acheter de la nourriture dans les points de vente susmentionnés dans ce contexte du Covid-19. Nous avons hélas constaté que malgré les consignes de distanciation sociale, ces endroits sont encore fréquentés notamment durant la matinée, moins en soirée en raison du couvre-feu. En fait, c’est une question de survie pour beaucoup de consommateurs et moins de palatabilité. L’alimentation de la rue est une alimentation toujours « risquée » du fait de la sécurité sanitaire quasi inexistante, mais acceptée. Repenser notre système alimentaire autour de la sécurité, de la durabilité et de la souveraineté Ainsi dans cette période critique de pandémie du COVID 19, il est impérieux de renforcer l’éducation nutritionnelle, promouvoir la diversification alimentaire qui contribue au renforcement du système alimentaire. Il faut repenser aussi la réglementation de la publicité des aliments néfastes à la santé (dont les additifs), sources de maladies métaboliques (diabète, hypertension, obésité…) accentuées davantage par la sédentarité. Durant les premières heures de la pandémie, des rumeurs d’augmentation des prix de certaines denrées alimentaires ont circulé. Les décideurs doivent assurer et promouvoir la fluidité du commerce alimentaire en faveur de la sécurité alimentaire et de la nutrition, mais aussi soutenir les systèmes alimentaires locaux, en les reliant notamment aux grandes chaînes d’approvisionnement alimentaire. Il est aussi impératif de veiller à la sécurité des aliments et à la mise aux bonnes normes des produits locaux vendus dans les marchés ouverts. Contrôler le secteur informel de l’alimentation avec des visites régulières des services d’Hygiène et de Santé Publique. L’Etat a promis de renforcer et adapter les programmes de protection sociale, compte tenu des fluctuations des prix, des pertes de revenus, il faudra y ajouter les besoins nutritionnels, car la sous nutrition n’inquiète pas souvent, les carences en vitamines et minéraux étant cachées. Il faut renforcer les filets sociaux pour soutenir les ménages vulnérables à travers des mesures politiques (subventions, aides directes, défiscalisation…), visant à renforcer la résilience des populations rurales, des petits producteurs, des acteurs du secteur de l’informel, des femmes, des personnes âgées, entre autres initiatives à mettre en œuvre. Au besoin, faire une cartographie des zones qui risquent l’insécurité alimentaire et la relier avec la carte de la progression du covid-19 afin d’opérer un bon ciblage des ménages qui ont besoin d’urgence d’une aide alimentaire. Les mesures doivent se focaliser sur la création d’un environnement favorable, pour une adéquation entre l’offre et la demande alimentaires, qui puisse satisfaire les groupes particulièrement vulnérables, s’inscrivant dans les principes de l’autonomie alimentaire. En effet, le COVID 19, devrait nous amener, à une réflexion sur un système alimentaire plus durable à repenser notre souveraineté alimentaire, l’optimisation de l’utilisation des produits alimentaires issus de nos écosystèmes. Cette pandémie place l’alimentation au cœur de notre survie, par sa centralité du fait que l’aliment moderne est délocalisé, déconnecté de son enracinement géographique et des contraintes climatiques qui lui étaient traditionnellement associées2. Si ce constat est inéluctable, la réflexion pourrait s’articuler sur les enjeux de la mondialisation du commerce des aliments, qui doit être maintenue, mais en même temps, il faut la « dé-mondialiser » et savoir développer l’alimentation locale. Enfin, pour atténuer les conséquences de la pandémie du COVID 19, l’approche devra être intersectorielle, interdisciplinaire solidaire, communautaire, national et international. Les efforts doivent amener à opérer un changement de paradigme pour conjurer les effets conjugués du double fardeau de la malnutrition, des changements climatiques induits par les actions anthropiques et des manipulations biologiques. * Ismael Thiam, Médecin, nutritionniste, Diplôme en marketing et communication UFR 2S. Université Gaston Berger. * Dr Aminata Niang, socio anthropologue, chercheure associée à IPAR",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:57:47 GMT 2020",
  "motsClesArticle" : ""
}