{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-convention-nutritionnelle-et-p%c3%a9dagogique-ussein-psemclusa-les-deux-parties-veulent",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-convention-nutritionnelle-et-p%c3%a9dagogique-ussein-psemclusa-les-deux-parties-veulent",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Convention nutritionnelle et pédagogique USSEIN/ PSEM/CLUSA Les deux parties veulent lancer les services d’une cantine « SUNU FONDE » | Kaolack",
  "resumeArticle" : "Dans la poursuite du programme d’animation de son campus universitaire, l’Université Sine-Saloum El Hadji Ibrahima Niasse (Ussein) a signé Lundi dernier un nouvel accord partenarial avec le projet des services des entreprises du Mil (Psem) de la ligue des coopératives agricoles des Etats-Unis. Outre un objectif précis qui vise à doter cette université d’une unité",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans la poursuite du programme d’animation de son campus universitaire, l’Université Sine-Saloum El Hadji  Ibrahima Niasse (Ussein) a signé Lundi dernier un nouvel accord partenarial avec le projet des services des entreprises du Mil (Psem) de la ligue des coopératives agricoles des Etats-Unis. Outre un objectif précis qui vise à doter cette université d’une unité nutritionnelle et pédagogique à la fois, ce projet consiste aussi à démarrer dans ce campus des activités spéculatives d’une cantine « Sunu Fonde ». C’est aussi un moyen de proposer aux étudiants le « consommons local », et leur offrir en même temps le privilège de consommer une alimentation riche et variée à base de Mil. Certes des services, mais qui permettront aux pensionnaires de cette université d’avoir accès aux produits de la cantine pendant toute la journée et même à certaines heures de la nuit. Pour le chef du projet Psem/ Clusa, Laurent Gomis, il s’agit surtout d’un business à intérêt multiple car, au-delà même de ses compétences de booster l’activité des transformateurs et transformatrices du Mil, ce projet est aussi un prétexte pour améliorer les pôles multiservices aujourd’hui contrôlés par les organisations exploitantes de la chaîne de valeur Mil. Quant au recteur de l’Ussein Amadou Tidiane Guiro « l’Ussein est par nature une université/métier. Cette cantine est une unité de type particulier qui peut intéresser de manière transversale, ceux qui sont dans la transformation, la nutrition, les sciences économiques, dans l’agronomie et la production. Présentement c’est le mil, mais demain d’autres peuvent penser ou imaginer d’autres spéculations sur lesquelles ils vont travailler. Et partant de cela, nous devons travailler pour donner à nos étudiants des compétences qui leur permettront d’être embauchés quelque part, mais demain pour que tout ceci, grâce à l’accompagnement qu’ils ont sur le leadership et sur l’entreprenariat qu’ils peuvent développer eux-mêmes leurs propres initiatives et activités.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:46:04 GMT 2020",
  "motsClesArticle" : ""
}