{
  "identifiantArticle" : "https___www.keppar.com_long-jamra-denonce-le-retour-de-lesbianisme_",
  "urlArticle" : "https://www.keppar.com/long-jamra-denonce-le-retour-de-lesbianisme/",
  "sourceArticle" : "keppar",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.keppar.com/wp-content/uploads/2019/04/lesbianisme.jpg" ],
  "titreArticle" : "L’ONG Jamra dénonce le retour de lesbianisme",
  "resumeArticle" : "KEPPAR L’ONG Jamra dénonce le retour de lesbianisme Société",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2019-04-16T09:43:26+00:00",
  "dateMiseJourArticle" : "2019-05-16T11:41:39+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’ONG islamique Jamra et l’Observatoire de veille et de défense des valeurs culturelles et religieuses Mban-Gaccé ruent dans les brancards. Leurs bureaux exécutifs se disent scandalisés par la vidéo circulant sur les réseaux sociaux mettant en scène deux lycéennes s’embrassent goulûment devant leurs camarades ébahies. Dans un communiqué il exhorte les autorités ‘’ à tirer cette affligeante affaire de collégiennes lesbiennes au clair’’ et ce, ‘’ ne fut-ce que pour sauvegarder moralement d’autres jeunes filles, réduisant ainsi pour elles le risque, toujours réel, de se laisser fasciner sur ces pentes glissantes de la débauche, si rien n’est fait !’’ En fait, ces deux organisations ont convoqué l’histoire pour soutenir que ce n’est pas une première. ‘’Pas plus tard qu’en mai 2012, une affaire similaire avait défrayé la chronique, impliquant toujours des jeunes filles, à Grand –Yoff, confondues d’actes de lesbianisme par la brigade des mœurs ‘’rappellent-elles. Et d’ajouter que ‘’six mois plus tard, en novembre 2012, le quartier voisin des Hlm-Grand –Yoff se retrouvait sous les feux des projecteurs, au grand dam de ses braves riverains : une scandaleuse affaire de lesbiennes y avait pour cadre un bar devenu tristement célèbre, le Piano-Piano. Seulement, Mame Mactar Gueye et ses collaborateurs se désolent qu’après l’arrestation de cinq mises en cause, que sourire de femme, présentée comme une association de défense de la cause des lesbiennes, soit montée au créneau, entreprenant d’internationaliser cette triste affaire de mœurs .A cet effet, souligne le document, ‘elle avait alerté plusieurs site web de soutien aux lesbiennes, à travers le monde et y vilipendait énergiquement l’Etat sénégalais, lui refusant d’abroger l’article 319 du code pénal qui condamne les union contre nature’’,c’est qu’ils (elles) ne se limitent plus à présenter à défier la société en foulant ouvertement au pieds ses bonnes mœurs, par des actes publics d’outrage à la pudeur, mais entreprennent à présent de dérouler un prosélytisme malsain, ciblant surtout des enfants mineures’’, s’insurgent Jamra et Mban Gaccé. Face à cette situation, ils estiment qu’il ‘’est périlleux de laisser la latitude aux seul(e)s adolescents de se choisir leur ‘’éducateur’’ alerte Jamra et Mban -Gaccé selon l’Enquête.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:45:58 GMT 2020",
  "motsClesArticle" : "lesbianisme au sénégal;ong jamra"
}