{
  "identifiantArticle" : "http___www.osiris.sn_internet-et-vie-privee-les-dangers.html",
  "urlArticle" : "http://www.osiris.sn/internet-et-vie-privee-les-dangers.html",
  "sourceArticle" : "osiris",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.osiris.sn/local/cache-vignettes/L86xH86/arton24862-169d6.jpg" ],
  "titreArticle" : "Internet et vie privée : les dangers face à nos comportements et nos (...) - OSIRIS : Observatoire sur les Systèmes d'Information, les Réseaux et les Inforoutes au Sénégal",
  "resumeArticle" : "Chaque jour, nous interagissons avec pas mal de personnes dans un monde totalement virtuel. Considéré comme un moyen de communication pour échanger des données entre utilisateurs, Internet constitue un village planétaire ouvert et accessible à toutes (...)",
  "auteurArticle" : "",
  "datePublicationArticle" : "mardi 28 janvier 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "ENVOYER À UN AMI Chaque jour, nous interagissons avec pas mal de personnes dans un monde totalement virtuel. Considéré comme un moyen de communication pour échanger des données entre utilisateurs, Internet constitue un village planétaire ouvert et accessible à toutes les couches sociales. Ainsi, faisant partie intégrante de notre vie quotidienne, ce vaste réseau présente des enjeux multidimensionnels et occasionne un nouveau conflit d’intérêts partout à travers le monde. Dès lors, notre présence en ligne n’est pas dépourvue de risques dans la mesure où nous fournissons quotidiennement des informations relatives à notre vie privée. Cette situation très favorable aux dangers présente dans le cyberespace nécessite l’adoption de nouvelles habitudes pour minimiser les atteintes relatives à notre vie privée. Ces bonnes pratiques à embrasser peuvent être ressenties sur plusieurs niveaux : – Du point de vue technique, nous devons dorénavant être beaucoup plus prudent Aujourd’hui, il faut admettre que certaines entreprises sont en perpétuelle quête de données personnelles. Les informations relatives à notre vie privée ont une valeur commerciale, voire même politique. Ainsi, dans le cadre de l’exercice de nos activités, nous utilisons des plateformes de recherches (navigateurs) ou encore des plateformes de médias sociaux (Réseaux sociaux) pour faciliter notre communication. Dès lors, même si en théorie nous sommes seuls devant un écran, il faut en priori se détromper de la conception qu’internet est un monde virtuel. Toutes nos répercussions sur la toile ont un rapport direct avec notre vie privée. Ces nuages d’informations que nous fournissons en ligne sont souvent exploités par des géants du net, ou encore par des personnes mal intentionnées. À cet effet, il semble être une nécessité pour tous utilisateurs d’adopter de bonnes pratiques en ligne pour amoindrir les risques omniprésents dans le cyberespace. Du point de vue technique, les utilisateurs devront dorénavant être beaucoup diligents sur les applications qu’ils installent directement sur leurs appareils. Certaines applications peuvent être conçues par des personnes mal intentionnées pour usurper vos données personnelles. Pour la plupart des cas, les cybercriminels utilisent techniques de « clown » pour produire des applications similaires à celles authentiques. Ils introduisent des programmes malveillants (virus) pour récupérer vos données, avoir le contrôle de vos appareils ou même modifier vos données. À cet effet, l’utilisateur doit vérifier la source et l’authentification des applications. Par exemple, il est fortement recommandé d’installer des applications via Play store pour le système « Android » ou encore Apple Store pour ceux qui utilisent le système « IOS ». Parfois, notre présence en ligne occasionne la réception de mails malveillants ou encore de liens qui peuvent nous rediriger vers d’autres sites suspects. Toutefois, le simple fait de cliquer sur des liens dont nous ignorons la provenance peut nous induire à des erreurs irréparables. Les cybercriminels se cachent souvent derrière ces techniques pour porter atteintes à la vie privée des utilisateurs, d’où l’importance de bien vérifier les sources. La création d’un mot de passe très solide et le facteur de la double authentification ainsi que l’utilisation des navigateurs légalement reconnus permet aussi de réduire considérablement les risques qui nous guettent sur la toile. – Quels doivent être nos agissements en ligne ? Internet est un monde à part entier, ouvert et accessible à toutes les couches sociales. Ainsi, il est important de comprendre que pour la majeure partie des cyberattaques, l’individu a toujours été la cible des malfaiteurs. Les cybercriminels analysent continuellement notre comportement en ligne pour pouvoir définir leur plan d’attaque. Compte tenu de cette situation, nous devons toujours nous comporter en « bon père de famille » dans le monde numérique pour minimiser les risques. Les sites que nous visitons ainsi que notre historique sur la toile peut en dire trop sur notre identité, raison pour laquelle nous devons avoir un objectif bien déterminé lorsque nous somme en ligne. Il est préférable pour tous utilisateurs de définir son plan de navigation ainsi que ses heures de connexion. En effet, toujours dans ce même sillage, la logique voudrait à ce que nous soyons plus vigilants, prudents et avisés, surtout concernant le contenu que nous visualisons en ligne. Aujourd’hui, ce que beaucoup d’entre nous ignore est que nonobstant l’anonymisation ou le pseudo que nous utilisons en ligne, le monde numérique est le reflet du monde réel. Derrière chaque identifiant se cache une personne physique d’où l’importance de développer en soi de bonnes pratiques. Toujours dans cette optique, il y est d’un grand intérêt pour les internautes de restreindre leur cercle d’amis, surtout ceux qui utilisent les médias sociaux, dans le but d’avoir une maitrise des personnes avec qui l’on communique en ligne. Cette restriction du périmètre des « amis virtuels » pourrait être aussi ressentie au niveau des publications (textes, audio, photos, etc.) à un point que des contenus indésirables qui pourraient nuire votre réputation ne transitent pas dans les réseaux. Si actuellement certaines personnes se sentent menacé ou gêné par des publications obscènes, c’est parce qu’elles n’avaient pas pu mesurer les conséquences qui peuvent découler d’une mauvaise utilisation des outils technologiques. Toutefois, compte tenu des nombreuses victimes observées ces derniers temps si dans la toile, nous devons ainsi utiliser le numérique en bon escient et contrôler avec assiduité notre présence en ligne. – Enfin, nous devons nous familiariser avec le cadre juridique existant La virtualité de l’Internet ne signifie pas que ce monde est dépourvu de réglementation. En effet, il existe un ensemble de dispositifs juridique composé d’un cadre normatif et institutionnel visant à assurer cette réglementation sur la toile. Depuis 2008, notre pays s’est doté d’un arsenal juridique de taille. Il s’agit bien évidemment de la loi n° 2008-12 du 25 janvier 2008 sur la protection des données personnelle. Dans son article premier, l’objet de cette loi s’affiche clair et net. Elle a pour vocation de mettre en place un dispositif permettant de lutter contre les atteintes à la vie privée susceptibles d’être engendrées par la collecte, le traitement, la transmission, le stockage et l’usage des données à caractère personnel. Sur cette même lancée, cette loi veille à ce que les Technologies de l’Information et de la Communication (TIC) ne portent pas atteintes aux libertés individuelles ou publiques, notamment à la vie privée ». (cf. article 1 de la loi de 2008-12 du 25 janvier 2008). Fort de ce constat, il n’est plus à prouver l’existence du cadre juridique de la protection des vies privées au Sénégal. Ainsi, les internautes ne doivent pas ignorer l’importance d’une telle disposition juridique qui vise à garantir notre sécurité face aux nouvelles formes d’attaques. En plus de cette loi, nous avons la commission de protection des données personnelles (CDP) au Sénégal. Cette autorité administrative indépendante a pour mission d’assister la population sur la protection de leurs données personnelles. Elle veille à ce que les traitements de données personnelles soient conformes avec la législation en vigueur. Elle collabore étroitement avec la population et accompagne toute personne qui manifeste une menace sur la confidentialité, l’intégrité, ou la disponibilité de ses données personnelles. En ce sens, nous devons ainsi avoir le réflexe de saisir cette commission lorsque notre vie privée semble être menacée. Cette collaboration permettra de réduire considérablement les risques qui pèsent sur notre vie privée lors de notre interaction avec monde virtuel. Néanmoins, nous savons tous que le risque zéro n’existe pas dans le monde virtuel du fait que le facteur humain sera toujours impliqué dans ce sphère, mais l’adoption de certaines bonnes pratique en ligne pourra réduire les atteintes relatives à notre privée. Ainsi, chacun doit prendre sa sécurité à main, surtout dans un contexte marqué par une évolution exponentielle de la technologie et de l’immersion de nouvelles plateformes de communication virtuelles. Assane SyCyberjuriste- Consultant SAYTU.SA (Source : Social Net Link, 28janvier 2020)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 19:39:42 GMT 2020",
  "motsClesArticle" : "Point de vue"
}