{
  "identifiantArticle" : "https___sanslimitesn.com_exclusif-comment-amadou-niane-arrete-pour-trafic-de-drogue-et-condamner-a-15-joursa-cacher-la-bentley-de-300-millions_",
  "urlArticle" : "https://sanslimitesn.com/exclusif-comment-amadou-niane-arrete-pour-trafic-de-drogue-et-condamner-a-15-joursa-cacher-la-bentley-de-300-millions/",
  "sourceArticle" : "sanslimitesn",
  "thematiqueArticle" : "A la une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://sanslimitesn.com/wp-content/uploads/2020/04/44521422-36353495.jpg" ],
  "titreArticle" : "Exclusif -Comment Amadou Niane arrêté pour trafic de drogue et condamner à 15 jours,a cacher la Bentley de 300 millions –",
  "resumeArticle" : "L'affaire Hiba Thiam, décédée aux Almadies dans un appartement, lors d'une soirée privée, est loin de connaitre son épilogue. En effet, un certain Amadou Niane a été arrêté pour recel de",
  "auteurArticle" : "Honoré de Balzac",
  "datePublicationArticle" : "2020-04-06T18:25:29+00:00",
  "dateMiseJourArticle" : "2020-04-06T19:37:38+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/Q0aMKMg76H8", "https://dailymotion.com/embed/playlist/x6jhpd?autoplay=1&mute=1" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En effet, un certain Amadou Niane a été arrêté pour recel de malfaiteurs. A en croire Libération Online, il n’était pas présent à la fameuse soirée, mais il est quand même arrêté. La même source de préciser : « Amadou Niane a été placé en garde à vue pour recel de malfaiteurs dans le cadre de l’enquête sur la mort d’Hiba Thiam. Des sources renseignent qu’il a cherché à «cacher» son ami Dame Amar ainsi que la copine de ce dernier alors qu’ils étaient recherchés par les gendarmes ». D’ailleurs, la Bentley de Dame Amar, finalement arrêté à Yoff, a été retrouvé soigneusement planqué dans son domicile, sis au Plateau ». Selon toujours Libération Online, Amadou Niane traîne un casier pour avoir été arrêté, il y a de cela quelques mois, par la Section de Recherches pour trafic de haschich. Malgré la gravité de cette affaire, le tribunal avait disqualifié les faits en détention avant de le condamner à 15 jours de prison.",
  "commentairesArticle" : [ "### Commentaire n°0 - Abdoulaye diouf 7 avril 2020 á 3 h 20 min Esperons tout simplement que cette affaire auusi ne sera pas classee sans suite.Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 14:06:49 GMT 2020",
  "motsClesArticle" : "a cacher la Bentley de 300 millions;Exclusif -Comment Amadou Niane arrêté pour trafic de drogue et condamner à 15 jours;Exclusif -Comment Amadou Niane arrêté pour trafic de drogue et condamner à 15 jours,a cacher la Bentley de 300 millions, Exclusif, -Comment, Amadou, Niane, , arrêté, pour, trafic, de, drogue, et, condamner, à, 15, jours,a, cacher, la, Bentley, de, 300, millions, , A la une, a cacher la Bentley de 300 millions, Exclusif -Comment Amadou Niane arrêté pour trafic de drogue et condamner à 15 jours, Site d'actualités sénégalaise traitant des sujets comme la politique,Buzz,People,senegal,Election 2019 sénégal,Macky Sall,Idrissa Seck, Khalifa Sall, Karim Wade, Abdoulaye Wade, Idrissa Seck, Sadio Mane, telefilm, Marieme Faye Sall, actualité senegal, Ahmed Khalifa Niass, Gouvernement Senegal,Rts, Assane Diouf, Cheikh AMAR, wally Seck, Pape Diouf, Youssou Ndour, UCAD, Tfm, SenTv, 2stv, Equipe Nationale Senegal,journaliste,Touba ,Serigne Touba, Tivaoune, Kaolack, Baye Niass, Serigne Saliou Mbacke"
}