{
  "identifiantArticle" : "https___www.jotaay.net_belle-victoire-diplomatique-de-macky-sall-l-union-africaine-integrera-dans-sa-declaration-sur-le-covid-19-la-demande-du_a12788.html",
  "urlArticle" : "https://www.jotaay.net/belle-victoire-diplomatique-de-macky-sall-l-union-africaine-integrera-dans-sa-declaration-sur-le-covid-19-la-demande-du_a12788.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/44539835-36358649.jpg?v=1586223332" ],
  "titreArticle" : "BELLE VICTOIRE DIPLOMATIQUE DE MACKY SALL : L'Union africain...",
  "resumeArticle" : "Le Président sénégalais avait sollicité l'annulation complète des dettes publiques africaines. Après une réunion en vidéoconférence à huis clos avec d'autres chefs d'État africains, le Président Sall a annoncé que l'organisation intègrera sa proposition d'allègement de la dette africaine dans la...",
  "auteurArticle" : "Pape Moussé Diaw",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Président sénégalais avait sollicité l'annulation complète des dettes publiques africaines. Après une réunion en vidéoconférence à huis clos avec d'autres chefs d'État africains, le Président Sall a annoncé que l'organisation intègrera sa proposition d'allègement de la dette africaine dans la déclaration de l'UA sur le coronavirus. C’est une belle victoire diplomatique pour le président de la République en pleine tempête pandémique de coronavirus. Alors que l’Afrique est particulièrement exposée à la pandémie, notamment avec son plateau médical fragile, le dirigeant sénégalais avait vite fait savoir que le continent n’était pas à même de faire face, tout seul, à la pandémie. Macky Sall avait alors plaidé l'annulation complète des dettes publiques africaines. «L'Afrique à l'image du monde est gravement atteinte par la pandémie du Covid-19 qui va durablement impacter son économie. Je demande à nos partenaires bilatéraux et multilatéraux d'accompagner la résilience du continent africain, en annulant sa dette», avait plaidé Macky Sall dans un tweet le 26 mars dernier. Une prise de position du Président sénégalais partagée par tous ses homologues. D’ailleurs, l’organisation continentale compte appuyer la proposition du Président sénégalais. Selon nos informations, après une réunion en vidéoconférence à huis clos avec d'autres chefs d'État africains, le Président Sall a annoncé que l'organisation intègrera sa proposition d'allègement de la dette africaine dans la déclaration de l'Union Africaine sur le coronavirus. Ainsi donc, explique Macky Sall, sa demande devrait «se refléter dans la déclaration de l'UA sur l'impact de la maladie». La pandémie du Covid-19 devrait avoir un impact économique négatif à long terme sur le continent, car de nombreux pays ont imposé des restrictions aux voyages et au commerce pour ralentir la propagation de la maladie. Outre l’Union Africaine, Macky Sall pourra aussi compter sur le Groupe de la Banque mondiale et le Fonds monétaire international. Les deux institution avaient publié une déclaration commune en date du 26 mars appelant le G20 à agir pour alléger le poids de la dette des pays les plus pauvres de la planète. Sidy Djimby NDAO",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:12:14 GMT 2020",
  "motsClesArticle" : "covid 19, démocratique, macky sall, union africaine, victoire"
}