{
  "identifiantArticle" : "https___toubamatin.com_cheikh-bassirou-abdou-khadre-mbacke-porte-parole-du-khalife-general-des-mourides-les-attaques-et-critiques-je-mattends-a-pire_",
  "urlArticle" : "https://toubamatin.com/cheikh-bassirou-abdou-khadre-mbacke-porte-parole-du-khalife-general-des-mourides-les-attaques-et-critiques-je-mattends-a-pire/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "CONTRIBUTION;TOUBA ACTU;ACTUALITE;POLITIQUE;ACTUALITE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://toubamatin.com/wp-content/uploads/2016/11/IMG_4513-e1478549877275.jpg" ],
  "titreArticle" : "CHEIKH BASSIROU ABDOU KHADRE MBACKE, PORTE-PAROLE DU KHALIFE GENERAL DES MOURIDES : «Les attaques et critiques, je m’attends à pire» – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 266,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "«Ce que je pense de la peine de mort…»«Les relations entre Macky Sall et Touba…» Touba est à pied d’œuvre pour une réussite totale du Grand Magal 2016. Tout comme Serigne Bass Abdou Khadre. A douze jours de la commémoration annuelle du Magal célébrant le départ en exil de Cheikh Ahmadou Bamba, le porte-parole du Khalife général des Mourides ne s’accorde pas de répit. Entre réception d’officiels, de délégations et derniers réglages, Serigne Bass Abdou Khadre ne se ménage pas. D’ailleurs, réussir à lui arracher quelques mots semble mission impossible. Après un premier rendez-vous raté le mercredi 2 novembre, ce n’est que le lendemain, jeudi, que la «voix du Mouridisme» a pu faire face aux envoyés spéciaux de «L’Obs». Dans son grand boubou empesé bleu turquoise clair, Serigne Bass Abdou Khadre, qui confie une «petite baisse de forme», aborde, dans cet entretien, les préparatifs du Grand Magal de Touba et la brûlante actualité. Flegmatique et mesuré, il ne sort pas un mot plus haut que l’autre, répondant sans langue de bois aux questions. Avec la pondération que tout le monde lui connaît. Où en êtes-vous avec l’organisation du Magal ?Il n’y a pas de grands changements dans l’organisation du Magal. Comme d’habitude, d’ici au jour-J, chaque matin, nous faisons des récitals de Coran et de Khassaïdes. Il y a des personnes qui sont là pour ça, des gens dont les grands-parents étaient des compagnons de Serigne Touba. Ces talibés se regroupent quelque part tous les matins, sacrifiant à ces prières, selon la volonté du Khalife général. On se prépare aussi à accueillir les invités comme il se doit, suivant la tradition du Magal.Chaque Magal, la Police et la Gendarmerie mettent en place un dispositif. Combien d’éléments estimez-vous nécessaires pour sécuriser Touba ?Pour ce qui est de la sécurité, même lors de nos réunions de préparation avec le ministère de l’Intérieur, on ne nous donne pas le nombre exact d’hommes qui seront déployés. Mais nous avons constaté, surtout pour ces deux dernières éditions, que tout est fait pour assurer la sécurité. Auparavant, il n’y avait pas suffisamment d’hommes et ils venaient tardivement pour repartir aussitôt après le Magal, mais on note des améliorations. Nous exhortons les fidèles à la mesure et à la discipline, car ils viennent en pèlerinage sur une terre sainte où reposent de grands hommes religieux.Et du côté médical, quel dispositif vous a-t-on promis ?A ce propos également, nous ne nourrissons pas d’inquiétudes. Le dispositif est renforcé à chaque édition du Magal. Que ce soit à Touba ou sur le chemin et partout où se rassembleront des personnes aux environs de la Ville sainte. Les Sapeurs-pompiers aussi sont à pied d’œuvre pour que tout se passe bien. Récemment, il a été dit que Serigne Bass n’a jamais utilisé l’argent du Khalife général, Serigne Sidy Makhtar, pour l’organisation du Magal, peut-on savoir combien vous dépensez pour le Magal ? Je ne souhaite pas trop parler de cela, parce que c’est entre Serigne Touba, le Khalife Serigne Sidy Makhtar et moi. Ce sont les gens qui en parlent. Mais, jamais je ne dirai publiquement, combien je dépense pour les festivités liées au Magal. Tout ce que nous faisons, c’est pour Serigne Touba grâce à qui nous avons tout ce que nous avons. Je suis un talibé avant tout et en tant que tel, je dois servir Touba et pas le contraire. Quand on œuvre pour le Magal de Serigne Touba, on gagne toujours en bien et en spiritualité. Prions que Dieu nous donne toujours de quoi servir le Mouridisme. Je ne sais même pas combien je dépense exactement pour le Magal, je ne veux pas le savoir et je ne veux pas qu’on le sache. Personnellement, je ne suis pas en mesure de dire combien je dépense pour le Magal, je ne compte ni n’établis un budget pour les dépenses. L’essentiel pour moi est que tout se déroule bien et que tous les fidèles soient rassasiés. C’est cela l’une des grandes recommandations de Serigne Touba pour le Magal.On constate qu’à chaque édition du Magal, il y a de nombreux accidents de la circulation. Quel appel lancez-vous aux conducteurs pour un Magal sans accident ?Je formulerai à leur intention, les mêmes recommandations que celles formulées par Cheikh Mouhammad Fadl (Serigne Fallou). C’est-à-dire dormir suffisamment, se reposer et donner les véhicules à des gens qui peuvent les conduire correctement. Mais surtout, bannir la précipitation et la vitesse. Je les exhorte à conduire prudemment. S’ils font cela, je ne dis pas qu’il n’y aura pas d’accidents, mais il y en aura moins, avec l’aide de Dieu. La plupart des accidents sont causés par le non-respect du Code de la route. On demande donc aux chauffeurs de conduire prudemment, afin d’arriver sains et saufs à Touba.Naguère tendues, les relations entre le pouvoir et l’opposition se sont envenimées lors de la marche de l’opposition du 14 octobre dernier. Quel message leur adressez-vous pour favoriser la cohésion sociale ?Nous n’avons rien de nouveau à dire à ce propos. Nous réitérons ce que nous leur disons tous les jours, ce que le Khalife général leur recommande, à savoir d’être unis et de travailler pour le Sénégal, dans la paix. Le Sénégal est un et indivis et c’est ce qui doit intéresser tout le monde. Ceux qui sont au pouvoir doivent savoir qu’ils ont été choisis pour conduire les destinées du pays, ils doivent travailler en mettant en avant l’intérêt de tous en parfait respect des droits des uns et des autres. L’opposition aussi doit savoir que le peuple a porté son choix sur ceux qui sont au pouvoir et respecter cela. Si chacun suit cette marche, le Sénégal sera en paix.Quelles sont les relations entre Touba, le Président Macky Sall et l’opposition ? Des relations de paix, pouvoir et opposition font partie de la famille de Serigne Touba. Tout le monde connaît les relations entre Mouhammad Fadl et Senghor, celles entre Cheikh Abdou Lahad et Abdou Diouf, entre Abdoulaye Wade et Serigne Saliou et enfin, les relations entre Macky Sall et Cheikh Sidy Moctar. Rien n’a changé des relations entre Touba et les chefs d’Etat. C’est juste une continuité. Touba a joué un rôle important dans la libération de Karim Wade, mais depuis, personne n’a de ses nouvelles. Avez-vous des informations le concernant ? Cette affaire est du domaine politique qui n’est pas le nôtre. Et nous n’avons pas reçu le «Ndigeul (consigne)» du Khalife pour nous y prononcer. C’est une affaire de politiciens et ce n’est pas à nous de dire qui a fait ceci ou cela. Notre rôle est d’intervenir à chaque fois qu’il y a des problèmes quelque part, pour que la paix revienne ; c’est ce que nous avons fait. Le reste, les politiciens le régleront entre eux. Dernièrement, vous avez été attaqué par des petits-fils de Serigne Touba et Serigne Sidy a même dû intervenir pour calmer les esprits. Qu’est-ce que cela vous fait d’être critiqué à tout-va ?Cela ne m’intéresse pas. Ma philosophie est que, quand on est à la tête d’une Institution, on s’appuie sur tout le monde, donc, on ne doit pas avoir le temps d’écouter ce que les gens racontent sur sa personne. Certains sont des ignorants, d’autres veulent juste se faire entendre. Je ne les écoute même pas et je réponds par le silence. Nul n’échappe aux critiques et aucun être sur terre ne fait l’unanimité. Cela va avec la vie. La plupart du temps, je ne suis même pas au courant de ces attaques et critiques pour pouvoir les endurer, à plus forte raison y répliquer. Je n’ai pas ce temps. Serigne Touba et ses enfants qui n’ont pas de défaut, ont entendu beaucoup de critiques, moi qui ne représente rien devant eux, je m’attends à en entendre pire. Et ils n’ont jamais répondu aux attaques, donc je suis leur voie. Quand on représente une autorité, on est forcément critiqué. Il faut d’ailleurs s’y attendre.Mais quand Serigne Sidy prend publiquement votre défense, que ressentez-vous ?Ce n’est pas quelque chose de nouveau. Serigne Sidy me renouvelle sa confiance à chaque fois que l’occasion se présente. Il croit en moi et je n’en doute point. C’est le plus important pour moi. Ce qu’il dit sur moi en privé est plus significatif. Récemment, quand j’ai fait des éclairages sur les travaux de Touba, il m’a dit que cela n’en valait pas la peine, puisque tout est clair pour lui.Vous avez entamé des chantiers à Touba, notamment l’élargissement de la Mosquée, la construction de l’Université, où en êtes-vous ? Et quel est le budget prévu ?Je ne peux parler de budget au risque de me tromper. Mais les chantiers avancent bien. Peut-être que le jour de l’inauguration, nous pourrons faire le bilan financier.Les cas de meurtres se multiplient à travers le pays. Si vous aviez un message à faire passer aux jeunes, quel sera-t-il ?Le plus important, c’est l’éducation de base. Il faut que les parents s’investissent beaucoup plus dans l’éducation de leurs enfants. Il faut qu’ils soient conscients qu’ils sont responsables du devenir de leur progéniture. Et ils doivent faire beaucoup d’efforts pour les orienter vers le droit chemin. Quand on est bien éduqué, c’est ce comportement qui se reflète dans ce qu’on fait dans la rue. Les parents sont les principaux responsables. L’éducation est primordiale. Des députés ont brandi la peine de mort pour éradiquer ces meurtres, Touba soutiendra-t-elle cette initiative ?Nous sommes dans un pays laïc. Mais nous savons tous ce que l’Islam dit de cela. Mais comme ce sont des lois, nous les laissons à ceux qui en sont chargés.Comment voyez-vous la marche du pays ? Le Sénégal est-il sur la voie de l’émergence ?C’est un débat pour les politiciens. Et encore une fois, cela ne relève ni de notre compétence, ni de notre domaine. Nos déclarations publiques sont toujours transparentes, nous n’avons rien à cacher. Nos discours sont toujours francs et dénués d’hypocrisie.ABDOULAYE BAMBA SALL/ MAKHALY NDIACK NDOYE/ NDEYE FATOU SECK (ENVOYES SPECIAUX A TOUBA) & ALIOUNE BADARA SECK (PHOTOS) VISITE DU ROI DU MAROC AU SENEGAL :Mouhamed VI accueilli en fanfaresLe Roi du Maroc, Sa Majesté Mouhamed VI, est sur le sol sénégalais depuis hier dans l’après-midi. Un accueil chaleureux lui a été réservé par les milliers de personnes venus saluer leur hôte du jour.Une foule immense est venue prendre part à cet accueil du monarque marocain. Il est 16H30mn, des hommes en T-shirts blancs floqués des photos du Président Macky Sall et du Roi Mouhamed VI, et des dames en tenues de «Ndawrabine» attendaient impatiemment le long de la route de Yoff. Quelques mètres de là, dans l’enceinte même de l’aéroport, une centaine Marocains vivant au Sénégal scandaient le nom du Roi. «Yahya Almalik ! Yahya Almalik ! Cela veut dire Vive le Roi ! Nous sommes fier de lui», criait un des compatriotes de Sa Majesté Mouhamed VI. Un important dispositif sécuritaire a été mis en place par les autorités pour le bon déroulement de cet événement. C’est seulement vers 18H40mn que l’avion de la Compagnie Royal Air Maroc a foulé le tarmac de l’aéroport Léopold Sédar Senghor. Accueilli par le président de la République, Macky Sall, le Premier ministre, Mahammad Boun Abdallah Dionne, plusieurs membres du gouvernement, le corps diplomatique et des chefs religieux, le souverain marocain a déposé ses valises avec une forte délégation, pour prononcer son traditionnel discours du 6 novembre, célébrant la «Marche verte». Conduit au Salon d’Honneur par le Président Sall après une poignée de main avec les membres du gouvernement, le Roi, accompagné du chef de l’Etat du Sénégal, descendra ensuite de la limousine pour saluer la délégation des Marocains vivant au Sénégal.Au Sénégal depuis hier et ce pour trois jours, Sa Majesté le Roi Mouhamed VI entame une visite officielle au Sénégal avant de se rendre au Gabon pour un séjour privé. Le choix de la capitale sénégalaise pour la célébration de cette date importante dans le processus de libération du Sahara du joug espagnol relève de la «considération de la profondeur des liens fraternels, spirituels et humains qui unissent le Maroc et le Sénégal, de la place spéciale dont jouit l’Afrique auprès de Sa Majesté le Roi et de l’ensemble des Marocains», apprend-on de source officielle.PAPA ALIOUNE NDIAYE (STAGIAIRE)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:08:15 GMT 2020",
  "motsClesArticle" : "CHEIKH BASSIROU ABDOU KHADRE MBACKE;je m’attends à pire»;PORTE-PAROLE DU KHALIFE GENERAL DES MOURIDES : «Les attaques et critiques"
}