{
  "identifiantArticle" : "https___www.jotaay.net_le-dr-bousso-vante-la-strategie-du-senegal-on-a-une-moyenne-de-10-sortis-par-jour-les-dernieres-72-heures-l-association_a12783.html",
  "urlArticle" : "https://www.jotaay.net/le-dr-bousso-vante-la-strategie-du-senegal-on-a-une-moyenne-de-10-sortis-par-jour-les-dernieres-72-heures-l-association_a12783.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/44538830-36358463.jpg?v=1586221281" ],
  "titreArticle" : "Le Dr Bousso vante la stratégie du Sénégal : «On a une moyenne de 1...",
  "resumeArticle" : "Le Sénégal a connu des cas graves, dont les deux personnes décédées et deux autres. La révélation est du Dr Bousso, invité hier de l’émission «Priorité santé» sur Rfi. Le patron du Centre des opérations d’urgence du ministère de la Santé a aussi vanté la stratégie du Sénégal, qui repose sur...",
  "auteurArticle" : "Pape Moussé Diaw",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Sénégal a connu des cas graves, dont les deux personnes décédées et deux autres. La révélation est du Dr Bousso, invité hier de l’émission «Priorité santé» sur Rfi. Le patron du Centre des opérations d’urgence du ministère de la Santé a aussi vanté la stratégie du Sénégal, qui repose sur l’hospitalisation systématique de tous les cas positifs et l’utilisation du traitement à l'hydroxychloroquine, associé actuellement à l’azythromycine. Une stratégie qui semble donner des résultats, avec aujourd’hui une moyenne de 10 patients guéris par jour pendant les trois derniers jours. Aussi, le Dr Bousso, qui s’étonne du retard de réaction en Europe et aux États-Unis, qui auraient dû apprendre de la Chine, ne partage pas le pessimisme de ceux qui annoncent l’apocalypse en Afrique. Pour lui, le Sénégal et l’Afrique ont les capacités de faire face à l’épidémie. Même si on n’en parle presque pas, le Sénégal a connu des cas graves de coronavirus. Et c’est le Dr Bousso, coordonnateur de Centre des opérations d’urgence sanitaire (Cous), qui l’a révélé. «Depuis le début, les deux décédés ont développé des formes sévères. On a eu deux autres qui ont développé des formes sévères, qui n'ont pas eu à être intubés, mais mis sous assistance respiratoire. Ces personnes ont pu revenir à un état plus stable et transférées dans les sites d'hospitalisation. Nous avons trois cas graves qui ont nécessité une assistance respiratoire. Toutes ces personnes ont eu des comorbidités», a-t-il déclaré. Non sans souligner la stratégie du Sénégal qui consiste en une hospitalisation systématique des cas positifs et qui semble porter ses fruits. «Nous avons pris l’option d'hospitaliser systématiquement toutes les personnes qui sont testées positives, même celles qui sont peu symptomatiques. C'est notre stratégie et nous travaillons dans ce sens pour avoir le maximum de lits possible pour prendre en charge ces personnes», explique le Dr Bousso. «On a une moyenne de 10 sortis par jour les dernières 72h à cause de…» Le patron du Cous se félicite également, même avec prudence, des résultats obtenus par le traitement à la chloroquine que le Sénégal a très tôt adopté. «Il est difficile de se prononcer, mais on a une moyenne de 10 sortis par jour les dernières 72 heures. On voit quand même que cette association thérapeutique (hydroxychloroquine et azythromycine) semble avoir un effet sur la durée de séjour de nos patients sur nos sites de traitement», note-t-il. Et de préciser qu’ils sont encore en train d'étudier cette situation pour en avoir le cœur plus net et en tirer des conclusions scientifiques. «Aujourd'hui, de manière un peu empirique, sans étudier à fond, on sent qu'il y a une certaine différence avec l'introduction de l'hydroxychloroquine dans le protocole thérapeutique», dit-il. «Nous avons les capacités de faire face à cette pandémie» Interpellé sur les réactions pessimistes qui annoncent le pire pour l’Afrique, le spécialiste botte en touche et se veut optimiste quant à la capacité du continent de s’en sortir. «C'est une attente que l'Afrique explose avec ce coronavirus, parce que l'Europe et les États-Unis sont dans des difficultés», fait-il d’abord remarquer. Avant de marteler : «mais je dis, personnellement, non. Nous avons les capacités de faire face à cette épidémie et l'ensemble des pays africains a commencé à prendre des mesures qui ont des résultats. Maintenant, c'est à nous de le démontrer à travers toutes nos actions et les stratégies que nous développons. Moi je reste optimiste». En tout cas, ici au Sénégal, soutient-il, les spécialistes travaillent dans ce sens. Et il est d’autant plus optimiste que le Sénégal et l’Afrique en général peuvent vaincre la pandémie, «qu'il y a beaucoup de leçons apprises de la Chine». D’ailleurs, il n’est pas convaincu de la stratégie déployée en Europe et aux États-Unis. «On peut se poser des questions sur la stratégie adoptée par les Européens et les États-Unis qui ont quand même eu beaucoup de retard», souligne-t-il. Mbaye THIANDOUM",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:10:43 GMT 2020",
  "motsClesArticle" : "dr bousso, stratégie, sénégal"
}