{
  "identifiantArticle" : "http___www.seneweb.com_news_societe_confinement-force-des-leaders-le-corona-_n_313898.html",
  "urlArticle" : "http://www.seneweb.com/news/societe/confinement-force-des-leaders-le-corona-_n_313898.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/2e0118b894ee27c5fdd00435e8b261e8f98cdda4.jpg" ],
  "titreArticle" : "[Focus] Confinement forcé des leaders : Le Corona-trêve politique ! | seneweb.com",
  "resumeArticle" : "[Focus] Confinement forcé des leaders : Le Corona-trêve politique !",
  "auteurArticle" : "Par: Thiebeu Ndiaye - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:42+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:42+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 4007,
  "nombreCommentairesArticle" : 32,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "[Focus] Confinement forcé des leaders : Le Corona-trêve politique ! Le landerneau politique est en confinement médiatique forcé. Les hommes politiques ont disparu des plateaux télé et ne font plus l’actualité. Les scientifiques leur ont ravi la vedette. C’est le Corona-trêve politique ! Ils ont vidé les plateaux télé et leurs actualités ne font plus les choux gras de la presse écrite et encore moins celle en ligne qui trépignaient d’impatience de les relayer pour profiter de l’effet de buzz. La pandémie du Coronavirus a relégué au dernier rang aussi bien les têtes de gondole que les lampistes de la scène politique sénégalaise.Jadis surmédiatisés, les politiques ont été contraints- ces derniers temps- de débarrasser le plancher et laisser aux scientifiques le débat médiatique. Une situation inédite qui fait penser à une Corona-trêve politique. Depuis plusieurs semaines, les Apristes ne se crêpent plus le chignon par presse interposée, les tirs sans sommation d’un certain El Pistoléro ne sont plus aussi retentissants dans les médias… Ce, au grand bonheur des Sénégalais qui saluent la hauteur du débat scientifique auquel se livrent des praticiens reconnus du secteur sanitaire, au front dans la lutte contre le Covid-19.« Hmm que cela fait du bien de voir la matière grise de retour à la Une des médias! Pourquoi ne pas donner un passeport diplomatique à Corona ? Depuis qu'il est là, on n'entend plus parler de Mbathio, Bass Thioung, Gouye gui et consort. C'est toute notre presse qui est plus agréable et utile à lire, regarder et écouter en fait », fait remarquer un internaute de Seneweb.Discours adapté à la circonstanceLoin des médias, les politiques tentent d’exister sur les réseaux sociaux où le discours est adapté à l’actualité : la lutte contre la propagation du Coronavirus au Sénégal. La plupart œuvrent désormais dans la sensibilisation à travers leurs différentes pages sur les multiples plateformes de communication de masse. Pour beaucoup d’entre eux, la dernière sortie médiatique remonte à la récente entrevue avec le chef de l’Etat Macky Sall, il y a une dizaine de jours.Si certains comme Pape Diop (Bokk gis-gis), Idrissa Seck (Rewmi), Issa Sall (Pur), Abdoulaye Wade (Pds) et tant d’autres restent aphones, d’autres (Ousmane Sonko, Thierno Bocoum) livrent quasi-quotidiennement leur point de vue sur la gestion de l’évolution de la pandémie sur les réseaux sociaux : réserves sur la loi d’habilitation, la gestion de la propagation, le couvre-feu, l’état d’urgence… tout est passé au crible.Récupération politiqueAu moment où certains hommes politiques vivent un certain ‘’confinement politique’’ sur les réseaux sociaux, d’autres -notamment des élus locaux-  usent de la récupération politique pour exister sur le terrain. Les campagnes de sensibilisation et de distribution de produits (gels hydro-alcooliques, masques, gants, denrées, entre autres) se font à forte dose de folklore (t-shirt à l’effigie du leader politique) et de récupération (photo du leader floquée sur les produits).Le député-maire de Golf Nord, Aïda Sow Diawara ou encore le maire de Pikine Nord, Amadou Diarra se sont singularisés dans cette pratique et ont été sévèrement lynchés sur les réseaux sociaux. « Quel opportunisme. Profiter de la crise du Coronavirus pour faire de la politique est dégueulasse », fulmine un internaute irrité par cette pratique.Conséquence sur le calendrier républicainPrévu d’ici au plus tard le 28 mars 2021, soit dans moins d’un an, les élections locales pourraient faire l’objet d’un énième report. Aujourd’hui, le dialogue politique marche au ralenti et à cela s’ajoute la pandémie du Coronavirus. Jusqu’ici, l’évaluation du processus électoral de la dernière présidentielle n’a pas été faite, encore moins l’audit du fichier électoral, préalable à la tenue des élections locales.Un report n’est donc pas à écarter au vu de ces nombreux couacs et de la pandémie du Coronavirus.",
  "commentairesArticle" : [ "### Commentaire n°13 - Deug Deug il y a 1 jour (18:15 PM) Seneweb vous avez omis les marcheurs qui nous tympaniser à longueur de journée. Soudainement, ils ont battu retraite et tu tout leur courroux (lol...)Non! Coronavirus bakhoul ci kén way ah...Nafi diogghé lou gaw way , nitt yi nékat ba deuk bi nékhat way. Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 1 jour (18:06 PM) 1)sonko a fait passé 50 milliards à 69 milliards pour les fond des destinés à la population. 2)sonko a poussé un couo de gueule sur l'amendement de la loi d'habilitation qui a finalement été amandé. donc je préfère un tel leader qui se confine en pèsant lourd sur les décisions que des dealers de 2 milliards de fond politique Répondre +35 -0 Signalier Permalink", "### Commentaire n°15 - il y a 1 jour (18:22 PM) Sonko a pesé lourd sur ce contexte du coronavirus1) il a fait une vidéos vers le 20 avril pour dénoncé la non fermuture des frontières et la multiplication des cas importés. dans Jaakarloo du 3 avril, le medecin Bousso a avoué que la fermuture des frontières a tardé, ce qui a engendré les cas importé et les cas contact assez levés.2) Personne n'a parier une rencontre Sonko/Macky, mais les propositions de Sonko à la sortie de l'audience au palais ont permis au gouvernement d'ajouter 19 milliards sur les 50milliards destiné au sociale et d'ajuster les mesures fiscales des entreprises.3) La loi d'habilitation allait doté à Macky de tous les pouvoir au dela du cadre sanitaire et sociale, mais le coup de gueule de Sonko dans une contribution a permis l'amandement de cette loi .Donc Sonko tu n'es pas dans ces catégories de dealers politique qui cherchent sans cessse des milliards de fond politique Répondre +37 -0 Signalier Permalink", "### Commentaire n°25 - Pensez Y!! il y a 23 heures (19:18 PM) Le NWO (NOM) issu des entrailles de GOG ET MAGOG continue de faire ses ravages dans le monde.Pour résoudre un problème il faut déterminer ses causes fondamentales.C'est comme l arbre à problèmes.Bon sang réveillez vous!!Vous aurez bientôt votre monnaie électronique impalpable et votre gouvernance mondiale. Le grand test ne fait que commencer. Répondre +0 -0 Signalier Permalink", "### Commentaire n°3 - Denzel il y a 22 heures (20:40 PM) 'on sais maintenant ceux qui sont importants et ceux qui ne le sont pas.' et ce qui est le plus important ? en tout cas même après la crise du covid, l'infrastructure publique la plus importante restera un stade olympique et l’événement qui va le plus mobilisé d'argent public sera un événement sportif : jo 2022. ce raisonnement révèle autre chose: le 'scientifique littéraire' sénégalais est un complexé, il pense que le médecin est plus important que l'économiste, l'économiste lui pense qu'il est plus important que le magistrat, lui pense qu'il est plus important que le psychologue ainsi de suite du coup on a une société de prétentieux et d'arrogants sans apport alors que les autres on approche géométrique de ce qui est important et de ceux qui sont importants, nous sénégalais nous avons une approche arithmétique de ce qui est important et de ceux qui sont importants. il est tant qu'on enseigne cheikh anta pour décomplexer nos neurones. tout est science rien ne doit se faire au hasard, y compris un agenda sportif. ps: seneweb, qu'y a t-il d'insultant dans mon commentaire pour mériter censure? je veux savoir. Répondre +0 -0 Signalier Permalink", "### Commentaire n°29 - il y a 21 heures (21:14 PM) mais ou se cachent aliou Sall , Mamour Diallo et la grosse pute voleuse marieme faye sall Répondre +0 -0 Signalier Permalink", "### Commentaire n°20 - Sonko A Parlé, On A Vu.. il y a 22 heures (20:49 PM) sonko n'a pas besoin de parler. c'est terrible! mais toutes les erreurs qu'il avaient dénoncées sont en train de jaillir chaque jours sous nos yeux, depuis 2 mois pour lui donner raison. Répondre +14 -0 Signalier Permalink", "### Commentaire n°19 - il y a 22 heures (20:29 PM) c est quoi sa contribution pour aider les populations ? a t il fait des dons et autres œuvres de bienveillance Répondre +0 -0 Signalier Permalink", "### Commentaire n°12 - Reply_author il y a 1 jour (18:12 PM) les forces de sécurité savent mater la peuplade mais ne savent pas comment lutter contre le trafic de bois. quant à aux médecins qui jouent avec la vie des gens jusqu'à entraîner mort d'homme et qui humilie les pauvres, j'attends un president qui va les foutre au gnouf... on a besoin d'êtres humains au vrai sens du mot Répondre +71 -0 Signalier Permalink", "### Commentaire n°2 - Ave Macky il y a 23 heures (20:04 PM) trève politique ou capitulation en impuissance politique de l'opposition perceptible depuis que goliath césar rambo macky sall a vaincu lors des élections présidentielles, après faciles barrages parrainage. gloire au roi president. trop fort . derrière vous mr le président pour vaincre diable corona. Répondre +0 -37 Signalier Permalink", "### Commentaire n°7 - Deug Deug il y a 1 jour (14:26 PM) Je vous assure. Et après donnons ce pays à de nouvelles têtes. Moi je vote pour la RUPTURE!Tous ceux qui font leurs vas e viens à l'assemblée et au palais dehors. de nouvelles têtes ... des têtes bien faites ... Je vote pour la RUPTURE! Répondre +4 -0 Signalier Permalink", "### Commentaire n°22 - il y a 1 jour (19:02 PM) Arrêtez votre propagande.Le seul commandant à bord c'est Macky Sall élu démocratiquement par le peuple. Sonko c'est un tocard avant ndare. Répondre +7 -2 Signalier Permalink", "### Commentaire n°24 - Reply_author il y a 22 heures (20:17 PM) quel député ? par altruisme oui après une radiation de la fonction publique. peut être ton père aussi est un opportuniste. Répondre +0 -0 Signalier Permalink", "### Commentaire n°28 - il y a 22 heures (20:43 PM) Se regarder devant la glace perte de tempsL'afrique a une opportinute historique mondiale,continent le moins atteintNous pensons tout le temps a nous faire du malSpecialistes travailler et surtout travaillerLes autres SILENCEDiouf SARR et equipe continuer le JOB Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 1 jour (16:18 PM) le soucis ce sont les doulnalistes qui tendent le micro qu' aux farfelus . Répondre +1 -0 Signalier Permalink", "### Commentaire n°26 - Ou Est Mairie Dakar ?? il y a 22 heures (20:07 PM) Enfin corrigez moi si je me trompe. Je ne vois la mairie de Dakar nulle part dans cette lutte contre le covid 19?Pas de visibilité de la mairie de Dakar ?! Répondre +0 -0 Signalier Permalink", "### Commentaire n°27 - il y a 22 heures (20:18 PM) Si tu regardes cette ville depuis Diop c'est un grand n'importe quoi....qui peut affirmer qu'il y a une seule ville potable dans ce bled.....Nous sommes des pays exsangues, des pirogues qui flottent au grès des vagues....des millions de chômeurs pas d'impôts des zouaves politiques et religieux qui se goinfrent 80% de produits importés avec des droits d'assassins PARESSEUX, 75% d'illettrés.....oh il faut se regarder dans un glace... Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - il y a 1 jour (13:54 PM) Têtes de gondoles et guignols au frigo Répondre +0 -0 Signalier Permalink", "### Commentaire n°14 - Le Peuple Veille.. il y a 22 heures (20:33 PM) si jamais les diverses aides à la population est ratée à causes de certains prédateurs, le gouverment perdra tout le bonus obtenu par la bonne gestion du coronavirus. c'est un quitte ou double républicain. Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - Intello il y a 1 jour (13:52 PM) on sais maintenant ceux qui sont importants et ceux qui ne le sont pas. Répondre +47 -7 Signalier Permalink", "### Commentaire n°21 - il y a 1 jour (18:42 PM) Des masques et du savon pour tout le monde !! Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 23 heures (19:32 PM) faut d obird corriger tes fautes d ortho avant de traiter les gens Répondre +0 -2 Signalier Permalink", "### Commentaire n°18 - il y a 1 jour (18:40 PM) Pourquoi l État ne peut pas réquisitionner les Chinois qui font de la confection a Diamniadio à nous faire des masques ??? Répondre +2 -0 Signalier Permalink", "### Commentaire n°10 - il y a 1 jour (15:12 PM) Maintenant ce sont les scientifiques et les forces de défense et de sécurité. Même si le ministre de la santé veut voler la vedette aux médecins en faisant de la récupération politique sur l'excellent résultats des blouses blanches. Répondre +0 -2 Signalier Permalink", "### Commentaire n°23 - Souko il y a 23 heures (19:58 PM) ton papa aurait tellement aimé avoir un fils parlementaire ! dis-nous ? tu es député de quelle circonscription ? celle des troubadours maquizards … la honte … Répondre +44 -0 Signalier Permalink", "### Commentaire n°16 - Thierno Bocar Ly il y a 1 jour (18:27 PM) je souscris totalement à votre analyse ! avec sonko on échappe à l’ancienne race de polotikssiens serviles qui ne savent rien faire sinon toujours tourner dans le sens du vent, de véritables girouettes sans dignité, toujours d’accord avec les errements coupables des présidents-corrupteurs ! alhamdoulillahi ala ni’mati sonko ! Répondre +2 -0 Signalier Permalink", "### Commentaire n°31 - Saga il y a 21 heures (21:36 PM) (Rire) vous dites que personne n'entend pas les politiciens gueuler dans les plateaux des télévisions pour dire quoi en ce moment les sénégalais sont entrains de faire la différence des sénégalais qui sont important pour le bien-être des sénégalais nous avons compris c'est les docteurs les chercheurs les scientifiques nos politiciens sénégalais n'ont pas d'idées ils ne parlent pas d'idée mais ils parlent d'événements au moment ou les grands esprits parlent discutent d'idées eux nos politiciens parlent discutent d'événements parlent des autres ils ont des esprits faible. Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - il y a 1 jour (14:39 PM) Dans cette pandémie on découvre les gens qui sont utiles à la société ( les scientifiques) et révèlent aussi que la famille est plus importante que tout Répondre +4 -0 Signalier Permalink", "### Commentaire n°17 - Reply_author il y a 1 jour (18:35 PM) pardon, je voulais dire le 20 mars au lieu de 20 avril Répondre +1 -0 Signalier Permalink", "### Commentaire n°5 - Mbouille Kouyaté il y a 1 jour (18:40 PM) quand je lis des imbéciles archaïques se réjouir que les débats d’idée soient gelées par le coronavirus, je me dis qu’il y’a des gens dont les corps en 2020 mais dont les mentalités sont du moyen Âge ! le débat d’idées tel qu’il est mené par honorable sonko, thierno bocoum, c’est ce qui fait la vitalité d’un pays démocratique ! malheureusement les cons à l’esprit féodal ne peuvent comprendre cela ! Répondre +4 -0 Signalier Permalink", "### Commentaire n°11 - Pas De Neupeu-neupeul il y a 1 jour (18:02 PM) scientifiques peut-être forces de de sécurité et de défense : je ne sais pas de quoi tu parles … pour le moment on a vu beaucoup de vandales en tenue, qui violent les droits humains élémentaires de citoyens qui ne constituent aucun danger ! ceux-là n’assurent pas l’ordre et insufflent l’insécurité dans les quartiers où ils sévissent ! Répondre +35 -1 Signalier Permalink", "### Commentaire n°30 - Reply_author il y a 21 heures (21:36 PM) non, pas de terme de « pute », non, ça passe pas, s’il te plaît, damalako niane Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:35:46 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal"
}