{
  "identifiantArticle" : "https___www.dakaractu.com_coronavirus-ce-que-oustaz-alioune-sall-dit-de-l-appel-au-report-des-evenements-religieux_a185287.html",
  "urlArticle" : "https://www.dakaractu.com/coronavirus-ce-que-oustaz-alioune-sall-dit-de-l-appel-au-report-des-evenements-religieux_a185287.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/43618804-35934663.jpg?v=1584142250" ],
  "titreArticle" : "Coronavirus : Ce que Oustaz Alioune Sall dit de l’appel au report de...",
  "resumeArticle" : "Prêcheur attitré de la radio Sud Fm, Oustaz Alioune Sall a parlé de cette infection au coronavirus qualifiée récemment de ‘’pandémie’’, par l’Organisation mondiale de la santé (Oms). Face à l’évolution vertigineuse de cette maladie qui secoue depuis plusieurs mois le monde, Oustaz Sall, dans cet...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Vendredi 13 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 22,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : Ce que Oustaz Alioune Sall dit de l’appel au report des évènements religieux.Facebook 22 Like Twitter Tweet Button Tweet Prêcheur attitré de la radio Sud Fm, Oustaz Alioune Sall a parlé de cette infection au coronavirus qualifiée récemment de ‘’pandémie’’, par l’Organisation mondiale de la santé (Oms). Face à l’évolution vertigineuse de cette maladie qui secoue depuis plusieurs mois le monde, Oustaz Sall, dans cet entretien accordé à Dakaractu, se prononce sur la demande de report des évènements religieux. Des évènements comme le Magal de Kazzu Rajab, l’Appel des Layènes, ainsi que la suspension pour cette année, de la Oumrah (petit pèlerinage) décidée par l’Arabie Saoudite, il y a quelques jours. La question de savoir est-ce que cette maladie est assimilable à une sanction divine ? Quelle pourrait être la conséquence, dans le monde, de l’arrêt des taawafs (rituel islamique du pèlerinage à La Mecque, consistant, pendant le Hajj (pèlerinage) et la Oumrah (petit pèlerinage), à faire le tour de la Kaaba qui est le site le plus sacré de l'Islam) ? Ce sont autant de questions qui ont trouvé des réponses auprès de Oustaz Alioune Sall. Ce dernier, animateur de ‘’Waxtanuu Fajr’’, de ‘’Sen Radio’’ n’a pas éludé la question relative à la récurrence des meurtres et des violences dans notre pays. Entretien... Autres articles Thiès / Lutte contre le covid-19 : Abdoulaye Dièye offre un lot de denrées alimentaires et des kits d'hygiène à des daaras. [🔴LIVE] Conférence de presse conjointe des ministères de l'Energie et celui de l'Eau et l'Assainissement... [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Lundi 06 Avril 2020. Entretien avec Guy Marius Sagna : « Ce que j'ai ressenti, une fois dans les bras de mon père. Pour la risposte face au Covid-19, je parlerai de résistance plutôt que de résilience. Les propositions du FRAPP pour la sortie de crise... » TOUBA ET LE COVID-19 / Plus que 2 malades sous traitement... Deux des quatre testés sont négatifs.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:48:27 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}