{
  "identifiantArticle" : "https___senesport.net_2019_11_06_visite-du-president-du-cio-au-senegal-m-thomas-bach-au-parcours-sportif-mardi_",
  "urlArticle" : "https://senesport.net/2019/11/06/visite-du-president-du-cio-au-senegal-m-thomas-bach-au-parcours-sportif-mardi/",
  "sourceArticle" : "senesport",
  "thematiqueArticle" : "A la Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "VISITE DU PRESIDENT DU CIO AU SENEGAL. M. Thomas Bach au parcours sportif mardi.",
  "resumeArticle" : "SENESPORT.NET, ESSYL : Dakar sera la capitale du Comité International Olympique du 12 au 13 novembre 2019 avec la visite de Monsieur Thomas Bach, Président du CIO. Durant trois, il séjournera à Dakar et va allier l’utile à l’agréable. En effet avec le comité national olympique sénégalais qui sera à l’accueil, cet hôte de marque, en toute simplicité, se rendra au parcours sportif sur la plage en face de l’IFAN pour une grande séance d’entraînement. Nul doute qu’il affectionne certainement cet endroit mythique pris d’assaut par les sportifs du soir, connu par le monde entier. Sa présence en ce lieu prouve qu’il est véritablement un amour de la nature surtout quand il s’agit d’évoluer à un endroit où il fait bon de se promener après une dure journée de travail. Sous l’égide du comité national olympique, cette séance d’entraînement se fera avec le public. C’est pourquoi, le CNOSS invite toutes les fédérations, sportifs, sympathisants à ce rendez-vous prévu ce mardi 12 novembre 2019 à 17 heures au parcours sportif sur la corniche Ouest en face de l’université Cheikh Anta Diop, nous renseigne le communiqué reçu du secrétariat du CNOSS.",
  "auteurArticle" : "La Redaction",
  "datePublicationArticle" : "novembre 6, 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENESPORT.NET, ESSYL : Dakar serala capitale du Comité International Olympique du 12 au 13 novembre 2019 avec lavisite de Monsieur Thomas Bach, Président du CIO. Durant trois, il séjournera à Dakar etva allier l’utile à l’agréable. En effet avecle comité national olympique sénégalais qui sera à l’accueil, cet hôte demarque, en toute simplicité, se rendra au parcours sportif sur la plage en facede l’IFAN pour une grande séance d’entraînement. Nul doute qu’il affectionnecertainement cet endroit mythique pris d’assaut par les sportifs du soir, connupar le monde entier. Sa présence ence lieu prouve qu’il est véritablement un amour de la nature surtout quand il s’agitd’évoluer à un endroit où il fait bon de se promener après une dure journée detravail. Sous l’égide ducomité national olympique, cette séance d’entraînement se fera avec le public. C’estpourquoi, le CNOSS invite toutes les fédérations, sportifs, sympathisants à cerendez-vous prévu ce mardi 12 novembre 2019 à 17 heures au parcours sportif surla corniche Ouest en face de l’université Cheikh Anta Diop, nous renseigne lecommuniqué reçu du secrétariat du CNOSS.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:37:50 GMT 2020",
  "motsClesArticle" : ""
}