{
  "identifiantArticle" : "http___djoloffactu.com_guerir-du-politico-virus-par-le-ministre-habib-sy_",
  "urlArticle" : "http://djoloffactu.com/guerir-du-politico-virus-par-le-ministre-habib-sy/",
  "sourceArticle" : "djoloffactu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://djoloffactu.com/wp-content/themes/kolyoum/images/img-empty.png" ],
  "titreArticle" : "Guérir du « politico- virus » (par le ministre Habib SY) – djoloffactu.com",
  "resumeArticle" : "",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Nous prions Dieu Le Tout Puissant, qu’Il souffle aux médecins du monde, le secret de la thérapie qui nous débarrassera  bientôt de ce terrible et vilain  covid- 19. Que l’humanité en ces circonstances de peur et d’inquiétude, comprenne le message du Miséricordieux et se repente.  Un avenir maîtrisé, diffèrent de l’horizon qui s’éloigne au fur et à mesure qu’on s’en approche. Fort heureusement, l’espérance  fait partie des éléments constitutifs de notreêtre, moulu selon Sa Volonté. L’espérance  que  lemal  qui vient de s’est emparé du mondesera bientôt vaincu,  nous donne la force de nous projeter vers l’avenir. Les grands peuples sont ceux qui quiont suffisamment de ressort pour se relever des grandes épreuves. Notre conviction, est que le peuplesénégalais en fait partie. Mais, la question de fond est, quelledirection faut-il empruntée, après. A la suite d’un long diagnostic, etpar un large consensus, les « médecins politiques » au chevet dumalade Sénégal étaient convenus de lui prescrire de la  « chlorodialoguoquine. » Après plus de deux mois detraitement, l’état du  patient semblaits’améliorer. Contre toute attente, un virus, provenantde la lointaine Chine, s’est malicieusement introduit dans le  corps du patient, et a  perturbé  le protocole des soignants. De ce fait, Ils se sont accordés surl’administration  d’un « antibiopolitique », associé au premier médicament. De l’ « azitrhroconcertamycine »fut immédiatement prescrite. Mais, aussitôt qu’une partie dessoignants a quitté l’ «hôpitalopoliticus », le chef du service des « Politiquescontagieuses » a changé le protocole, administrant à la place, untraitement que les autres ont qualifié d’« azithrofolkoromycine.  Ce dernier traitement a fait remonterla fièvre du patient, qui a « rechuté. » Mais diantre ! Pourquoi unerupture récurrente de confiance entre le pouvoir et l’opposition ? A peine le président de la républiquea-t-il fini les concertations avec les leaders de l’opposition, que le supposéconsensus pour faire front commun contre le coronavirus vole en éclats. Nous ne prétendons pas répondre à laquestion. Tout de même, il semble que la parole, en tant que référence pour laconfiance, est au centre du problème. Dans notre vécu culturel ettraditionnel, la parole, puissance créatrice (ndigël),  est en plus, investie d’une force  qui lie et  « ligote » (joxe sa kaddu). Dès lors,  pourquoi notre code relationnel ne lui réserverai-t-ilpas un traitement spécial ? Cela est d’autant plus évident, sinous  faisons nôtre  l’assertion  de   MaxGallo, dans son livre «  CESARIMPERATOR » selon laquelle,  laparole est     « source de pouvoir. »  Nous espérons trouver la solution dansles prescriptions pour l’avenir. L’avenir ! Nous l’avons manqué àla suite du naufrage du bateau le « DIOLA. » L’ « introspection » a été de courte durée, et n’a pas été suffisammentaccompagnée. La société, par nature conservatrice,a très rapidement renoué avec les travers. En sera ainsi-t-il à la fin de lacrise du coronavirus ? Nous ne le pensons pas. La profondeurdes impacts nous obligera certainement  àréajuster, voire remodeler notre contrat social. La fin  du covid- 19, doit aussi être l’occasion pournotre pays  de guérir du « virus   politique. » Un mal donc nous sommescollectivement la cause  et lesresponsables. La légende, ou la tradition, rapporte,qu’une femme du nom de Batte, Batté ou Mbatte Boye  a été donnée en mariage à Ndiadiane Ndiaye,après sa sortie du fleuve, et sa capture par les habitants du village deMbinguegne Boye. Cette dernière a usé d’un subterfugeassez singulier pour le faire parler, à la suite de son long silence, qui lefaisait passer pour un « djin », par les habitants du village.  Ndiadiane Ndiaye souffrait de la faim, étant  resté  plusieurs jours sans manger. La femme décida de lui préparer unrepas, et fit  un feu sur lequel elleposait une marmite, reposant sur deux cales, au lieu de trois. La marmite se renversait, à chaquefois que la femme la posait sur la cale. Apres l’avoir observée assez longtemps,et ne pouvant plus contenir la faim, Ndiadiane lui cria, « boss ῆat  » ; autrement, il faut trois cales pour faire tenircorrectement la marmite. Peu importe la langue dans laquelleil lui a parlé, étant entendu que certains affirment que c’est le peulh. A la suite de  l’épreuve des trois supports de la marmite etde la parole, il fut intronisé roi du Walo, avant de fonder l’empire du  Jolof, dont le Sénégal actuel est unerestauration et une continuité de son unité politique Afin d’éviter que notre« marmite sociale » se renverse après la crise, nous devons lasoutenir essentiellement par trois solides cales.  L’Exécutif est le premier support,  pour lereprofilage du contrat social. A ce titre, il  doit accomplir un seul actefondamental. De façon volontariste, il doit prendre et faire prendre toutes lesmesures pour que, désormais,  toutes les électionssoient organisées de façon totalement transparente et sincère. Qu’à l’issue de chaque scrutin,aucune contestation sérieuse ne soit plus possible. La Justice est la deuxième cale.Etant dotée de ressources humaines de qualité, elle doit de façon absolue, renverserla perception d’institution soumise à l’exécutif que l’opinion publique se faitd’elle. Elle doit poser des actes de grandeportée, pour prouver son indépendance de l’Exécutif. En fin, le dernier pilier, c’est lapresse. Elle doit radicalement changer de ligne, comme elle le faitactuellement. Avec l’appui de l’Etat, elle doitprogressivement  bannir le traitement desquestions de « politique  faits divers » ou de diversion. Les problèmes de politique de développementdoivent être au centre de ses programmes. Comme le dit l’adage, ce n’est pas«  la mer à boire. » Un seul et simple acte, de la partde  chacun des trois supports, peut  changer le cours des choses. En effet, les changementsd’orientation de ces trois supports, auront un effet d’entrainement sur tousles autres. Aussi simple que le lavage des mains,pour guérir le Sénégal du « politicovirus »qui l’infecte depuis soixante ans.                                                                                              Habib Sy                                                                                   Ancien ministre d’Etat.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:23:30 GMT 2020",
  "motsClesArticle" : ""
}