{
  "identifiantArticle" : "https___www.seneweb.com_news_societe_le-teletravail-une-aubaine-chez-les-femm_n_313934.html",
  "urlArticle" : "https://www.seneweb.com/news/societe/le-teletravail-une-aubaine-chez-les-femm_n_313934.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/73b4e5c1b5564aebdf7b2d79ebe15a89f595089b.jpg" ],
  "titreArticle" : "Le télétravail : Une aubaine chez les femmes journalistes ? | seneweb.com",
  "resumeArticle" : "Le télétravail : Une aubaine chez les femmes journalistes ?",
  "auteurArticle" : "Par: aps.sn - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:15+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:15+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 212,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le télétravail : Une aubaine chez les femmes journalistes ? Face aux risques de propagation de la maladie à coronavirus, le chef de l’Etat Macky Sall a décrété, le 23 mars dernier, l’Etat d’urgence, assorti d’un couvre-feu au Sénégal. Cette nouvelle donne a amené plusieurs sociétés, dont les maisons de presse, à s’ajuster en adoptant le télétravail.  Mais au-delà de l’aspect préventif, ce travail à distance est-il une aubaine, à l’aune de la perception des femmes journalistes ? Interrogée par l’APS, la journaliste Ana Rochas de la Radio Futurs Médias (RFM) indique : ‘’depuis le début du couvre-feu, c’est seulement hier (samedi) que j’ai mis mon nez dehors pour aller faire des courses au supermarché’’. D’après elle, même si cette mesure peut changer les habitudes chez certains journalistes, elle n’a pas affecté son rythme de travail. ‘’J’ai des tâches bien précises, car je travaille sur le journal de midi et, ensuite, je dois préparer la chronique +culture+ pour la matinale’’, a souligné Ana Rochas, relevant que vendredi, ‘’j’ai bossé de 09 heures à 1 heure du matin pour préparer ‘’RFM week-end’’. Et si on doit considérer cette situation comme une aubaine, c’est juste pour elle le fait de pouvoir observer des pauses à sa guise, à la maison. Pour la journaliste Assiètou Diop de la RDV, ces mesures prises par les autorités la cantonnent chez elle ‘’puisque, quasiment, toutes les émissions qui nécessitent une sortie et des rencontres extérieures, sont suspendues jusqu’à nouvel ordre’’. ‘’Ce qui fait que le volume de travail a baissé surtout que j’avais deux émissions à présenter. L’une est suspendue et l’autre passe mais dans la semaine à venir avec des invités qui interviennent par téléphone’’, relève-t-elle. Elle signale que ‘’les rubricards sont restés confinés chez eux car, pour 2 heures d’émission maintenant, tout reste consacré au coronavirus’’. Ndèye Aida Dia, journaliste à la RTS, explique qu’avec le confinement elle trouve beaucoup plus de temps du fait que sa rédaction lui demande de rester travailler à la maison. ‘’Si on a un reportage ils viennent nous prendre, on va faire le nécessaire avant de retourner dans la même voiture’’, note-t-elle avant de préciser que ‘’si le rythme du travail a baissé au boulot, il a augmenté à la maison parce que je n’ai plus de personnel de ménage et de cuisine’’. Mame Diarra Dieng Guénoune, journaliste à l’AS quotidien, trouve que le télétravail est une excellente chose, qui lui permet de mieux se reposer et de mieux s’occuper de sa fille. ‘’J’en profite surtout pour me reposer car j’étais très fatiguée avec le boulot. Mais avec le mode télétravail, j’écris mes papiers chez moi. Cela me permet aussi de me concentrer sur mon travail et en profiter pour concocter de petits plats pour ma fille et mon homme’’, dit-elle. Elle a tenu à souligner que cette situation lui donne plus de temps d’échanger avec sa famille car avec son travail de femme journaliste, elle n’avait pas cette latitude. ‘’Le volume de travail a baissé et cela m’arrange plus de rester travailler à la maison que d’aller au bureau’’, explique la journaliste avec un grand éclat de rire. C’est pratiquement le même son de cloche chez Aminata Ndiaye Sow, journaliste à African Télévision News (ATN), où également le temps et les jours de travail sont réduits. ‘’Nos heures ont changé et maintenant nous ne travaillons que 3 ou 4 fois par semaine et on finit au plus tard à 17 heures 30’’, indique-t-elle.  Ce qui lui donne plus de temps à passer avec ses enfants, mais surtout avec monsieur qui s’adonne lui au télétravail depuis l’entrée en vigueur de l’Etat d’urgence. ‘’Il y a donc une réorganisation conséquente chez moi où je reste avec mon époux et les enfants, qui ont leur nounou, et l’aide-ménagère qui vit juste à côté et à qui je demande de renforcer les mesures d’hygiène et de propreté’’, renseigne-t-elle.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:37:19 GMT 2020",
  "motsClesArticle" : "Télétravail,aubaine,femmes journalistes"
}