{
  "identifiantArticle" : "https___www.bestinfos.net_cent-ans-apres-la-disparition-de-cheikh-mahfouz-aidara-regard-sur-l-itineraire-du-saint-des-forets-et-savanes_a590.html",
  "urlArticle" : "https://www.bestinfos.net/cent-ans-apres-la-disparition-de-cheikh-mahfouz-aidara-regard-sur-l-itineraire-du-saint-des-forets-et-savanes_a590.html",
  "sourceArticle" : "bestinfos",
  "thematiqueArticle" : "Accueil;RELIGION",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.bestinfos.net/photo/art/grande/34171029-31303037.jpg?v=1558976144" ],
  "titreArticle" : "Coronavirus : Riposte à l'épidémie : Tableau Récapitulatif des dons",
  "resumeArticle" : "1919-2019 ! L’année en cours marque le centenaire de la disparition de Cheikhna Cheikh Mahfouz. Ce saint homme qui a œuvré à l’islamisation des peuples du Mali, de la Guinée, de la Sierra Léone, de la Guinée Bissau, de la Gambie et du Sénégal. Fédérateur et intégrateur, sa stratégie reposait sur la non-violence. Par ses œuvres, il mérite la reconnaissance de nos États respectifs.",
  "auteurArticle" : "",
  "datePublicationArticle" : "Lundi 27 Mai 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "1919-2019 ! L’année en cours marque le centenaire de la disparition de Cheikhna Cheikh Mahfouz. Ce saint homme qui a œuvré à l’islamisation des peuples du Mali, de la Guinée, de la Sierra Léone, de la Guinée Bissau, de la Gambie et du Sénégal. Fédérateur et intégrateur, sa stratégie reposait sur la non-violence. Par ses œuvres, il mérite la reconnaissance de nos États respectifs. Intégrateur et fédérateur Décédé un 19 novembre 1919 à Darsalam Chérif dans la région naturelle de la Casamance, Cheikh Mahfouz a œuvré durant toute sa vie à l’islamisation, à l’intégration et à la fédération des peuples d’Afrique. Né en 1855 dans le Hoad Chagri en Mauritanie, le saint homme a fait ses humanités à Walata, naguère carrefour du savoir et du commerce avant de terminer par la « tarbiyatou » (science spirituelle qui permet aux musulmans d’accéder à son créateur) chez son oncle Cheikhna Cheikh Saadbou qui deviendra son guide spirituel. C’est vers 1876 que Cheikh Mahfouz s’installera au Sénégal plus précisément dans le Niany à Sandoungou, région de Tambacounda. Adepte de la non-violence, en 1877, il ira à la rencontre du roi du Firdou Moussa Molo Baldé à Sambal Sinding dans le Fouladou avant de rallier la Guinée Bissau où il contribuera à l’islamisation des peuples du Gabou, de Kanadou, de Biribang, de Kinara, du Woye, etc.   Le Gabou face aux Almamys du Fouta Dans le Gabou, il se rendra chez Mamadou Pathé, frère du roi Sellou Koyada. Pathé avait reçu une annonce de guerre de la part d’Alpha Yaya Diallo, marabout du Fouta Djalon. Ce dernier avait comme ambition de lancer une guerre sainte du Gabou en Guinée Portugaise à Kombo Brikama en Gambie en passant par la Casamance. Son armée était non seulement puissante, mais avait également bénéficié d’un important appui du colon français en armes et en hommes. Alpha Yaya Diallo qui était à Fouta Mory attentait le signal de son marabout Kan Koutoubo Diaby de Fouta Touba pour marcher sur le Gabou. Et ses régiments s’étendaient sur neuf provinces où il avait nommé des Imams appelés les Almamy du Fouta. Grâce aux prières de Cheikh Mahfouz, l’armée d’Alpha Yaya ne marchera pas sur le Gabou car ce dernier sera arrêté par son allié, le colon français. C’est ainsi que le Cheikh islamisa le royaume du Gabou dans la paix.   Le Cheikh chez le Gouverneur Danting de Banjul   Après l’étape de la Guinée portugaise, Cheikhna Cheikh Mahfouz rallia Kombo Brikama en Gambie. Au-delà de sa mission d’islamisation, le saint des forêts et savanes avait plaidé au début des années 1900, auprès du Gouverneur de Bathurst (Banjul) Mr Danting, la cause des musulmans dans cette Ile de la Gambie.   C’est depuis cette date que les musulmans de Banjul obtiennent du Gouverneur l’autorisation de pratiquer librement leur religion sans être inquiétés. En 1902 le saint homme entra au nord-ouest de la Casamance où il commença sa mission d’islamisation à Diana dans le Fogny Diabancounda. Mamady Diabang fut la première personne à être convertie à l’islam. Cette conversion de Mamadou Diabang à la religion du Prophète Mohamed (PSL) sera suivie par une forte adhésion des populations du Fogny Diabancounda et du Narang. Cette zone comprend aujourd’hui les villages des Communes de Kafountine, Diouloulou et Kataba1. Dans le Narang il fonda le village de Darsalam Thiénéba en 1902 et celui de Darsalam Cherif en 1913.   L’étape du Fogny païen   Cette étape sera suivie par celle du Fogny-Siat qui vivait sous la terreur du roi Jihadiste Fodé Kaba Doumbouya. Dans cette zone, sa stratégie lui a permis de s’attirer la confiance des populations du Fogny païen. Ce qui fait dire au Professeur Sékou Sagna Chef de la Section des Langues Etrangères Appliquées de l’Université Gaston Berger de Saint-Louis dans sa thèse de doctorat qui s’intitule, « LES JOOLAA : un groupe ethnique de Casamance naguère hostile à l’Islam » : « Crédité d’une grande ouverture d’esprit, il (Cheikh Mahfouz) sut faire corps avec les habitants de la localité qu’il venait d’intégrer. Servi par une grande éloquence, il parvint sans peine à s’attirer la sympathie des éléments malléables du Fogny païen. Ces derniers tirèrent bonne augure de son attitude résignée. A juste raison, ils s’assimilèrent à un pacte de non-agression tacite, et vinrent à la rencontre du pieux saint. Au moins d’une sage exhortation ou « hikmatul-hasana », il les mit en confiance, et les fit entrer peu à peu, dans la paix de l’islam.»   Ainsi, ont été converti à l’islam Ousmane Badji à Sindian, Bacary Bodiang à Diatang, Youssouf Sané à Médiédié, Sissawo Badji à Djinaki, Bacary Diémé à Badiana, Youssouf BADJI à Gnankit, etc.   La route de Thiobon qui mène au Blouf Après le Fogny, cap sur le Blouff où il a commencé par Thiobon. Entré par le fleuve Erongol, Cheikh Mahfouz a été bien accueilli dans ce village. Cheikh Dianko Diédhiou sera la première personne à embrasser l’islam. A titre illustratif, les premières personnes qui se sont converties à l’islam dans le Blouf sont Ousmane Goudiaby de Mandégane, Alassane Diédhiou de Kartiack, Arfang Sonko de Bessir, Abdou Rahmane Sambou de Moulomp, Abdoulaye Sonko de Kagnobon, Alioune Sagna de Bagaya, Alioune Diatta de Betine Essyl, Mamadou Diatta de Kamanar Essyl, Babacar Diatta de Daaga Essyl, Cheikh Souleymane de Gnaganane Essyl, Ibrahima Bodiang de Balingor, Bacary Bodiang de Diégoune, etc. Avant le Balantacounda, c’est la zone des Kalounaye qui a accueilli le Cheikh. Cette zone marqua une étape très importante dans les déplacements de Cheikh Mahfouz qui faisait escale à Wong durant ses navettes maritimes entre Darsalam et Binako. Les premières personnes à être converties à l’islam par le saint homme sont entre autres ; Amadou Bodiang de Koubalang, Mamadou Tamba de Koubanao, Souleymane Sané de Bancouwouleng, Bacary Sagna de Gnamone, etc.     La résistance du peuple balante Après l’islamisation du monde diola, Cheikh Mahfouz entame celle du peuple balante. Si les diola ont suivi les prédications du Cheikh sans résistance, ça ne sera pas le cas dans le Balantacounda où il fonda le village de Binako en 1908. L’érection de ce village n’a pas du tout été du goût des balantes. Pour manifester leur refus, Karcadji de Mangaroungou et ses sembles ont eu à perpétrer plusieurs attaques accompagnées de vols de bétails à Binako. Ce qui causa la perte en vies humaines de quelques disciples de Cheikh Mahfouz. Malgré ses nombreuses attaques et la mort de quelques disciples, Cheikh Mahfouz a toujours répondu par la non-violence. Une attitude qui avait certes causé le découragement chez certains disciples, mais avait fini de séduire les balantes car ces derniers ont finalement accepté de cohabiter avec le Cheikh et de se convertir petit à petit à la dernière des religions révélées. Cheikh Mahfouz chez Samory Touré Cheikh Mahfouz dans sa stratégie de pacification de l’Afrique de l’Ouest alla à la rencontre Almamy Samory Touré en Guinée Forestière. A cette époque, Samory Touré recevait les dioulas (grands commerçants) de Côte d’Ivoire qui lui fournissaient des armes en provenance d’Accra et de Koumassi au Ghana. A ces armes s’ajoutent celles achetées auprès des dioulas du  Cayor, du Baol, du Diolof, du Sine et du Saloum. Le saint homme demanda à Samory de mettre fin à ces guerres où les seuls perdants restaient les africains. Car le colonisateur utilisait des Sénégalais contre les maliens, les Sierra léonais contre les Libériens, les Guinéens contre les Bissau guinéens, etc. Mais le roi du Wassalou refusa non seulement la demande du Cheikh, mais donna aussi des ordres pour qu’il soit exécuté. Après des échanges lors d’une rencontre, Samory Touré  fera acte d’allégeance au Cheikh tout en lui demandant de le laisser combattre les blancs.  Après 36 ans de guerre, Samory Touré sera arrêté par les français et déporté au Gabon. Les huit tributs du Niombato Après sa rencontre avec Samory Touré Cheikh Mahfouz prend la destination de Nimzatt dans le Trarza chez son guide spirituel Cheikhna Cheikh Saabdou. Satisfait de son disciple, Cheikhna Cheikh Saadbou écrivit des poèmes de prières et de remerciements en son honneur. Prenant congé de son guide, le fondateur de Binako marqua un temps d’arrêt à Dakar chez Youssou Bamar Gueye avant de rallier les Iles du Saloum plus précisément  à Niomy Bétinti chez Alkali Madi. Ce dernier sera d’ailleurs le premier à se convertir à la religion musulmane à Bétinti. A l’époque, il y avait huit tributs dans le Niombato que sont: Kadioumany, Kadiambou, Kadiassy, Womanky, Kounoukoum, Fatar-Fatour, Diakhanor et Wadouh. A l’unisson, elles décidèrent de suivre les prédications du saint homme et entrèrent dans la paix de la dernière des religions révélées. Commémoration du centenaire… Cent ans après sa disparition, le Balantacounda, le Blouf, le Fogny, le Kalounaye, le Narang, le Gabou, le Kanadou, le Firdou, le Woye, les Iles du Saloum, etc ont fini leurs processus d’islamisation car cette œuvre a été perpétuée par ses héritiers. Aujourd’hui, disciples, amis et sympathisants ont entamé depuis novembre 2018 la commémoration de son centenaire. Des Journées de prières sont organisées dans les différents pays. L’objectif est de rendre hommage à ce Cheikh que je nommerai « le Saint des Forêts et Savanes de l’Afrique de l’Ouest ». Il était un homme multidimensionnel et son œuvre gagnerait à être connu. Ce centenaire se veut un cadre  d’échanges, de concertation et de partage sur la vie et l’œuvre de Cheikh Mahfouz. Ses séries d’activités permettront de lui rendre un hommage digne de son œuvre et le partager avec tous. Une occasion pour revisiter sa vie et son œuvre, véhiculer à la face du monde les valeurs de paix, de justice, de diplomatie et d’amitié portées par le Cheikh, retracer son itinéraire afin de faire comprendre à cette jeune génération les événements qui ont marqués son existence et l’héritage qu’il  nous a légué. Pour une bonne organisation dudit événement, il est mis sur place un Comité au Sénégal dirigé par Mahfouz Cheikh Dabah et un Comité International dirigé par Boune Cheikh Shamsidine. Barrow pose les premiers jalons du Centenaire Pour lui rendre un hommage mérité, la Gambie de Adama Barrow avait organisé en novembre 2018 des Journées de prières avec l’implication directe du Président de la République, de son Gouvernement et du peuple gambien. Dans ce pays, les Services de la Radiotélévision (GRTS) ont été  mis en contribution. Un Comité d’Organisation a été mis en place où l’Etat était représenté par le Ministre de la Communication. La République de Guinée Bissau a suivi le pas. Et cette occasion a été saisie par les descendants de Cheikhna Cheikh Mahfouz pour jouer les bons offices entre les différents partis politiques (PAIGC, MADEM, PRS, etc). La délégation a été aussi reçue par le Premier ministre au nom du Président de la République.    Bissau prend le relais Etait présent à côté des autorités gouvernementales à la cérémonie de prières, l’Ambassadeur du Sénégal en Guinée Bissau. Au Sénégal, il est prévu des Journées de prières à Ziguinchor, à Sédhiou, à Bignona, à Madina Wandifa, dans le Balantacounda, dans le Blouf, à Dakar, à Saint-Louis, aux Iles du Saloum. Toutefois, certaines localités ont déjà organisé leurs journées. C’est le cas de Ziguinchor, Bignona, Sédhiou, Goudomp et Baya dans le Kolda. A Ziguinchor, les dahiras en relation avec la mairie ont organisé des Journées de prières. Et le Maire Abdoulaye Baldé d’informer qu’il donnera non seulement un terrain dédié à l’institut Cheikhna Cheikh Mahfouz, mais également baptisera l’hôpital Silence de Ziguinchor, Hôpital Cheikhna Cheikh Mahfouz en collaboration avec le Ministère de Santé. Madina Wandifa est la prochaine étape inscrite au programme. Aussi une forte délégation est en train de se préparer pour participer activement à l’édition 2019 du pèlerinage de Nimzat.   Par Talibouye AIDARA Journaliste/Communicant Email : aidara.or.t@gmail.com  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:12:24 GMT 2020",
  "motsClesArticle" : ""
}