{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_nioro-collision-entre-un-bus-et-un-car-12-morts-m%c3%a9decin",
  "urlArticle" : "http://www.kaolackois.com/kaolack/nioro-collision-entre-un-bus-et-un-car-12-morts-m%c3%a9decin",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Nioro : collision entre un bus et un car, 12 morts (médecin) | Kaolack",
  "resumeArticle" : "Un bus et un car de transport en commun 'Ndiaga Ndiaye' sont entrés en collision vendredi, à hauteur de Dinguiraye (Nioro), faisant 12 morts, a appris le correspondant de l’APS de source hospitalière.",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Un bus et un car de transport en commun 'Ndiaga Ndiaye' sont entrés en collision vendredi, à hauteur de Dinguiraye (Nioro), faisant 12 morts, a appris le correspondant de l’APS de source hospitalière. ’’Sur les 24 victimes reçues à l’hôpital régional El Hadj Ibrahima Niass, il y a eu 10 morts enregistrés sur le lieu de l’accident, une victime a perdu la vie au cours de son transfert à l’hôpital et une autre à l’hôpital même. Ce qui fait un bilan provisoire de 12 morts’’, a confié à l’APS le directeur de l’hôpital El Hadj Ibrahima Niass de Kaolack, le docteur Saliou Tall. A la tête des opérations de secours des éléments de la 32ème Compagnie des sapeurs-pompiers de Kaolack, le lieutenant Mame Kor Sall, commandant de ladite compagnie, a indiqué que 59 victimes ont été dénombrées, dont 11 corps sans vie. Parmi elles,10 se trouvent dans un état grave, 38 autres ont des blessures légères, a-t-il relevé. Il a indiqué 29 éléments des sapeurs-pompiers ont été mobilisés sur le terrain et trois ambulances militaires, appuyées par un véhicule léger et un camion, déployées. ’’ Du côté des moyens d’évacuation civiles, il y a eu huit ambulances mobilisées pour secourir les victimes vers les structures sanitaires ’’, a-t-il ajouté. Selon des informations recoupées auprès de témoins, l’accident se serait produit alors que le conducteur du bus, qui venait de Touba pour rallier Porokhane à la recherche de passagers, avait plongé dans un sommeil. ’’C’est dans cette somnolence que le bus est venu heurter, à hauteur Dinguiraue (Nioro), le car +Ndiaga Ndiaye+ qui venait de quitter Porokhane avec à bord des passagers’’, selon les mêmes sources. Les victimes enregistrées dans cet accident étaient venues pour la plupart célébrer jeudi l’édition 2017 du magal de Porokhane, un évènement religieux dédié à Mame Diarra Bousso, mère du fondateur du mouridisme, Ckeikh Ahmadou Bamba. AB/ASG",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:33:20 GMT 2020",
  "motsClesArticle" : "Accident"
}