{
  "identifiantArticle" : "https___ouestaf.com_afrique-allemagne-entre-besoins-dinvestissements-et-desequilibre-commercial_",
  "urlArticle" : "https://ouestaf.com/afrique-allemagne-entre-besoins-dinvestissements-et-desequilibre-commercial/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Afrique;Coopération & diplomatie;Diplomatie;Economie;Le fil Ouestafnews",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2018/08/Macky-Sall-Angela-Merkel-OuestafNews.jpg" ],
  "titreArticle" : "Afrique-Allemagne : entre besoins d’investissements et déséquilibre commercial",
  "resumeArticle" : "Afrique-Allemagne : entre besoins d'investissements et déséquilibre commercial",
  "auteurArticle" : "MN-ON/sl",
  "datePublicationArticle" : "2018-08-29T21:42:40+00:00",
  "dateMiseJourArticle" : "2018-08-30T21:37:43+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 20,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "20 Ouestafnews – La Chancelière allemande, Angela Merkel entame ce mercredi 29 août 2018 à Dakar, une mini-tournée en Afrique de l’Ouest. Après l’étape sénégalaise, la Chancelière se rendra ensuite au Ghana et au Nigeria, un périple axé sur la coopération économique et l’investissement. Cette visite de la Chancelière dont le pays est de plus en plus présent en Afrique de l’Ouest, a une forte teneur économique. Merkel est accompagnée par une importante délégation issue des milieux d’affaires. Avec le Ghana, l’Allemagne entretient des relations anciennes, depuis l’accession de ce pays à l’indépendance en 1957, soit près de 60 ans de relations bilatérales. Lire aussi : Le Brexit en vue, Theresa May à la chasse sur les terres africaines  Selon le site de l’ambassade d’Allemagne à Accra, le volume des échanges économiques entre les deux pays s’établit à 481 millions d’euros pour l’année 2017, indique la même source. Les exportations et les importations allemandes vers le Ghana ont atteint respectivement 266 et 215 millions d’euros en 2017. Des échanges d’ailleurs en baisse en comparaison à l’année précédente, où les exportations atteignaient 302 millions d’euros et les importations 281 millions d’euros. Si le Ghana exporte essentiellement des matières premières (cacao, aluminium…), l’Allemagne se distingue par la vente de produits technologiques, des machines, d’où une balance commerciale défavorable au Ghana. Selon les chiffres de l’ambassade d’Allemagne, le Ghana est le 3è plus grand partenaire économique de l’Allemagne en Afrique, après le Nigeria et l’Afrique du Sud. En juin 2017, l’Allemagne avait lancé le «Compact with Africa », un programme qui se propose de booster les investissements en Afrique précisément dans dix pays (Maroc, Tunisie, Egypte, Ethiopie, Sénégal, Guinée, Côte d’Ivoire, Ghana, Bénin, Rwanda). Besoins d’investissements Selon une étude du Global Infrastructure Hub (GIH), ces dix pays ciblés ont  besoin de 2.400 milliards de dollars d’investissements pour couvrir leurs besoins en infrastructures d’ici 2040. Pour le moment les investissements allemands tournent autour de 10 milliards d’euros par année, une manne qui selon certains économistes profitent essentiellement à l’Algérie, à l’Afrique du Sud et au Nigeria, précise l’agence de presse ghanéenne. Le volume des échanges commerciaux entre l’Afrique et l’Allemagne sont officiellement estimées à 60 milliards d’euros par an. Première étape de la tournée d’Angela Merkel, le Sénégal bénéficie aussi de la coopération allemande depuis son accession à l’indépendance en 1960. Lire également : Ruée vers l’Afrique, l’Allemagne aussi En 58 ans, le cumul des projets réalisés par l’Allemagne dans ce pays atteint 800 millions d’euros, selon des chiffres officiels relayés par  l’Agence de presse sénégalaise (APS). En 2006, Berlin a procédé à l’annulation d’une dette de 120 millions d’euros de son partenaire sénégalais. Sur le plan commercial, la balance commerciale entre les deux pays est largement déficitaire au détriment du Sénégal. Par exemple, en 2015, la valeur financière des importations sénégalaises a été de l’ordre de 117 millions de dollars, alors que les exportations s’étaient élevées à environ 17 millions de dollars, selon des chiffres de l’Agence sénégalaise de promotion des exportations (Asepex), relayés par l’APS. Au Nigeria, la baisse des prix du baril de pétrole brut, a beaucoup joué sur les échanges avec l’Allemagne, un constat fait lors de la tenue de la 7è édition du forum d’affaires Germano-nigérian, tenu du 20 au 21 juin 2018 dans la capitale économique, Lagos. Les chiffres publiés lors de cette rencontre, indique que le volume des échanges commerciaux entre les deux pays s’est détérioré, passant de 5,4 milliards d’euros en 2014 à 2,9 milliards d’euros en 2015. Une situation que les organisateurs de ce forum, expliquent par la chute des cours du brut qui avaient fini par entraîner le Nigeria dans la récession économique au cours de l’année 2015. Le pétrole et le gaz constituent les principaux produits que l’Allemagne importe d’Afrique à côté des produits agricoles. Toutefois, la balance commerciale largement en faveur de l’Allemagne et des pays du Nord en général risque de se creuser davantage face à la baisse des prix des matières premières, relèvent certains analystes. Selon le German Trade and Invest (GTAI), l’agence de promotion des exportations allemandes, le volume des échanges commerciaux avec l’Afrique subsaharienne s’établit à 26 millions d’euros en 2017, soit 1,1% du volume total des échanges commerciaux de l’Allemagne avec le monde. Toutefois l’Afrique est considérée par l’Union européenne comme le principal débouché du commerce mondial durant les quatre prochaines décennies. Selon la commission européenne des statistiques, l’Afrique abritera en 2050, le quart de la population mondiale. MN-ON/sl  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:33:17 GMT 2020",
  "motsClesArticle" : ""
}