{
  "identifiantArticle" : "http___www.dakaractu.com_coronavirus-le-senegal-depasse-le-cap-des-100-guerisons_a186588.html",
  "urlArticle" : "http://www.dakaractu.com/coronavirus-le-senegal-depasse-le-cap-des-100-guerisons_a186588.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44552550-36364365.jpg?v=1586259030", "https://www.dakaractu.com/photo/art/default/44552550-36364365.jpg?v=1586259031" ],
  "titreArticle" : "Coronavirus : Le Sénégal dépasse le cap des 100 guérisons.",
  "resumeArticle" : "Selon Abdoulaye Diouf Sarr, ministre de la Santé et de l'Action sociale, 105 patients contaminés par le nouveau coronavirus sont aujourd’hui guéris et ont pu quitter les hôpitaux où ils étaient pris en charge en isolement. Ils ont été contrôlés négatifs à deux reprises et sont donc déclaré...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1200.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Selon Abdoulaye Diouf Sarr, ministre de la Santé et de l'Action sociale, 105 patients contaminés par le nouveau coronavirus sont aujourd’hui guéris et ont pu quitter les hôpitaux où ils étaient pris en charge en isolement. Ils ont été contrôlés négatifs à deux reprises et sont donc déclarés guéris. Coronavirus : Le Sénégal dépasse le cap des 100 guérisons.Facebook 1.2K Like Twitter Tweet Button Tweet La maladie du coronavirus a dépassé le cap des 100 guérisons au Sénégal. Le nombre de patients guéris continue de croître d’après les chiffres publiés par le ministre de la Santé et de l’Action sociale. Au total, 105 malades ont été déclarés guéris, à la date du 7 avril 2020. Toutefois, le Sénégal a enregistré son deuxième cas de décès le vendredi 3 avril 2020, après celui de Pape Diouf, trois jours avant, le 31 mars 2020. Un patient étranger a été évacué dans son pays d’origine, à la demande de sa famille. Au total, 237 cas ont été répertoriés positifs, à ce jour, avec 105 guéris, 2 décès et 1 évacué. Ce qui porte le nombre de malades à 129 sous traitement dans les sites de prise en charge du Covid-19. Autres articles Mobilité des journalistes et techniciens des médias : Les autorisations spéciales valables pour la presse. Lutte contre le Covid-19 : Le Cadre unitaire des syndicats de la santé pour la justice sociale, Noo Làank et Aar Linu Bokk, mutualisent leurs stratégies. Covid-19 : Suspension de la délivrance des autorisations spéciales de circuler Contribution à la gestion de la crise sanitaire, covid 19. LUTTE CONTRE LE CRIME ORGANISE : La Douane sénégalaise a saisi 450 kg de chanvre indien.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:33:34 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}