{
  "identifiantArticle" : "http___www.infos15.com_coronavirus-le-ministere-de-la-sante-opte-pour-la-generalisation-du-port-du-masque.html",
  "urlArticle" : "http://www.infos15.com/coronavirus-le-ministere-de-la-sante-opte-pour-la-generalisation-du-port-du-masque.html",
  "sourceArticle" : "infos15",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.infos15.com/media/3808/100x100/logo.png" ],
  "titreArticle" : "CORONAVIRUS: LE MINISTÈRE DE LA SANTÉ OPTE POUR LA ‘’GÉNÉRALISATION’’ DU PORT DU MASQUE",
  "resumeArticle" : "CORONAVIRUS: LE MINISTÈRE DE LA SANTÉ OPTE POUR LA ‘’GÉNÉRALISATION’’ DU PORT DU MASQUE",
  "auteurArticle" : "",
  "datePublicationArticle" : "06 - Avril - 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Aloyse Diouf, le directeur de cabinet du ministre de la Santé, a préconisé lundi la ‘’généralisation’’ du port du masque, un outil qu’il trouve efficace pour éviter la transmission du nouveau coronavirus (Covid-19). ‘’La tendance, c’est d’aller vers la généralisation du port du masque, pour que toute personne infectée ne puisse pas transmettre la maladie. Au ministère, on encourage le port du masque, pour que la contagion ne puisse pas se faire’’ à d’autres, a dit M. Diouf, invité de la matinale de la Radio futurs médias (privée). ‘’Nous préférons un faible taux de contamination (…) à un bon taux de guérison’’, a précisé Aloyse Diouf, invitant les populations à rester chez elles et porter le masque en sortant de chez elles par nécessité. Les règles d’hygiène pouvant aider à prévenir la maladie à coronavirus doivent être rigoureusement respectées, selon M. Diouf. ‘’Il faut également que les populations aient le réflexe de l’auto-quarantaine. Si quelqu’un a les signes de la maladie, qu’il puisse se retirer, s’éloigner de sa famille et appeler les services sanitaires pour ne pas contaminer ses proches’’, a-t-il conseillé. Les cas de coronavirus ont drastiquement baissé dimanche (trois) et lundi (quatre), de même que le nombre de cas importés. Ce n’est pas une raison pour les populations de négliger les mesures de prévention de la maladie, a laissé entendre le directeur de cabinet du ministre de la Santé. Quatre nouveaux tests ont été déclarés positifs au coronavirus, ce qui porte à 226 le nombre de personnes infectées par la maladie au Sénégal depuis le 2 mars, a annoncé lundi le ministère de la Santé. Les quatre tests positifs ont été tirés de 95 examens virologiques dont les résultats ont été transmis au ministère de la Santé par l’Institut Pasteur de Dakar. Depuis le 2 mars, 92 patients ont recouvré la santé, deux sont décédés et un autre a été évacué à l’étranger par ses proches, a annoncé lundi le ministre de la Santé, Abdoulaye Diouf Sarr. Selon lui, 131 patients sont sous traitement dans les établissements de santé. aps",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:52:36 GMT 2020",
  "motsClesArticle" : "coronavirus: le ministere de la sante opte pour la ‘’generalisation’’ du port du masque"
}