{
  "identifiantArticle" : "https___www.dakaractu.com_oumar-youm-ministre-des-transports-terrestres- le-transport-inter-urbain-est-farouchement-interdit-pendant-cette_a185854.html",
  "urlArticle" : "https://www.dakaractu.com/oumar-youm-ministre-des-transports-terrestres- le-transport-inter-urbain-est-farouchement-interdit-pendant-cette_a185854.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/43962868-36116435.jpg?v=1585004666", "https://www.dakaractu.com/photo/art/default/43962868-36116435.jpg?v=1585004667" ],
  "titreArticle" : "Oumar Youm, ministre des transports terrestres : « Le transpor...",
  "resumeArticle" : "En cette période d'État d'urgence accompagné de couvre feu sur toute l'étendue du territoire national, le ministre des transports terrestres, Me Oumar Youm, invite tous les usagers et chauffeurs à respecter les mesures prises.&nbsp; Le ministre des transports terrestres rappelle aux chauffeurs et...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 23 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 89,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Oumar Youm, ministre des transports terrestres : « Le transport inter-urbain est farouchement interdit pendant cette période »Facebook 89 Like Twitter Tweet Button Tweet En cette période d'État d'urgence accompagné de couvre feu sur toute l'étendue du territoire national, le ministre des transports terrestres, Me Oumar Youm, invite tous les usagers et chauffeurs à respecter les mesures prises. Le ministre des transports terrestres rappelle aux chauffeurs et usagers de la route que, ' le transport inter-urbain est farouchement interdit en cette période d'État d'urgence'. Le ministre Oumar Youm avertit 'que personne ne prenne des risques pour essayer de braver l'interdiction de l'autorité'. Pour le mesures d'application de ce décret, le ministre d'annoncer une reunion avec le ministre de l'intérieur et les autorités concernées pour harmoniser les mesures à prendre par rapport à l'État d'urgence, avant de rappeler que 'ces mesures sont parfaitement adoptées aux circonstances...' Autres articles Thiès / Lutte contre le covid-19 : Abdoulaye Dièye offre un lot de denrées alimentaires et des kits d'hygiène à des daaras. [🔴LIVE] Conférence de presse conjointe des ministères de l'Energie et celui de l'Eau et l'Assainissement... [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Lundi 06 Avril 2020. Entretien avec Guy Marius Sagna : « Ce que j'ai ressenti, une fois dans les bras de mon père. Pour la risposte face au Covid-19, je parlerai de résistance plutôt que de résilience. Les propositions du FRAPP pour la sortie de crise... » TOUBA ET LE COVID-19 / Plus que 2 malades sous traitement... Deux des quatre testés sont négatifs.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:48:52 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}