{
  "identifiantArticle" : "https___sanslimitesn.com_coronavirus-lespoir-renait-en-europe-les-etats-unis-submerges_",
  "urlArticle" : "https://sanslimitesn.com/coronavirus-lespoir-renait-en-europe-les-etats-unis-submerges/",
  "sourceArticle" : "sanslimitesn",
  "thematiqueArticle" : "Monde",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://sanslimitesn.com/wp-content/uploads/2020/04/coronavirus-plus-de-1-200-morts-en-une-journee-aux-etats-unis-lespoir-renait-en-europe.jpg" ],
  "titreArticle" : "Coronavirus : L’espoir renaît en Europe, les États-Unis submergés … –",
  "resumeArticle" : "Née en décembre en Chine avant de contaminer toute la planète, la pandémie a fait près de 70 000 morts dans le monde, dont 1 200 ces dernières 24 heures aux Etats-Unis, nouveau foyer principa",
  "auteurArticle" : "Honoré de Balzac",
  "datePublicationArticle" : "2020-04-06T22:22:54+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://dailymotion.com/embed/playlist/x6jhpd?autoplay=1&mute=1" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Plus de 1 244 740 cas d’infection ont été officiellement diagnostiqués dans 191 pays et territoires depuis le début de l’épidémie. Ce nombre de cas diagnostiqués ne reflète toutefois qu’une fraction du nombre réel de contaminations, un grand nombre de pays ne testant désormais plus que les cas nécessitant une prise en charge hospitalière. Parmi ces cas, au moins 238 800 sont aujourd’hui considérés comme guéris.   « La semaine prochaine sera un moment comme Pearl Harbor, comme le 11 septembre, sauf que ce ne sera pas localisé, ce sera dans tout le pays », a prévenu l’administrateur fédéral des services de santé publique, Jerome Adams sur la chaîne NBC. « Ca va être une mauvaise semaine » avec une « escalade » des bilans macabres, a renchéri l’épidémiologiste Anthony Fauci, qui conseille la Maison Blanche pendant la crise. Ce dimanche, l’université Johns Hopkins, qui fait référence en la matière, a annoncé que 1 200 personnes étaient mortes des suites du Covid-19 au cours des dernières 24 heures. Au total, le pays a recensé 337 072 cas d’infection et déplore 9 633 décès dont plus de 4 200 pour le seul Etat de New York, épicentre de la pandémie. « Nous commençons à voir des lueurs » d’espoir, a toutefois estimé dans la soirée le vice-président Mike Pence qui a mentionné lors d’un point presse à la Maison Blanche une apparente stabilisation des nouvelles infections. Pour répondre à certaines urgences, la Silicon Valley se mobilise. L’entreprise Apple a ainsi conçu des masques destinés au personnel hospitalier, couvrant l’intégralité du visage, et sera en mesure d’en produire un million par semaine à partir de la fin de semaine, a annoncé le PDG du groupe Tim Cook dimanche sur Twitter. A Rome, les autorités ont comptabilisé 525 morts en un jour, le nombre le plus bas depuis plus de deux semaines. « La courbe a commencé sa descente », s’est félicité le patron de l’Institut supérieur de la santé, Silvio Brusaferro. La baisse du nombre des morts « est une donnée très importante », dans un pays qui a payé, avec un total de plus de 16 000 décès, un terrible tribut à la pandémie. Le ministre de la santé Roberto Speranza s’est toutefois empressé de prévenir que « l’urgence n’est pas finie. Le danger n’a pas disparu. Nous avons encore quelques mois difficiles devant nous, ne gâchons pas les sacrifices consentis ». « Nous vaincrons » : la reine Elisabeth II a encouragé dimanche les Britanniques à faire front contre la pandémie meurtrière de coronavirus, les assurant de la victoire contre cette maladie qui a déjà fait près de 5 000 morts dans le pays. Testé positif au nouveau coronavirus il y a dix jours, Boris Johnson, le chef de gouvernement conservateur de 55 ans, dirigeant mondial le plus éminent à avoir été contaminé, a été hospitalisé dimanche pour subir de nouveaux examens, ont annoncé ses services. Ils ont précisé qu’il s’agissait d’une « mesure de précaution ». Le président américain Donald Trump s’est dit « sûr » que son « ami » allait se remettre. « C’est quelqu’un de solide », a-t-il ajouté depuis Washington. En Equateur, la ville Guayaquil, particulièrement frappée par la pandémie de coronavirus et où des vidéos ont montré des cadavres dans les rues, tente de faire face à l’augmentation des décès avec des cercueils en carton. L’Association des fabricants de carton en a offert 1 000 à la municipalité, qui les a remis à deux cimetières de la ville. L’Equateur comptait dimanche soir 3 646 cas positifs au Covid-19 dont 180 sont décédés. A Madagascar, Le président malgache Andry Rajoelina a annoncé la prolongation de deux semaines du confinement imposé dans la capitale Antananarivo et à Toamasina (est), et son extension à la ville de Fianarantsoa (centre). En Côte d’Ivoire, des habitants d’un quartier populaire d’Abidjan ont violemment démantelé dimanche un centre en construction dans le cadre de la lutte contre l’épidémie. Ce n’était pas un centre de traitement des malades, mais « un centre de prélèvement » qui était en construction, « comme il y en a un peu partout qui sont mis en place », a assuré un responsable du ministère de la santé sous couvert d’anonymat. Mais « Les populations estiment qu’il est situé trop à l’intérieur d’un quartier d’habitation », a expliqué à l’AFP un responsable de la police. Le Monde",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:06:06 GMT 2020",
  "motsClesArticle" : "Coronavirus : L’espoir renaît en Europe;les États-Unis submergés …;Coronavirus : L’espoir renaît en Europe, les États-Unis submergés …, Coronavirus, :, L’espoir, renaît, en, Europe, les, États-Unis, submergés, …, , Monde, Coronavirus : L’espoir renaît en Europe, les États-Unis submergés …, Site d'actualités sénégalaise traitant des sujets comme la politique,Buzz,People,senegal,Election 2019 sénégal,Macky Sall,Idrissa Seck, Khalifa Sall, Karim Wade, Abdoulaye Wade, Idrissa Seck, Sadio Mane, telefilm, Marieme Faye Sall, actualité senegal, Ahmed Khalifa Niass, Gouvernement Senegal,Rts, Assane Diouf, Cheikh AMAR, wally Seck, Pape Diouf, Youssou Ndour, UCAD, Tfm, SenTv, 2stv, Equipe Nationale Senegal,journaliste,Touba ,Serigne Touba, Tivaoune, Kaolack, Baye Niass, Serigne Saliou Mbacke"
}