{
  "identifiantArticle" : "http___scoopsdeziguinchor.com_article.php?id=5015&id_rubrique=2",
  "urlArticle" : "http://scoopsdeziguinchor.com/article.php?id=5015&id_rubrique=2",
  "sourceArticle" : "scoopsdeziguinchor",
  "thematiqueArticle" : "travel/general",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://scoopsdeziguinchor.com/images/magistratyou_magistrat.jpg" ],
  "titreArticle" : "Bienvenue sur scoopsdeziguinchor",
  "resumeArticle" : "Ziguinchor: actualité de Ziguinchor, Basse-Casamance, aller à Ziguinchor, actualité sur le tourisme , restaurants, hôtels, campements .",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "2018-08-30 00:39:28",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Scoopsdeziguinchor.com : Les magistrats peuvent, sans autorisation préalable, se livrer à des travaux scientifiques, littéraires, artistiques ou d’arbitrage. Il leur est interdit de traiter dans les médias des sujets autres que ceux d’ordre professionnel ou technique. Extrait article 11 du Statut des magistrats La révision constitutionnelle d’avril 2018 et la loi n° 2018-22 du 04 juillet 2018 portant réforme du Code électoral ont élargi le parrainage à tous les candidats aux élections présidentielles, législatives, départementales, municipales et des Hauts conseillers au Sénégal. Le parrain, aux termes de l’article L.57 du Code électoral, est tout électeur, ce qui suppose un sénégalais inscrit sur les listes électorales sans aucune restriction, les magistrats, électeurs, y compris. La seule restriction ou interdiction prévue par la loi est que la « collecte de parrains est interdite dans les cantonnements militaires, paramilitaires, dans les services militaires, paramilitaires ainsi que dans les établissements de santé sous peine de sanctions. Cette interdiction doit être bien comprise. Elle est seulement cantonnée aux lieux énumérés et à leurs dépendances. Ce qui est interdit c’est la collecte de parrainages in situ, dans ces locaux et non auprès des personnes militaires, paramilitaires ou personnel de santé. La seule exigence est la qualité d’électeur. L’opération de collecte, avec tout l’engagement requis, est certainement jugée inappropriée dans de telles enceintes. Même si le législateur ne donne pas la définition du parrainage dont il fixe les modalités, il faut souligner que « parrainer » une personne ou un évènement, du reste bien connu des sénégalais dans les activités sportives et socio-culturelles, leur apparaît subitement tout nouveau en matière électorale par sa double ampleur tenant à la liste élargie des candidats assujettis et aux joutes électorales concernées. Le parrainage même s’il recouvre plusieurs sens, recèle un dénominateur commun : un engagement fort d’une personne, le parrain ou la marraine, aux côtés d’une autre personne. Le dictionnaire en ligne « Toupictionnaire » le définit comme un « appui moral apporté par une personne d’autorité à quelqu’un ou à un projet. » En matière électorale, le parrainage « est l’expression couramment utilisée pour désigner la présentation par un élu d’un candidat à une élection lorsque le Code électoral le prévoit comme critère d’éligibilité ». Si on fait du droit comparé, parrainer un candidat c’est le présenter à travers le parrainage ou la signature. Dans bien des pays, il est réservé à une certaine élite politique contrairement au Sénégal où il est universel direct. Le mécanisme du parrainage organisé par le législateur sénégalais est marqué, comme le parachève l’arrêté ministériel n°20025 du 23 août 2018, par son caractère ouvert ou open d’une part, et le rôle d’acteurs politiques, d’autre part. En effet, outre le fait que tout électeur peut y procéder, il faut noter, dans les modalités, l’existence de fiches de collecte des parrainages en format papier ou électronique mises à la disposition des candidats ou plus exactement des candidats à la candidature où devront figurer les éléments tels les prénom, nom du candidat et du parrain, du collecteur, du délégué régional, la circonscription électorale d’inscription, le numéro de la carte d’électeur, la signature et la date de collecte ; des mentions qui peuvent être complétées par d’autres éléments d’identification fixés par arrêté du Ministre chargé des Élections. Ce sont les candidats ou liste de candidats qui désignent un coordinateur national, les délégués régionaux et les collecteurs ainsi que leurs suppléants, les plénipotentiaires auprès de chaque autorité administrative compétente. Ces acteurs politiques à qui la loi électorale n’impose aucune obligation de confidentialité sauf à se référer à la loi de 2008, de portée générale, sur la protection des données à caractère personnel, vont ainsi jouer un rôle actif et engagé dans la collecte des signatures auprès de tout citoyen électeur. Il leur appartient d’ « aller à la pêche » aux parrains. Cette collecte se fera certainement par la persuasion dans la présentation du candidat, de la liste de candidats et du programme politique envisagé. Un tel système est-il compatible avec le devoir ou l’obligation de réserve du magistrat électeur ? C’est vrai que le parrainage qui fait partie du processus électoral est un acte autonome différent du vote lui-même qui a lieu le jour du scrutin. Mais tel qu’il est organisé, le parrain sera connu de tous, à tout le moins des acteurs politiques. Dans ce contexte le magistrat peut-il parrainer un candidat sans porter atteinte à cette obligation, lui qui est dans bien des cas chargé de trancher le contentieux électoral, surtout quand on connait, preuve écrite à l’appui, le candidat ou la liste de candidats qu’il a parrainés ? Son impartialité ne serait-elle pas mise en doute ? La loi organique n°2017-10 du 17 janvier 2017 portant Statut des magistrats a, comme ses devancières, posé une obligation majeure qui pèse sur le magistrat, son devoir de réserve contenu dans son serment et l’article 14 notamment,  en ces termes : « de ne prendre aucune position publique[…] et d’observer, en tout, la réserve, l’honneur et la dignité que ces fonctions imposent[…] même en position de détachement[…] toute manifestation politique leur est interdite […] toute démonstration politique incompatible avec la réserve que leur imposent leurs fonctions, leurs sont également interdites. » Ce devoir de réserve du magistrat, très ancien, même s’il est critiqué dans certains de ses aspects, répond à des nécessités absolues de sauvegarde de l’image de la Justice et de ses acteurs principaux que sont les magistrats dont il garantit ainsi la neutralité et l’impartialité. La jurisprudence conçoit en général le devoir de réserve comme une obligation de discrétion, de ne pas donner son opinion surtout politique et de manière publique. Par la publicité de son parrainage, même du fait de la loi, le devoir ou l’obligation de réserve du magistrat s’en trouverait écorné. Le citoyen de quelque bord qu’il soit ne doit pas savoir le candidat ou la liste de candidats que le magistrat a parrainés. Le devoir de réserve qui s’étend, d’après les lois relatives au statut général des fonctionnaires et aux statuts particuliers, à bien d’autres agents de l’administration, est surtout crucial pour ceux qui occupent des positions névralgiques, de haut rang dans la hiérarchie administrative. La comparaison du parrainage avec le vote est frappante. Le premier situé en amont est un critère d’éligibilité, le deuxième, en aval, est l’acte d’élire lui-même. Tous les deux sont d’ « égale dignité », se tiennent pour le candidat qui entend se présenter. Le parrainage même facultatif pour l’électeur ne doit pas être considéré comme un acte anodin. C’est parce que le vote, simple droit, est à bulletin secret que le magistrat peut l’exercer, retrouver sa pleine citoyenneté et sauvegarder en même temps les obligations qu’impose son statut. Les fiches de parrainage qui comportent les mentions légales devront être d’abord exploitées, vérifiées, traitées, évaluées, analysées et systématisées par les structures politiques et état-major des candidats. Elles constituent une des pièces du dossier de candidature proprement dite à déposer au Conseil constitutionnel. L’opinion personnelle du magistrat ne doit pas être connue de tous, même d’un cercle politique restreint. Loin d’être un attribut personnel dont seul le magistrat est débiteur ou créancier, le devoir de réserve est une exigence de l’État de droit.   Par Youssoupha DIALLO Magistrat Cour d’appel de Dakar Auteur: La Rédaction Date de publication: 2018-08-30 00:39:28 Nombre de réactions:0",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:05:54 GMT 2020",
  "motsClesArticle" : "Ziguinchor,casamance,senegal,sénégal, Diambadon,lyndiane,soukoupapaye,nema,boucotte, boukout, mankagne,joola,diola,kassumay,boudody,djibélor,ziguichor,abdoulaye sagna,robert sagna,bissau"
}