{
  "identifiantArticle" : "http___dakaractu.com_deces-de-hiba-thiam-ce-que-faisait-rougui-diao-la-proprietaire-de-l-immeuble-a-la-gendarmerie_a186503.html",
  "urlArticle" : "http://dakaractu.com/deces-de-hiba-thiam-ce-que-faisait-rougui-diao-la-proprietaire-de-l-immeuble-a-la-gendarmerie_a186503.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44473139-36330843.jpg?v=1586096242", "https://www.dakaractu.com/photo/art/default/44473139-36330843.jpg?v=1586096242" ],
  "titreArticle" : "DÉCÈS DE HIBA THIAM : Ce que faisait Rougui Diao, la propriétaire d...",
  "resumeArticle" : "La jeune femme Hiba Thiam est décédée dans la nuit du vendredi à samedi lors d’une soirée privée qui a viré au drame dans un appartement meublé aux Almadies.&nbsp; L’immeuble en question appartient à Rougui Diao, fille de Baba Diao Itoc qui l’utilise pour un salon de beauté, une boutique de vente...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Dimanche 5 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 9,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "DÉCÈS DE HIBA THIAM : Ce que faisait Rougui Diao, la propriétaire de l’immeuble, à la Gendarmerie...Facebook 9 Like Twitter Tweet Button Tweet La jeune femme Hiba Thiam est décédée dans la nuit du vendredi à samedi lors d’une soirée privée qui a viré au drame dans un appartement meublé aux Almadies. L’immeuble en question appartient à Rougui Diao, fille de Baba Diao Itoc qui l’utilise pour un salon de beauté, une boutique de vente d’habillement, la location d’appartements meublés etc... Convocation à la gendarmerie... Lors d’une soirée privée dans l’un des appartements meublés que compte l’immeuble Garden, une jeune femme du nom de Hiba Thiam, Directrice administrative et financière d’une boîte de la place, a perdu la vie dans des conditions fâcheuses et troublantes. Ses « amis » avec qui elle faisait la fête l’ont abandonnée sur place, alors qu’elle agonisait. Seul l’un d’eux est resté pour alerter les sapeurs-pompiers qui, à leur tour, ont appelé les gendarmes. Après constat, les sapeurs-pompiers ont transporté le corps sans vie de la jeune femme et la gendarmerie a ouvert une enquête qui a conduit à la convocation de la propriétaire de l’immeuble Rougui Diao, hier après-midi. Sur place, elle a répondu aux questions des hommes en bleu, leur expliquant avoir été mise au courant de la situation par les vigiles de l’immeuble. Toutefois, elle a précisé aux gendarmes que l’exploitation de l’immeuble est laissée aux soins d’une agence immobilière de la place. Après une série de questions à laquelle elle s’est prêtée, elle est retournée à son domicile. N’empêche, depuis hier, des sources nous révèlent que Rougui Diao reçoit des menaces de mort dans son téléphone provenant de personnes inconnues pour le moment. Rappelons que cette affaire est loin de son dénouement puisque des arrestations ont été faites et la famille de la jeune femme compte la poursuivre jusqu’au bout. Nous y reviendrons... Autres articles Paraguay : Ronaldinho libéré de prison et placé sous résidence surveillée ´. NAF: un trophée créé en l’honneur de Pape Diouf Coronavirus : La femme de Pape Diouf testée positive et internée à Diamniadio. Coronavirus / Italie (Serie A) : Les joueurs prêts à baisser leurs salaires. Covid-19 : Pep Guardiola, l'entraîneur de Manchester City, a perdu sa mère.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:38:45 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}