{
  "identifiantArticle" : "https___sanslimitesn.com_les-confessions-glacantes-du-papa-dhiba-thiam-inconsolable-elle-etait-ma-fille-unique_",
  "urlArticle" : "https://sanslimitesn.com/les-confessions-glacantes-du-papa-dhiba-thiam-inconsolable-elle-etait-ma-fille-unique/",
  "sourceArticle" : "sanslimitesn",
  "thematiqueArticle" : "Faits Divers",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://sanslimitesn.com/wp-content/uploads/2020/04/safe_image-1.jpg" ],
  "titreArticle" : "Les confessions glaçantes du papa d’Hiba Thiam inconsolable: ” elle était ma fille unique..” –",
  "resumeArticle" : "Le père de la défunte est inconsolable depuis qu’il a appris la triste nouvelle. Il ne s’en remet toujours pas. Ce, parce qu’il tenait beaucoup à la défunte qui était l’unique fille de sa",
  "auteurArticle" : "Honoré de Balzac",
  "datePublicationArticle" : "2020-04-06T18:02:39+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/Q0aMKMg76H8", "https://dailymotion.com/embed/playlist/x6jhpd?autoplay=1&mute=1" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La soirée qui a viré au drame s’est tenue dans la nuit du vendredi au samedi dans un contexte où, à cause de la pandémie de Covid 19, le président de la République a décrété l’Etat d’urgence assorti du couvre pour éviter la propagation de la maladie. La victime a rendu l’âme dans des conditions mystérieuses. Pis, d’après les premières informations distillées dans cette affaire lorsqu’elle a commencé à vomir du sang tous les participants de la soirée ont fui les lieux à l’exception d’une seule personne en l’occurrence la fille de Baba Diao Itoc qui a alerté les sapeurs-pompiers. Cette dernière, interpellée, a été entendue avant d’être libérée. Mais, elle reste à la disposition des enquêteurs qui certainement vont encore la convoquer, ce lundi, pour l’élucidation de cette affaire. Quant à Dame Amar fils du défunt Amath Amar, il est toujours dans les mains des enquêteurs. Il serait l’un des organisateurs de la soirée privée. Les enquêteurs sont à la recherche de deux autres personnes dont l’un est un présumé dealer de drogue.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:06:56 GMT 2020",
  "motsClesArticle" : "Les confessions glaçantes du papa d’Hiba Thiam inconsolable: ” elle était ma fille unique..”;Les confessions glaçantes du papa d’Hiba Thiam inconsolable: ” elle était ma fille unique..”, Les, confessions, glaçantes, du, papa, d’Hiba, Thiam, inconsolable:, ”, elle, était, ma, fille, unique..”, , Faits Divers, Les confessions glaçantes du papa d’Hiba Thiam inconsolable: ” elle était ma fille unique..”, Site d'actualités sénégalaise traitant des sujets comme la politique,Buzz,People,senegal,Election 2019 sénégal,Macky Sall,Idrissa Seck, Khalifa Sall, Karim Wade, Abdoulaye Wade, Idrissa Seck, Sadio Mane, telefilm, Marieme Faye Sall, actualité senegal, Ahmed Khalifa Niass, Gouvernement Senegal,Rts, Assane Diouf, Cheikh AMAR, wally Seck, Pape Diouf, Youssou Ndour, UCAD, Tfm, SenTv, 2stv, Equipe Nationale Senegal,journaliste,Touba ,Serigne Touba, Tivaoune, Kaolack, Baye Niass, Serigne Saliou Mbacke"
}