{
  "identifiantArticle" : "https___ouestaf.com_gaz-senegalo-mauritanien-letude-dimpact-environnemental-de-bp-au-centre-dune-polemique_",
  "urlArticle" : "https://ouestaf.com/gaz-senegalo-mauritanien-letude-dimpact-environnemental-de-bp-au-centre-dune-polemique/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Economie;Le fil Ouestafnews;Mauritanie;Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2019/10/BP-PHOTO.jpg" ],
  "titreArticle" : "Gaz sénégalo-mauritanien : l’étude d’impact environnemental de BP au centre d’une polémique",
  "resumeArticle" : "Gaz sénégalo-mauritanien : l’étude d’impact environnemental de BP au centre d’une polémique",
  "auteurArticle" : "Lire aussi : Panama Papers Afrique : ces «amis» suspects d’Aliou Sall (Exclusif)",
  "datePublicationArticle" : "2019-10-24T18:39:49+00:00",
  "dateMiseJourArticle" : "2019-10-25T19:53:58+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 121,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "121 Ouestafnews – Annoncé en grande pompe par les chefs d’Etats des deux pays, le projet gazier entre le Sénégal et la Mauritanie suscite déjà la polémique. Un groupe de scientifiques et d’universitaires conteste la fiabilité de l’étude d’impact environnemental et social (EIES) faite par l’exploitant Bristish Petroleum (BP). Ces scientifiques alertent sur des conséquences néfastes que l’exploitation du gaz pourrait avoir sur la biodiversité marine et côtière. Le géant britannique rejette tout. Les adversaires du projet gazier de la multinationale sont catégoriques : il fait peser sur la biodiversité des deux pays concernés de multiples dangers. Depuis des mois ils ont donc engagé une campagne, y compris sur les réseaux sociaux pour dénoncer BP. Le géant britannique des hydrocarbures qui a affiché en 2018 un chiffre d’affaires de 298,8 milliards de dollars (en hausse de 24% par rapport à 2017) a signé un accord en décembre 2018 avec les gouvernements sénégalais et mauritaniens pour l’exploitation de gaz offshore. Du gaz  a été découvert sur la frontière maritime entre la Mauritanie et le Sénégal, à 2 850 mètres de profondeur. Le gisement dénommé Grand tortue Ahmeyim 1 a un potentiel qui s’étale sur 30 ans soit 15000 milliards de pieds cubes (1 pied cube équivaut à 0,028 m3) de gaz avec une production attendue en 2022. Les gouvernements sénégalais et mauritanien ont donc conclu, en février 2018, un accord de coopération suivi dix mois plus tard de l’annonce par BP de sa décision finale d’investissement. Mais voilà que des scientifiques contestent l’étude d’impact environnemental produite par le géant des hydrocarbures. Lire aussi : Sénégal : encore un contentieux lié au pétrole ! (Exclusif) L’étude est fondée sur une «analyse de base erronée», dira Sandra Kloff, jointe par Ouestaf News. Chercheure et spécialiste en biologie marine, Mme Kloff est la porte-parole d’un groupe de dix scientifiques (européens et américains) qui contestent fortement l’étude réalisée par BP et ses partenaires. Dans ses écrits, elle accuse BP de n’avoir pas respecté les «normes OSPAR (NDRL : Convention pour la protection du milieu marin de l’Atlantique du Nord-Est) en matière de pollution ». Base « erronée », risques « minimisés » Dans le cadre de cet article, Ouestaf News a pu consulter l’EIES de BP, notamment la version dite «révisée», qui date d’octobre 2018, composée de sept chapitres. Le document est un pavé de 4.412 pages ! C’est la validité de certaines parties de ce document que contestent les scientifiques qui s’opposent à BP. «Les dangers ne concernent pas spécifiquement les oiseaux (…) les écosystèmes benthiques des fonds marins, sont aussi sous la menace, à cause d’une analyse erronée sur l’écotoxicologie», précisera la chercheure dans un échange de courriels avec Ouestaf News. Parmi les autres scientifiques qui contestent l’étude du géant britannique du pétrole figurent aussi Dr. Ana Ramos, chercheure au centre espagnol de l’océanographie, basé à Vigo,  Professeur  Fran Ramil, spécialiste de zoologie à l’université de Vigo, Professeur André Freiwald, directeur de la recherche maritime à l’Institut Senckenberg à Wilhelmshaven en Allemagne. Accusé d’avoir profondément minimisé les risques sur l’environnement, BP compte dans son projet d’exploitation construire un pipeline qui va «percer» un récif corallien situé en profondeur, considéré comme lieu de reproduction naturelle des poissons. «Cela aura un impact sur les ressources halieutiques et donc sur les pêcheurs», avertit Sandra Kloff. Une inquiétude qui trouve naturellement un écho chez les organisations du secteur de la pêche artisanale en Mauritanie et au Sénégal. Lire aussi : Sénégal : le pétrole toujours en débat  La Fédération Libre des Pêcheurs Artisanaux en Mauritanie (FLPA), l’Association pour la Promotion et la Responsabilisation des Acteurs de la Pêche Artisanale Maritime au Sénégal (Aprapam) et la Confédération africaine des organisations professionnelles de pêche artisanale (Caopa), ont ainsi rejoint les thèses du groupe de chercheurs qui critiquent BP. Dans un communiqué conjoint, les trois organisations appellent à une «annulation» de l’EIES. Elles s’appuient essentiellement sur les alertes du groupe de scientifiques cité plus haut et déplorent dans leur communiqué transmis à Ouestaf News, l’approbation par les gouvernements sénégalais et mauritanien de l’EIES en dépit des «avis négatifs du groupe de scientifiques éminents mais aussi ceux de la Commission Néerlandaise pour l’Evaluation Environnementale ». BP botte en touche En réponse à ces critiques, les services de communication de BP à Dakar, ont transmis à Ouestaf News un document qui tente de démonter les accusations mentionnées plus haut. Le texte, dans un jargon technique rejette tout d’abord les accusations concernant le pipeline qui risque d’endommager le récif corallien. Pour BP, «le corridor des conduites d’écoulement de production (pipeline) ne passe pas par ces reliques de monticules carbonatés (les récifs) et n’aura pas d’impact direct sur celles-ci». BP soutient aussi que les récifs dont il est question se situent d’ailleurs à «plusieurs centaines de mètres du corridor des conduites d’écoulement de production». BP se dit aussi être en désaccord avec le groupe de scientifiques sur le non-respect des normes OSPAR. Sur ce point BP dit avoir adopté dans son étude une «Approche Fondée sur le Risque, conformément à la recommandation 2012/5 de l’OSPAR pour la gestion des rejets d’eau produite par les installations offshores». Manque de suivi ? Vu la complexité du problème en question et faute d’expertise «indépendante» pour analyser les thèses de chacune des deux parties – désormais engagées dans une bataille d’opinion – il est difficile à ce stade de dire qui a raison, Toutefois, des recherches menées par Ouestaf News permettent d’établir au moins que la Direction de l’Environnement et des Établissements Classées (DEEC), un organe du ministère sénégalais de l’Environnement a demandé à la Commission Néerlandaise pour l’Evaluation Environnementale (CNEE), une « revue indépendante» de l’EIES réalisée par BP. Le 06 décembre 2018, la CNEE a publié ses conclusions dans un document intitulé : «Examen de l’EIES du Projet de production de gaz – Grand Tortue, Ahmeyim – Phase 1». «La CNEE estime toutefois que les informations environnementales présentées dans le rapport et nécessaires à la caractérisation des impacts sont incomplètes et/ou qu’elles n’ont pas été suffisamment exploitées», peut-on lire dans ce document consulté par Ouestaf News. Lire aussi : Loi sur le «contenu local» au Sénégal : un vœu pieux ?   L’EIES de BP en réalité ne porte que sur la phase 1 (phase de développement) du projet. Toutefois, la législation sénégalaise notamment l’arrêté ministériel n° 9472 du 28 novembre 2001 portant contenu du rapport de l’Etude d’impact environnemental exige une «description complète du projet». Pour BP, le projet piloté dans deux pays (Sénégal et Mauritanie) échappe à cette disposition du législateur sénégalais. L’EIES s’inscrit dans un «processus continu et à long terme», indique la multinationale britannique BP dans ses réponses à Ouestaf News. «Cette étude d’impact n’est que le début du processus. D’ailleurs, l’un de ses principaux engagements est l’amélioration continue et l’intégration de nouvelles données au fur et à mesure, tout le long du processus de gestion et de suivi», renchérit BP. Le géant pétrolier aurait bien voulu se passer d’une nouvelle polémique. Sa stratégie de développement en Afrique de l’ouest, et au Sénégal notamment, étant déjà marquée par une autre controverse. Au mois de juin 2019, un documentaire de la BBC faisait état de paiements et de transactions douteux portant sur une dizaine de milliards de dollars entre BP et Frank Timis, un homme d’affaires australo-roumain, très actif dans le secteur extractif en Afrique de l’Ouest. Toutefois, les allégations de la BBC ont été catégoriquement démenties aussi bien par BP que par Frank Timis. Lire aussi : La toile de Frank Timis en Afrique de l’Ouest (Encadré) L’histoire dira certainement qui raison. En attendant la polémique suscitée par les chercheurs ravive les souvenirs de ceux qui suivent l’histoire de BP, qui, il y a environ une décennie, a frisé la faillite après avoir payé la somme de 65 millions de dollars en compensation de dégâts humains et environnementaux causés par une marée noire au Etats-Unis. Début octobre 2019, son directeur général, Bob Dudley (64 ans) a annoncé son départ à la retraite. Considéré comme l’artisan du renouveau de BP, M. Dudley avait remplacé en 2010, Tony Hayward qui avait démissionné dans la foulée de la marée noire. Lire aussi : Panama Papers Afrique : ces «amis» suspects d’Aliou Sall (Exclusif) MN/on/ts",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:28:40 GMT 2020",
  "motsClesArticle" : ""
}