{
  "identifiantArticle" : "https___www.seneweb.com_news_contribution_riposte-au-coronavirus-ou-comment-eviter_n_313911.html",
  "urlArticle" : "https://www.seneweb.com/news/contribution/riposte-au-coronavirus-ou-comment-eviter_n_313911.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Contribution",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/3f8a4d3bfbad8369fcd1af4a7514826fb80c6308.jpg" ],
  "titreArticle" : "RIPOSTE AU CORONAVIRUS OU COMMENT ÉVITER QUE LE CONTINENT AFRICAIN DEVIENNE 4e ÉPICENTRE DE LA MALADIE | seneweb.com",
  "resumeArticle" : "RIPOSTE AU CORONAVIRUS OU COMMENT ÉVITER QUE LE CONTINENT AFRICAIN DEVIENNE 4e ÉPICENTRE DE LA MALADIE",
  "auteurArticle" : "Par: Docteur Alioune Blondin DIOP - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:59+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:59+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 596,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "RIPOSTE AU CORONAVIRUS OU COMMENT ÉVITER QUE LE CONTINENT AFRICAIN DEVIENNE 4e ÉPICENTRE DE LA MALADIE Propositions d’une stratégie de confinementadapté La maladie à coronavirus 2019 est apparue en novembre 2019 à Wuhan,une province de Chine centrale. Il s’agit vraisemblablement de la plusgrande catastrophe sanitaire aigüe depuis un siècle, avec la grippe diteespagnole (1918-1919) à l’origine de 30 à 50 millions de morts. L’épicentre de la maladie a d’abord été chinois et asiatique, avant que l’Europe,en particulier le nord de l’Italie, la France puis l’Espagne, ne prennent lerelais. Aujourd’hui l’épicentre de l’épidémie semble se déplacer vers lesÉtats-Unis L’objectif de cette contribution est de réfléchir aux pistessusceptibles d’éviter à l’Afrique de devenir le 4 e  épicentre de la maladie.L’ÉPIDÉMIE 2019/2020 ET LES RÉPONSES APPORTÉES Au 30 mars 2020, 196 pays et leur territoire avaient été touchés :750000 cas cumulés sont mode de transmission de la maladieessentiellement interhumain lié à la proximité et au contact humain maisaussi en tirant une expérience de l’épidémie à SRAS de 2003 les expertsont préconisé d’adopter le confinement comme moyen de rupture de lachaîne de transmission.Ce confinement généralisé est à l’origine de la fermeture desaéroports, de la fermeture des villes, des quartiers ou de pays, de larestriction de la circulation et du déplacement des humains, de l’autoconfinement à domicile.Aujourd’hui, plus de 3 milliards d’habitants sur la planète sontconfinés108.500 personnes guéries et 30000 morts enregistrés.Dans cet horrible panorama, le continent africain semble pourl’instant épargné avec moins de 3000 personnes détectées positives aucoronavirus.L’objet de cet article est de procéder à une étude analytique desdifférents confinements dans le monde,Il s’agit d’analyser les modes de confinement mis en place depuisle début de l’épidémie, l’étude de leurs limites, de leurs avantages, lesmodalités de leur application. Le but est de proposer aux autoritéscommunautaires et politiques des pays Africains un modèle deprévention collective qui tiendrait compte de la faiblesse de nossystèmes de santé et qui pourrait nous mettre à l’abri d’une catastrophehumanitaire sans précédent.L’EXEMPLE DE SÉOUL, DE TAÏWAN ET DE LA CHINE La ChineElle a adopté une stratégie de confinement draconienne, marquée par descontraintes imposées à la population et des méthodes de coercition etd’obligation de respect des recommandations dignes d’un Etat policier.Cependant, il se mêlait à cette discipline militaire, une information dupublic et une campagne massive de sensibilisation ; il a été noté uneparticipation et une adhésion de la population aux consignes de l’ETAT .Lesproches de toutes les personnes contaminées étaient systématiquementrecherchés de façon rigoureuse. les Nouvelles Technologies de l’Informationet de la Communication(NTIC), en particulier la vidéosurveillance etl’utilisation de leurs cartes bancaires et/ou le bornage de leurs smartphones ontpermis de reconstituer et de tracer les déplacements des malades et les éventuelscontacts.Cette stratégie a assuré incontestablement le contrôle l’épidémie aubout de 14 semaines.Notons que la Chine, a complété sa stratégie par une campagne dedépistage massive dans l’épicentre de la maladie.Enfin, la construction des hôpitaux d’une capacité d’accueil de 1000patients en 10 jours a bouclé le cycle de prise en charge et de la riposte. La Corée du SudCe pays a adopté d’emblée une démarche très tôt massive sur leplan de dépistage avec très peu de confinement ; seule la fermeture desécoles a été décrétée et un isolement ne concernant que les malades etleurs proches. Le pays a mis sur pied une stratégie combinée detests massifs et de traçage du virus en réduisant le confinement.l’expérience désastreuse du syndrome respiratoire aiguë sévère(SRAS)en 2003 et du syndrome respiratoire du Moyen-Orient en 2015(SMERS) a contribué à peaufiner la stratégie basée sur unepolitique de test massif de dépistage du coronavirus (10000 testspar jour avec une capacité de 60.000 tests joursLe modèle coréen est donc basé sur une préparation importante dela population, la mise sur pied d’un réseau de laboratoire auxnormes et un traçage technologique des patients malades et deleurs contacts ; pour ce faire, l’État coréen a utilisé la vidéo surveillance,le bornage de téléphones, les achats par cartes bancaires. Les patientssupects ainsi que leurs contacts se voyaient proposer alors un test.Ainsi, plus de 290.000 tests ont été réalisés sur les personnes quiprésentaient des symptômes, et la Corée du Sud est en capacité deréaliser 60.000 tests quotidiens.. Grâce à ce dépistage massif, il devenait plus simple de classer lespersonnes dépistées en personnes indemnes, en personnes-contacts àsurveiller en personnes présentant des formes mineures de la maladie,et en personnes malades sévères relevant d’une unité de soins intensifsde réanimation.Au total, la Corée n’a enregistré que 8600 cas et 94 décès, soit unratio inférieur à la France où le virus est apparu plus tard. Cette stratégiepermet à la Corée d’afficher le plus bas taux de létalité (0,8%seulement contre une moyenne mondiale de 3,4% et 6,2% en Italie,la courbe de la France étant proche de celle de l’Italie). LA STRATÉGIE DE LA FRANCE : NE TESTER QUE LES PERSONNES SUSPECTES Dès le début de l’épidémie en France, le gouvernement a pris desmesures de confinement de niveau 1; puis rapidement de niveau 2. Nevoyant pas d’amélioration ni d’inflexion de la courbe de nouvellescontaminations et en constatant l’augmentation de patients relevant desoins réanimatoires la France est passée le 15 mars à un niveau 3 deconfinement.La stratégie de la France était basée sur l’isolement des Cluster(un Cluster étant le groupe constitué par la personne source de lacontamination ses contacts directs et indirects) en ciblant les tests ;cette stratégie recommandée par l’OMS consiste à ne tester que lespersonnes suspectes et à les placer en quarantaine .Malheureusement le patient ne relevant pas de Cluster contaminéesplusieurs patients ( Il s’agit du fameux patient de Mulhouse)Cette stratégie adoptée par la France est sous-tendue par uneexplication immunitaire. En effet l’expérience chinoise nous apprend que80% des patients contaminés ne présentaient que des formes mineureset évolueraient inéluctablement vers une guérison spontanée..Partant de ces recommandations, les soignants se sont mis àéconduire certaines personnes qui sollicitaient des dépistages enles renvoyant à leurs domiciles lorsqu’ils ne présentaient pas desymptômes alarmants. Limites de cette stratégieCette stratégie de la France basée sur le confinement, très peu dedépistage, a vite montré ses limites.Primo, elle ne tenait pas compte de la possibilité de patients nonCluster susceptibles d’être porteurs d’infections virales sévères (patientde Mulhouse porteurs d’un mutant viral)Secundo, en prenant l’option de peu de dépistage et la guérisonspontanée des patients-contact, la France a fait fi du profil et de lamoyenne d’âge des personnes susceptibles d’être contaminées qui engénéral ont plus de 65 ans,Tertio, elle n’a pas tenu compte de la propension des Français àêtre réticents à toute forme de confinement ; certains porteurs sains ontdonc circulé dans la France en propageant des formes viralesparticulièrement invasives.Tout ces facteurs ont été à l’origine de l’explosion de l’épidémiedans le pays.La France, depuis le 22 mars, envisage de changer destratégie afin d’adopter le dépistage généralisé.L’exemple de l’Italie : le modèle italien peut-être calqué sur celui dela France, à cette différence près que ce pays dispose d’un système desanté moins bien élaboré, d’une démographie médicale faible. QUE SE PASSE-T-IL EN AFRIQUE ? Les avantages de notre continentL’Afrique a été très peu touchée par l’épidémie dès son début. Ace jour le nombre de contaminés ne dépasse pas les 3000 cas et l’ondénombre moins de 200 morts au compteur des décès du continent. cechiffre doit être relativisé en raison de la faiblesse du nombre de testsréalisés. La population y est moins âgée, ce qui représente un niveauimmunitaire et de protection à priori plus favorable. Enfin les conditionsde température et d’hygrométrie, (frisant parfois les 50°) même si ellesne détruisent pas le virus en atténueraient la virulence, Les limitesMalgré ces quelques avantages naturels constitutifs de l’Africain etde son environnement, ils sont très vite supplantés par des élémentsplus objectifs liés à la faiblesse de notre système de santé, à notre faiblecapacité à réaliser des tests, à la structuration de notre environnementsocial et familial peu propice à un confinement généralisé. De l’ensemble de ces constatations, il découle que le modèle deconfinement à mettre en place pour un pays comme le Sénégal, seraitune synthèse du modèle Asiatique et celui mis en place en Europe.La  proposition pour une stratégie de confinement adapté est doncla suivante :? Le confinement doit être maximal et particulièrement respectédans les épicentres nationaux de la maladie, en particulierl’Ouest de Dakar, la ville de Touba, la ville de Thiès pour ne citerque celles là, et de façon générale, toutes les régionsdépartement où l’épidémie connaîtrait une ascensionimportante.? Le dépistage doit être systématique, large,gratuit et massifdans toutes les villes ou l’épidémie connaîtrait un essor plusimportant ; pour ce faire il conviendrait de privilégier le dépistagedans des laboratoires de ville ou hospitalier implantés dans lesdifférentes régions et dont la mise à niveau pour la réalisationd’une PCR temps réel (technique permettant de mettre enévidence le virus grâce à son noyau) ne revêt aucune. Ilconviendrait que les messages soit orientés vers une acceptationplus facile de la population des propositions de test qui leursseront faites.? L’ouverture de nouveaux centres d’hospitalisation à fonctionmultiple, d’isolement, de dépistage, de traitement des patientsne présentant que des formes bénignes relevant d’untraitement symptomatique, d’unité de soins continus pour lespatients ne présentant que des formes moyennement sévères, etde l’augmentation du nombre de lits de réanimation pour lesformes graves .les financements obtenus par le fonds de riposte duPrésident de la République devrait mettre l’accent entre autre surces dépenses indispensables et urgentes.? La fièvre est l’un des signes cardinaux des premièresmanifestations cliniques de la maladie. la mise à dispositiondans toutes les concessions et foyers familiaux par lesmoyens de l’État d’un? thermoflash ou d’un dispositif de prise de température, enparticulier dans les contrées pouvant constituer des épicentresde la maladie au Sénégal se révélerait être une formede screening initial particulièrement important pour la prévention etla prise en charge précoce des formes modérées ? Le confinement doit débuter dans les concessions, maisons etappartements, en respectant les mesures-barrières ; cet isolementaprès avoir été compris par les populations, grâce à un système desensibilisation, une information ciblée, doit être adopté par tous lesSénégalais mieux adaptée et plus facile à réaliser en fonction deleurs conditions de vie .les mesures de prévention édictées parle ministère de la Santé doivent faire l’objet dune appropriationpar les populations.? Le confinement doit être complété dans les quartiers et communes; il est inutile de changer de commune ou de quartiers pours’approvisionner dans un marché ou dans une grande surface ;dès lors que la transmission devient communautaire, la réductiondes déplacements s’impose comme étant la condition sine qua nonde la rupture de la chaîne de transmission.?? Le confinement doit enfin devenir départemental et régional. Ilserait utile de mettre à contribution toutes les places ou espacespublics tels que les stades les gymnases les gares les aéroportsde Pèlerins et surtout certains établissements privés dont lafréquentation auraient diminué par ces temps d’épidémie?  En conclusionEn combinant un confinement draconien, adapté, ciblé auxpopulations, à une politique de dépistage massif des épicentresdans une population qui, pour l’instant, ne compte pas un nombreélevé de personnes contaminées, les chances de contrôle del’épidémie nous paraissent plus élevées.Le Président Macky Sall (dont les mesures mises en exécution par leministère de la SANTE PUBLIQUE et qui sont à saluer et soutenir) vientde lancer un fonds de riposte contre le COVID -19 ; ce fonds entreautres doit servir à rendre disponible plusieurs millions de tests, ouvrir etmettre des établissements de santé à des niveaux conformes auxstandards internationaux.La mise en application de l’ensemble de ces propositions non-exhaustives nous paraît être une voie et une approche susceptible depouvoir anticiper une explosion de l’épidémie dans notre pays, et uneréponse adaptée. Docteur Alioune Blondin DIOPancien praticien des Hôpitaux de Parisspécialiste de médecine interne<531>[email protected]",
  "commentairesArticle" : [ "### Commentaire n°0 - Leo il y a 14 heures (16:36 PM) NE pas vrai que depasse pas le 3.000.Plus de 400 morts en Afrique à la suite de la pandémie de coronavirus. Sur le continent, les 10.000 cas sont à peu près. Les dernières données du Centre de contrôle des maladies de l’Union Africaine (cdc Africa) font état de 414 décès. Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:38:04 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal,Dakar"
}