{
  "identifiantArticle" : "https___www.senenews.com_actualites_alaune_lutte-contre-le-covid-19-medecins-de-tous-les-pays-nous-vous-sommes-reconnaissants_302861.html",
  "urlArticle" : "https://www.senenews.com/actualites/alaune/lutte-contre-le-covid-19-medecins-de-tous-les-pays-nous-vous-sommes-reconnaissants_302861.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "Premium",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/03/medecins-covid.jpg", "https://cdn.senenews.com/static/img/senenews-premium-7days-min.png" ],
  "titreArticle" : "Premium Lutte contre le Covid-19 : Médecins de tous les pays, nous vous sommes reconnaissants.",
  "resumeArticle" : "« La reconnaissance est la plus belle fleur qui jaillit de l’âme » (Henry Ward Breecher). Cette noblesse du cœur se traduit chez les autres par des actes inédits envers le personnel soignant, acculé et harassé en ces temps qui courent. Confinés chez eux, il est devenu une habitude pour les populations à travers l’Europe, de l’Espagne à l’Italie en passant par la France, de témoigner de leur reconnaissance au corps médical et paramédical à la fin de chaque journée. La population aura compris, malgré le nombre de décès qui accroit de façon incontrôlable, que le personnel soignant aura essayé de sauver toutes les vies. Ceci explique la reconnaissance infinie qu’on leur adresse, quoique le combat reste entier.",
  "auteurArticle" : "Khalifa Ababacar Gaye",
  "datePublicationArticle" : "21/03/2020 à 13:37",
  "dateMiseJourArticle" : "23/03/2020 à 07:36",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« La reconnaissance est la plus belle fleur qui jaillit de l’âme » (Henry Ward Breecher). Cette noblesse du cœur se traduit chez les autres par des actes inédits envers le personnel soignant, acculé et harassé en ces temps qui courent. Confinés chez eux, il est devenu une habitude pour les populations à travers l’Europe, de l’Espagne à l’Italie en passant par la France, de témoigner de leur reconnaissance au corps médical et paramédical à la fin de chaque journée. La population aura compris, malgré le nombre de décès qui accroit de façon incontrôlable, que le personnel soignant aura essayé de sauver toutes les vies. Ceci explique la reconnaissance infinie qu’on leur adresse, quoique le combat reste entier. -Il vous reste au moins 65% de l'article à lire- L'intégralité de cet article est réservé aux abonnés de SeneNews Premium. Connectez vous avec votre compte ou Inscrivez vous pour y accéder. Article réservé aux abonnés SeneNews Premium Déjà abonné ? Identifiez-vous Pas encore abonné ? Inscrivez-vous",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:15:21 GMT 2020",
  "motsClesArticle" : "corps médical, covid 19, médecins, professionnels de la santé, reconnaissants, A-La-Une, A-La-Une Notification, Chroniques de Khalifa Ababacar Gaye, Premium, Santé;corps médical, covid 19, médecins, professionnels de la santé, reconnaissants, A-La-Une, A-La-Une Notification, Chroniques de Khalifa Ababacar Gaye, Premium, Santé"
}