{
  "identifiantArticle" : "http___www.dakaractu.com_rufisque-lutte-contre-le-covid-19-la-situation-a-keur-massar-nous-inquiete-il-faut-prendre-des-mesures-drastiques_a186612.html",
  "urlArticle" : "http://www.dakaractu.com/rufisque-lutte-contre-le-covid-19-la-situation-a-keur-massar-nous-inquiete-il-faut-prendre-des-mesures-drastiques_a186612.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44571280-36372474.jpg?v=1586289260" ],
  "titreArticle" : "Rufisque / Lutte contre le covid-19 : « La situation à Keur Massa...",
  "resumeArticle" : "Suite aux 5 cas de contamination notés à Keur Massar, l’inquiétude s’installe à nouveau chez les autorités du département de Rufisque. Selon le président du Conseil départemental de Rufisque, le député Souleymane Ndoye, « Le comité départemental de lutte contre l’épidémie a abattu un travail...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 16,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Rufisque / Lutte contre le covid-19 : « La situation à Keur Massar nous inquiète.. Il faut prendre des mesures drastiques. » (Souleymane Ndoye/CDR)Facebook 16 Like Twitter Tweet Button Tweet Suite aux 5 cas de contamination notés à Keur Massar, l’inquiétude s’installe à nouveau chez les autorités du département de Rufisque. Selon le président du Conseil départemental de Rufisque, le député Souleymane Ndoye, « Le comité départemental de lutte contre l’épidémie a abattu un travail remarquable contre le Covid-19. Malgré le fait que la localité a enregistré 6 cas, on a tout fait pour lutter contre cette épidémie. Les cas communautaires de Keur Massar peuvent changer la donne à tout moment, car les habitants de cette localité fréquentent quotidiennement le marché central de Rufisque. Cette situation nous inquiète. » Une inquiétude qui a poussé le gouverneur de la Région de Dakar à saisir le préfet de Pikine. Des mesures ont été prises pour éviter la propagation de cette maladie très contagieuse, mais les autorités du département de Rufisque ne comptent pas rester les bras croisés. « Nous nous sommes réunis pour discuter de cette situation et nous n’écartons même pas la possibilité d’interrompre les trafics entre les deux localités jusqu’à nouvel ordre par mesure de sécurité », a ajouté le président du Conseil départemental de Rufisque, Souleymane Ndoye. Autres articles Ziguinchor / Commissaire Adramé Sarr : « La population est respectueuse du couvre-feu » Thiès / Lutte contre le Covid-19 : Ahmed Saloum Dieng reporte la 28 ème édition du concours sous-régional de récital de Coran. Kaolack / Lutte contre le Covid-19 : La brigade régionale d'hygiène dotée de désinfectants. Covid-19: La Poste 'innove' dans la distribution des colis (VIDÉO) COVID-19 À MBACKÉ- L'animation musicale s'adapte au virus de Wuhan / Dj Almamy Ndour change de tempo et mène le combat.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:33:59 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}