{
  "identifiantArticle" : "https___www.seneweb.com_news_afrique_coronavirus-le-gouvernement-burkinabe-re_n_314068.html",
  "urlArticle" : "https://www.seneweb.com/news/afrique/coronavirus-le-gouvernement-burkinabe-re_n_314068.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Afrique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/d859d1251aa5f89c0b044b2ed233b46762cec1da.jpg" ],
  "titreArticle" : "Coronavirus: le gouvernement burkinabè recadre le débat sur l'efficacité de l'Apivirine | seneweb.com",
  "resumeArticle" : "Coronavirus: le gouvernement burkinabè recadre le débat sur l'efficacité de l'Apivirine",
  "auteurArticle" : "Par: Rfi.fr - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T06:04:10+00:00",
  "dateMiseJourArticle" : "2020-04-08T06:04:10+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 302,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus: le gouvernement burkinabè recadre le débat sur l'efficacité de l'Apivirine Depuis l’annonce le 26 mars dernier par les autorités d’un essai clinique sur l’Apivirine (un antirétroviral utilisé dans le traitement du VIH), contre le Covid-19, des internautes assurent que ce produit a déjà guéri des patients. Des rumeurs qui ont conduit le gouvernement à recadrer les choses. Selon le ministère de la recherche scientifique, l’équipe de chercheurs de l’Institut de recherche en sciences de la santé n’a pas encore  certifié  et  recommandé l’utilisation de l’Apivirine dans le traitement des patients atteints du Covid-19. Le gouvernement burkinabè rappelle qu'aucune étude scientifique n’a encore prouvé l’efficacité de l’Apivirine face au Covid-19. L’Apivirine est un  médicament mis au point il y a une vingtaine d’années par Valentin Agon, un chercheur béninois. « Dans le cadre du protocole en cours en ce moment, aucun médecin ne peut vous dire que quelqu'un a été traité par l'Apivirine, explique Remis Fulgance Dandjinou, porte-parole du gouvernement. Des gens l'utilisent et affirment avoir été guéris par cela. C'est pour cela que le protocole a besoin d'être mis en œuvre, afin que la valeur scientifique de ce qui est dit puisse être affirmé et devenir règle, notamment en ce qui concerne le Covid-19. » Même si le pays vient d’autoriser l’utilisation de  la chloroquine, pour le traitement des certains patients atteints du coronavirus, Claudine Lougué,  la ministre de la Santé met en garde contre l’automédication. « Que les gens sachent qu'ils doivent être soignés sous chloroquine en milieu médical ou sous suivi médical. Parce qu'il ne faut pas faire de l'automédication, car cela peut amener à beaucoup de désagréments. »Dans cette lutte contre l’automédication face au coronavirus, une pharmacie vient d’être fermée pour avoir importé de manière illégale des tests rapides non homologués par le Burkina Faso  selon la ministre de la Santé.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:42:03 GMT 2020",
  "motsClesArticle" : "Coronavirus, gouvernement,,Burkina, recadre,Apivirine"
}