{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_carte-d%e2%80%99identit%c3%a9-biom%c3%a9trique-installation-en-vue-de-12-commissions-administratives-%c3%a0-kaolack",
  "urlArticle" : "http://www.kaolackois.com/kaolack/carte-d%e2%80%99identit%c3%a9-biom%c3%a9trique-installation-en-vue-de-12-commissions-administratives-%c3%a0-kaolack",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Carte d’identité biométrique : installation en vue de 12 commissions administratives à Kaolack | Kaolack",
  "resumeArticle" : "Le préfet du département de Kaolack, Fodé Fall a annoncé, mardi, l’installation de 12 commissions administratives et centres d’instruction destinés à la conception de carte d’identité biométrique à puce CEDEAO (Communauté des Etats de l’Afrique de l’ouest).",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le préfet du département de Kaolack, Fodé Fall a annoncé, mardi, l’installation de 12 commissions administratives et centres d’instruction destinés à la conception de carte d’identité biométrique à puce CEDEAO (Communauté des Etats de l’Afrique de l’ouest). 'Cela a été possible grâce à l’acquisition de nouveaux matériels, ce qui fait de Kaolack, l’un des départements du Sénégal les plus dotés en termes de matériels destinés à la confection des cartes d’identité biométriques', a souligné M. Fall, dans un entretien accordé à l’APS. 'Si au début nous avions quelques difficultés avec les machines utilisées pour enrôler les citoyens. Aujourd’hui beaucoup de ces difficultés ont été réglées', a-t-il relevé. Concernant ces nouvelles commissions administratives et centres d’instruction, Fodé Fall a fait savoir que la commune de Kaolack en aura six dont trois sont déjà fonctionnelles. En outre, les commissions mobiles seront installées dans les quartiers à partir de mercredi, a informé le préfet de Kaolack qui a ajouté que ses locaux abriteront deux commissions administratives. Par ailleurs, une commission mobile est en train de faire le tour de la ville et un centre d’instruction devrait être ouvert à la mairie de Kaolack, à Médina Baye et au quartier Sara, a dit Fodé Fall. Le chef de l’exécutif départemental a précisé que ces commissions ne seront pas installées définitivement dans ces quartiers précités, mais plutôt de façon tournante d’un quartier à un autre. En plus des six commissions de la commune, il est prévu autant pour le département de Kaolack, a dit Fodé Fall, expliquant que Kahone en accueillera une et l’arrondissement de Koumbal en aura deux, autant à Ngothie et une à Ndiédieng. M. Fall a fait remarquer qu’avec ce dispositif dans le département, 'les difficultés liées à la confection des cartes biométriques seront amoindries'. 'Nous pensons alors que le niveau de performance passera de 90 personnes en moyenne à la barre des 100 à 120 personnes par jour et par commission', a-t-il estimé. Le préfet de Kaolack a en outre appelé les populations à adhérer et aller massivement se faire enrôler dans les différentes commissions. MNF/AB/PON",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:31:59 GMT 2020",
  "motsClesArticle" : "Politique;carte d’identité biométrique"
}