{
  "identifiantArticle" : "https___www.seneweb.com_news_justice_hissene-habre-libre_n_313941.html",
  "urlArticle" : "https://www.seneweb.com/news/justice/hissene-habre-libre_n_313941.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Justice",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/dcb07d471ef73a21facd4c1770054cad6e54f6f3.jpg" ],
  "titreArticle" : "[Document] Hissène Habré 'libre' | seneweb.com",
  "resumeArticle" : "[Document] Hissène Habré 'libre'",
  "auteurArticle" : "Par: Salla GUÈYE - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:23+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:23+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 11127,
  "nombreCommentairesArticle" : 45,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "[Document] Hissène Habré 'libre' L'ancien homme fort de N'Djamena, Hissein Habré, est sorti de prison du Cap Manuel, ce lundi 6 avril 2020. D'après son épouse, qui donné l'information à la presse, il lui est accordé une permission de 2 mois, pour des raisons humanitaires en cette période de coronavirus.La demande formulée par les avocats de Habré a été acceptée favorablement par le juge Boubacar Ndiaye Fall, jugé d'application des peines au Tribunal de grande instance Hors classe de Dakar qui a accordé sa libération pour une durée de 60 jours. Il est cependant précisé que 'le détenu Habré réintégrera l'établissement pénitentiaire immédiatement après l'expédition de cette autorisation de sortir'.Pour rappel, l'Organisation des Nations Unies avait exhorté les gouvernements à travailler à réduire le nombre de personnes en détention en cette période de pandémie de Covid-19 afin de réduire les risques de contagion.Habré avait été jugé et condamné à Dakar par les Chambres africaines les extraordinaires à la prison à vie pour actes de torture, crimes de guerre et crimes contre l’humanité. Les Chambres ont été inaugurées par le Sénégal et l’Union africaine en février 2013 pour poursuivre « le ou les principaux responsables » des crimes internationaux commis au Tchad entre 1982 et 1990, lorsque Habré était au pouvoir dans ce pays.",
  "commentairesArticle" : [ "### Commentaire n°40 - Ex Goor il y a 7 heures (00:08 AM) A mon avis, avant de commenter, il faut nécessairement lire l'article pour mieux comprendre même si à SENEWEB des fois, les lecteurs ne comprennent rien. Il n'est pas libre pour de bon. C'est juste pour 60 jours pour cause de CORONAVIRUS. Il sera en résidence survéllée durant ces 60 jours et après il retourne en prison. Ne jamais se fier des titres de SENEWEB pour commenter. Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - il y a 8 heures (22:11 PM) Nous devons être des centaines de millions d'Africains à être très heureux de cet élargissement ! Le président Habré avait été régulièrement acquitté par la justice Sénégalaise, malheureusement le Sénégal avait cédé aux pressions des ONG européens et de leurs partenaires Africains. Un jour hueureux pour nous qui trouvions cette condamnation très injuste et offensante pour la justice Sénégalaise ! Répondre +61 -679 Signalier Permalink", "### Commentaire n°24 - Reply_author il y a 8 heures (22:33 PM) donc il est en congés ou vacances? Répondre +0 -0 Signalier Permalink", "### Commentaire n°35 - Jean il y a 8 heures (23:02 PM) iL faut le libérer pour de bon. On libère les prisonniers en Californie en cette période de Coronavirus.California to release 3,500 inmates early as coronavirus spreads inside prisons. Répondre +0 -0 Signalier Permalink", "### Commentaire n°41 - il y a 6 heures (00:44 AM) Bougazelli reviens il faut fabriquer des FAUX MASQUES.....des centaines de milliards d'africains t'attendent..... Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - Reply_author il y a 8 heures (22:40 PM) les 2000 prisonniers libérés récemment constituent un grand danger pour la population et d'ici quelques mois on verra l'effet avec l'augmentation des crimes des vols et des agressions. maintenant à quoi sert d'amener un bandit en prison? on se fatigue pour les traquer et une dois en prison le président les libère et ça recommence. la justice sénégalaise ne sert plus à rien. le gouvernement n'a aucune volonté de lutter contre l'insécurité le banditisme les agressions les vols les trafiques de stupéfiants .comment peut t'on libérer d'un coup plus de 2000 prisonniers sous prétexte qu'il y'a une épidémie. ces gens que vous libérez sont plus dangereux que que le coronavirus dans la société soyons sérieux. Répondre +0 -0 Signalier Permalink", "### Commentaire n°39 - Douggy Duck il y a 7 heures (23:32 PM) Laissez en liberté complète. Il nous coûte plus cher qu'il nous rapporte. Et l'autre enfoiré du Tchad nous rapporte rien non plus. Wade nous a foutu dans la merde en voulant s'occuper de ce client emmerdant, une véritable patate chaude. Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - Kelvin il y a 8 heures (22:12 PM) Al khamdoulilah Machallah Répondre +2 -0 Signalier Permalink", "### Commentaire n°18 - Reply_author il y a 8 heures (22:55 PM) d'après rfm et sud fm aussi Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - Dakar Sn il y a 8 heures (22:32 PM) au sénégal chaque jours des centaines de personnes se regroupent dans les préfectures pour déposer des demandes d'attestation circulation sans que les mesures barrières ne soient respecté. en plus ils y'a des gens qui profitent de cette situation pour vendre le formulaire de demande à 100f ou 200f aux citoyens avec la complicité des forces de l'ordre. les journalistes faites votre travail svp Répondre +21 -0 Signalier Permalink", "### Commentaire n°3 - Avis il y a 8 heures (22:18 PM) bien qu'il soit libre mais le senegal bientôt risque d'être la cible d'attaques de tout genres des organisations de droits de l'homme, les familles des victimes qui avaient portées plainte et autres qui voulaient le voir crouipir en prison. il devrait au moins être gardé jusqu'à la fin de ses jours. finalement monsieur corona fait de bonnes actions des fois. Répondre +11 -13 Signalier Permalink", "### Commentaire n°4 - Goukouni 2 il y a 8 heures (22:25 PM) merci mr le président ! que de bonnes décisions depuis l'avènement meutrier du coronavirus. puisse dieu continuer à illuminer vos actes. jamais cherché à défendre habré mais procès très inéquitable lorsqu'on voit que les grands exécutants paradent à la tête de l'état tchadien et que les anciens hauts dirigeants français qui avaient créé de toutes pièces cet homme contre feu khadafi, sont tous libres comme l'air ou sont ailleurs sous terre. Répondre +63 -77 Signalier Permalink", "### Commentaire n°42 - il y a 6 heures (00:57 AM) C'est juste un alibis pour préparer la libération des gens comme Bougazelli et consor Répondre +0 -0 Signalier Permalink", "### Commentaire n°19 - Anonyme il y a 8 heures (22:16 PM) ca me fait mal de voir cet homme en prison alors que des criminelles sont libres, il a été juste emprisonné par la pression de l'occident Répondre +11 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 8 heures (22:12 PM) parce qu'il n'etait pas coupable ? Répondre +67 -9 Signalier Permalink", "### Commentaire n°22 - Africain il y a 8 heures (22:17 PM) C’est quoi ca quelqu’un qui est condamné à vie pour des crime contr l’humnite On le libere au nom de quoi,c’est une insulte pour les victimes Répondre +116 -1 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 8 heures (22:28 PM) on a mobilisé les forces de police et la gendarmerie nationale pour traquer des criminels des truands et des malfaiteurs. après des mois et des années de travaux d'instructions et d'enquêtes les magistrats et les avocats ont tenu de longs procès pour aboutir à une condamnation. et maintenant sous prétexte de coronavirus qui on libère tous les bandits et criminels pour qu'ils reviennent dans la société et continuer à troubler le sommeil des citoyens. les 2000 prisonniers libérés constituent une grande menace pour la quietude des populations. les victimes sont les perdants on finira par appliquer la loi du talion puisque la justice ne sert plus à réparer les crimes. Répondre +1 -21 Signalier Permalink", "### Commentaire n°36 - il y a 8 heures (23:09 PM) ENFIN UNE BONNE NOUVELLE,CE MONSIEUR N'AURAIT JAMAIS DÛ ALLER EN PRISON.IL AVAIT BENEFICIÉ DEJA DE NOTRE HOSPITALITÉ QUI EST SACRÉE,ENSUITE LA JUSTICE SENEGALAISE L'AVAIT ACQUITÉE. Répondre +4 -0 Signalier Permalink", "### Commentaire n°28 - Ou Sont Les Specialistes ? il y a 8 heures (22:21 PM) Messieurs les juristes vous en pensez quoi ? Répondre +0 -0 Signalier Permalink", "### Commentaire n°38 - il y a 7 heures (23:23 PM) Une première dans l'histoire. Très étrange. Répondre +0 -0 Signalier Permalink", "### Commentaire n°43 - Le Sceptique il y a 5 heures (01:16 AM) Je ne suis pas un grand fan d'Hissen Habré. Mais je dois reconnaître que sa condamnation me fait cahier. Non pas qu'il soit innocent des choses qu'on lui reprochent, mais parce que ce qu'on lui reproche n'est qu'un prétexte. La véritable raison est qu'il avait tourné le dos à la France. Posons nous la question. Qui était son ministre de la défense, celui qui contrôlait l'appareil sécuritaire du pays. C'est Idriss Débile l'actuel président. Donc si on incrimine Habré, Déby doit forcément l'accompagner. Mais lui ne sera jamais inquiété car c'est un bon pion de la France. Donc les ONG qui crient à cor et à cri ne sont nullement intéressées par la justice. C'est juste des instruments de domination qui sont cachés Répondre +0 -0 Signalier Permalink", "### Commentaire n°25 - il y a 8 heures (22:20 PM) Tant mieux pour le vieil homme. MAIS IL N'A JAMAIS ÉTÉ ACQUITTÉ PAR AUCUN TRIBUNAL. Allez demander à des tchadiens emprisonnés et torturés s'il est complètement innocent. Il faut arrêter de faire de la propagande politique sur tous les sujets et n'avoir aucun respect pour des souffrances individuelles. Si habre est libre tant mieux pour sa famille et lui. Mais on n'invente pas des crimes contre quelqu'un qui est absolument innocent. Un peu de retenue et de logique ! Répondre +2 -0 Signalier Permalink", "### Commentaire n°34 - Pikinois il y a 8 heures (22:58 PM) Bonne. Décision !Habré avait réfugié politique, fallait même pas les juger .Je veux qu’il reste libre définitivement.De plus il s’est bien intégré au Sénégal et ne se mêlait pas des affaires politiques.Père bou cool!Vive Habré libre . Répondre +9 -0 Signalier Permalink", "### Commentaire n°12 - Antifrance il y a 8 heures (22:14 PM) LA FRANCE ÉTAIT DERRIÈRE TOUTE CETTE MASCARADE JUDICIAIRE AVEC LA COMPLICITÉ DES ONG DROITSDELHOMMISTES AU SERVICE DE L'IMPÉRIALISME ET DU NÉOCOLONIALISME FRANÇAIS.LA FRANÇAFRIQUE MOURRA DE SA BELLE MORT. Répondre +2 -0 Signalier Permalink", "### Commentaire n°21 - il y a 8 heures (22:17 PM) HONTEUX !!!!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°29 - il y a 8 heures (22:22 PM) Ccest une bonne chose , j en suis content, s il a fait des erreurs,comme tout le monde, il en a payé .tournons la page.laisson cet homme prendre le temps de demander pardon au Tout Puissant avec son courous Répondre +0 -0 Signalier Permalink", "### Commentaire n°15 - Antifrance il y a 8 heures (22:14 PM) LA FRANCE ÉTAIT DERRIÈRE TOUTE CETTE MASCARADE JUDICIAIRE AVEC LA COMPLICITÉ DES ONG DROITSDELHOMMISTES AU SERVICE DE L'IMPÉRIALISME ET DU NÉOCOLONIALISME FRANÇAIS.LA FRANÇAFRIQUE MOURRA DE SA BELLE MORT. Répondre +6 -1 Signalier Permalink", "### Commentaire n°26 - Reply_author il y a 7 heures (23:29 PM) il n est pas plus coupable que ceux qui pillent l afrique qui ont tué les tirailleurs et tant d autres crimes et qui sont accueillis com des rois son crime c est d avoir dit non a total et a la france Répondre +0 -0 Signalier Permalink", "### Commentaire n°16 - Reply_author il y a 8 heures (22:18 PM) sekou touré!!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°20 - il y a 8 heures (22:16 PM) Il est sous résidence surveille pour 60 jours d'après igfm Répondre +0 -0 Signalier Permalink", "### Commentaire n°27 - Reply_author il y a 5 heures (02:03 AM) connard ta gueule ce fils de pute a tué des milliers de personnes Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - Reply_author il y a 8 heures (23:08 PM) donc il n'est pas libre.. boulene niou sonal Répondre +0 -0 Signalier Permalink", "### Commentaire n°37 - Reply_author il y a 5 heures (01:22 AM) mini touré bala mouy dé dina torokh Répondre +0 -0 Signalier Permalink", "### Commentaire n°33 - il y a 8 heures (22:37 PM) Mais que voulez vous qu'il se passe la délivrance des autorisations n'est pas organisée. Chaque Prefet apprécie suivant ses envies ou son humeur et voilà. Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 6 heures (00:19 AM) partant de ce postulat, il faut vider toutes les prisons. je crois que personne parmi les criminel incarcérés dans nos prisons n'a fait pire que ce gars, ou la gouvernance, ou l'etat entre les mains de ce gars. suffit d'entendre ces victimes parler de ses horreurs. Répondre +0 -14 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 8 heures (22:12 PM) parce qu'il n'etait pas coupable ? Répondre +31 -1 Signalier Permalink", "### Commentaire n°13 - Reply_author il y a 8 heures (22:17 PM) Écris en miniscule on est pas sourd bordel la france, la france, la france........ Répondre +35 -0 Signalier Permalink", "### Commentaire n°44 - il y a 4 heures (02:27 AM) Que ça ne soit pas pour lui le baiser du diable .Libéré puis une elimination sous couvert du covid ...diarna bayi xel Répondre +0 -0 Signalier Permalink", "### Commentaire n°14 - Reply_author il y a 5 heures (02:02 AM) pauvre con ,c ' est un criminel Répondre +0 -0 Signalier Permalink", "### Commentaire n°17 - Real il y a 8 heures (22:16 PM) D'après Emedia c pour 60 jours Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - Huuummmm il y a 6 heures (00:39 AM) c'est parceque tu es un petit con beaucoup de ses soit disant victimes mentent car manipulées par les plus grands criminels du monde à savoir les occidentaux.mais une tete vide comme toi et tes semblables ne peuvent pas comprendre ce qui se jjoue derriére tout cela.alors parlant des victimes combien la france les usa grande bretagne,belgique et autres en ont à leur compte?et pourtant c'est deby qui etait son bras droit et le redoutable chef de la securité et du renseignement.pourquoi a til financé ce pseudo procés voulu par les occidentaux la france en tete? il a meme decrété jour férié lorsque le gros faible macky a exécuté le sale boulot et avait participé la hauteur d'un milliard.renseignez vous un peu. Répondre +0 -0 Signalier Permalink", "### Commentaire n°32 - Dakar Sn il y a 8 heures (22:32 PM) Au Sénégal chaque jours des centaines de personnes se regroupent dans les préfectures pour déposer des demandes d'attestation circulation sans que les mesures barrières ne soient respecté. En plus ils y'a des gens qui profitent de cette situation pour vendre le formulaire de demande à 100F ou 200F aux citoyens avec la complicité des forces de l'ordre.Les journalistes faites votre travail SVP Répondre +20 -0 Signalier Permalink", "### Commentaire n°23 - il y a 8 heures (22:18 PM) Il est aux almadie dans sa demeure pour 60 jours en résidence surveillée d'après rfm Répondre +0 -0 Signalier Permalink", "### Commentaire n°30 - Pse Parlons En . il y a 8 heures (22:26 PM) Et son ex avocat maître Elhadji DIOUF la GG Répondre +0 -0 Signalier Permalink", "### Commentaire n°31 - Oussama Bénito il y a 8 heures (22:26 PM) Je décrète une fatwa contre quiconque s oppose à sa libération Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:40:28 GMT 2020",
  "motsClesArticle" : "Hissene Habre,liberation"
}