{
  "identifiantArticle" : "https___sanslimitesn.com_revelations-inquietantes-xavier-mary-gestionnaire-de-laibd-laeroport-nest-pas-totalement-ferme-au-trafic_",
  "urlArticle" : "https://sanslimitesn.com/revelations-inquietantes-xavier-mary-gestionnaire-de-laibd-laeroport-nest-pas-totalement-ferme-au-trafic/",
  "sourceArticle" : "sanslimitesn",
  "thematiqueArticle" : "Actualité",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://sanslimitesn.com/wp-content/uploads/2020/04/Capture-23.png" ],
  "titreArticle" : "Révélations inquiétantes ! Xavier Mary, Gestionnaire De L’AIBD : «L’aéroport N’est Pas Totalement Fermé Au Trafic» –",
  "resumeArticle" : "Le directeur général de la société Limak-AIBD-Summa (LAS), gestionnaire de l’Aéroport international Blaise Diagne de Diass dément, dans un communiqué, avoir évoqué des livraisons de vaccins",
  "auteurArticle" : "Ahmaa Fall",
  "datePublicationArticle" : "2020-04-07T11:34:28+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://dailymotion.com/embed/playlist/x6jhpd?autoplay=1&mute=1" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le directeur général de la société Limak-AIBD-Summa (LAS), gestionnaire de l’Aéroport international Blaise Diagne de Diass dément, dans un communiqué, avoir évoqué des livraisons de vaccins contre le coronavirus via cette plateforme aéroportuaire. ‘’Jamais, je n’ai fait état de livraisons de vaccins contre le coronavirus à l’aéroport, ni d’utilisation au Sénégal’’, indique Xavier Mary dans un communiqué. Il signale avoir été seulement amené à répondre au sujet du maintien de l’ouverture de l’aéroport et de celui des emplois dans une interview avec un quotidien de la place. ‘’Je regrette que mes propos relatés dans cet article fassent l’objet d’amalgame avec une affaire à laquelle je suis complètement étranger’’, martèle-t-il. Un récent échange entre scientifiques français sur d’éventuels tests en Afrique de vaccins contre le coronavirus, diffusé sur une chaîne de télévision française, a soulevé une polémique largement relayée par les réseaux sociaux. Le DG de LAS précise que ‘’l’aéroport n’est pas totalement fermé au trafic et c’est cela qui permet les exportations de denrées sénégalaises (haricots, poissons) et l’importation d’équipements et de produits essentiels au pays, ainsi que de médicaments dont a besoin la population’’. LAS se défend de toute prétention à ‘’agir ou influer sur la nature des marchandises transportées’’.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:04:01 GMT 2020",
  "motsClesArticle" : "Gestionnaire De L’AIBD : «L’aéroport N’est Pas Totalement Fermé Au Trafic»;Révélation inquiétante ! Xavier Mary;Révélations inquiétantes ! Xavier Mary, Gestionnaire De L’AIBD : «L’aéroport N’est Pas Totalement Fermé Au Trafic», Révélations, inquiétantes, !, Xavier, Mary, Gestionnaire, De, L’AIBD, :, «L’aéroport, N’est, Pas, Totalement, Fermé, Au, Trafic», , Actualité, Gestionnaire De L’AIBD : «L’aéroport N’est Pas Totalement Fermé Au Trafic», Révélation inquiétante ! Xavier Mary, Site d'actualités sénégalaise traitant des sujets comme la politique,Buzz,People,senegal,Election 2019 sénégal,Macky Sall,Idrissa Seck, Khalifa Sall, Karim Wade, Abdoulaye Wade, Idrissa Seck, Sadio Mane, telefilm, Marieme Faye Sall, actualité senegal, Ahmed Khalifa Niass, Gouvernement Senegal,Rts, Assane Diouf, Cheikh AMAR, wally Seck, Pape Diouf, Youssou Ndour, UCAD, Tfm, SenTv, 2stv, Equipe Nationale Senegal,journaliste,Touba ,Serigne Touba, Tivaoune, Kaolack, Baye Niass, Serigne Saliou Mbacke"
}