{
  "identifiantArticle" : "https___www.dakaractu.com_kaolack-covid-19-le-dr-alioune-diouf-ditribue-des-kits-et-des-denrees-alimentaires-aux-daaras-postes-de-sante-et-au_a186471.html",
  "urlArticle" : "https://www.dakaractu.com/kaolack-covid-19-le-dr-alioune-diouf-ditribue-des-kits-et-des-denrees-alimentaires-aux-daaras-postes-de-sante-et-au_a186471.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44444575-36322402.jpg?v=1586021139" ],
  "titreArticle" : "Kaolack / Covid-19 : Le Dr Alioune Diouf ditribue des kits et de...",
  "resumeArticle" : "Le cadre de l'Apr, par ailleurs responsable politique à Kaolack, vient d'apporter sa contribution aux Daaras, aux postes de santé et au comité régional de lutte contre les épidémies. Le docteur Alioune Diouf, à l'image des autres donateurs qui se sont illustrés à Kaolack, n'a pas lésiné sur les...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Samedi 4 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Kaolack / Covid-19 : Le Dr Alioune Diouf ditribue des kits et des denrées alimentaires aux Daaras, postes de santé et au comité régional de lutte contre les épidémies.Facebook 3 Like Twitter Tweet Button Tweet Le cadre de l'Apr, par ailleurs responsable politique à Kaolack, vient d'apporter sa contribution aux Daaras, aux postes de santé et au comité régional de lutte contre les épidémies. Le docteur Alioune Diouf, à l'image des autres donateurs qui se sont illustrés à Kaolack, n'a pas lésiné sur les moyens pour doter ces différentes structures de produits destinés à la consommation, mais aussi de kits d'hygiène en vue de lutter efficacement contre le covid-19. La cérémonie de réception de ce don, a été présidée par le gouverneur, Alioune Badara Mbengue, qui a promis de remettre cet appui aux ayants droit. Après la gouvernance de Kaolack, la délégation a rallié les structures de santé de Kaolack et les écoles coraniques afin de procéder à la distribution de ces produits... Autres articles Thiès / Lutte contre le covid-19 : Abdoulaye Dièye offre un lot de denrées alimentaires et des kits d'hygiène à des daaras. [🔴LIVE] Conférence de presse conjointe des ministères de l'Energie et celui de l'Eau et l'Assainissement... [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Lundi 06 Avril 2020. Entretien avec Guy Marius Sagna : « Ce que j'ai ressenti, une fois dans les bras de mon père. Pour la risposte face au Covid-19, je parlerai de résistance plutôt que de résilience. Les propositions du FRAPP pour la sortie de crise... » TOUBA ET LE COVID-19 / Plus que 2 malades sous traitement... Deux des quatre testés sont négatifs.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:38:22 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}