{
  "identifiantArticle" : "http___infosrewmi.com_distribution-de-laide-alimentaire-la-fibre-partisane-va-encore-se-jouer_",
  "urlArticle" : "http://infosrewmi.com/distribution-de-laide-alimentaire-la-fibre-partisane-va-encore-se-jouer/",
  "sourceArticle" : "infosrewmi",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://infosrewmi.com/wp-content/uploads/2020/04/polas.jpg" ],
  "titreArticle" : "Distribution de l’aide alimentaire : La fibre partisane va encore se jouer ! - Infos Rewmi",
  "resumeArticle" : "Distribution de l’aide alimentaire : La fibre partisane va encore se jouer !",
  "auteurArticle" : "Thioro Fall",
  "datePublicationArticle" : "2020-04-07T22:36:18+02:00",
  "dateMiseJourArticle" : "2020-04-08T00:36:18+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Tous les politiciens qui s’activent au sein de notre landerneau politique national prêchent pour leur propre chapelle. C’en est devenu un secret de polichinelle. Du sommet à la base, l’échelle politique reste toujours assujettie à la notion de posture partisane. Le signal est d’abord donné par le Président de la République qui est à la fois l’Institution Première et Président de parti. Dans le domaine politique, il travaille naturellement pour ses partisans afin de requinquer son pouvoir mais sur le plan régalien, il fait office de Chef de tous les Sénégalais. Et entre ces deux postures, difficile d’opérer une ligne de démarcation. Avec les maires également, c’est le même rituel, l’aide municipale est toujours destinée aux citoyens municipaux acquis à la cause de leur édile. Les autres citoyens considérés comme ses adversaires sont toujours exclus des privilèges accordés. Et de 1960 à nos jours, beaucoup d’eau a coulé sous les ponts mais cette pratique partisane reste toujours de mise chez nous autres sénégalais. Un militant de l’Alliance pour la République (Apr) ne sera jamais traité au même pied d’égalité qu’un opposant. Au sein des quartiers également, les responsables politiques du parti au pouvoir ont leurs propres partisans. Or, hormis ces derniers, il y a des Sénégalais qui n’épousent pas forcément les mêmes visions politiques que le Chef de l’Etat. Si pour lutter contre le Covid-19, le Chef de l’Etat a décidé d’allouer 69 milliards d’aide alimentaire aux Sénégalais impactés par la crise sanitaire, il reste clair que s’il loue les services de ses proches ou des maires, ça ne passera pas car la fibre partisane va encore se jouer de plus belle. Et les clivages politiques sont énormes entre sénégalais. La seule voie de salut qui puisse fidéliser et combler les Sénégalais, c’est de faire appel à l’armée et à la Gendarmerie pour procéder sans anicroches à la distribution de cette aide aux ayant-droits. Ces corps sont réputés impartiaux et susceptibles d’observer une parfaite neutralité dans le cadre de cette mission régalienne. Mais s’il s’agit des politiciens et des maires, ça ne passera pas du tout.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:59:54 GMT 2020",
  "motsClesArticle" : ""
}