{
  "identifiantArticle" : "https___www.senegalactus.com_ter-des-malheur_",
  "urlArticle" : "https://www.senegalactus.com/ter-des-malheur/",
  "sourceArticle" : "senegalactus",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalactus.com/wp-content/uploads/2019/09/Ter-des-Malheurs.jpg", "https://www.dakaractu.com/photo/art/default/37018260-32847456.jpg?v=1567607373", "https://www.dakaractu.com/photo/art/default/37018260-32847461.jpg?v=1567607390", "https://www.dakaractu.com/photo/art/default/37018260-32847466.jpg?v=1567607423", "https://www.dakaractu.com/photo/art/default/37018260-32847471.jpg?v=1567607441", "https://www.dakaractu.com/photo/art/default/37018260-32847477.jpg?v=1567607466", "https://www.dakaractu.com/photo/art/default/37018260-32847488.jpg?v=1567607484", "https://www.dakaractu.com/photo/art/default/37018260-32847495.jpg?v=1567607502", "https://www.dakaractu.com/photo/art/default/37018260-32847502.jpg?v=1567607525", "https://www.dakaractu.com/photo/art/default/37018260-32847510.jpg?v=1567607542", "https://www.dakaractu.com/photo/art/default/37018260-32847517.jpg?v=1567607560" ],
  "titreArticle" : "Travaux du TER : Fass-Mbao, Route de Boune, Keur Massar, Yeumbeul... rament sur les rails de la souffrance (Reportage)",
  "resumeArticle" : "ce Ter nous a causé beaucoup de malheurs. C’est difficile de traverser ici surtout quand on a des bagages lourds. En plus ça nous prend",
  "auteurArticle" : "Cheikh Kandji",
  "datePublicationArticle" : "2019-09-04T14:46:57+00:00",
  "dateMiseJourArticle" : "2019-09-04",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Neuf heures passées de quelques minutes à la voie ferrée de Fass mbao. En cette matinée, le soleil commence déjà à offrir ses plus beaux rayons aux passants après la tombée de quelques gouttes d’eau. Des va et vient interminables, des bruits incessants de grue, de camions de construction mêlés aux klaxons des voitures animent les lieux.  À l’entrée comme à la sortie du chantier, des chauffeurs de ‘’Car rapide’’, ‘’Ndiaga Ndiaye’’ et autres ‘’clandos’’, qui ont fini par y installer leur garage, attendent impatiemment des clients. Non loin d’eux, florissent de petits commerces.  Les vendeurs, pour écouler leurs produits, chantent pour attirer la clientèle. Des mendiants assiègent les abords des rails, des marchands ambulants se faufilent  entre les gens, et certains passagers très nerveux à cause de l’infernale traversée à pied des rails se laissent facilement remarquer. Car, la seule issue qui permettait d’accéder à Keur-Massar, Route de Boune, Mbed Fass, Comico Yeumbeul, est actuellement fermée aux véhicules. En cause, la construction du pont sur la voie ferrée servant de relais à ces localités qui souffrent de l’isolement. Une peine qui vient s’ajouter au lot de calvaires qui rythme le quotidien de cette partie de la population.     Ter de malheurs, Ter de toutes les souffrances Chaque jour, hommes, femmes, enfants, parcourent ce long chemin d’environ 500m pour rallier l’autre bout de la ville ou effectuer le trajet inverse. Un état de fait fort regrettable que déplorent à l’unanimité les riverains et les passants. Aïda est l’un d’eux. Valise maintenue à la tête grâce à sa main droite au moment où l’autre maintient son enfant, cette mère de famille n’est pas insensible à cette situation. Interpellée, elle laisse entendre : « ce Ter nous a causé beaucoup de malheurs. C’est difficile de traverser ici surtout quand on a des bagages lourds. En plus ça nous prend du temps », se désole-t-elle.   Khadidiatou aussi fait partie des personnes qui pour vaquer à leurs occupations sont obligées de parcourir ce trajet infernal. À mobilité réduite, la jeune dame doit aussi se soumettre à cet exercice avec ses béquilles. Quand nous l’avons approchée, elle s’est montrée réticente au premier contact. Puis, elle lâche : « on n’a pas le choix. On est obligé de traverser cette voie ferrée pour rejoindre nos maisons ». Du côté de Mactar c’est l’inquiétude qui s’installe. «On ignore combien de temps va nous prendre ce calvaire. En voyant le rythme auquel évoluent ces travaux, je peux dire qu’ils sont loin d’être achevés. Ils avaient assez de temps pour entamer la construction de ce pont. Donc, pourquoi avoir attendu jusqu’à l’hivernage pour le démarrer», se questionne-t-il.     Quand les chauffeurs se frottent les mains    À quelque chose malheur est bon, dit l’adage. Si du côté des riverains c’est le casse-tête, il n’en est pas de même pour les chauffeurs de ‘’car rapide’’, ‘’Ndiaga Ndiaye’’ et de ‘’clando’’.  Ces derniers considèrent ce barrage comme l’occasion rêvée de se faire plein d’argent. D’un commun accord, ils ont fixé leurs propres tarifs. Ce qui revient conduit chaque client à emprunter deux ou trois véhicules pour un trajet qui, auparavant, ne nécessitait qu’un seul véhicule. Ce qui oblige les usagers à payer le triple de ce qu’ils payaient avant l’arrivée du Ter. Certains bus Tata, face à une telle situation, ont dû changer leurs itinéraires.   Agressions, Vols à l’arrachée …    Toutefois, les craintes vont au-delà de l’aspect financier. Chaque jour, quand le voile noir commence à recouvrir le ciel, des voleurs assaillissent les alentours de la voie ferrée sur laquelle va bientôt rouler le train express régional. Ce qui plonge les passagers dans une grande angoisse. Malgré les patrouilles effectuées par la police de Yeumbeul dans cette zone où l’électrification fait défaut, les cas d’agressions se multiplient. «Hier nuit, une femme s’est fait agresser sous nos yeux. Ils lui ont piqué sa pochette avant de s’évaporer dans la nature», témoigne une dame installée confortablement sur un siège du ‘’Ndiaga Ndiaye’’. Comme pour confirmer ses dires, son voisin ajoute : « c’est ici qu’on m’a volé mon téléphone». Des débats qui tous les jours s’invitent dans les transports en commun. Cependant, mis à part les agressions, vols à l’arrachée aucun cas de meurtre n’a été enregistré sur cette partie du réseau ferroviaire.   Visiblement désespérés, les habitants de ‘’Keur-Massar’’, ‘’Route de Boune’’, ‘’Mbed Fass’’, ‘’Comico Yeumbeul’’ entre autres, gardent néanmoins une once d’espoir. Selon ces derniers, une fois que les travaux du Ter seront achevés, leur calvaire quotidien ne sera qu’un vieux souvenir. Ce train qui  va coûter 568 milliards de francs cfa, reliera Dakar-Diass en passant par Diamniadio…                    ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:50:25 GMT 2020",
  "motsClesArticle" : "Featured"
}