{
  "identifiantArticle" : "https___www.leral.net_riposte-contre-le-covid-19-thierno-ndom-ba-mouvement-pikine-ci-la-bokk--offre-10-millions-fcfa_a272833.html",
  "urlArticle" : "https://www.leral.net/riposte-contre-le-covid-19-thierno-ndom-ba-mouvement-pikine-ci-la-bokk--offre-10-millions-fcfa_a272833.html",
  "sourceArticle" : "leral",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.leral.net/photo/art/grande/44526429-36355009.jpg?v=1586200155" ],
  "titreArticle" : "Riposte contre le Covid-19: Thierno Ndom Bâ, Mouvement «Pikine Ci l...",
  "resumeArticle" : "Thierno Ndom Bâ, natif de Pikine est un homme d’affaires, ayant fait ses études à l’école 4 de Pikine. Engagé en politique sous l’influence de ses amis, le président du mouvement « Pikine Ci la Bokk » a décidé d’accompagner les populations de sa localité et le président de la République, Macky...",
  "auteurArticle" : "leral.net",
  "datePublicationArticle" : "Lundi 6 Avril 2020 à 19:49",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Thierno Ndom Bâ, natif de Pikine est un homme d’affaires, ayant fait ses études à l’école 4 de Pikine. Engagé en politique sous l’influence de ses amis, le président du mouvement « Pikine Ci la Bokk » a décidé d’accompagner les populations de sa localité et le président de la République, Macky Sall. Thierno Ndom Bâ a contribué à titre personnel, à hauteur de 10 millions FCfa à la lutte contre le Covid 19. Portrait… L’acte de donner est le signe de générosité par excellence. Certains l’ont compris et refusent de garder des fonds dans leurs poches lorsqu’une situation cauchemardesque s’installe dans leurs terroirs. Thierno Ndom Bâ, natif de Pikine, a pris de sa poche pour offrir 10 millions FCfa à la lutte contre le Covid-19. Toutefois, il a été révélé que l’homme d’affaires n’en est pas à son premier coup d’essai. Puisqu’il s’est illustré dans bien d’autres situations pour tirer d’affaire des nécessiteux. Décrit comme un homme courtois, très attentif aux nombreuses sollicitations, il ne dérobe point pour échapper à ses devoirs et obligations. L’ami du Président Sall a toujours, fait montre d’une disponibilité indéfectible pour aider à l’atteinte des objectifs de développement du pays. Manifestant de fortes ambitions pour Pikine et sa banlieue, l’époux de l’ex-présidente du Conseil économique, social et environnemental Mme Aminata Tall s’était illustré de forte et belle manière, à l’occasion du Conseil des ministres décentralisé. L’homme d’affaires s’était dédoublé en termes d’engagement, pour réserver au Président Sall un accueil chaleureux et mémorable. Loin d’être motivé par un poste politique, il entend tout simplement, être un homme d’affaires et un militant du développement. D’après des proches, Thierno soutient de manière désintéressée le Président. Puisque, ce dernier a promu beaucoup de ses amis. Donc, la logique voudrait qu’il le soutienne. C’est cet homme de principes et de bonne volonté qui œuvre pour la bonne cause, afin de freiner la propagation du virus Covid-19.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:27:44 GMT 2020",
  "motsClesArticle" : "sénégal , presse en ligne , chronique , dakar , afrique , abdoulaye wade , election 2019 , karim wade , cheikh yerim seck , pds ,Information à la Une Portail senegalais : Infos politiques, internationales, économiques, Dakar, 2stv, Macky Sall,, senegalaise, Idrissa Seck"
}