{
  "identifiantArticle" : "http___www.seneplus.com_opinions_mahamadou-l-sagna-reveries-du-promeneur-solidaire",
  "urlArticle" : "http://www.seneplus.com/opinions/mahamadou-l-sagna-reveries-du-promeneur-solidaire",
  "sourceArticle" : "seneplus",
  "thematiqueArticle" : "Opinions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.seneplus.com/sites/default/files/raw_photos/annotation_2020-04-01_154125.png", "https://www.seneplus.com/sites/default/files/styles/thumbnail/public/seneplus_main_logo%20%28300x100%29.jpg?itok=EcyuNTY0", "https://www.seneplus.com/sites/default/files/styles/section_hero/public/raw_photos/annotation_2020-04-01_154125.png?itok=jntj8IlR" ],
  "titreArticle" : "MAHAMADOU L. SAGNA, RÊVERIES DU PROMENEUR SOLIDAIRE",
  "resumeArticle" : "EXCLUSIF SENEPLUS - De la mondialisation à la monnaie, en passant par les exclus et les alternatives au modèle libéral entre autres, ses thèmes de recherches révèlent un homme curieux, visionnaire, tout en étant un peu en retrait - INVENTAIRES DES IDOLES",
  "auteurArticle" : "Elgas",
  "datePublicationArticle" : "2020-04-01T14:37:34+00:00",
  "dateMiseJourArticle" : "2020-04-02T12:40:37+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Penseur singulier, Mahamadou Lamine Sagna enseigne aujourd’hui à l’université américaine de Yola au Nigéria après avoir enseigné 10 ans à l’université de Princeton aux USA. Docteur en sociologie, il a aussi étudié l’ethnopsychiatrie et fait des études de commerce. De la mondialisation à la monnaie, en passant par les exclus et les alternatives au modèle libéral entre autres, ses thèmes de recherches révèlent un homme curieux, solidaire, visionnaire, tout en étant un peu en retrait. Portrait. « We keep him !» C’est par cette phrase laconique que le destin de Mahamadou Lamine Sagna est scellé pour une extraordinaire aventure. Nous sommes en 2002, dans le bureau de la présidente de la prestigieuse université américaine de Princeton, Shirley Tilghman. L’autre protagoniste de la scène est le facétieux et brillant Cornel West. C’est lui qui prononce ce verdict aux allures de contrat à durée indéterminée. Après deux années comme chercheur invité, alors qu’il s’apprête à rentrer en France, le conciliabule en décide autrement : le voilà prolongé dans l’institution cotée de l’Etat du New Jersey. L’histoire est presque irréelle tant s’enchaînent, au début du millénaire, les rencontres décisives, qui toutes s’entichent des développements de ce jeune chercheur sénégalais, qui vient de faire paraître sa thèse revue et augmentée, Monnaie et Sociétés, où l’interdisciplinarité fait la part belle à la philosophie, à l’anthropologie, à la science économique. De tous les mentors de cette aventure américaine qui verra Mahamadou Lamine Sagna fréquenter les grands pontes américains, Cornel West se dégage nettement, comme son étoile, mieux, son ami. United, state of Lamine : le temps des mentors Tout se passe un peu avant cette scène. Flashback à la veille des années 2000. Lamine Sagna est alors jeune docteur lorsqu’il assiste à une conférence à Paris, que donne l’icône de Harvard. A la fin, ils échangent rapidement. En plus de l’affinité immédiate qui naît, la carte de visite qu’il récupère ce jour-là jouera les prolongations. Depuis lors, les deux hommes nouent une vraie relation d’estime intellectuelle. Cornel West, quelques années plus tard, invite son jeune ami, comme à cette conférence organisée par le géant de l’antivirus informatique, Norton, à la Trump Tower, où il partage la scène avec l’immense Toni Morrison. Privilégié, Lamine Sagna l’est certainement. Il est invité aux premières places de ce rendez-vous, au risque même de désarçonner les organisateurs qui s’étonnent qu’une telle place lui soit réservée. Racisme ou délit de sale gueule ? N’empêche, au cours de la rencontre, Cornel West le cite, le cherche du regard, et tous les yeux se braquent sur ce jeune chercheur accompagné de quelques amis. Un tel adoubement ne passe pas inaperçu et fortifie les relations entre les deux hommes. Symbole, Lamine Sagna consacrera plus tard un livre sur la pensée de ce philosophe afro-américain (Violences, Racisme et Religions en Amérique – Cornel West, une pensée rebelle, Karan 2016). Il l’invite à une tournée au Sénégal en 2019, jusque dans sa terre natale à Ziguinchor. Lamine Sagna restera à Princeton pratiquement 10 ans. Bien qu’associé à cette université, il n’y a pourtant pas connu sa première expérience outre-Atlantique. Après en effet deux années comme invité à l’université du Maryland comme visiting Faculty, par le sociologue américain Richard Brown séduit par son travail en 2000, c’est Viviana Zelizer, auteur de l’incontournable de The social meaning of Money, qui l’emmène, séduite elle aussi, aux portes de Princeton. La chaîne des satisfécits le conduit à ce prestigieux poste où il retrouve Cornel West qui a quitté avec fracas Harvard. Les deux amis se retrouvent. Au cœur de l’université dont le budget n’a rien à envier à nombre d’Etats africains, le lecturer, ensuite associate professor, enseigne la sociologie, l’anthropologie, la méthodologie, dans les African studies - à l’époque encore embryonnaires, avant que le créneau ne devienne un véritable trésor des universités anglo-saxonnes. On ne compte plus le nombre d’écrivains, d’intellectuels, formés en France puis snobés par l’hexagone, qui font le bonheur des écoles américaines. Lamine Sagna fait partie des précurseurs. Il lit la question du mépris potentiel de la France sans amertume, ni regrets : les américains semblent plus pragmatiques, peu prisonniers des fourches caudines françaises. Il est au premier plan alors pour voir la valse des courtisans, et les convoitises des jeunes aspirants. Peu avare, il fait profiter de son entregent. Comme fait d’armes dont il est fier, il cite volontiers « la venue de Cheikh Hamidou Kane » qu’il a organisée, moment d’intenses échanges. Il fait aussi venir, au sein de l’université, le grand musicien et acteur Hary Belafonte, des enfants d’immigré du Bronx et de Harlem pour les dépayser et raconte les scènes entre parents déboussolés et enfants à l’aise, comme une métaphore de divergences générationnelles dans la migration.  Mais ce qu’il offre surtout à ses étudiants, c’est une manière de voir les études africaines, en concentrant son énergie sur les « impensés », les « ombres », la connaissance fine des sociétés, que sa casquette d’Anthropologue lui a permis d’apprivoiser. Une formation française Né à Ziguinchor, fils d’un haut dignitaire de la chambre de commerce de Ziguinchor, Almamy Sagna, Lamine Sagna grandit à Néma. Interne au Lycée Djignabo, celui qui n’était pas très « bon à l’école », a fréquenté plus tôt l’école des sœurs, une bonne adresse scolaire de la ville. Ensuite c’est la capitale, Dakar. Du Lycée Van Vollenhoven à Delafosse, c’est un élève rêveur et récalcitrant, meneur de grève, avec une conscience aiguisée sur le monde, musicien dans l’âme, un militantisme politique précoce notamment au RND (rassemblement national démocratique), parti de Cheikh Anta Diop dont il est le plus jeune militant. Une énergie dispersée que l’école broie. Son Bac, comme un symbole, c’est en auditeur libre qu’il l’aura, après un échec. Direction dans la foulée la France en 83, dans la cité lyonnaise. Il suit des études de sociologie, d’ethnopsychiatrie et de commerce, la dernière discipline est alors perçue comme la seule digne, de « vraies études sérieuses ». Des trois disciplines, il tire le meilleur. Il valide un DEA à Caen, en Normandie, où il entame par la suite une thèse en sociologie. Le sujet de la thèse brasse toutes ces disciplines, où des intuitions précoces s’allient à la réalité de la rigueur scientifique. La recherche correspond à son tempérament de baroudeur. Les grands penseurs de la monnaie, de l’économie, Jean Michel Servet, André Orléan, Michel Aglietta, Jean-Marie Thiveaud, dont les travaux font autorité dans la discipline, le prennent aussi sous leur manteau. Lamine Sagna côtoie au gré des rencontres et colloques tout ce gotha, figures auprès desquelles il affine ses armes. Ces intellectuels ont salué sa thèse qui pour la première fois fait émerger l’utilité du concept Maussien de Fait social total. Il décrit la monnaie est un fait social total aux ramifications multiples, d’autant plus pour les sociétés africaines, où les frontières, entre le public et le privé, le formel et l’informel, sont assez ténues. L’innovation séduit son jury.   La Monnaie, depuis George Simmel, philosophe allemand en passant par Marcel Mauss, anthropologue français, est un sujet aux ramifications multiples, où le symbole anthropologique est aussi important que les implications techniques et utilitaires. Décrire alors sa circulation, son sens, ses réinterprétations, son appropriation, par des sociétés africaines par exemple, c’est révéler une antériorité des conventions sociales sur les moyens captifs de la modernité. Sa thèse fouille dans cette archéologie, où la monnaie, comme seul vecteur, est bien secondaire, dans les interactions et le sens que les individus développent. La thèse qu’il poursuit le conduit aussi, grâce à ses dimensions économiques, lui qui est financé par la Poste, à travailler sur les discours, les exclus, et cette signification sociale de l’argent, en fonction des histoires. En 97, la thèse est validée. En 2001, il publie le texte chez l’Harmattan. Aux USA pour des vacances à la veille du nouveau millénaire, tout s’emballe, et c’est ainsi que la décennie américaine s’entame, pour un chercheur des ombres, qui a gardé ces rudiments de la recherche qui tiennent dans l’observation, les monographies, la quête des symboles, qui résistent toujours aux facteurs aliénants. Un goût prononcé aussi pour les sentiers inexplorés où il travaille son flair, composante essentielle de son identité. Le contretemps et le tempo : la musique, un instrument de la pensée Mahamadou Lamine Sagna quitte Princeton en 2011, pour causes personnelles et une certaine lassitude, des challenges nouveaux à l’horizon. Pour le fondateur et alors toujours président de l’association de la diaspora Re-source /Sununet, qui met à l’honneur les figures de la diaspora, le homecoming est un pèlerinage annuel chez soi, pour se ressourcer. L’association prime chaque année, au cours d’une cérémonie et lors de moments conviviaux, des talents, organisations et grandes figures citoyennes du Sénégal et de la diaspora africaine. Le lien avec la terre, il le tient haut en estime. Revenir donc au bercail, pour y enseigner, pourquoi pas ? L’idée l’agite et finit par l’habiter. Il a alors en vue les universités sénégalaises, dont le développement commence à bien fleurir dans les provinces. La quête sénégalaise ne se fera pas, mystérieusement, et c’est à Paris Diderot que Lamine trouvera point de chute, en donnant en parallèle des cours à l’université d’été américaine. En 2018, son rêve africain prend forme, c’est à Yola, dans une université nigériane, où enseigne aussi Boris Diop, que le chercheur continue son expérience. Pour un penseur de la mondialisation comme lui, qui identifie le passage curieux « de l’infiniment grand, à l’infiniment petit » comme caractéristique de la globalisation, c’est presque un autre signe. Des USA, le voilà à Yola, il brasse les particules élémentaires et gigantesques. Au terme de globalisation qui suggère le primat économique, il préfère celui de « totalisation/fragmentation », la mise en commun des expériences, la « confrontation des imaginaires ». Il prône « une éthique de la modernité » qui emprunte et filtre la tradition, et à l’image d’un autre mentor, Serge Latouche, il traque les chemins impensés des alternatives au modèle capitaliste. La mondialisation, il la veut « par le bas, par le langage commun des hommes », et non par celui de l’économie. C’est dans ce registre qu’il apparait singulier, sur un fil, funambule sur ces lignes de crêtes où ses idées tiennent en équilibre. Son travail est hanté par la nécessité de prendre en considération les croyances collectives, les spécificités sociales, sans renoncer pour autant à l’universel. Il a très vite pressenti, du fait des fondements anthropologiques des nouvelles technologies de l’information et de la communication dans les structures mentales et sociales des populations africaine ainsi que l’importance de l’oralité chez ces derniers, le succès de la téléphonie mobile notamment qui correspond à de vieux repères bien ancrés. Il ne cesse de mettre en lumière des initiatives originales, comme des fermes agricoles écologiques, ou encore les idées de son ami architecte Cheikh Mbacké Niang, un des visionnaires de la discipline sur le continent. Toutes ces idées, Lamine Sagna les partage au gré de ses conférences, de ses cours. Des feuillets trônent sur son bureau où il consigne minutieusement cette pensée, touche-à-tout, qu’il se fait un honneur de démocratiser. La science accessible, sans pour autant la vider de sa rigueur. On se désole presque qu’il n’ait pas plus publié davantage, pour partager même si les projets s’annoncent. Ses détracteurs pointeront son manque de courage, un certain confort de coulisse. Lui s’en amuse. L’homme cultive une esthétique de la lenteur et du contretemps. Sans doute un lien avec sa passion première. Ce féru de musique, qui entretient des relations privilégiées avec le groupe Touré Kunda– qui l’a chanté et avec qui il partage la même terre de Casamance et la même langue mandingue – ou les Frères Guissé – qui ont appris à chanter avec une de ses compositions, Nafoulo, encore jouée par le groupe Jam à Dakar – a développé sa notion du « contretemps », le creux de la vague dans l’épistémologie où il formule des réflexions. L’articulation entre temps forts et temps faibles, pour anticiper les crises. Alors que de plus en plus de chercheurs ciblent un décentrement, la recherche d’une « science africaine », vœu primal du Codesria par exemple, Lamine Sagna plaide pour une ambition plus grande. Un « nihilisme affectif et régénérateur ». Il identifie le refus de remettre en cause ce que l’on vit, comme symbole d’une stagnation. Il s’agit pour lui de questionner les héritages, tous les héritages, peu importe leurs provenances. Dans cet exercice de revue des concepts, on pourrait selon lui, « se désembrigader mais aussi s’émanciper ». Cette fibre qu’il partage avec Cheikh Anta Diop, ne fait pas de la réhabilitation la seule quête, mais aussi la réinvention. Un promeneur solitaire et solidaire Des débats actuels, il semble absent. Ce n’est qu’apparence, car il fourmille de projets. Il regarde avec attention les développements. Dans un entretien accordé à Sabine Cessou dans Rue89, il avait dit son scepticisme sur les intellectuels africains qui « tapent sur la France uniquement », lui qui, en bon discipline de Cheikh Anta Diop, n’a pas manqué de critiquer le colonialisme. Il y voit une malhonnêteté intellectuelle et une stérilité. « Un nombre important d’intellectuels africains qu’on peut à mon avis qualifier de glandeurs perpétuent la « Françafrique » sans le savoir ». En temps de confinement, avec la moitié de l’humanité assignée à résidence, il se désole que le Sénégal « plaque ce que fait la France », au mépris du profil social et des habitudes de la population. La conviction de Lamine Sagna est qu’on n’a pas assez exploré les possibilités qu’offrent les sociétés africaines, notamment à travers une anthropologie de la quête et de la revivification, qui fait de la nostalgie un moyen et non une finalité. Dans la galaxie du chercheur, les références sont nombreuses et plurielles. De Cheikh Anta Diop à Cheikh Hamidou Kane, des USA, à la France, il s’est fait de solides attaches, avec les intellectuels les plus réputés. De quoi garder une humilité déconcertante, qu’il offre volontiers lors de repas où il affine aussi sa passion pour la cuisine. Mais, celle qui apparaît comme le fil de son histoire, le lien et le cœur, c’est une mère aimante qui lui enseigne très tôt « le courage et l’honnêteté », deux valeurs indépassables. C’est peut-être ce trait qui domine le plus dans sa personnalité, une bonhommie touchante et une solidarité comme vertu cardinale. Une forme d’insouciance aussi, qui fait de lui, un type très Rousseauien, un promeneur solidaire qui mène son combat à coup de semences et non à coup de semonces. Qui en subit aussi les contrecoups. Il réfléchit à une « démocratisation de la science », au cours de grands états généraux itinérants au cœur de l’Afrique, auxquels il travaille activement avec ses contacts à travers le monde. Il a fondé une maison d’édition, Karan (apprendre en mandingue). Comme un symbole chez lui, la mondialisation est toujours le retour vers l’infiniment petit. Sa langue, sa terre, riche de tous les voyages. Retrouvez chaque mercredi votre chronique sur SenePlus elgas.mc@gmail.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:55:27 GMT 2020",
  "motsClesArticle" : ""
}