{
  "identifiantArticle" : "https___www.lessentiel.sn_il-est-preferable-de-prevenir-que-de-guerir-de-guerir-surtout-dans-les-difficultes-_a9649.html",
  "urlArticle" : "https://www.lessentiel.sn/il-est-preferable-de-prevenir-que-de-guerir-de-guerir-surtout-dans-les-difficultes-_a9649.html",
  "sourceArticle" : "lessentiel",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lessentiel.sn/photo/art/grande/43993571-36131529.jpg?v=1585075909" ],
  "titreArticle" : "‘’Il est préférable de prévenir que de guérir, de guérir surtout dan...",
  "resumeArticle" : "L’opposant Idrissa Seck a salué mardi la décision du président de la République d’avoir associé ‘’tous les fils du pays’’ à la lutte contre la pandémie de coronavirus et a promis de faire voter les lois visant à faciliter la riposte. &nbsp; S’exprimant sur la RTS après avoir été reçu en audience...",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’opposant Idrissa Seck a salué mardi la décision du président de la République d’avoir associé ‘’tous les fils du pays’’ à la lutte contre la pandémie de coronavirus et a promis de faire voter les lois visant à faciliter la riposte.   S’exprimant sur la RTS après avoir été reçu en audience par le chef de l’Etat, Macky Sall, le président de Rewmi a d’abord souhaité ‘’que Dieu nous accorde la victoire’’ sur la pandémie de coronavirus, avant de faire part de sa ‘’totale adhésion à la décision du président de la République d’associer tous les fils du pays, lesquels doivent se mobiliser’’.   L’unité nationale est nécessaire pour éradiquer cette maladie, d’autant plus que, a rappelé M. Seck, ‘’il n’y a ni vaccin ni médicament contre le coronavirus’’. .   ‘’Il est préférable de prévenir que de guérir, de guérir surtout dans les difficultés’’, a-t-il ajouté, reprenant un adage.   Idrissa Seck, deuxième à l’élection présidentielle de 2019 avec 20,5% des voix, estime que la riposte doit être ferme, afin que les centres de traitement des patients testés positifs au nouveau coronavirus (Covid-19) ne soient ‘’débordés par l’affluence de malades, comme en Italie’’.   Les Sénégalais feront mieux de lutter contre la pandémie de coronavirus ‘’sans trop débattre, sans rien banaliser’’, a ajouté M. Seck. Il les invite à ‘’se mobiliser comme un seul homme’’ pour éradiquer le Covid-19.   L’ancien Premier ministre a promis de faire voter aux députés de son parti les lois devant permettre au président de la République d’‘’avoir les outils’’ nécessaires pour mener la lutte contre la maladie à coronavirus.    Le chef de l’Etat a décidé de saisir l’Assemblée nationale pour l’examen d’un projet de loi devant l’autoriser, une fois adopté par les députés, à prendre les mesures nécessaires pour ‘’faire face aux impératifs d’ordre budgétaire, économique, social, sanitaire et sécuritaire de la lutte contre le Covid-19’’.    . Le nombre de cas déclarés positifs au coronavirus au Sénégal est de 86, après la détection mardi de sept nouveaux cas testés par l’Institut Pasteur de Dakar, a annoncé Aloyse Waly Diouf, le directeur de cabinet du ministre de Santé.   Trois des sept nouvelles contaminations sont des cas importés, c’est-à-dire que les patients ont été infectés par le Covid-19 avant d’entrer au Sénégal, selon M. Diouf.   Il assure que l’état des patients traités au Sénégal est ‘’stable’’. .",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:19:44 GMT 2020",
  "motsClesArticle" : "Assane,Diouf,Macky,Ugb,ramadan,Monde,Mondial,Marieme,Faye,Sadio,Mané,Football,2018,Bombardier,Modou,Lo,Sénégal,péage,Gélongal"
}