{
  "identifiantArticle" : "https___ouestaf.com_tetais-habillee-comment-quand-lart-raconte-la-tragedie_",
  "urlArticle" : "https://ouestaf.com/tetais-habillee-comment-quand-lart-raconte-la-tragedie/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Culture;Le fil Ouestafnews;Sénégal;Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2018/11/IMG_8306.jpg" ],
  "titreArticle" : "« T’étais habillée comment ? » : quand l’art raconte la tragédie",
  "resumeArticle" : "« T’étais habillée comment ? » : quand l’art raconte la tragédie",
  "auteurArticle" : "",
  "datePublicationArticle" : "2018-11-15T17:53:03+00:00",
  "dateMiseJourArticle" : "2018-12-03T13:06:12+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 30,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "30 Ouestafnews – Une chemise bleue, un pantalon noir. Plus loin, une petite robe rose de fillette, puis, un t-shirt aux couleurs vert pomme sont exposés. Des habits on ne peut plus banales et qui pourtant ont été les témoins silencieux du viol de leurs propriétaires. Ces « toiles » un peu particulières ornent l’exposition itinérante « t’étais habillée comment ? », accroché sur les cimaises du musée de la femme Henriette Bathily à Dakar depuis le 18 octobre 2018. Cette exposition a transposé une autre exposition montée en 2013 dans le cadre du programme « RESPECT » de l’Université de Kansas aux Etats-Unis. Cette transposition n’est pas sans raison, car le viol, sujet presque tabou,  est bien une réalité au Sénégal. En 2016, 3600 cas de viols ont été recensés selon les derniers chiffres disponibles au niveau de l’Association des Juristes Sénégalaises (AJS) et l’organisation Human Rights Watch vient de publier un rapport, accablant mais fort controversé, sur les violences et abus sexuels en milieu scolaire au Sénégal. Selon le Centre de guidance infantile (CEGID), 29,1% des abus sexuels se déroulent dans la famille proche, 51,9% des victimes sont âgées de 11 à 15 ans,  et 22,8% de 6 à 10 ans. L’âge moyen des victimes est de 14-16 ans. Pour cette exposition, les organisatrices ont adapté le contenu à l’environnement culturel et artistique sénégalais. Les témoignages sont recueillis chez des personnes victimes de viol au Sénégal et des textes qui s’inspirent d’histoires relevées dans les journaux locaux y ont été ajoutées. Le thème de l’exposition qui se décline sous une forme interrogative peut être remplacé par d’autres toutes aussi interpellatives telles que : « pourquoi tu y es allée seule ?» ou bien celle-ci, qui revient le plus souvent, « pourquoi n’as-tu pas crié ? » : autant de questions qui reviennent lorsqu’une femme est victime d’agression sexuelle, et qui en fin de compte en fait une double victime. Victime de son agresseur, victime de la société. Des questions qui sonnent comme un justificatif et qui, au lieu de rassurer, consoler, enfoncent davantage la victime dans un abysse de sentiments coupables. En même temps, ces interrogations semblent valider les raisons qu’avancent certains auteurs de viol. Elles mettent, d’une manière insidieuse, une chape de plomb sur la liberté qu’a la femme de disposer de son corps. Des questions qui renvoient aussi au tabou autour dans la sexualité, dans une société qui a du mal a se défaire de ses oripeaux conservateurs, en même temps qu’elles remettent en surface au fameux « Masla » sénégalais, cet art de la médiation, aujourd’hui vidé de son sens, et que certains n’hésitent plus à comparer à de l’hypocrisie. Face au viol, qui touche pourtant toutes les couches sociales et de tous âges, au vu des « toiles » mises en exergue dans l’exposition, ces questions deviennent juste trop pesantes. 8% de taux de viol conjugal A l’exposition, une petite nuisette vaporeuse attire l’attention. Suivant la logique des adeptes de la question « t’étais habillée comment ?» l’on serait tenté de trouver un justificatif, sauf que cette tenue aguicheuse raconte elle aussi une histoire de viol dans les liens du mariage. C’est là un autre aspect de l’agression sexuelle rarement abordé, puisque très peu reconnu dans la société sénégalaise et qui fait elle aussi beaucoup de victimes avec 8% des cas de viol recensés, selon les institutions qui mènent des recherches sur le sujet. Pour les organisatrices, le but de l’exposition est de répondre de manière directe et concrète à cette question « culpabilisante » très souvent posée aux personnes (principalement les femmes) victimes de viol. « Montrer l’habit, c’est pointer du doigt la violence et la futilité de la question, et rediriger le débat vers le besoin d’une meilleure prise en charge des cas de viol. Que ce soit par la justice, les proches et la société », peut-on lire sur une brochure produite par les exposants. Ou encore : « montrer l’habit, c’est aussi montrer la diversité des cas de viols et des lieux où ce genre d’acte peut avoir lieu ». DD/mn/ts",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:32:07 GMT 2020",
  "motsClesArticle" : ""
}