{
  "identifiantArticle" : "https___www.sunuker.com_actualite_contribution_si-vile_",
  "urlArticle" : "https://www.sunuker.com/actualite/contribution/si-vile/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "CONTRIBUTION",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2019/09/adama-gaye-2.png?fit=499%2C500&ssl=1", "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2019/09/adama-gaye-2.png?resize=499%2C381&ssl=1" ],
  "titreArticle" : "Si VILE !",
  "resumeArticle" : "Si vile ! Dans la brusque impuissance qui s’est saisie des sociétés contemporaines, à commencer par les plus",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-04-05 06:01:58",
  "dateMiseJourArticle" : "2020-04-05 06:02:03",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Si vile ! Dans la brusque impuissance qui s’est saisie des sociétés contemporaines, à commencer par les plus solides, sous les assaults d’un minuscule virus, celle du Sénégal voit sa liquéfaction s’accélérer à travers les faillites combinées de sa classe politique et technocratique. Sa civile, si vile, n’y est pas non plus étrangère. Les défenses de la société sénégalaise semblaient longtemps pouvoir compter sur la résilience des forces civiles en son sein. Depuis quelques temps, c’est, hélas, par son silence déflagrant, ses reniements, ses accointances louches avec le pouvoir politique et des lobbies douteux, ou encore sa rapide corruptibilité que ce qu’on résumait en une formule fourre-tout de société civile se distingue -négativement- dans la marche du pays. Un coup d’œil d’aigle sur sa dégénérescence révèle le tableau peu reluisant qui la caractérise. C’est d’abord le silence lourd de sens de ses gueules les plus agitées. Qui les entend encore hurler depuis l’Amérique du Nord pour dénoncer la mal-gouvernance du pays surtout sur celle de ses ressources naturelles? Parfois quand elles consentent à sortir de leurs trous, c’est soit pour offrir des solutions humanitaires à des problèmes individuels juste pour se rappeler à l’attention de leurs publics qu’ils ont laissés en apnée sans crier gare. D’autres fois, fusil d’épaule changé, devenues de vrais moulins à vent, les icônes d’hier s’échinent sur des cibles nouvelles, pas du pouvoir mais émanent plutôt des rangs qui le combattent. Les mauvaises langues disent à voix basse que le feu de l’argent corrupteur est passé par là ! Petit à petit, la force de frappe de la société civile du pays se tasse donc à l’étranger quand celle à l’intérieur a fini d’étrenner ses galons de clowns ne présentant plus d’intérêt autre que sa promptitude à assumer le jeu de rôle qu’on lui assigne selon les circonstances. Qui n’a pas été dégoûté de revoir les mêmes tronches qui l’incarnent jusqu’à la nausée défiler la semaine dernière au palais de la république pour donner le la à une theatralisation insipide, malvenue surtout, de la crise du coronavirus qui frappe le pays. Ils étaient là, rires de soumission au coin, visages maquillés, dans un énième exercice d’aplatissement au nom, feignaient ils de faire croire, de la nécessité de participer à l’union sacrée derrière un président illégitime pour endiguer la fulgurante pandémie. Ce furent les mêmes têtes: Mazide, Professeur Babacar Gueye, Moundiaye Bizarre, avant que, dans un autre sketch, ne leur succède Birahim SECK, Monsieur-sait-tout, qui émarge à l’inutile Conseil économique, social et environnemental (CESE), sans cesser de ridiculement dénoncer la mal-gouvernance. Ce défilé de mode, dans une logique de compromission désormais exposée à la vue générale, était loin d’être inédit. Avant, il se faisait en catimini, dans les structures sulfureuses de dialogue ou de contrôle des processus électoraux si ce n’était dans la validation des positions du pouvoir sur des dossiers, comme le scandale Petrotim, pour ne citer que celui-ci, où il était sur la défensive. Chaque petit couac au sein de la société nationale les voyaient brandir leur offre de médiation qui se terminait toujours par le sauvetage du régime en place dont ils ne sont, au vrai, que de lâches prolongements. D’autres voix, historiquement plus légitimes, ont elles disparu de la scène publique. C’est le cas de l’ami Mame Adama Gueye: membre fondateur du Forum civil, qu’il incarna à ses débuts, il était une des figures de proue de la société civile, jusqu’à la veille de l’élection présidentielle dévalisée par l’actuel illégitime President, voici un an. Puis, dans l’entreprise de blanchiment du megacrime Petrotim, on l’aperçut à la réunion sur la participation locale a l’industrie petrogaziere. Présence suspecte pour dire le moins, suivie, depuis, d’une évanescence grosse d’interrogations. Qui n’est pas non plus ébahi par la soudaine timidité, le dédain des médias, pour ne pas dire l’effacement inexplicable de celle qui, il y a à peine deux mois, était l’égérie de la lutte contre les hausses d’électricité? Question incontournable, justiciable d’une thèse sur les soubresauts de la société civile sénégalaise: qu’est-ce qui justifie le changement de braquet de Fatou Ndiaye Blondin au point que son minois et sa verve ont disparu des mémoires qui les avaient pourtant presque intériorisés tant ils leur étaient familiers? Espérons qu’elle n’est pas tenue. Son cas n’est cependant pas isolé ! À sa suite, on relèvera que les mouvements protestataires sont devenus comme des agneaux. Les combats qui fâchent sont délaissés. Transformés en brigades du pouvoir dans sa lutte contre le Corona, ils poussent le zèle jusqu’à valider des lois aussi scélérates que celle donnant les pleins pouvoirs au dictateur aux petits pieds qui s’est incrustée à la tête du pays. On murmure que certains de leurs membres sont des pions voire des espions du poilu voir; d’autres tenus par les liens de sang qui les y attachent; tandis que le sang financier, par le mécanisme de la Délégation a l’entrepreunariat rapide (DER), a corrompu, contaminé, des étoiles de la lutte civile. Sans jamais avoir été une ennemie frontale du régime, la gent féminine s’est muée en force civile nouvelle mais, que ce soit par l’imposition de la loi sur la criminalisation du viol et de la pédophilie ou par la montée en puissance du Ladies Club, son combat reste discriminatoire. Même s’il revendique une volonté de rééquilibrage de la société sénégalaise entre les deux genres qui le composent. Ne nous y trompons cependant pas: jusqu’à plus ample informé, le mouvement féministe émergent dans notre pays s’inscrit dans une logique collaborationniste, sous la couverture additionnelle d’une activiste ONU-Femmes. C’est un appendice du pouvoir. C’est dire, au total, que la société civile sénégalaise n’est plus que l’ombre d’elle-même. Son heure de gloire relève du passé. On en oublie même ses faits d’armes qui remontent à bien avant le retour en grâce de cette forme d’organisation depuis trente ans. Auparavant, empêchés par la rigidité du jeu politique, sous le contrôle d’un parti unique de fait, ses membres ont plutôt agi dans les milieux médiatiques et intellectuels. Parfois dans des cercles avalisés par le pouvoir socialiste des années 1960-1980, notamment le Club Nation et développement, le Gresen, le GER ou encore le Club Konrad Adenauer. La chute du mur de Berlin en 1989 précédée et suivie de l’irruption de mouvements alternatifs, civils, comme ceux lancés en Tchéquie per l’écrivain-agitateur Vaclav Havel et ailleurs dans les ex-dictatures Est-européennes, avait déclenché un mouvement similaire sous nos tropiques. La naissance du Forum civil et son affiliation à Transparency International, produit d’une exigence de redevabilité à l’échelle internationale, en sont des exemples patents. Nul ne doute qu’à ses premiers pas, la nouvelle société civile a joué un important rôle dans l’accélération du processus démocratique et la réalisation de deux alternances politiques locales. Surtout que son action fut amplifiée par une capacitation de ses animateurs, plus modernes et professionnels, au moment même où s’elargissaient les libertés publiques, notamment via la presse, sur fond d’une imparable techtonique des plaques numériques. Le temps du reflux est venu. La société civile, tel un paon déplumé, n’est désormais presque plus qu’une vile société. Si vile. Qui vit d’expédients, s’accroche aux combats des autres, y compris pour s’attaquer à un pauvre Antonio Guterres, comme le fait Birahim SECK, en suiviste, au lieu de s’en prendre à un Macky Sall, et, pis, se distingue par sa malhonnêteté. Ce dernier cas est symbolisé par une Raddho, devenue cynique et dirigée par l’escroc Senghane-je-ne-sais-quoi qui a osé, à mon insu, utiliser mon nom devant la commission des droits de l’homme de l’ONU à Genève pour dénoncer ma détention arbitraire après avoir refusé de soutenir mon combat quand j’étais derrière les barreaux. Il ne reste plus de la société civile sénégalaise que ce qui pourrait être sa marque actuelle: une serpillère ! Elle se meurt, vile, recouverte d’une boue puante, de honte…Si vile, on vous dit ! Adama Gaye, Le Caire, 5 Avril 2020",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:55:05 GMT 2020",
  "motsClesArticle" : ""
}