{
  "identifiantArticle" : "https___www.senenews.com_actualites_societe_le-cameroun-sans-chloroquine-1er-deces-au-malawi-le-point-sur-la-pandemie-de-coronavirus-en-afrique_304938.html",
  "urlArticle" : "https://www.senenews.com/actualites/societe/le-cameroun-sans-chloroquine-1er-deces-au-malawi-le-point-sur-la-pandemie-de-coronavirus-en-afrique_304938.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/03/hopital-de-kaynes-au-mali-ou-avait-ete_70ea9332de3b170863e5f0ff44a96fe0_censored.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Le Cameroun sans chloroquine, 1er décès au Malawi… : Le point sur la pandémie de coronavirus en Afrique",
  "resumeArticle" : "L’Afrique comptait ce mardi 7 avril 10 267 cas confirmés de coronavirus. Le Covid-19 a déjà coûté la vie à 492 personnes sur le continent, selon le Centre pour la prévention et le contrôle des maladies de l’Union africaine. Les trois pays les plus touchés sont l’Afrique du Sud, l’Algérie et l’Egypte.",
  "auteurArticle" : "Modou Mamoune Tine",
  "datePublicationArticle" : "07/04/2020 à 23:04",
  "dateMiseJourArticle" : "07/04/2020 à 23:04",
  "videosArticle" : [ "https://www.youtube.com/embed/6hPt-PZxfJY" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Afrique comptait ce mardi 7 avril 10 267 cas confirmés de coronavirus. Le Covid-19 a déjà coûté la vie à 492 personnes sur le continent, selon le Centre pour la prévention et le contrôle des maladies de l’Union africaine. Les trois pays les plus touchés sont l’Afrique du Sud, l’Algérie et l’Egypte. L’Afrique dépasse ce mardi le seuil des 10 000 cas confirmés de coronavirus et s’approche des 500 morts dues au Covid-19, selon l’Africa CDC, le Centre pour la prévention et le contrôle des maladies de l’Union africaine. Chaque jour, l’Africa CDC publie une mise à jour détaillée des chiffres par pays sur le continent. Vous pouvez retrouver ces données et des cartes d’analyses sur son compte Twitter. Selon ce recensement, 52 pays sont officiellement touchés par la maladie et seuls les Comores et le Lesotho ne rapportent pas de cas. L’Afrique du Sud compte près de 1 749 cas positifs et reste le pays le plus touché par la pandémie. Mais l’Algérie (1 423), l’Égypte (1 332) et le Maroc (1 141) ont également dépassé la barre des 1 000 personnes infectées. Le ministre de la Défense de Côte d’Ivoire, Hamed Bakayoko, annonce qu’il a été testé positif au Covid-19. Il explique être actuellement confiné. « Ce lundi 6 Avril 2020, j’ai été déclaré positif au test du Covid-19 suite à un prélèvement effectué hier dimanche. C’est l’occasion pour moi de rappeler à tous nos concitoyens que le coronavirus est une maladie réelle qui se propage vite ». Le Premier ministre ivoirien est lui sorti de quarantaine. Il s’était placé lui-même en confinement « après avoir été en contact avec une personne déclarée positive », avait-t-il annoncé. En Guinée, l’épidémie touche également plusieurs responsables. A l’image du ministre de la Sécurité publique, Albert Damantang Camara, qui a annoncé lundi sur sa page Facebook avoir été « testé positif au Covid-19 ». Dans un style bref, le ministre précise être « sous traitement à présent. Pas de psychose. Le cabinet du MSPC est mobilisé pour assurer l’intérim. Respectons les mesures barrières », lit-on sur sa page Facebook. Il devient ainsi le deuxième responsable politique à être testé positif au virus après le ministre des Travaux publics, Moustapha Naïté. Le port du masque obligatoire au Bénin, au Cameroun et à Madagascar Au Bénin, les autorités ont décidé lundi 6 avril au soir de rendre le port du masque obligatoire dans tous les lieux public. Une mesure qui entrera en vigueur ce mercredi 8 avril dans les 12 villes du cordon sanitaire. Depuis le 30 mars une partie du sud du Bénin est en confinement partiel. Le pays compte à ce jour 26 cas de Covid-19. Le ministre de la Santé camerounais Manaouda Malachie a également annoncé que le port du masque est désormais obligatoire. Le pays enregistre 650 cas de coronavirus et « cela va malheureusement encore grimper ces jours avec la campagne de testing massif que nous avons lancé », averti le ministre. A Madagascar le port du masque est lui aussi obligatoire depuis lundi dans les régions touchées par le virus. Problème, comme dans beaucoup de pays du monde, les masques sont en rupture de stocks et leur prix s’envole à cause de la spéculation. Le Maroc a pourtant réussi à rendre disponible, à prix raisonnables, des masques pour toute sa population. Le royaume s’est préparé depuis des semaines à rendre obligatoire lui aussi le port du masque de protection pour tous ceux autorisés à quitter leur domicile. C’est chose faite à partir de ce mardi. Les contrevenants risquent jusqu’à trois mois de prison. 1 120 cas confirmés de Covid-19 ont été recensés dans le pays placé depuis le mois dernier en confinement général. Le Cameroun manque de chloroquine Bien que l’efficacité du médicament n’a toujours pas été démontrée scientifiquement, les autorités camerounaises ont décidé d’intégrer la chloroquine au protocole de traitement des patients atteints de Covid-19. Le ministère de la Santé évoque cependant une rupture de stock et le gouvernement a ainsi annoncé ce mardi le lancement de la production locale de la chloroquine. Il y a quelques jours, Madeleine Tchuente, la ministre de la Recherche scientifique et de l’innovation expliquait que le Cameroun avait la capacité de produire 5 000 comprimés de chloroquine par minute, et de répondre ainsi à la demande pressantes des médecins et autres personnels soignants dans les protocoles thérapeutiques contre le Covid-19. Elle soumettait néanmoins le bon à produire à la disponibilité des intrants nécessaires à la fabrication dudit médicament et à l’approbation préalable du ministre de la Santé. Manaouda Malachie, dans une correspondance expresse à sa collègue de la recherche scientifique et dont RFI a pu obtenir copie, l’a enjoint « sous la surveillance des laboratoires agréés, à la production massive de ce médicament ». Il y a quelques jours, le gouvernement avait repéré et fait des saisies de fausses molécules de chloroquine, fabriquées frauduleusement dans une usine à l’ouest du pays. L’OMS condamne « les propos racistes » des chercheurs français « Ce genre de propos racistes ne font rien avancer. L’Afrique ne peut pas et ne sera un terrain d’essai pour aucun vaccin », a affirmé lundi le chef de l’Organisation mondiale de la santé, Tedros Adhanom Ghebreyesus, au cours d’une conférence de presse virtuelle depuis Genève. « L’héritage de la mentalité coloniale doit prendre fin », a-t-il ajouté, en réponse à la question d’un journaliste nigérian. Ces derniers jours, unevive polémique a éclaté en France et en Afrique notamment après un échange entre un chercheur de l’Institut français de la recherche médicale (Inserm) et un chef de service d’un hôpital parisien le 1er avril sur la chaîne LCI. Hissène Habré, « vulnérable » au coronavirus, sort provisoirement de prison L’ancien président du Tchad qui purge au Sénégal une peine de prison à vie pour des crimes de guerre, crime contre l’humanité, tortures et viols commis durant son mandat, a été autorisé à sortir de prison lundi soir par la justice. Une mesure de soixante jours. Il ne s’agit pas d’une libération, précise dans un communiqué l’administration pénitentiaire, mais bien d’une « sortie de prison sous escorte ». En détention, Hissène Habré, âgé de 77 ans, est exposé à un risque de contamination au Covid-19, souligne le texte. Quelle société pour l’après coronavirus ? Bien que le continent ne soit encore qu’au début de la crise sanitaire, économique et sociale liée à la pandémie de Covid-19, le président sud-africain s’interroge. Cyril Ramaphosa estime que « cette pandémie a mis en évidence la fragilité des systèmes politiques, économiques et sociaux repliés sur eux-mêmes. Cela conduit certains à appeler à « une nouvelle économie morale » qui met les personnes et leur bien-être au centre ». Un premier décès au Malawi Le gouvernement annonce un premier décès du Covid-19 dans le pays. Il s’agit d’une femme de 51 ans, d’origine indienne, récemment rentrée du Royaume-Uni et infectée par le coronavirus. Elle souffrait d’autres maladies chroniques selon le ministre de la Santé Jappie Mhango. Le Malawi a jusque-là officiellement recensé huit cas de contamination, selon le bilan rendu public ce mardi. L’UE garantit 15 milliards d’euros d’aides pour les pays les plus vulnérables La présidente la Commission européenne Ursula von der Leyen estime que face à la pandémie, « l’Afrique pourrait faire face aux mêmes problèmes que l’Europe dans quelques semaines à peine. Elle a besoin de notre aide pour ralentir la propagation du virus comme nous avons eu besoin d’aide dans cette crise ». Elle annonce que l’Union européenne va débloquer 15 milliards d’euros pour soutenir les pays qui en ont le plus besoin. « Nous pouvons vaincre ce virus en étant unis et en s’aidant les uns les autres », conclut-elle. Commémorations confinées au Rwanda Coup d’envoi des 26e commémorations du génocide des Tutsi au Rwanda dans un pays en confinement total pour lutter contre le coronavirus. Le président Paul Kagame s’est adressé aux Rwandais en vidéo ce mardi 7 avril. « Cette année pour ces commémorations, nous ne pouvons être ensemble physiquement pour nous réconforter les uns les autres. Mais ces circonstances exceptionnelles ne nous empêcheront pas de respecter nos engagements et de consoler les rescapés », a-t-il déclaré. Le Kenya renforce ses mesures; l’épidémie progresse à Djibouti Au Kenya, 14 nouveaux cas de coronavirus ont été enregistrés, pour un total de 172 malades. Le ministère de la Santé a pris de nouvelles mesures : la fermeture immédiate de tous les clubs de golf, des clubs de sport en extérieur et pistes de marche, ainsi qu’une campagne de test à grande échelle pour tous les agents de santé du pays, y compris dans le privé. Les autorités ont de nouveau encouragé toute la population à porter un masque. Ensuite, le gouvernement pourrait lancer des tests de masse dans les 4 régions les plus touchées. A Djibouti, 31 nouveaux cas de Covid-19 ont été détectés ce mardi, pour un total de 121 personnes infectées. Les autorités parlent d’une situation préoccupante dont l’évolution est difficile à prévoir. Le gouvernement a donc décidé d’ouvrir un second centre de prise en charge des cas, à l’hôpital Al Rahma de Djibouti-ville. Des médecins portent plainte contre le gouvernement au Zimbabwe Une association de médecins zimbabwéens a annoncé ce mardi 7 avril avoir porté plainte contre le gouvernement, l’accusant de ne pas leur avoir donné les moyens de se protéger et de lutter contre la pandémie de coronavirus. Manque de masques, de blouses, de respirateurs… Les autorités « n’ont pas mis en place les mesures nécessaires à la protection des professions de santé dans le pays », a dénoncé l’Association des médecins du Zimbabwe pour les droits humains (ZADHR) dans sa requête. Médecins et infirmières avaient déjà menacé le mois dernier de cesser le travail pour dénoncer la situation dramatique du secteur de la santé publique, laminé comme les autres services publics par deux décennies d’une crise économique catastrophique. Les larmes du ministre tunisien de la Santé Abdellatif el-Mekki, le ministre tunisien de la Santé a versé des larmes en suppliant les Tunisiens de rester chez eux et de respecter le confinement. « Nous allons droit à la catastrophe si ce mépris de règles continue », a-t-il mis en garde, en dénonçant le relâchement observé dans le pays et l’inconscience de « certains Tunisiens qui transmettent le virus ». Le ministre a indiqué que l’Etat tunisien allait imposer le port obligatoire de masques sans donner une date précise pour l’application de cette décision. RFI",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:06:43 GMT 2020",
  "motsClesArticle" : "afrique, coronavirus, A-La-Une Notification, Afrique - Actualité, Société;afrique, coronavirus, A-La-Une Notification, Afrique - Actualité, Société"
}