{
  "identifiantArticle" : "https___www.lejecos.com_senegal-la-croissance-economique-passera-de-68-a-moins-de-3-a-cause-du-covid-19_a17401.html",
  "urlArticle" : "https://www.lejecos.com/senegal-la-croissance-economique-passera-de-68-a-moins-de-3-a-cause-du-covid-19_a17401.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Actu-Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44423326-36314090.jpg?v=1585961151", "https://www.lejecos.com/photo/art/default/44423326-36314090.jpg?v=1585961152" ],
  "titreArticle" : "Sénégal : La croissance économique passera de 6,8% à moins de 3%...",
  "resumeArticle" : "Lors de son discours à la Nation à la veille de la célébration des 60 ans de notre indépendance, le président de la République Macky Sall est largement revenu sur les effets du Covid-19. Il affirme que cette pandémie a brutalement freiné notre croissance qui va passer de 6,8% à moins de 3%....",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Lors de son discours à la Nation à la veille de la célébration des 60 ans de notre indépendance, le président de la République Macky Sall est largement revenu sur les effets du Covid-19. Il affirme que cette pandémie a brutalement freiné notre croissance qui va passer de 6,8% à moins de 3%. « Comme partout ailleurs, notre économie subit de plein fouet l’impact du COVID-19. Des secteurs comme le tourisme, l’hôtellerie, la restauration, les transports, le commerce, la culture, les bâtiments et travaux publics, entre autres, sont durement affectés. Notre croissance économique soutenue sur plusieurs années est brutalement freinée et passera de 6,8% à moins de 3% », a déclaré le président Sall. Il a indiqué que ses pensées vont particulièrement à toutes celles et à tous ceux qui souffrent de l’impact de la crise du Covid-19.  Il  a tenu  à dire à tous que l’Etat ne les abandonnera pas. Devant l’urgence, et en attendant une évaluation complète des effets de la crise sur l’économie nationale, il souligne avoir  mis en place un Programme de résilience économique et sociale, afin de renforcer notre système de santé et soutenir nos ménages, notre diaspora, nos entreprises et leurs salariés. Ce programme est décliné en quatre axes. Premièrement, explique Macky Sall, le soutien au secteur de la santé à hauteur de 64,4 milliards, pour couvrir toutes les dépenses liées à la riposte contre le Covid-19. Deuxièmement, il souligne le renforcement de la résilience sociale des populations. «L’Etat prendra en charge les dépenses suivantes : - 15,5 milliards, pour le paiement des factures d’électricité des ménages abonnés de la tranche sociale, pour un bimestre ; soit environ 975 522 ménages ; - 3 milliards, pour la prise en charge des factures d’eau de 670 000 ménages abonnés de la tranche sociale, pour un bimestre ; - 69 milliards, au lieu des 50 initialement prévus, pour l’achat de vivres au bénéfice d’un million de ménages éligibles ; - 12,5 milliards, pour aider la diaspora », a précisé le président de la République. Troisièmement, l’Etat sauvegardera la stabilité macroéconomique et financière pour soutenir le secteur privé et maintenir les emplois à travers un programme d’injection de liquidités assorti de mesures fiscales et douanières. Ainsi, il affirme que 302 milliards seront consacrés au paiement dus aux fournisseurs de l’Etat. Les règles et priorités de paiement concourant à l’objectif de stabilité économique seront publiées et connues de toutes les entreprises. Ces dernières, précise-t-il, s’engageront à maintenir les salaires. Quatrièmement enfin, le Programme de résilience économique et sociale permettra d’assurer l’approvisionnement régulier du pays en hydrocarbures, produits médicaux, pharmaceutiques, et denrées de première nécessité. Le gouvernement veillera particulièrement à lutter contre toute pénurie artificielle et hausse indue des prix. Adou FAYE  ",
  "commentairesArticle" : [ "### Commentaire n°0 - 1.Posté par Scott le 06/04/2020 20:57 Si vous avez un prêt urgent, vous devez rembourser vos dettes, ouAvez-vous besoin de capitaux supplémentaires pour améliorer votre entreprise?Si vous êtes intéressé, n'hésitez pas à nous contacter avec les informations suivantes. Courriel: scotlicon121@gmail.com ou WhatsApp; +17135876055" ],
  "dateCollecteArticle" : "Tue Apr 07 08:49:49 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}