{
  "identifiantArticle" : "https___www.dakaractu.com_pourquoi-je-m-abstiendrai-de-voter-le-projet-de-loi-d-habilitation--par-ousmane-sonko_a186232.html",
  "urlArticle" : "https://www.dakaractu.com/pourquoi-je-m-abstiendrai-de-voter-le-projet-de-loi-d-habilitation--par-ousmane-sonko_a186232.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44280394-36250685.jpg?v=1585680596", "https://www.dakaractu.com/photo/art/default/44280394-36250685.jpg?v=1585680597" ],
  "titreArticle" : "Pourquoi je m’abstiendrai de voter le projet de loi d’habilitation...",
  "resumeArticle" : "Chers compatriotes, En ces temps d’anxiété nationale, il peut paraître périlleux de prendre position, tant il a été vendu à l’opinion l’impératif commun de «&nbsp;s’aligner&nbsp;» derrière le Président de la République.&nbsp; Oui pour l’union sacrée pour faire face à un ennemi commun aussi...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 31 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 123,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pourquoi je m’abstiendrai de voter le projet de loi d’habilitation ! (Par Ousmane Sonko)Facebook 123 Like Twitter Tweet Button Tweet Chers compatriotes, En ces temps d’anxiété nationale, il peut paraître périlleux de prendre position, tant il a été vendu à l’opinion l’impératif commun de « s’aligner » derrière le Président de la République. Oui pour l’union sacrée pour faire face à un ennemi commun aussi insaisissable que vicieux ! Mais cela ne doit pas signifier pour autant une négation des rôles et des responsabilités. Le temps de guerre est certes le temps de la solidarité nationale, mais uniquement dans l’intérêt général. Il n’est pas un temps de « non-opposition ». Il est au contraire le temps de plus, mais surtout de « mieux-d’opposition »“comme il doit être le temps de plus et surtout « mieux-d’État ». Il est simplement, le temps de la patrie. Nous ne devons donc pas, par nos attitudes complaisantes, donner raison à Rudyard Kipling qui disait que : « la première victime d’une guerre, c’est la vérité ». L’Assemblée nationale vient d’être saisie d’un « Projet de loi habilitant le Président de la République à prendre, par ordonnances, des mesures relevant du domaine de la loi pour faire face à la pandémie du COVID-19 ». Rappelons d’abord que l’habilitation du Président de la République à gouverner par ordonnances dans des matières relevant de la loi est prévue par la Constitution dont l’article 77 dispose que : « L’Assemblée nationale peut habiliter par une loi le Président de la République à prendre des mesures qui sont normalement du domaine de la loi. Dans les limites de temps et de compétence fixées par la loi d’habilitation, le Président de la République prend des ordonnances qui entrent en vigueur dès leur publication mais deviennent caduques si le projet de loi de ratification n’est pas déposé sur le bureau de l’Assemblée nationale avant la date fixée par la loi d’habilitation. L’Assemblée nationale peut les amender à l’occasion du vote de la loi de ratification ». À la lumière des dispositions de sa source constitutionnelle, ce projet de loi, qui sera certainement voté sans hésitation demain par la plénière de l’Assemblée réduite à sa portion congrue (une trentaine de députés sur les 165), soulève de notre part les réserves ci-après : I- UNE LOI D’HABILITATION NE SIGNIFIE PAS UN BLANC-SEING AU PRÉSIDENT : Lors de notre entretien de la semaine dernière, j’avais posé au Chef de l’État une batterie de questions relatives, entre autres : 1. au détail de la dotation du fonds FORCE-COVID-19 : mesures de réallocations budgétaires, recours aux mécanismes multilatéraux d’endettement, reste attendu de donateurs? 2. Au détail des crédits programmés : − pour le volet sanitaire (soignants, masques et gels, kits de détection rapide, équipement des centres d’accueil et de traitement) ; − pour le volet social (aides alimentaires, enseignement privé, couches vulnérables (talibés, marchés) ; − pour le volet économique (organisation de la résilience et la relance de l’économie, soutien aux PME/PMI en difficulté, usage de l’instrument fiscal, …). 3. À la forme et la nature de la mesure annoncée de soutien à la diaspora. 4. À la pertinence de la mesure annoncée de réquisition des hôtels en lieu et place ? d’édifices publics donc certains sont déjà équipés de lits (universités). Ce qui précède n’est pas pour entrer dans le détail de nos échanges, mais plutôt pour rappeler qu’aujourd’hui, plus que jamais, nous avons besoin de visibilité sur ce qui doit se faire, et cela exige du Président qu’il présente au peuple sénégalais et à sa représentation parlementaire un plan-programme très précis, chiffré et adossé à un chronogramme d’exécution. C’est ce qui se fait dans toute démocratie respectable et affirmée. Aux États-Unis, Républicains et Démocrates viennent de trouver un compromis au Sénat pour approuver le plan de 2000 milliards de dollars du Président Trump, après une dizaine de jours d’âpres discussions autour d’un document final de mille pages. En France, une loi de finances rectificative et une loi d’urgence pour faire face à l’épidémie du Covid-19 ont été adoptées après deux jours de discussions au Sénat. Le Chef de l’État m’avait rassuré que ce plan, en cours de finalisation par les ministres concernés, serait disponible dans les heures qui suivraient. Le fait que ce plan ne soit toujours pas à l’ordre du jour nous fait douter de sa volonté, pour une fois, de gérer en toute transparence et avec la rigueur exigée par le contexte, ces deniers publics qui, en réalité, seront le fruit de l’effort et des sacrifices de chacun et chacune des Sénégalais qui en supporteront les coûts jusqu’au dernier centime. II- UNE LOI VAGUE ET IMPRÉCISE À SOUHAIT Avec une loi d’habilitation tirée de l’application de l’article 77 de la Constitution, le pouvoir du Président de la République ne peut être absolu. Même en temps de crise, l’Assemblée ne doit pas être dépouillée de toutes ses prérogatives. L’état d’urgence ne signifie pas la mise en congé ou la suspension de la légalité. C’est pourquoi la loi doit dire de manière précise et non générique, les matières dans lesquelles le Président est habilité à intervenir. 1. La délégation de pouvoir au Président de la République est encadrée et circonscrite dans son objet (l’article 77 de la Constitution dispose : « dans les limites de compétence fixées par la loi ») et dans sa durée (l’article dispose « dans les limites de temps (…) fixées par la loi d’habilitation »). Or, l’article 1er du projet de loi d’habilitation dispose a contrario : « dans les conditions prévues à l’article 77 de la Constitution, le Président de la République est habilité à prendre, par ordonnances, dans un délai de trois mois à compter de la publication de la présente loi, toute mesure, relevant du domaine de la loi, afin de faire face aux besoins d’ordre économique, budgétaire, sécuritaire et sanitaire ». Ce projet est de manière flagrante anticonstitutionnel en ce qu’il procède d’une rédaction très vague qui vise à doter le Président d’une habilitation à légiférer, en toutes matières, par ordonnances. À titre d’exemple, la loi d’habilitation de 1994 consécutive à la modification de la parité de la monnaie nationale avait été accompagnée d’une annexe listant limitativement les matières dans lesquelles le Président de la République était autorisé à prendre des mesures par ordonnance. Il s’agissait précisément : - de la législation sur le commerce intérieur, les prix, les loyers, les salaires et traitements ; - des primes à l’exportation ; - du contrôle des changes et relation financières avec l’étranger ; - des droits d’importation et d’exportation au tarif général des douanes et timbre douanier ; - des impôts, droits et taxes intérieurs, taxes parafiscales et paiements divers. Les pouvoirs exceptionnels généraux ne peuvent être accordés au Président de la République qu’en vertu, d’une part des dispositions de l’article 52 de la Constitution et non l’article 77 invoqué, et sur la base de circonstances particulières limitativement énumérées. Article 52 : « Lorsque les institutions de la République, l'indépendance de la nation, l'intégrité du territoire ou l'exécution de ses engagements internationaux sont menacées d'une manière grave et immédiate, et que le fonctionnement régulier des pouvoirs publics ou des institutions est interrompu, le Président de la République dispose de pouvoirs exceptionnels ». Il peut, après en avoir informé la Nation par un message, prendre toute mesure tendant à rétablir le fonctionnement régulier des pouvoirs publics et des institutions et à assurer la sauvegarde de la Nation. Il est clair que nous ne sommes dans aucune de ces situations et rien ne justifie ce recours excessif à une telle habilitation exigée de l’Assemblée nationale. L’article 77 rappelle clairement que, si habilitation il doit y avoir, elle ne saurait concerner tous les domaines de la loi. En l’espèce, elle ne doit concerner que des domaines à préciser, relevant exclusivement de la lutte contre le Coronavirus (hygiène et santé publique), les mesures de soutien à l'économie et le social, et non tout ce qui relève du domaine de la loi. Qu’on ne nous parle surtout pas du contrôle a posteriori – le mal sera déjà fait - que l’Assemblée nationale exercerait au moyen des lois de ratification des ordonnances (article 2 du projet de loi). La pratique parlementaire tirée des expériences des lois d’habilitation n°61-043 du 20 août 1960 et 94-18 du 18 janvier 1994 renseigne que beaucoup d’ordonnances prises en vertu de ces lois n’ont jamais été soumises à la ratification de l’Assemblée. Les rares qui l’ont été furent avalisées, sans aucun détail explicatif, par les majorités automatiques sous la formulation laconique suivante : LOI n° 94-52 du 27 mai 1994 portant ratification de l'ordonnance n° 94-27 du 15 février 1994 abrogeant les articles 332 alinéa 2, 379 à 383 et abrogeant et remplaçant certaines dispositions du livre II du code général des impôts : « L'Assemblée nationale a délibéré et adopté en sa séance du mercredi 18 mai 1994; Le Président de la République promulgue la loi dont la teneur suit : Article unique, - Sont ratifiées les dispositions de l'ordonnance n° 94-24 du 31 janvier 1994 abrogeant l'article 262 alinéa 4, certaines dispositions de l'annexe III du livre I et l'annexe II-C-20e du livre II du Code général des Impôts et modifiant certaines dispositions dudit code. La présente loi sera exécutée comme loi de l'État. Fait à Dakar, le 27 mai 1994 » Abdou DIOUF Enfin, les audiences accordées dans la foulée aux présidents du conseil constitutionnel et de la cour suprême ne rassurent pas sur l’impartialité attendue des institutions chargées du contrôle de la conformité constitutionnelle ou législative des lois et actes réglementaires qui seront pris dans ce contexte. Mais il y a pire, avec l’amendement fait par le Garde des sceaux, Ministre de la justice, qui propose à l’Assemblée de réécrire l’article premier en supprimant « d’ordre économique, budgétaire, sécuritaire et sanitaire » pour le remplacer par « de tous ordres, notamment économique, budgétaire, sécuritaire et sanitaire ». Bonjour la fin de l’état de droit ! Par ailleurs… 2. L’article 4 du projet de loi d’habilitation dispose : « Il est autorisé, au-delà de la période de 12 jours de l’état d’urgence déclaré par le Président de la République, la prorogation de celui-ci pour une période de trois mois à compter de la publication de cette loi. Il peut être mis fin à l’état d’urgence par décret avant l’expiration du délai fixé par la loi prorogeant l’état d’urgence ». Cette disposition est un cavalier législatif sans aucun objet avec l’habilitation. L’anticipation de la prorogation de l’état d’urgence dans la même loi d’habilitation viole la Constitution. Elle ne se justifie pas ; il s’agit de deux régimes juridiques différents qui exigent deux lois différentes. En effet, en vertu de l’article 69 de la Constitution, l’état d’urgence peut être déclaré par décret pris par le Président de la République pour une période de 12 jours. Après quoi, sa prolongation suppose une loi votée par l’Assemblée Nationale. Ce schéma n’est pas respecté par la loi d’habilitation. Chers compatriotes, l’exercice de concertation avec des segments jugés significatifs de la nation auquel le Chef de l’État s’est livré depuis quelques jours en ces moments où son temps précieux aurait pu être consacré entièrement à monter au front de la lutte en bon timonier, ne doit surtout pas se résumer à une mise en scène théâtrale. Il doit plutôt être un moment fort où la nation toute entière sait démontrer sa capacité à faire face et vaincre un ennemi commun. C’est pourquoi il doit être dénué des petits calculs et exiger de chacun et chacune d’entre nous deux vertus essentielles en la circonstance : la sincérité et la transparence. En conséquence, puisque la situation sanitaire leur sert de prétexte pour procéder au tri des députés « autorisés » à assister aux travaux de commission et à la plénière, qu’à ce motif je fais partie de la grande majorité des députés « exclus » de ces travaux, je vous informe que pour toutes les raisons sus-évoquées, j’ai décidé de m’abstenir de voter un projet de loi qui : - concentrerait entre les mains d’un seul homme une manne financière dont le montant n’est pas spécifié dans le projet ; - conférerait au Président de la République des pouvoirs exceptionnels en toute matière, dépassant largement le seul cadre de la lutte contre le COVID-19 et ses implications sociales et économiques, - n’est pas précédé de la présentation d’un plan de lutte permettant d’en saisir les détails ; - n’est non plus pas précédé de la présentation à l’Assemblée nationale d’un projet de loi de finances rectificative ; - enfin, poserait des problèmes sérieux de contrôle a posteriori. Chers compatriotes ! La solidarité dans la lutte contre le COVID-19 est nécessaire. Nous le concevons. Mais, pour paraphraser Francesco Alberoni, elle ne doit pas se transformer en une coalition d’égoïsmes où les acteurs se taisent sur les violations allègres de la loi et les mauvaises pratiques républicaines pour faire bon genre dans le contexte actuel. À LA PATRIE QUE DIEU VEILLE SUR LE SÉNÉGAL Ousmane SONKO Député à l’Assemblée nationale XIIIème Législature Autres articles Et si le Coronavirus nous rappelait notre commune humanité ? COVID-19 : Le Sénégal n'accepte plus de transfert de corps provenant de pays infectés. Institut Pasteur : 11 nouveaux cas testés positifs au coronavirus, 13 nouveaux guéris. [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Mardi 07 Avril 2020 [Tribune] Face au Covid-19, l’Afrique se bat et compte sur ses propres forces.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:45:44 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}