{
  "identifiantArticle" : "https___www.lessentiel.sn_covid19-le-temps-des-experts_a9671.html",
  "urlArticle" : "https://www.lessentiel.sn/covid19-le-temps-des-experts_a9671.html",
  "sourceArticle" : "lessentiel",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lessentiel.sn/photo/art/grande/44451603-36324051.jpg?v=1495640490", "https://www.lessentiel.sn/photo/art/default/44451603-36324051.jpg?v=1495640492" ],
  "titreArticle" : "Covid19, le temps des experts",
  "resumeArticle" : "Par Aly Ba /> La guerre déclarée contre la pandémie nous impose de faire nation, c'est à dire de rassembler les politiques et le corps social dans la perspective des batailles futures. La riposte contre l'épidémie sanctuarise l'union autour du chef de l'État qui a demandé aux partenaires...",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Par Aly Ba /> . La guerre déclarée contre la pandémie nous impose de faire nation, c'est à dire de rassembler les politiques et le corps social dans la perspective des batailles futures. La riposte contre l'épidémie sanctuarise l'union autour du chef de l'État qui a demandé aux partenaires bilatéraux et multilatéraux d'accompagner la résiliation du continent en annulant la dette. D'ores et déjà, la renonciation aux paiements d'intérêt aux institutions multilatérales donnera un bol d'air financier pour mettre en œuvre les mesures de distanciation sociale, élargir le filet de sécurité sociale, et équiper les hôpitaux. A ces fonds s'ajoutent les dons importants qui ont été collectés. Des pouvoirs d'exception ont été accordés à l'exécutif qui doit, dans la gestion 'sobre et vertueuse' de ces fonds,faire émerger un consensus pour traduire en actes une culture d'efficience, et un apprentissage de l'État réellement frugal. Une épreuve de feu pour un Etat chargé de protéger les populations, de maintenir les services publics essentiels, et de sauvegarder les activités économiques laminées par les mesures sanitaires. Cette forte réactivité attendue de l'exécutif pour faire face à l'urgence exige un pilotage précis, loin des calculs politiciens, avec comme seule boussole, la logique de performance. Ce moment nécessite une transparence absolue. Et d'emblée, pour ne pas fissurer l'union sacrée, Il faut écarter de la gestion de ces fonds,les responsables politiques , toujours en recherche permanente de financements pour leurs activités, car prisonniers de logiques clientélistes. Sur ce front de l'économie, un autre logiciel s'impose pour cerner, développer et valoriser les qualités et compétences des responsables qui seront chargés d'appliquer, avec les coudées franches, et au pas de charge, les principes d'une gestion irréprochable. Un appel à candidature devra être lancé pour sélectionner, sur la base de la compétence, des séniors projects managers.Des experts de haut niveau dans les secteurs de l'informatique, de la finance, des ressources humaines, qui maîtrisent autant les enjeux de la stratégie et les rouages de la décision que les implications sociales, techniques et économiques. La moralité entrera également en ligne de compte comme un critère déterminant dans le choix de ces responsables qui devront s'engager sur des objectifs précis et rendre compte de leurs résultats. Avec un cap visible autour de deux axes: une gestion rigoureuse, orientée vers le résultat et la recherche d'efficacité d'une part, le renforcement de la transparence des infos comptables et budgétaires d'autre part. Chaque responsable ,comme chef de projet, sera l'interface entre l'État et les populations cible, mais sera surtout comptable, au sens anglo saxon, (accountability), c'est à dire tenu de rendre compte du bon fonctionnement de ses missions, d'en assumer la responsabilité opérationnelle . Il reviendra aussi à ces responsables de constituer des équipes avec des collaborateurs choisis selon les seuls critères de compétence(en particulier les diplômés en logistique),et de leur transmettre la motivation et l'élan pour relever ensemble les défis. En ces heures de vérité, des ruptures avec nos fonctionnements routiniers s'imposent. L'impératif de performance doit prévaloir. Il revient à l'État, incarnation de la volonté générale et clef de voûte de notre architecture sociale, de jeter les bases d'une nouvelle cohésion, en redéfinissant en profondeur les priorités. Le pire cauchemar d'une nation civilisée, c'est que les plus indignes de ses fils, tirent profit des calamités qui s'abattent sur elle, pour faire fortune sur le malheur collectif. D'où la nécessité de remettre le pays sur une nouvelle trajectoire, avec comme boussole un référentiel de l'efficacité et de l'éthique, indissociablement intriqués. Aly Ba",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:18:11 GMT 2020",
  "motsClesArticle" : "Aly Ba, Banlieue, Grand Parti, Macky Sall, Malick Gackou"
}