{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_07_wall-street-grimpe-a-l-ouverture-poursuivant-sur-sa-tendance-de-la-veille-1210403-aspx-a1160090.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/07/wall-street-grimpe-a-l-ouverture-poursuivant-sur-sa-tendance-de-la-veille-1210403-aspx-a1160090.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://s0.wp.com/i/blank.jpg" ],
  "titreArticle" : "Wall Street monte à l’ouverture, poursuivant sur sa tendance de la veille",
  "resumeArticle" : "Wall Street monte à l'ouverture, poursuivant sur sa tendance de la veille",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-04-07T15:33:35+00:00",
  "dateMiseJourArticle" : "2020-04-07T15:33:35+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Wall Street montait mardi peu après l’ouverture, espérant connaître une deuxième séance de hausse consécutive dans un marché misant sur un ralentissement de la pandémie de coronavirus. Vers 14H20 GMT, son indice vedette, le Dow Jones Industrial Average, montait de 2,14%, à 23.164,42 points. Le Nasdaq, à forte coloration technologique, prenait 1,16%, à 8.004,92 points, et l’indice élargi S&P 500 s’appréciait de 1,69%, à 2.708,69 points. La progression des trois grands indices new-yorkais ralentissait un peu après un bond à l’ouverture. La Bourse de New York avait entamé la semaine en forte hausse lundi, encouragée par la baisse du nombre de décès quotidiens liés au virus dans plusieurs pays européens durant le week-end: le Dow Jones avait bondi de 7,73% et le Nasdaq de 7,33%. « L’espoir qui a alimenté le marché lundi persiste aujourd’hui », souligne Patrick O’Hare, de Briefing. « Cet espoir vient de l’idée que la propagation du coronavirus a peut-être atteint un plateau, ce qui permet aux acteurs du marché d’envisager un tableau plus optimiste avec la réouverture des commerces, un redémarrage des dépenses et un rebond de l’économie », ajoute l’expert. Mais si le bilan quotidien des décès a laissé entrevoir un possible pic de la pandémie en Europe ce week-end, les chiffres sont repartis à la hausse en Espagne mardi, ainsi qu’en Italie et en France lundi. Aux Etats-Unis, le nombre de morts s’est stabilisé depuis samedi dans l’Etat de New York, épicentre de la pandémie dans le pays, mais les mesures de confinement y ont été prolongées jusqu’au 29 avril. – Situation précaire – Quant à la situation économique mondiale et américaine, elle restait particulièrement précaire, de nombreuses entreprises continuant d’annoncer des fermetures, des licenciements et des révisions à la baisse de leurs perspectives de revenus. La major pétrolière ExxonMobil a ainsi annoncé mardi réduire de 30%, ou 10 milliards de dollars, ses dépenses en capital en 2020 « en raison de l’offre excédentaire et de la faible demande (en pétrole, ndlr) liées à la pandémie de Covid-19 ». Son titre progressait toutefois de 6% à Wall Street, l’entreprise ayant également annoncé vouloir conserver de l’argent liquide pour verser des dividendes à ses actionnaires. Le secrétaire américain au Trésor, Steven Mnuchin, a, pour sa part, tenté de rassurer le secteur aérien en annonçant lundi que l’administration travaillait à un accord avec les compagnies et avançait « très vite » pour fixer les contreparties à l’aide financière qui doit leur permettre de faire face à la crise. United Airlines (+13,7%), Delta Air Lines (+10,7%) et American Airlines (+18,1%) étaient en forte hausse. De son côté, Boeing grimpait de plus de 7% au lendemain d’une très forte hausse. L’avionneur est perçu par les investisseurs comme l’un des grands gagnants de l’aide massive du gouvernement américain. Il a toutefois annoncé lundi suspendre la production de son long-courrier 787 « Dreamliner » dans l’Etat de Caroline du Sud, ce qui marqué la mise à l’arrêt de toutes les usines d’assemblage d’avions civils du constructeur aux Etats-Unis. Sur le marché obligataire, le taux à 10 ans sur la dette américaine était en hausse, s’affichant à 0,7454% contre 0,6698% lundi à la clôture. Parmi les autres valeurs, 3M grimpait de 5,3%. Le groupe et l’administration Trump ont annoncé lundi en fin de journée un plan pour l’importation de près de 167 millions de masques chirurgicaux dans les trois prochains mois afin de protéger le personnel de santé américain, en première ligne dans la lutte contre le virus. Le réseau social Twitter fait, ce jeudi 7 novembre 2013, son entrée en Bourse, à… Les chiffres sur l'emploi américain séduit Wall Street. En effet, la Bourse de New York… Abonnez-vous à notre chaîne sur YouTube : http://f24.my/youtube En DIRECT - Suivez FRANCE 24 ici…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:38:37 GMT 2020",
  "motsClesArticle" : ""
}