{
  "identifiantArticle" : "https___www.dakarmidi.net_actualite_ziguinchor-covid-19-il-ne-reste-quun-seul-cas-et-les-cas-contacts-mis-en-isolement-sont-tous-rentres_",
  "urlArticle" : "https://www.dakarmidi.net/actualite/ziguinchor-covid-19-il-ne-reste-quun-seul-cas-et-les-cas-contacts-mis-en-isolement-sont-tous-rentres/",
  "sourceArticle" : "dakarmidi",
  "thematiqueArticle" : "Actualité au Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.dakarmidi.net/wp-content/uploads/2020/04/zigg.jpg?fit=699%2C394&ssl=1" ],
  "titreArticle" : "Ziguinchor / Covid-19 : Il ne reste qu’un seul cas et les cas contacts mis en isolement sont tous rentrés. -",
  "resumeArticle" : "Ziguinchor / Covid-19 : Il ne reste qu’un seul cas et les cas contacts mis en isolement sont tous rentrés.",
  "auteurArticle" : "Dakarmidi",
  "datePublicationArticle" : "2020-04-06T15:36:26+00:00",
  "dateMiseJourArticle" : "2020-04-06T15:36:26+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les agents de santé de la région de Ziguinchor ont pu tirer d’affaire le septuagénaire et son épouse des mailles du Covid-19. À ce jour, il n’y a que l’européen mis en quarantaine à la baie de Boucotte Diembérieng qui reste. Mais selon les autorités sanitaires, sa situation est plus que stable. Car il ne présente plus de signe. Mais pour se rassurer, il est maintenu. C’est pourquoi trois prélèvements pour le contrôle de son état ont été faits, hier et le dernier sera fait demain. S’il s’avère concluant, il va retrouver les siens. Maintenant en ce qui concerne les cas contacts, les cas suspects rentrés de voyage de pays fortement infectés, les autorités nous informent qu’ils sont tous rentrés chez eux. Ceux qui étaient au Club Med, ont tous regagné leurs  domiciles vendredi dernier et les 101 mis en quarantaine à Ziguinchor ont retrouvé leurs parents hier. Le combat continue malgré la situation qui s’est stabilisée. Du coup, le « Mortal Kombat », c’est «de sensibiliser les populations à ne pas baisser pas les bras. À continuer de respecter les consignes édictées par les autorités », nous dit le Colonel Maodo Malick Diop, médecin-chef de la région médicale de Ziguinchor qui ajoute que «la transmission est pratiquement maitrisée». Et pour réussir cette mission et vaincre le covid-19 définitivement à Ziguinchor, il faut interdire les déplacements entre les deux pays frontaliers, arrêter les évacuations des malades de la Guinée Bissau qui sont internés à l’hôpital régional et à l’hôpital de la paix. C’est le tendon d’Achille des autorités, nous soufflent des sources concordantes. Il y a des sénégalais dans ces pays qui viennent au Sénégal pour travailler et vice-versa. Ce sont ces mouvements qu’il faut arrêter pour restreindre les contaminations communautaires qui prennent une proportion inquiétante. Cependant, de part et d’autre des frontières que le Sénégal partage avec la Guinée Bissau et la Gambie, les populations circulent. D’ailleurs, il y a des bissau-guinéens interceptés à la frontière gambienne alors qu’ils voulaient rentrer chez eux.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:09:28 GMT 2020",
  "motsClesArticle" : "Ziguinchor / Covid-19 : Il ne reste qu’un seul cas et les cas contacts mis en isolement sont tous rentrés."
}