{
  "identifiantArticle" : "https___www.jotaay.net_transmission-communautaire-entre-dakar-mbour-et-thies-covid-19-a-pris-le-peage-_a12469.html",
  "urlArticle" : "https://www.jotaay.net/transmission-communautaire-entre-dakar-mbour-et-thies-covid-19-a-pris-le-peage-_a12469.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/43950376-36111615.jpg?v=1584983695" ],
  "titreArticle" : "TRANSMISSION COMMUNAUTAIRE ENTRE DAKAR, MBOUR ET THIÈS : COVID 19...",
  "resumeArticle" : "La propagation du coronavirus au Sénégal prend des proportions de plus en plus inquiétantes. Covid 19 se propage dans les foyers des plus grandes villes à une vitesse qui interpelle. Même si les autorités sanitaires font de leur mieux pour circonscrire la circulation des porteurs du virus, le...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La propagation du coronavirus au Sénégal prend des proportions de plus en plus inquiétantes. Covid 19 se propage dans les foyers des plus grandes villes à une vitesse qui interpelle. Même si les autorités sanitaires font de leur mieux pour circonscrire la circulation des porteurs du virus, le combat semble difficilement gérable à l’heure actuelle. Entre les porteurs sains qui s’ignorent et les cas suspects qui continuent de vaquer à leurs occupations, il ne fait plus l’ombre d’un doute que la chaine de transmission est désormais hors de contrôle et frise l’excès de vitesse sur l’autoroute à péage. Selon des informations obtenues par Emedia.sn, des cas sont déclarés positifs et issus de la transmission communautaire dans les trois principales villes de l’ouest du Sénégal : dans la capitale, Dakar, où le cas d’une dame, employée de maison, a été confirmé, mais également à Mbour, ville centrale de la zone touristique de la Petite Cote où cinq cas positifs ont été signalés dans le département. Un des cas y a d’ailleurs été détecté dans une clinique privée dont le personnel a dû subir des tests. PLUS DE 100 CAS SUSPECTS CONFINÉS ENTRE DEUX HOPITAUX À THIÈS A Thiès, également, la situation est similaire. Les premiers cas de transmission communautaire ont été signalés à l’hôpital américain Barthimée, où trois cas positifs concernent le personnel médical. A propos de ces derniers, le médecin-chef de la région, Docteur Malick Ndiaye, a tenu à rassurer : « Ils sont dans un état de santé qui augure de bonnes perspectives. » Toutefois, dans ladite structure sanitaire, désormais transformée en centre d’isolement, il y a plus de 100 cas suspects qui y sont confinés tandis que 2 cas suspects sont suivis à l’hôpital Saint-Jean de Dieu. Selon le médecin-chef de la région, Docteur Malick Ndiaye, leurs prélèvements sont envoyés à l’Institut pasteur de Dakar, en attendant les résultats. Le hic est qu’on ne sait pas encore d’où est-ce que ces personnes ont pu être contaminées. La transmission communautaire, c’est un patient qui n’a pas voyagé (donc qui n’est pas un cas importé) et qui n’a été en contact direct ni avec un patient ni avec quelqu’un revenu de voyage. Selon les normes de l’Organisation mondiale de la Santé, « pour identifier un cas de la COVID-19 comme en étant un de 'propagation communautaire', il faut que la source de contamination soit absolument impossible à identifier. » En un mot, le patient a pu choper le virus n’importe où.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:08:54 GMT 2020",
  "motsClesArticle" : ""
}