{
  "identifiantArticle" : "http___www.walf-groupe.com_audiences-palais-macky-fache-religieux_",
  "urlArticle" : "http://www.walf-groupe.com/audiences-palais-macky-fache-religieux/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.walf-groupe.com/wp-content/uploads/2020/03/gackou-au-Palais.jpg" ],
  "titreArticle" : "Audiences au Palais : Macky fâche des religieux",
  "resumeArticle" : "Neuf associations qui ont formé les «Forces vives religieuses du Sénégal», se sont prononcées sur les audiences que Macky Sall a accordées à certains segments de la société pour discuter de l’évolu…",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-03-31T08:42:07+00:00",
  "dateMiseJourArticle" : "2020-03-31T08:42:07+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Neuf associations qui ont formé les «Forces vives religieuses du Sénégal», se sont prononcées sur les audiences que Macky Sall a accordées à certains segments de la société pour discuter de l’évolution du Covid-19 au Sénégal. Ces religieux affirment qu’au regard des efforts et sacrifices qu’ils ont consentis, c’est évident qu’on  prête une oreille attentive à leurs avis et suggestions qui n’auraient pas été impertinents, en ces heures de consultations nationales, qui, disent-ils, se veulent inclusives. «Des épreuves collectives de cette nature gagneraient à constituer une occasion de choix, pour impulser un nouveau sursaut national, facteur de renforcement de la cohésion et de la bonne convivialité entre les différentes composantes de la Nation sénégalaise. Les mouvements religieux, signataires de cette plateforme, ne sauraient rester indifférents à cette recherche salutaire de consensus, afin de vaincre ensemble cette épidémie qui menace notre pays et son avenir. Dans un contexte surtout où nos écoles coraniques, aujourd’hui à la croisée des chemins, sont plus que jamais inquiètes pour leur avenir», déplorent-t-il dans une déclaration commune. Et de poursuivre : «Dès le début de la pandémie, nulle autre institution ou groupement ne s’est autant mobilisée que les religieux qui, dès les premières heures de la crise, ont contribué financièrement à la lutte et ont participé activement, à leurs frais, à différentes campagnes de sensibilisation sur le terrain. Ils se sont appropriés cette cause nationale, surmontant toutes les contraintes et pressions émanant de leurs communautés respectives». Les religieux soulignent que «cette crise sanitaire mondiale, qui n’a pas épargné le pays, s’accompagne naturellement d’autres crises multidimensionnelles, notamment spirituelles, qui ont également affecté nos différentes religions et notre spiritualité de manière générale». Ils poursuivent : «Les lieux de cultes ainsi que les écoles coraniques, à l’instar de toutes les autres structures d’enseignement du pays, ont été impactées par les mesures de prophylaxie nationale et d’hygiène préventive communautaire instituées par les services compétents de l’État et auxquelles les acteurs religieux ont pleinement adhéré». C’est pourquoi, ils affirment, dès que le premier cas de Coronavirus a été confirmé dans notre pays, le 02 mars dernier, il y a eu un élan national de solidarité pour faire face à la pandémie du Covid-19, autour du chef de l’État, le Président Macky Sall qui  a pris l’initiative salutaire de mobiliser toutes les forces vives de la Nation. Ce, pour gommer et faire face à l’ennemi commun, le Covid-19. En revanche, les «forces vives religieuses» exhortent à nouveau tous les segments de la population sénégalaise, à continuer à consentir des efforts pour mettre en œuvre les précieuses recommandations de comportements-barrières, édictées par les pouvoirs publics et les services du ministère de la Santé. «Nous adressons humblement nos ferventes prières au Tout-Puissant, afin que ce fléau tourne résolument le dos à notre cher pays. Et qu’il soit définitivement vaincu dans le monde entier», soutiennent-ils.             Mamadou GACKO",
  "commentairesArticle" : [ "### Commentaire n°0 - Allé Ndao dit : 31 mars 2020 à 11 h 54 min La meilleure solution c’est de faire obligé les gens de rester à leur maison pour que sa sera facile et simple il faut d’abord leurs données une quantité de vivre pendant un mois surtout ceux qui n’ont pas Les moins pars que ya des familles qui n’ont pas de quoi à manger pour une semaine donc si l’état les aides entant que chef de la constitution pour moi vous vous organisiez comme ceci l’état aura se qu’il veut et sans conséquence et merci pour ces pat que notre excellent président Mr Macky Sall à entrain de faire Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 17:11:01 GMT 2020",
  "motsClesArticle" : ""
}