{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-soutien-au-systeme-educatif-regional-plus-d%e2%80%99une-cinquantaine-de-mairies-dotees-de",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-soutien-au-systeme-educatif-regional-plus-d%e2%80%99une-cinquantaine-de-mairies-dotees-de",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "KAOLACK/ SOUTIEN AU SYSTEME EDUCATIF REGIONAL PLUS D’UNE CINQUANTAINE DE MAIRIES DOTEES DE KITS SCOLAIRES | Kaolack",
  "resumeArticle" : "La municipalité de Kaolack en collaboration avec « Associates in Research and éducation for Development », l’Association en recherche et éducation pour le développement (Ared) a offert Samedi aux écoles de la commune et à l’ensemble des mairies de la région de Kaolack un important lot de 30.000 Kits scolaires.",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La municipalité de Kaolack en collaboration avec « Associates in Research and éducation for Development », l’Association en recherche et éducation pour le développement (Ared) a offert Samedi aux écoles de la commune et à l’ensemble des  mairies de la région de Kaolack un important lot de 30.000 Kits scolaires. C’était autour d’une cérémonie présidée par le Ministre de la fonction publique Mariama Sarr aux côtés de Mme Khadidiatou Diallo inspecteur académique (IA) de Kaolack et une forte délégation des membres de l’Ared. D’une valeur globale évaluée à 200.000.000 Frs, cet appui a pu bénéficier plus de 50 mairies issues des départements de Kaolack, Nioro et Guinguinéo. Son objectif est non seulement de soutenir les institutions municipales, mais surtout les parents d’élèves souvent confrontés à de lourdes charges pour le paiement de la scolarité de leurs enfants en ces moments pénibles de rentrée des classes. Pour le maire de la commune de Kaolack « c’est pour la première fois que la commune obtienne autant de matériel d’un partenaire. Une offre si grandiose qui a d’ailleurs permis à sa collectivité locale de pouvoir le partager avec les autres communes de la région. Ceci va permettre d’épargner un certain nombre de besoins aux collectivités et parents d’élèves, mais contribuera également à la culture de l’excellence au sein du système éducatif régional ». Ainsi le fait de doter aux communautés de base ces kits essentiellement composés de douze (12) éléments chacun, soigneusement rangé dans un cartable scolaire, est pour l’Ared un moyen sûr de prétendre la promotion d’une éducation pour les collectivités de base par la formation, l’édition des innovations pédagogiques et la recherche des actions en particulier.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:47:33 GMT 2020",
  "motsClesArticle" : "Education"
}