{
  "identifiantArticle" : "https___www.thiesvision.com_magal-de-touba-apres-les-prieres-la-ceremonie-officielle_a23449.html",
  "urlArticle" : "https://www.thiesvision.com/magal-de-touba-apres-les-prieres-la-ceremonie-officielle_a23449.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/38508807-33576028.jpg?v=1571567578" ],
  "titreArticle" : "Magal de Touba : Après les prières, la cérémonie officielle",
  "resumeArticle" : "Touba, 18 oct (APS) - Après les prières et les recueillements, place ce vendredi à la cérémonie officielle du Magal de Touba en présence du Khalife général des mourides, de la délégation gouvernementale et de nombreux invités. Cette cérémonie officielle de la 125e édition du Grand Magal de Touba,...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Dimanche 20 Octobre 2019 à 11:13",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 480,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Cette cérémonie officielle de la 125e édition du Grand Magal de Touba, évènement religieux commémorant le départ en exil du fonfateur du mouridisme, Cheikh Ahmadou Bamba (...) se tient à la Résidence Khadimou Rassoul, face à la grande mosquée de Touba. Les invités se sont installés sous un grand chapiteau, dressé pour la circonstance, dans la cour de cette résidence. Parmi eux, des diplomates, officiels et autres représentants de familles religieuses, venus ainsi répondre à l’invitation du Khalif général des mourides, Serigne Mountakha Mbacké. Le ministre de l’Intérieur Aly Ngouille Ndiaye conduit la délégation gouvernementale. De nombreux fidèles mourides ont très tôt pris d’assaut la grande mosquée de Touba, jeudi, pour des prières et recueillements, une manière de commémorer dans la pure spiritualité, la 125e édition du Grand Magal, en souvenir du départ en exil au Gabon de Cheikh Ahmadou Bamba (1853-1927), le fondateur du mouridisme, l’une des principales confréries musulmanes du Sénégal. C’est vers l’aube, au moment où le muezzin appelait à la première prière, que les premiers pèlerins ont commencé à converger par vagues entières vers cette mosquée qui domine la cité religieuse et ses environs. A l’intérieur de cet édifice religieux dont la première pierre fut posée le 4 mars 1932, avant d’être inaugurée le vendredi 7 juin 1963 par Mouhamadou Falilou Mbacké, se trouvaient déjà d’autres pèlerins qui ont choisi eux d’y passer toute le nuit pour se recueillir et prier. Si les premiers pèlerins ont réussi à entrer facilement dans la mosquée, il en a été autrement pour les derniers à arriver qui ont dû prendre leur mal en patience, compte tenu notamment de la marée humaine qui a pris d’assaut la mosquée et ses alentours. En effet, pour entrer dans la Grande Mosquée, les pèlerins devaient passer par des rangs s’étendant à perte de vue, sous l’œil vigilant des forces de l’ordre et des membres du comité d’organisation. C’est dire que les fidèles, que pas même la forte canicule n’a réussi à décourager, ont été obligés de s’armer de patience, pour accéder dans l’enceinte de l’édifice. Le mausolée de Serigne Touba, fondateur du mourisdime, est lui littéralement pris d’assaut par les pèlerins avec l’autorisation des membres de l’association moukhaddamatoul khidma. Ceux qui parviennent à y entrer scandent en cœur : ‘’dieureudieuf Serigne Touba’’, tandis que les plus jeunes prennent des selfies pour immortaliser le moment. A l’entrée, des hommes habillés en vert rappellent les instructions données par les autorités religieuses. MK/OID/AKS APS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:40:57 GMT 2020",
  "motsClesArticle" : "ceremonie officielle, Magal de Touba"
}