{
  "identifiantArticle" : "http___www.lougawebmedias.com_index.php_component_k2_item_1068-vidéo-louga-papa-dieng-la-main-à-la-pâte-au-service-de-la-culture-par-l’émotion-créatrice-suspendue",
  "urlArticle" : "http://www.lougawebmedias.com/index.php/component/k2/item/1068-vidéo-louga-papa-dieng-la-main-à-la-pâte-au-service-de-la-culture-par-l’émotion-créatrice-suspendue",
  "sourceArticle" : "lougawebmedias",
  "thematiqueArticle" : "Culture",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Vidéo Louga: Los DIENGOZ, la main à la pâte au service de la culture par l’émotion créatrice suspendue",
  "resumeArticle" : "Culture Le mois d&rsquo;avril 2017 a d&eacute;marr&eacute; ce samedi &agrave; Louga par une s&eacute;rie de rencontres culturelles &eacute;panouissant &eacute;trangers et h&ocirc;tes Lougatois.Ainsi, dur...",
  "auteurArticle" : "LOUGAWEBMEDIAS",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Culture Le mois d’avril 2017 a démarré ce samedi à Louga par une série de rencontres culturelles épanouissant étrangers et hôtes Lougatois.Ainsi, durant cette première matinée, par la grâce des europeens présents au Pays de la Téranga sénégalaise à Louga, l’excursion a eu droit à un copieux déjeuner à la sénégalaise.Par la suite, ils ont eu droit à une séance d’animation sonore au tam-tam qu’ils ont dû entendre pour la première fois de leur vie. Devant le domicile de l’initiateur Pape DIENG alias Los Diengoz, prévalait une ambiance inhabituelle tellement ces européens en ont envié leurs amis de la localité.  Durant l’après-midi, une caravane à laquelle ces hommes et femmes ont pris part s’est dirigée vers le nouveau site où devra être érigé prochainement un centre culturel. Sur les lieux, de menus spectacles folkloriques ont assez longtemps focalisé leur attention et celle des passants. Là, une délégation du Ministère de la culture, comme qui dirait au «rendez-vous du donner et du recevoir» Senghorien, a pu révéler la tenue prochaine du Festival National des Arts et de la Cultures (FESNAC) à Louga. Et cela dans le contexte d’«une année culturelle». Une occasion pour un délégué ministériel de revenir sur le sens de l’activité culturel. Ainsi, selon lui, la culture ce sont aussi les manières d’être dans un contexte de mondialisation dans laquelle les peuples sont forcément tenus de se rencontrer pour fraterniser, échanger et œuvrer à l’universel engageant tout citoyen de la planète. C’est également une occasion pour l’initiateur de cette rencontre intercontinentale de réitérer la main tendue au Ministère en charge de la culture pour une multiplication des initiatives du genre. Un peu plus tard, à 22 heures au Centre Culturel, la compagnie a eu droit à de courts spectacles de chants et danse. Le lendemain dimanche 02 avril, d’autres spectacles avaient été prévus. Mais tous pour de courtes durées. Il reste que la compagnie ne se limitera pas à leurs épanouissements dans la seule ville de Louga. Des voyages sont prévus un peu partout dans le Sénégal pour découvrir sans cesse les richesses culturelles du Sénégal. LOUGAWEBMEDIAS.COM",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:14:10 GMT 2020",
  "motsClesArticle" : ""
}