{
  "identifiantArticle" : "https___www.vivafrik.com_2020_04_04_les-equipements-denergies-renouvelables-desormais-assortis-dexoneration-douaniere-au-mali-a35418.html",
  "urlArticle" : "https://www.vivafrik.com/2020/04/04/les-equipements-denergies-renouvelables-desormais-assortis-dexoneration-douaniere-au-mali-a35418.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Les équipements d'énergies renouvelables désormais assortis d&#03",
  "resumeArticle" : "Les équipements d’énergies renouvelables désormais assortis d’exonération douanière au Mali",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-04-04T10:14:36+00:00",
  "dateMiseJourArticle" : "2020-04-04T10:14:43+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 14,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les autorités maliennes ont profité de la réunion du Conseil des ministres du 18 mars 2020 à Bamako pour décider que les importations des équipements d’énergies renouvelables ne seront plus confrontées aux barrières douanières. Via cette décision, Bamako entend promouvoir les énergies renouvelables dans tout le pays afin de tenir ses engagements nationaux et régionaux en matière d’énergie. Le Mali ne souhaite pas rater le train du mix énergétique (transition vers les énergies renouvelables) dans le monde particulièrement en Afrique. Ainsi, pour marquer son empreinte dans ce processus, le pays ouest africain a désormais décidé, que l’importation des matériaux et équipements de production d’énergies renouvelables soit exonérée de taxes, à l’exception du Prélèvement communautaire de solidarité (PCS) et de la Redevance statistique. Concrètement, la TVA et les taxes à l’importation ne seront plus prélevées sur les équipements tels que les panneaux solaires, les pales d’éolienne, les turbines de pompe et autres.   Le communiqué officiel sanctionnant ce Conseil des ministres précise que « l’exonération de ces équipements permettra notamment l’amélioration du mix énergétique, la poursuite des investissements dans le solaire et le respect des engagements souscrits par le Gouvernement en matière de réduction des émissions de gaz à effet de serre, de promotion des énergies propres et en matière de sauvegarde de l’environnement ». L’Agence internationale pour les énergies renouvelables (IRENA), dans son évaluation de l’état de préparation aux énergies renouvelables (RRA), réalisée au Mali en 2019 révèle que le bois de chauffage représente 84 % de l’énergie utilisée par les ménages maliens. De l’avis des experts, cette surexploitation de la biomasse traditionnelle a des impacts négatifs sur l’environnement et la santé. Elle accélère la désertification et la déforestation. Par ailleurs, les femmes et les enfants, qui sont plus impliqués dans les tâches ménagères sont plus susceptibles de souffrir d’infections causées par la fumée de bois. L’exonération douanière accordée aux matériaux de production d’énergie renouvelable devrait permettre au Mali d’honorer ses engagements en matière d’énergie, tant au niveau national, qu’au niveau régional, soulignent les autorités. Sur le plan national, l’ambition du pays à travers le Plan d’Action nationale d’énergies renouvelables (PANER) est de porter la capacité installée des énergies renouvelables à 1 416 mégawatts (MW) d’ici à 2030. Au niveau régional, le Mali est membre de l’Union économique et monétaire ouest-africain (Uemoa). Cette organisation qui compte huit pays d’Afrique de l’Ouest a pour objectif d’atteindre, d’ici 2030, 82 % d’électricité provenant des énergies renouvelables, en incluant les grandes centrales hydroélectriques. En ce qui concerne la transition énergétique, l’Uemoa a mené une étude sur l’implantation de grandes centrales solaires, identifiant cinq sites, dont le Mali, pour une capacité totale de 574 MW, dont la mise en service est prévue d’ici à 2030. Moctar FICOU / VivAfrik",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:24:34 GMT 2020",
  "motsClesArticle" : "TAGS;équipements d’énergies renouvelables;Irena;Mali;mix énergétique;PANER"
}