{
  "identifiantArticle" : "https___www.walf-groupe.com_%d8%b9%d9%88%d9%84%d9%85%d8%a9-%d8%a3%d9%85-%d8%b5%d9%87%d9%8a%d9%86%d8%a9%d8%9f_",
  "urlArticle" : "https://www.walf-groupe.com/%d8%b9%d9%88%d9%84%d9%85%d8%a9-%d8%a3%d9%85-%d8%b5%d9%87%d9%8a%d9%86%d8%a9%d8%9f/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2017/03/sidi.jpg" ],
  "titreArticle" : "عولمة أم صهينة؟",
  "resumeArticle" : "بسم الله الرحمن الرحيم عولمة أم صهينة؟   « وَلَن تَرْضَىٰ عَنكَ الْيَهُودُ وَلَا النَّصَارَىٰ حَتَّىٰ تَتَّبِعَ مِلَّتَهُمْ ۗ قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدَىٰ ۗ وَلَئِنِ اتَّبَعْتَ أَهْوَاءَ…",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2018-06-07T17:46:00+00:00",
  "dateMiseJourArticle" : "2018-06-22T11:45:22+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "بسم الله الرحمن الرحيم عولمة أم صهينة؟   « وَلَن تَرْضَىٰ عَنكَ الْيَهُودُ وَلَا النَّصَارَىٰ حَتَّىٰ تَتَّبِعَ مِلَّتَهُمْ ۗ قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدَىٰ ۗ وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُم بَعْدَ الَّذِي جَاءَكَ مِنَ الْعِلْمِ ۙ مَا لَكَ مِنَ اللَّهِ مِن وَلِيٍّ وَلَا نَصِيرٍ » سورة البقرة (120) قَالَ رَسُولُ اللَّهِ صلى الله عليه وسلم: « لَا تَزَالُ طَائِفَةٌ مِنْ أُمَّتِي عَلَى الْحَقِّ ظَاهِرِينَ لَعَدُوِّهِمْ قَاهِرِينَ لَا يَضُرُّهُمْ مَنْ خَالَفَهُمْ إِلَّا مَا أَصَابَهُمْ مِنْ لَأْوَاءَ حَتَّى يَأْتِيَهُمْ أَمْرُ اللَّهِ وَهُمْ كَذَلِكَ ». قَالُوا: يَا رَسُولَ اللَّهِ، وَأَيْنَ هُمْ؟ قَالَ: « بِبَيْتِ الْمَقْدِسِ وَأَكْنَافِ بَيْتِ الْمَقْدِسِ »  الجزء الأول أفريقيا جسر عبور نحو التهويد: السنغال نموذجا نيلسون مانديلا: نحن نعلم أن حريتنا ناقصة من دون حرية الفلسطينيين توطئة  هذه دراسة تحليلية لمجريات الأحداث والمستجدات على المستوى الدولي، مع وقفة تاريخية لإلقاء الضوء على ما وراء الأخبار، فجاء هذا البحث من الناحية المنهجية في أجزاء ومحاور ليتم نشرها على شكل كتاب لاحقا.  لقد عاشت بلاد السنغال في الآونة الأخيرة  على الصعيد السياسي- الاجتماعي، حالات من الانزلاق في صميم حساسيات العقيدة، والتي لها دلالات مصيرية حاسمة ، وفي مقدمتها زيارة وزير الخارجية السنغالية سيديكي كبا، لحائط المبكى ودخوله المسجد الأقصى عنوة تحت حماية الأمن الإسرائيلي،  مما فاجأ عامة الشعب السنغالي المسلم والغيور على مقدسات الإسلام، حيث قام الوزير بالخلط بين الأضداد في المعتقد ، حين وقف أمام حائط المبكى  لا بسا طاقية اليهود البيضاء وفق طقوس التلمود، كما لبس السوداء عند تقديم باقة الزهور للموتى ، وهذه الزيارة الرسمية  للكيان الإسرائيلي هي الثانية في تاريخ العلاقات السياسية مع إسرائيل، بعد التي قام بها الرئيس السنغالي الأسبق لوبول سدار سنغور في سبعينات القرن العشرين، إلا أن وزير الخارجية  السنغالي في زيارته  تجاوز حدود العاصمة تل أبيب، إلى القدس الموعودة كعاصمة لإسرائيل من طرف  الرئيس الأمريكي  دونالد ترمب، مما يبدو توطئة لتنفيذ الوعد الأمريكي، فاهتزت مشاعر الشعب السنغالي المسلم وتساءل المراقبون  عن خبايا هذه العملية، وما تخفي من دلالات في ظرف كان الحديث حول القرار الأمريكي القاضي بنقل سفارتها إلى القدس المحتلة.[1] ثم جاءت تصريحات رئيس الوزراء السنغالي السابق والمعارض المترشح لخوض سباق سدة الحكم في البلاد إدريس سيك، في تعقيبه على العلاقات الفلسطينية-الإسرائيلية، بعد فتح السفارة الأمريكية بمدينة القدس المحتلة وفي أيام ذكرى السبعين للنكبة حيث قال: إن النزاع الدائر بين فلسطينيين وإسرائيل مجرد خلاف بين أبناء أعمام، ويمكن حله عن طريق السنغال بحكم ما لديهم من تجارب في ما ينشب من خلافات بين إخوة من أب واحد، بل ذهب السياسي المفوه إلى حد القول: » إن اليهود عموما هم شعب الله المختار وأن ذلك ورد في القرآن الكريم، وأن النبوة لا تكون لغيرهم وأن عيسى المسيح كان من رهبان اليهود، مؤكدا أطروحات اليهود ودعواهم القديم والمتجدد عبر التاريخ »، ثم أضاف  رئيس الوزراء السابق، « أن عربيا من البدو قام وقال إنه خاتم الأنبياء وإمام المرسلين وأن له السيادة على اليهود وأن  رسلهم مهدوا لمجيئه، » فأضاف قائلا: » فاستاءت اليهود كيف يتسنى لغيرهم أن يكون نبيا؟ »، وكان إدريس سيك يستعمل ضمير المتكلم، في طعنه لثوابت العقيدة الإسلامية، مع مظهر السخرية في الحركات  .  وأضاف  رئيس الوزراء السابق ما هو أخطر:  » بأن تسمية بكة التي وردت في القرآن تعني لغويا البكاء » تلميحا إلى حائط المبكي  لدى اليهود، كما صرح في موضع آخر بفرية أكبر أن مقام إبراهيم الذي يوكد أن المقصود الكعبة المشرفة، « ليس  خاصا بمكة فلقد كان لإبراهيم عليه السلام مقام آخر في محل آخر » مصرحا بأن موضع مناسك الحج محل بحث، وأنه يعرف المكان الصحيح لأدائها، وسوف يصرح به لما تجتمع أطرف النزاع الفلسطيني الإسرائيلي بالسنغال.[2]  ولقد أدت السلطات السنغالية أدوارا مشبوهة في السابق، حيث تم في عهد الرئيس عبد جوف بصورة مبيتة حذف كلمة الجهاد في النضال الفلسطيني من قرارات قمة منظمة المؤتمر الإسلامي السادسة المنعقدة  بدكار سنة 1991 عندما بكى ياسر عرفات رئيس منظمة التحرير الفلسطينية آنذاك[3].  تجدر الإشارة إلى أن من مزاعم الصهيونية المدسوسة في القارة الأفريقية أن أصول بعض القبائل والسلالات الأفريقية يهودية من خلال بعض اليهود المنحدرين من طبرق في ليبيا وأنهم من شعب الله المختار مما يرشحهم لتبوئ مكانة مرموقة مزعومة من خلال الأفخاذ والأنساب ليكون ذلك عامل التواصل، كما أن الجانب الاستدراجي الشيطاني دفع الكثير من النخبة المثقفة إلى الخلط بين الوهم والحقيقة والتحريف الجارف للوقائع والمفاهيم، مما ينتهي إلى دعاوى باطلة[4]. وبهذه السطور نحاول إلقاء نظرة إلى ما يسير عليه النظام العالمي الجديد في أبعاده السياسية وتوجهاته المستقبلية. لقد أضحى العالم في ظرف تتوالى فيه المستجدات وتتشابك خيوطها كما تتشابه حياكتها مما جعل دول العالم الغربي- والإسلامي على وشك الإجماع على صفقة القرن وأن موعد تهويد العالم قد حان، بعد تنصيره من خلال الاستعمار، وأن العولمة بنيت أساسا على ثالوث آخر يتمثل في: » الأرض الموعودة، والهيكل المنصوب؛ وشعب الله المختار. » فكان الجناح الأيمن  لبلوغ  الأسباب أسباب السماوات، هو أمريكا التي كانت إرهاصا لتلك التطلعات القديمة من خلال فرسانها الأربعة لقيام الساعة كما أعلنها يوحنا في رؤياه[5]:  سلاح دولي للدمار الشامل؛ ونظام مصرفي دولي لتجويع الشعوب ؛ ونظام عدل دولي لقمع الأباة (ليذبح أبناءهم ويستحيي نساءهم) ؛ وبيت أبيض عنكبوتي للتخطيط، وتنفيذ خارطة الطريق، فرأت أمريكا اليوم أنها قد سيطرت على الوضع فحانت الساعة المرتقبة.   ثم أخذ الجناح الأيسر للنظام العالمي الجديد يتلاشى، بعد إنهاء مهمته، متمثلا في الشيوعية وحجرها الأساس « الاتحاد السوفياتي المقبور » وتطلعاتها لإقامة نظام عالمي مبني على الفكر الإلحادي، ممثلا طرف الهدم للدين، فهو الوجه الآخر للعملة في تركيبة النظام الدولي المسيطر على مسيرة العالم ومصيره. فجاءت ولاية « جورجيا » الأمريكية و »جورجيا » الروسية بمثابة تذكرة لقصة « يأجوج ومأجوج » المفسدين في الأرض؛ وكأن المدنية الغربية منطلق أسطورة من خلال الفلسفة المادية التاريخية بطرفيها: المثالي المحتضن للدين، ومنظره الفيلسوف الألماني « هيغل » والطرف الآخر المتمثل في المادية الجدلية الرافضة للدين ومنظرها الفيلسوف الأماني الآخر « كارل ماركس ». بعد محاولة بناء الفكر الغربي على أسس مجتمعية تنطلق من الدين اليهودي -المسيحي ، وما دار من مواجهة جراء ذلك  بين أنصار ومناوئين وما أدت إليه من مشادة بين رجال الدين ورجال الفكر، وبين رجال السياسة والكنيسة، من القرن الثالث عشر الميلادي إلى التاسع عشر منه، بدء بما جرى بين الملك » فليب لبيل » في فرنسا و »البابا بنافس الثامن » من أجل السيادة والقيادة السياسية؛ ثم أتت مأساة غاليليو في القرن السادس عشر والسابع عشر؛ وأخيرا قيام النظام الليبرالي المبني على عقيدة الكنيسة الغربية، ليقف الفيلسوف « نتشه » على فكرة نفي العقيدة بمقولته الشهيرة : » لقد مات الإله فأنا قتلته » لتتلاشى بها العقيدة والدين، إلا أن الدين انبعث من رميم عظامه هو بشكل أكثر  صلابة وأوسع  انتشارا وأشد تغلغلا في أوساط المجتمع الغربي، مما أدى إلى محاولة الفيلسوف كارل ماركس لخوض حرب نفسية بإعلانه أن:  » الدين أفيون الشعوب[6] » في جدليته  لتكون نقيض  أطروحة الفيلسوف « هيغل »  التاريخية ليبقى المجمع الدولي متأرجحا بين الطرح ونقيضه ومترقبا يوم الجمع بين الأضداد. ثم أخيرا جاء الجمع بعد الفرق لفكرتي هيغل وماركس في واحدة هي الصهيونية، من المنظر اليهودي  » تيودورهرتزل  » الذي اعتبر مسيح اليهود المخلص في أواخر القرن التاسع عشر الميلادي، بثالوث آخر مبني على: (الأرض الموعودة، والهيكل المنصوب، وشعب الله المختار) ليكون اللبنة المكملة لبناء النظام الغربي القائم على فكرة جدلية التاريخ عند الفيلسوف « هيغل » في ثلاثيتها: الفكرة، ونقيضها، ثم الجمع بينهما؛ فيشمر الفيلسوف كارل ماكس آخذا البناء على النقيض المتمثل في الهدم قبل البناء والنفي قبل الإثبات.  أسس الفيلسوف « هيغل » بنيانه على انتصارات  » نابليون بونابرت »- الذي وصفه بأنه « روح القدس على ظهر فرس » فأقام النظام الليبرالي ذا الصبغة المسيحية ليملأ البسيطة.  كما أقام » فلادمير لنين » اتجاهه على نظرية الفيلسوف « كارل ماكس » الشيوعية في الشرق، لسد الفراغ الليبرالي الغربي، ليتم غزو العالم عن طريق حدي مقص واحد.   لتنتهي الأطروحة بنهاية التاريخ الجدلي الذي أنشأ فكرته الفيلسوف « هيغل » في جدليته التاريخية، وكأنما نهاية التاريخ عند الغرب تعني تاريخ هيغل الجدلي، الذي أكمل وجهه الآخر الفيلسوف « كارل ماركس » في نظرية جدلية التاريخ؛ حيث أعلن نهاية التاريخ الجدلي الفيلسوف الأمريكي من أصل ياباني  » فرانسيس فوكو ياما » من خلال كتابه « نهاية التاريخ والإنسان » ليكمل فيلسوف آخر جانب الهدم للمحطة الأخيرة من التاريخ الغربي الجدلي وهو: » صامويل هنتن تون » من خلال رسالته إلى الخارجية الأمريكية بعنوان: » صدام الحضارات وإعادة تشكيل النظام العالمي ». الذي به يتم تهويد النظام العالمي بعد مسيحته، وصهينته بعد تنصيره. وقد بنى الفيلسوف « هيكل » على أنقاض انتصارات « نابليون » نظاما ليبراليا ذا صبغة (مسيحية – يهودية) وهوية ( إغريقية – يونانية – هيلينية)؛ وكان هيجل مدرسا  لمدة ثلاث سنوات لدى أسرة أرستقراطية في » برلين« ، ألف خلالها كتابه المشهور « حياة يسوع » وكان عنوانه الأصلي « إيجابيات الدين المسيحي[7]« .  وقام النظام الليبيرالي، بتنصير دول العالم من خلال النظام العلماني، بشعار اللادينية، ليجعل رموز المسيحية وهيكليتها الإدارية تتحكم على العالم، فجعلت الأعياد والإجازات وأيام الراحة الأسبوعية، ذات طابع مسيحي كما اعتمدت القوانين واللوائح الحاكمة للدول من مصدر » توراتي- إنجيلي« ؛ فأصبحت مرافق الدول ومراسيمها تأخذ صبغة مسيحية؛ وكان الغزو الاستعماري تحت راية الليبرالية بدعوى نشر الحضارة والمدنية كواجب مقدس من خلال صليبية دموية مبنية على المعتقدات الدينية لديهم؛ ففرضوا على المجتمعات ثقافتهم ومعتقداتهم، لتبقى نظاما متوارثا جيلا بعد جيل فتصبح مع الزمن عرفا مألوفا. كانت اليهود اليد الداعمة  للثورة البلشفية الشيوعية للإطاحة بالإمبراطورية الروسية، حيث قام رجال الأعمال اليهود المتشبعين  بالفكر الصهيوني بالإنفاق والبذل، وبكل سخاء على تلك الثورة بكامل إمكانياتهم المادية ونفوذهم السياسي مع تحكمهم على  الإعلام؛ فكان من بين الممولين الرئيسيين البارزين    ‫ رجل الأعمال اليهودي « الروتشيلد » ورئيس البنك » كوهن ليب » ومؤسس « البنك الاحتياطي الفيدرالي » وأصحاب كبرى الشركات المهنية في الولايات المتحدة[8]. وكان منطلق الثورة الشيوعية « البلشيفية » في 17من أكتوبر   1917 بقيادة « فلادمير لنين » المطبق لأفكار المنظر الألماني الفيلسوف كارل ماركس، المبنية على أساس نبز الأديان وبقاء الشاكلة التنظيمية والإدارية في الأعياد والمراسيم والمناسبات الموسمية ومصادر التشريع للدولة، مثل ما عليه النظام الليبيرالي؛ فأصبحا حدي المقص الواحد. كما رفعت الشيوعية نقيض الأطروحة الليبرالية تحت راية مكافحة الاستعمار، محرضة الشعوب على المقاومة والإباء، لتغيير الواجهة الاستعمارية الغربية مع بقاء النتيجة عينها، فأباحت أعراض ودماء المخالفين لها، تحت غطاء: محاربة الرجعية، والهيمنة، واستغلال الشعوب، وسلب إرادتها، فظهرت في ثوب حماية المضطهدين وتبني همومهم، لتنتهي الشيوعية بانتهاء مهمتها في أقل من قرن (1917-1989؛ لتعود إلى ثكناتها وأصولها الغربية؛ فرجعت الليبرالية إلى الفيلسوف المنظر » هيغل »- كي تقر عينها؛ ب « نهاية التاريخ » – إثر سقوط حائط « برلين » في « ألمانيا » 1989ولعله المساء الشيوعي الكبير الذي وعدت به الشيوعية كغاية. ويقوم الفكر الصهيوني على نفس الازدواجية بين الرفض والتأييد للاستعمار، فنجد في مراكز رصد البحوث العلمية في إسرائيل التيارين المتنافسين؛ وقد أشارت الدكتورة هبة محمد البشبيشي في دراستها- المعمقة والموثقة بنصوص باللغة العبرية ومراجع علمية، وروابط لدوائر مخططة لصنع القرار في إسرائيل- إلى أبعاد وأعماق الطرحين من مؤيد لفكرة الاستعمار وتبريراتها القائمة على نشر الحضارة والتمدن؛ بجانب الطرح الرافض لمساندة الاستعمار والمؤيد للحركات التحررية؛ مع دعم للطرفين في آن وحد بكيفيات مختلفة[9]، مما ينتهي إلي الجدلية التاريخية عند الفيلسوف الألماني المنظر « هيغل » في: الفكرة، ونقيضها، و الانتهاء إلى الجمع بين النقيضين، فنرى كيف أن هذا العجين والخليط الغريب هو المسير الأساسي لحركة التاريخ التي تقودها الدول لتبني عليها مفهوما تقوم عليه مقومات حياة الأفراد والجماعات، من خلال أنظمة موجهة عن بعد. وفي خضم هذه التقلبات وصل العالم في مسيرته إلى منعطف العولمة، ليواصل بها خطوات الاستعمار صوب قالب جديد يهدف إلى « التهويد بعد المسيحية؛ والصهينة بعد التنصير »؛ ولعل ذلك ما يمكن تسميته ب « نهاية التاريخ- وصدام الحضارات » لتكون الغلبة فيه للأقوى كما هو في قانون الطبيعة وشريعةالغاب. ب يتابع) كل يوم جمعة ) النسخة الفرنسية: إضغط هنا بقلم: سيدي الأمين نياس رئيس مؤسسة والفجر الإعلامية دكار سنغال [1] صحيفة والفجر اليومية بتاريخ الجمعة 30 مارس 2018 [2] نفس المصدر بتاريخ الثلاثاء 22 مايو 2018 [3] نفس المصدر بتاريخ 10 ديسمبر 1991 [4] Auguste Beaumier, (1870) « Premier établissement des Israélites a Timbouktou», Bulletin de la Société de Géographie, 5e Série, tome XIX, 1870, Janvier-Juin, Paris, pp. 345-370, +418+419+420. [5] فرسان رؤيا يوحنا الأربعة هم أربعة فرسان ذكروا في الإصحاح السادس لسفر رؤيا يوحنا في الكتاب المقدس المسيحي. وهم فرسان الصراعات والحرب والمجاعة والموت، مع أن الأخير فقط مذكور بالاسم في السفر ويكيبيديا الإنترنيت. [6] نقد فلسفة الحق عند هيغل، الذي بدأ ماركس بكتابته عام1843 ويكيبيديا الإنترنيت [7] ويكيبيديا الإنترنيت [8] قيس عنبتاوي ناشط فلسطيني (مدونات الجزيرة) الإنترنيت [9] راجع كتاب الدكتورة هبة محمد البشبيشي: أفريقيا في الفكر السياسي الصهيوني",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:23:16 GMT 2020",
  "motsClesArticle" : ""
}