{
  "identifiantArticle" : "http___sunugalinfos.com_covid-19-le-fonds-de-riposte-dote-de-1000-milliards-de-francs-cfa-macky-sall_",
  "urlArticle" : "http://sunugalinfos.com/covid-19-le-fonds-de-riposte-dote-de-1000-milliards-de-francs-cfa-macky-sall/",
  "sourceArticle" : "sunugalinfos",
  "thematiqueArticle" : "Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sunugalinfos.com/wp-content/uploads/2020/03/maxresdefault-31.jpg" ],
  "titreArticle" : "COVID-19 : LE FONDS DE RIPOSTE DOTÉ DE 1000 MILLIARDS DE FRANCS CFA (MACKY SALL) - Sunugal Infos",
  "resumeArticle" : "COVID-19 : LE FONDS DE RIPOSTE DOTÉ DE 1000 MILLIARDS DE FRANCS CFA (MACKY SALL)",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-24T00:22:09+00:00",
  "dateMiseJourArticle" : "2020-03-26T01:05:59+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Fonds de riposte et de solidarité contre les effets du coronavirus Force-Covid-19, sera doté de 1000 milliards de FCFA, a annoncé lundi soir le chef de l’Etat. Dans son adresse à la Nation, Macky Sall a décidé de décréter à compter de ce soir à minuit, ‘’l’état d’urgence sur l’étendue du territoire national’’. ‘’Pour en atténuer l’impact, j’ai créé un Fonds de riposte et de solidarité contre les effets du COVID19, FORCE-COVID-19, qui sera doté de 1000 milliards de FCFA. Ce Fonds sera alimenté par l’Etat et toutes les bonnes volontés’’, a déclaré le président de la République. Il a lancé un appel ‘’à tous, au secteur privé et aux partenaires bilatéraux et multilatéraux, afin qu’ils apportent leur soutien au FORCE-COVID-19’’, soulignant que ‘’les ressources du Fonds serviront entre autres, à soutenir les entreprises, les ménages et la diaspora’’. Selon le chef de l’Etat, ‘’une enveloppe de 50 milliards sera consacrée à l’achat de vivres pour l’aide alimentaire d’urgence’’. Il a promis que ‘’des mesures fiscales générales et spécifiques seront également prises en soutien aux entreprises’’. Macky Sall a annoncé qu’au titre des mesures générales, ‘’il sera accordé une remise partielle de la dette fiscale constatée au 31 décembre 2019 due par les entreprises et les particuliers, pour un montant global de 200 milliards’’. Il a promis des ‘’mesures spécifiques’’ qui ‘’bénéficieront aux secteurs les plus affectés par la crise du Covid-19, en particulier l’hôtellerie, la restauration, le transport et la culture’’. ‘’Ces mesures seront également étendues à la presse, compte tenu des changements induits dans ses grilles de programme et du rôle de service public qu’elle joue dans le contexte de la crise’’, a dit Macky Sall, assurant que les ministres en charge des Finances et de l’Economie prendront les dispositions nécessaires à l’application de ces mesures. ‘’(…) L’état d’urgence que je déclare aujourd’hui n’est pas une fin en soi’’, a le chef de l’Etat, ajoutant qu’il ‘’ne s’agit pas également d’arrêter l’activité économique’’. ‘’Il répond à un péril imminent si nous ne redoublons pas d’effort. Face au péril, l’état d’urgence nous donne les moyens de renforcer nos rangs et d’intensifier nos efforts de lutte pour vaincre notre ennemi commun’’, a-t-il expliqué. Le virus porteur de la maladie, a-t-il relevé, ‘’ne se déplace pas de lui-même. Il circule à travers les personnes qui le portent, qui le déposent dans différents endroits et qui le transmettent ainsi à d’autres’’. ‘’Par conséquent, a-t-il souligné, en limitant nos déplacements et nos rassemblements, nous arrêtons la circulation du virus. Si nous le faisons, nous avons la chance de gagner le combat contre le COVID-19’’. ‘’Par contre, et je vous le dis avec franchise, si nous continuons de faire comme si de rien n’était, le virus va se propager de façon encore plus massive et plus agressive. Et malgré leur dévouement, nos personnels de santé seront alors débordés et ne pourront plus contenir la situation. C’est le pire des scénarios. Nous ne le souhaitons pas’’, a insisté le chef de l’Etat. Le président de la République en appelle à ‘’une prise de conscience nationale sur la gravité de la situation’’. ‘’J’en appelle à la responsabilité de chacun et de chacune. J’en appelle à l’esprit citoyen et patriotique de toutes et de tous. Limitons nos déplacements. Evitons les rassemblements de quelque nature qu’ils soient’’, a-t-il lancé. ‘’Il y va de notre propre santé et de notre propre vie. Il y va de la santé et de la vie de nos familles et de nos communautés. Mobilisons-nous, mes chers compatriotes. Ne laissons au virus ni la vie, ni nos vies. Il y va de notre salut. Il y va du salut de la Nation’’, a conclu le chef de l’Etat. Une douzaine de nouvelles contaminations au Covid-19 ont été enregistrées lundi au Sénégal, portant ainsi le nombre de personnes infectées depuis le 2 mars à 79. Huit patients ont été déclarés guéris par les services du ministère de la Santé et de l’Action sociale. OID/AKS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:49:41 GMT 2020",
  "motsClesArticle" : ""
}