{
  "identifiantArticle" : "https___journalnt.com_corriger-les-desequilibres-entre-les-sexes-dans-les-tic_",
  "urlArticle" : "https://journalnt.com/corriger-les-desequilibres-entre-les-sexes-dans-les-tic/",
  "sourceArticle" : "journalnt",
  "thematiqueArticle" : "Communiqués",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://journalnt.com/wp-content/uploads/2016/03/tumi-chamayou.jpg", "https://journalnt.com/wp-content/uploads/2016/03/tumi-chamayou-620x381.jpg" ],
  "titreArticle" : "Corriger les déséquilibres entre les sexes dans les TIC",
  "resumeArticle" : "Corriger les déséquilibres entre les sexes dans les TIC Journal NT",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2016-03-08T17:56:51+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La disparité de la fracture numérique entre les sexes est non seulement un problème social et d’égalité, mais aussi un défi essentiel pour une croissance économique durable, une inclusion financière, et une Afrique véritablement connectée. Malgré d’importants progrès de pénétration du mobile au cours des dernières années en Afrique sub-saharienne, la région abrite plus de 300 millions de femmes non connectées. Les dernières recherches de la GSMA (association regroupant plus de 800 opérateurs du mobile dans le monde) montrent que le secteur mobile apporte une contribution substantielle au PIB, avec un total d’environ 100 milliards $ en 2014, et il est appelé à atteindre 166 milliards $ d’ici 2020. Des rapports ont indiqué qu’en réduisant l’écart entre les sexes dans l’accès et la possession d’un téléphone mobile, nous pourrions ajouter 170 milliards $ à l’ensemble de l’industrie d’ici 2020. Non seulement cela augmentera le PIB, mais si nous pouvons travailler à accroître le nombre de femmes qui ont accès aux services mobiles, cela aura un effet important sur de nombreuses industries, cruciales pour la croissance, y compris l’agriculture, la santé, les services financiers, et à travers l’innovation de l’administration. Les exemples de cette corrélation sont visibles dans tous les coins du continent. Un de mes exemples préférés dans lequel l’innovation des TIC concerne spécifiquement les femmes est le Midwife Mobile par la Fondation Grameen. C’est un service mobile gratuit qui permet aux femmes et à leurs familles de recevoir des SMS et/ou des messages vocaux dans leur langue maternelle, leur offrant des informations pertinentes et en temps opportun, tout au long de la grossesse et la première année après la naissance. Un autre bon exemple qui a récemment attiré mon attention est venu d’Afrique du Sud : Fone Astra, et son system pour pasteuriser le lait maternel. L’application rend plus facile le suivi et permet de retrouver les donatrices pour un contrôle et une assurance accrus de la qualité du lait, et qui peut être adapté pour une utilisation dans des environnements sans électricité. Jusqu’à 25 % des bébés prématurés ou de faible poids à leur naissance ne peuvent pas obtenir suffisamment de lait maternel de leur mère, souvent pour des raisons de maladie ou d’insuffisance, ce qui les rend plus vulnérables aux maladies infantiles mortelles telles que la diarrhée, la pneumonie et la septicémie néonatale. Malgré les avantages sociaux et économiques, la question de savoir comment nous connectons plus de femmes demeure. J’ai vécu et travaillé dans de nombreux pays et une réponse évidente se trouve avec les responsables politiques et les organismes de régulation ; nous avons besoin de poser cette question de façon plus agressive au niveau local, afin qu’elle soit inscrite au programme des Plans Nationaux de Développement. Très souvent nous omettons la réduction de l’écart numérique entre les sexes dans nos conversations qui se concentrent sur la croissance inclusive à travers l’innovation et la création d’opportunités d’emploi. Par exemple, des pays comme le Niger et la République Démocratique du Congo ont tous deux un écart de plus de 30 % en termes d’égalité des sexes concernant le mobile. Le coût est le plus grand obstacle pour posséder et utiliser un téléphone ; la réduction de taxes inefficaces sur les services mobiles entraînera la croissance de la couverture mobile. Cela étant dit, le secteur privé a potentiellement un rôle encore plus important à jouer. J’ai été impressionnée d’apprendre récemment que Tigo Rwanda a promis d’augmenter le pourcentage de femmes accédant à sa plate-forme financière Mobile « Tigo Cash » de 39 % du total des utilisateurs à 45 % d’ici 2020. Ces types d’engagements sont forts et doivent être reproduits dans d’autres entreprises et dans de multiples secteurs. Nous devons fournir un engagement continu afin d’assurer une représentation équilibrée des sexes pour qu’une croissance inclusive se produise, ce qui est essentiel à l’émergence de l’Afrique. Il ne suffit pas que de mettre en place des programmes. Ces initiatives doivent être encouragées activement à tous les niveaux de l’entreprise. Donc, que ce soit au niveau de la direction ou celui des fonctions de débutants, il faut fournir des postes et des opportunités d’emploi qui reconnaissent une distribution plus égalitaire entre les sexes à travers tout l’écosystème mobile. Ce secteur est en pleine expansion et crée près de 120 000 nouveaux emplois chaque année et nous avons besoin de plus de femmes impliquées dans cette croissance. Beaucoup de filles et de femmes n’ont pas profité de cette occasion pour diverses raisons, telles que les barrières culturelles. Ericsson a été l’une des premières entreprises à annoncer publiquement des objectifs spécifiques en matière d’emploi et à définir sa vision pour 2020, date d’ici laquelle la structure s’est engagée à avoir un ratio de 30 % de personnel féminin. À cet effet, un conseil régional pour la diversité a été mis en place pour attirer et retenir le personnel féminin. Ceci est lié à des programmes qui favorisent et mettent l’accent sur le développement de carrière et le leadership féminin. Je suis fière d’en être la présidente, mais pour que de telles initiatives réussissent, la clé est l’engagement (de tous), de la direction au plus bas niveau de la compagnie. Nous pensons que les entreprises ont un rôle à jouer, en jetant les bases pour l’égalité et l’autonomisation des femmes. Nous faisons cela de différentes façons, en abordant la question du déséquilibre actuel de la représentation féminine chez Ericsson, et en faisant en sorte que nos collègues masculins comprennent que la diversité n’est pas une menace pour eux, mais plutôt, un avantage concurrentiel pour notre entreprise. Cela comprend l’accueil d’événements « Filles dans les TIC », ainsi que des programmes d’études supérieures et de bourses avec un accent particulier sur les femmes diplômées en STEM (sciences, technologie, ingénierie et mathématiques). Il y a aussi des mesures d’incitations spéciales internes pour les références d’emploi pour les filles et femmes. Notre formation « Préjugés inconscients » pour le personnel sensibilise les employés aux préjugés sous-jacents dont nous ne pourrions même pas être conscients, eu égard à notre passé, à l’environnement culturel et à nos expériences. Plus important encore, le développement continu du leadership, le mentorat et le parrainage des femmes sont mis en œuvre. Ce sont des étapes importantes pour le changement des déséquilibres traditionnels. Mais il est clair qu’il y a toujours des défis importants à surmonter. Et pendant que quelques entreprises s’efforcent de faire la différence, pour vraiment changer les inégalités du passé entre les sexes, toute l’industrie dans son ensemble doit intervenir et s’impliquer d’avantage. Tumi Chamayou, Vice-présidente Stratégie et marketing Afrique sub-saharienne chez Ericsson",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:04:40 GMT 2020",
  "motsClesArticle" : ""
}