{
  "identifiantArticle" : "http___www.sudonline.sn_la-distribution-des-vivres-et-le-retrait-des-enfants-des-rues-effectifs_a_47181.html",
  "urlArticle" : "http://www.sudonline.sn/la-distribution-des-vivres-et-le-retrait-des-enfants-des-rues-effectifs_a_47181.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/KEDOUGOU_gouverneur.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | La distribution des vivres et le retrait des enfants des rues effectifs",
  "resumeArticle" : "",
  "auteurArticle" : "Papa Alioune DIENG",
  "datePublicationArticle" : "| 07/04/2020 | 11H49 GMT",
  "dateMiseJourArticle" : "07/04/2020 à 11H57 GMT",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Conformément aux directives du Président de la République relatives au retrait des enfants de la rue et des talibés en particulier car faisant partie des couches les plus exposées à la contamination au Covid-19 et l’octroi de l’aide alimentaire prévue à cet effet, le préfet de Kédougou Thierno Souleymane Sow annonce l’effectivité de ces mesures dès ce jour. (ndlr-hier lundi). E n respect de la circulaire envoyée aux autorités locales pour le retrait des talibés de la rue, le préfet de la région collinaire Thierno Souleymane Sow annonce que «dès aujourd’hui ; (lundi-ndlr) nous allons appuyer les daaras pour maintenir les enfants chez eux et éviter qu’ils ne sortent pour aller manger dans la rue». En tout, une vingtaine de daaras ont été recensés dans le département de Kédougou. Conscient que la distribution des vivres ne sera pas de tout repos, le préfet compte s’appuyer sur les «Associations Sportives et Culturelles, la Croix-rouge et l’association des Étudiants, les Ndeyou Daara et de l'Imam Bâ qui est le président de Fédération des daaras». Même si la région de Kédougou n’a pas encore eu sa part des vivres promis par l’État, M. Sow a instruit ses services de distribuer ceux reçus des particuliers et bonnes volontés de la région en attendant l’aide du gouvernement. «Nous avons reçu pour le département de Kédougou, 3,5 tonnes, 20 cartons de 25kg en sucre et du savon liquide», a-t-il confié. Pour conclure, M. Thierno Souleymane Sow précise que la distribution des ces vivres se feront sur la base de deux critères. D’abord elle concerne les «enfants de la rue de manière générale, y compris les enfants des daara qui cherchent à manger dehors», aussi elle n’est pas étendue à tous les daaras, car, rappelle-t-il, «il y a des daaras où les enfants ne mangent pas dans la rue. Donc, il s’agit du retrait de enfants de la rue». Pour rappel, depuis l’invite du Président de la République aux Sénégalais de tout bord à se joindre à lui dans cette lutte contre le Covid-19, les dons faits par des particuliers, bonnes volontés, associations et hommes politiques dans la région de Kédougou se succèdent mais ne se ressemblent pas. Le dernier en date est l’important lot de produits détergents et alimentaires d’une valeur de 20 millions octroyé au Comité Régional de Lutte contre Covid-19 par le ministre secrétaire d’État Mamadou Sow non sans dénoncer la «maigre contribution des sociétés minières qui pourraient prendre en charge la région en de telles circonstances».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:55:34 GMT 2020",
  "motsClesArticle" : ""
}