{
  "identifiantArticle" : "https___senesport.net_2020_02_27_athletisme-point-de-presse-elhadji-amadou-dia-ba_",
  "urlArticle" : "https://senesport.net/2020/02/27/athletisme-point-de-presse-elhadji-amadou-dia-ba/",
  "sourceArticle" : "senesport",
  "thematiqueArticle" : "A la Une;Athletisme",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "ATHLÉTISME : POINT DE PRESSE, Elhadji Amadou Dia BÂ parle de son centre…",
  "resumeArticle" : "SENESPORT.NET, ESSYL: Ce jeudi 27 février 2020 sera inscrit dans l'histoire de l'athlétisme sénégalais avec ce point de presse tenu au stade Léopold Sedar Senghor pour parler du centre de formation d'athlétisme qu'il a créé il y'a plusieurs mois. En une année d'existence, le centre de Dakar est entrain de titiller les meilleurs en Afrique voire dans le monde. Compte tenu des résultats enregistrés en un laps de temps, on ne peut que s'en féliciter. Ce point de presse permis de découvrir les pensionnaires du centre de Dakar présents dans la salle. Selon le Directeur du centre Elhadji Dia Bâ, nous travaillons avec tout le staff pour mettre les athlètes dans de très bonnes conditions. Actuellement,nous avons accueilli notre premier bus et le reste suivra Dans ce centre d'athlétisme de Dakar, il y a des pensionnaires venus de la Gambie, de Madagascar, du Burkina Faso, du Cameroun et du Niger. Comme quoi, toute l'Afrique peut profiter de ce centre d'excellence, c'est le cas de le dire, pour arriver au plus haut niveau. Avec les performances déjà réalisées ça et là, il y a de quoi être optimiste. Nous y reviendrons. Le Directeur du centre Elhadji Amadou Dia Bâ en bleu lors du point de presse.",
  "auteurArticle" : "La Redaction",
  "datePublicationArticle" : "février 27, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENESPORT.NET, ESSYL: Ce jeudi 27 février 2020 sera inscrit dans l’histoire de l’athlétisme sénégalais avec ce point de presse tenu au stade Léopold Sedar Senghor pour parler du centre de formation d’athlétisme qu’il a créé il y’a plusieurs mois. En une année d’existence, le centre de Dakar est entrain de titiller les meilleurs en Afrique voire dans le monde. Compte tenu des résultats enregistrés en un laps de temps, on ne peut que s’en féliciter. Ce point de presse permis de découvrir les pensionnaires du centre de Dakar présents dans la salle. Selon le Directeur du centre Elhadji Dia Bâ, « nous travaillons avec tout le staff pour mettre les athlètes dans de très bonnes conditions. Actuellement,nous avons accueilli notre premier bus et le reste suivra » Dans ce centre d’athlétisme de Dakar, il y a des pensionnaires venus de la Gambie, de Madagascar, du Burkina Faso, du Cameroun et du Niger. Comme quoi, toute l’Afrique peut profiter de ce centre d’excellence, c’est le cas de le dire, pour arriver au plus haut niveau. Avec les performances déjà réalisées ça et là, il y a de quoi être optimiste. Nous y reviendrons.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:35:56 GMT 2020",
  "motsClesArticle" : ""
}