{
  "identifiantArticle" : "http___sunugalinfos.com_covid-19-sursoir-aux-prieres-dans-les-mosquees-doit-emaner-dun-consensus-sur-les-risques-reels-de-contamination-imam_",
  "urlArticle" : "http://sunugalinfos.com/covid-19-sursoir-aux-prieres-dans-les-mosquees-doit-emaner-dun-consensus-sur-les-risques-reels-de-contamination-imam/",
  "sourceArticle" : "sunugalinfos",
  "thematiqueArticle" : "A LA UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sunugalinfos.com/wp-content/uploads/2020/03/priere-mosquee.jpg" ],
  "titreArticle" : "COVID-19 : SURSOIR AUX PRIÈRES DANS LES MOSQUÉES DOIT ÉMANER D’UN CONSENSUS SUR LES RISQUES RÉELS DE CONTAMINATION (IMAM) - Sunugal Infos",
  "resumeArticle" : "COVID-19 : SURSOIR AUX PRIÈRES DANS LES MOSQUÉES DOIT ÉMANER D’UN CONSENSUS SUR LES RISQUES RÉELS DE CONTAMINATION (IMAM)",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-18T13:07:24+00:00",
  "dateMiseJourArticle" : "2020-03-26T01:07:01+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dakar, 18 mars (APS) – La décision de sursoir aux rassemblements de fidèles musulmans lors des prières pourrait émaner de discussions sérieuses permettant de démontrer un risque réel de contamination à grande échelle au coronavirus, a assuré à l’APS, Ahmadou Makhtar Kanté, imam à la mosquée du Point E, un quartier de Dakar. ’’La décision de sursoir aux rassemblements de fidèles musulmans lors des prières quotidiennes et celle du vendredi dans les moquées pourrait se faire après des discussions sérieuses entre les autorités sanitaires, étatiques et religieuses, dans une perspective de bien démontrer l’existence d’un risque réel, avéré de contamination à grande échelle’’, a-t-il notamment indiqué lors d’un entretien. Cette discussion à bâtons rompus consisterait à démontrer l’existence d’un risque avéré de contamination, et que le Sénégal ne pourrait contrôler l’épidémie s’il y a toujours ces rassemblements, a rappelé imam Kanté. Il a fait savoir que ’’ce serait seulement à l’issue de ces discussions que les autorités religieuses pourront prendre la décision de sursoir les prières du vendredi’’, à l’instar de grandes institutions de fiqh dans le monde arabo-musulman (Egypte, Iran, Koweit, Maroc, etc). Ces pays ont émis des fatwas bien argumentées pour sursoir aux prières dans les mosquées, a fait valoir le spécialiste du droit islamique qui a salué l’effort de prise en compte du danger et le risque de contamination par certaines communautés confrériques en reportant jusqu’à nouvel ordre certaines de leurs manifestations. ’’Si des familles maraboutiques ont pu prendre la décision de reporter, cela veut dire justement qu’il y a eu un esprit de compréhension du danger et des risques de contamination en laissant les gens se rassembler dans ces circonstances et aux dates habituelles de ces manifestations religieuses’’, a-t-il souligné. L’imam de la mosquée du Point E a néanmoins relevé que ’’les dites manifestations n’atteignent pas n’atteignent pas le niveau d’obligation (Waajib) des prières quotidiennes ou celle du vendredi dans le droit islamique.’’ ’’Ce n’est pas le même cas de figure au sens où si on fait la prière du vendredi on sera rétribué de l’agrément d’Allah, tandis que dans le cas contraire, si on la délaisse de façon volontaire, on commettrait un péché’’, a affirmé Kanté, tout en insistant sur la nécessité d’une démonstration d’un risque avéré de contamination à travers les grands rassemblements. ’’Les prières quotidiennes à la mosquée constituent une sunna très recommandée (mouakkada), voire même une obligation selon d’autres savants. Cela rendrait la question sur l’interdiction ou non des prières du vendredi plus sensible’’, a encore réagi l’imam du Point E. En l’absence d’un clergé unitaire pour l’Islam au Sénégal, l’imam estime toutefois que le ministère de l’Intérieur, département de tutelle des cultes, pourrait être amené à prendre la décision de sursoir aux prières du vendredi, après une concertation avec les chefs religieux et associations d’imam. Il appartient aux autorités publiques de préciser si l’interdiction des rassemblements publics concerne également les prières dans les mosquées, bien que ces lieux de culte dispose dans les faits d’une autonomie de gestion. ’’Si de tels préalables sont réglés, on peut trouver un prétexte légal de sursoir à ces prières’’, a-t-il ainsi tranché. Il a averti toutefois que des fidèles non convaincus peuvent aller vers d’autres mosquées pour s’acquitter de cette obligation religieuse. Cela justifie, a-t-il ajouté, l’importance d’adopter une ’’démarche consensuelle’’ pour éviter des individualismes. Le ‘’daaka’’ de Médina Gounass (sud) et la ‘’ziarra’’ générale de Tivaouane (ouest) ont été reportés par leurs organisateurs en raison de l’épidémie de maladie à coronavirus, pour accompagner l’Etat du Sénégal dans la lutte contre la maladie de coronavirus. De même, les évêques du Sénégal ont annoncé, mardi, l’annulation ou le report, ‘’jusqu’à une date plus favorable’’, des manifestations de la communauté catholique qui sont ‘’de nature à drainer beaucoup de monde’’, une décision prise en raison de l’épidémie de maladie à coronavirus. Il s’agit des messes, des Journées mondiales de la jeunesse (JMJ) prévues le 29 mars à Diourbel (centre), des kermesses diocésaines et paroissiales, et des pèlerinages catholiques. Le but est d’éliminer les risques de propagation de l’épidémie de maladie à coronavirus, après le recensement d’une trentaine de cas diagnostiqués positifs au Sénégal. SMD/AKS/OID",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:52:38 GMT 2020",
  "motsClesArticle" : ""
}