{
  "identifiantArticle" : "https___www.walf-groupe.com_coronavirus-afrique-sud-ministre-recadree-president-viole-confinement_",
  "urlArticle" : "https://www.walf-groupe.com/coronavirus-afrique-sud-ministre-recadree-president-viole-confinement/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2018/02/RAMAPHOSA.jpg" ],
  "titreArticle" : "Coronavirus en Afrique du Sud : une ministre recadrée par le Président pour avoir violé le confinement",
  "resumeArticle" : "Le président sud-africain Cyril Ramaphosa a annoncé mardi avoir convoqué une de ses ministres, dénoncée sur les réseaux sociaux pour avoir participé à une fête chez des amis en violation flagrante …",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-04-07T16:02:49+00:00",
  "dateMiseJourArticle" : "2020-04-07T16:02:49+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le président sud-africain Cyril Ramaphosa a annoncé mardi avoir convoqué une de ses ministres, dénoncée sur les réseaux sociaux pour avoir participé à une fête chez des amis en violation flagrante du confinement anti-coronavirus. Ramaphosa a ordonné à ses 57 millions de concitoyens de rester chez eux jusqu’au 16 avril pour enrayer la pandémie de Covid-19, qui a infecté près de 1.700 personnes et fait 12 morts dans son pays. Sa ministre des Communications Stella Ndabeni-Abrahams a été prise en flagrant délit de violation de cette mesure sur une photo publiée dimanche sur Instagram, où elle apparaît en train de déjeuner avec cinq autres personnes au domicile d’un ancien ministre. “C‘était super d’accueillir une ancienne collègue et chère sœur, la camarade Stella Ndabeni-Abrahams, de retour de mission essentielle dans le cadre de l’application du confinement”, indique la légende postée sous la photo, toutes deux effacées depuis.   “J’ai vu la photo de la ministre Ndabeni-Abrahams (…) je lui ai demandé de venir me voir pour discuter de l’impact de cette photo sur ce que nous essayons de faire”, a réagi Ramaphosa devant la presse. “Ce que nous essayons de faire, c’est précisément de faire passer le message de l’importance de la distanciation sociale”, a-t-il insisté. “Restons à la maison, ne sortons pas de chez nous pour rendre des visites”. Le mois dernier, la ministre du Développement social Lindiwe Sizulu avait été contrainte à des excuses publiques après avoir diffusé une vidéo dans laquelle elle s’avouait elle aussi “frustrée” de devoir rester confinée chez elle.             Le360 Afrique – Afp      ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:21:13 GMT 2020",
  "motsClesArticle" : ""
}