{
  "identifiantArticle" : "https___www.lejecos.com_bourse-les-indices-brvm-10-et-brvm-composite-terminent-la-semaine-passee-a-la-hausse_a17167.html",
  "urlArticle" : "https://www.lejecos.com/bourse-les-indices-brvm-10-et-brvm-composite-terminent-la-semaine-passee-a-la-hausse_a17167.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "BRVM",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/43303749-35777178.jpg?v=1583227559" ],
  "titreArticle" : "Bourse : Les indices BRVM 10 et BRVM Composite terminent la semain...",
  "resumeArticle" : "Selon le rapport d’analyse boursière de Bloomfield Investment Corporation, une agence de notation panafricaine spécialisée dans l’évaluation du risque de crédit, basée à Abidjan, la Bourse régionale des valeurs mobilières (Brvm) a terminé la semaine du 24 au 28 février 2020 en hausse affichant...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 3,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Selon le rapport d’analyse boursière de Bloomfield Investment Corporation, une agence de notation panafricaine spécialisée dans l’évaluation du risque de crédit, basée à Abidjan, la Bourse régionale des valeurs mobilières (Brvm) a terminé la semaine du 24 au 28 février 2020 en hausse affichant 135,84 points pour l’indice BRVM 10 (+1,68%) et 146,01 points pour l’indice BRVM Composite (+1,12%). La capitalisation boursière du marché des actions s’établit à 4 347 milliards de francs CFA. Les transactions en valeur du marché des actions s’établissent à 1 579 millions de francs CFA en fin de semaine, portées principalement par les secteurs « Services Publics » (75%) et « Finances » (13%). Le document parcouru par le journal de l’économie sénégalaise(Lejecos) informe que le titre BANK OF AFRICA CI réalise la plus importante progression du marché avec un gain de 8,33%, tandis que le titre NSIA BANQUE CI affiche la plus forte baisse avec une chute de 6,93%. Sur le marché des matières premières, la plupart des matières premières que nous suivons, ont enregistré une baisse de leur cours excepté celui du café qui a enregistré une hausse de 1,60% au terme de la semaine.   Société Ivoirienne de Banque(SIB) : le cours de l’action connait une plus-value au 31 Décembre 2019   Le produit net bancaire de la SIB s’établit à 51 961 millions de FCFA au 30 septembre 2019 contre 48 576 millions de FCFA à la même période de l’année précédente, soit une hausse de 7% provenant essentiellement de la hausse de la marge d’intérêt induite par l’accroissement de 16% des crédits à la clientèle. S’agissant du résultat net de la banque, il est passé de 16 340 millions de FCFA le 30 septembre 2018 à 20 859 millions de FCFA au terme du troisième trimestre 2019, soit une progression de 28% qui se justifie par la réduction significative du coût du risque sur la période. Sur le marché boursier, le cours de l’action SIB s’élève à 2 820 FCFA le 31 décembre 2019, soit une plus-value de 4,44% comparativement au début de l’année. Le 27 février 2020, l’action SIB s’échange à 2615 FCFA contre 2820 FCFA à l’entame de l’année, soit une dépréciation de 7%. Selon l’avis du Chef Economiste de Bloomfield,  le renforcement des parts de marché de l’établissement et l’amélioration de son positionnement sur les ressources clientèles devraient permettre à la SIB de maintenir le bon niveau de ses indicateurs de performances au terme de l’année 2019. Oumar Nourou",
  "commentairesArticle" : [ "### Commentaire n°2 - 3.Posté par Claudia Klein le 24/03/2020 20:36 Bonjour et bienvenue à Spotcap Global Loan Services, je m'appelle Claudia Klein, je suis prêteuse et également consultante en prêts.Vous avez un besoin urgent de renforcement financier? avez-vous besoin d'un prêt à diverses fins? si votre réponse est oui, je vous conseille de contacter mon cabinet via | spotcapglobalservices@gmail.com | ou envoyez-nous un message sur WhatsApp: +4915758108767 | et avoir un prêt sur votre compte dans les 24 heures parce que nous fournissons d'excellents services de prêt dans le monde entier.Nous offrons toutes sortes de services de prêt (prêt personnel, prêt commercial et bien d'autres), nous proposons des prêts à long terme et à court terme et vous pouvez également emprunter jusqu'à 15 millions d'euros. Mon entreprise vous aidera à atteindre divers objectifs avec une large gamme de produits de prêt.Nous savons que l'obtention d'un prêt légitime a toujours été un énorme problème.Pour les personnes qui ont un problème financier et qui ont besoin d'une solution, beaucoup de gens éprouvent des difficultés à obtenir un prêt en actions auprès de leurs banques locales ou d'autres institutions financières en raison d'un intérêt élevé. taux, garantie insuffisante, ratio dette / revenu, faible cote de crédit ou toute autre raisonPlus de temps d'attente ni de visites bancaires stressantes. Notre service est disponible 24h / 24 et 7j / 7 - vous pouvez obtenir un prêt et compléter vos transactions quand et où vous en avez besoinNous fournissons des services de prêt de classe mondiale 24h / 24. Pour des demandes / questions? - Envoyez un e-mail à | spotcapglobalservices@gmail.com | ou envoyez-nous un message sur WhatsApp: +4915758108767 | & Recevez une réponse en un instant.Votre famille, vos amis et vos collègues n'ont pas besoin de savoir que vous manquez d'argent, écrivez-nous simplement et vous recevrez un prêt.Votre liberté financière est entre vos mains!", "### Commentaire n°0 - 1.Posté par maitre gosso le 03/03/2020 12:28 L'amour ne peut être étouffé, il peut s'éteindre. Vous trouverez ici la réponse à vos problèmes et chagrins de coeur.Je suis Maître GOSSOMédium voyant, maître féticheur , grande célébrité occulte aux dons héréditaire.Je met tout mon savoir faire à votre disposition ; pour vous donner une meilleur satisfaction.Déplacement et travail par correspondance.Grand spécialiste des problèmes affectifs:AmourRetour définitif de l’être aiméCrise conjugaleProblème familialDéception de coupleTrahisonProtection contre les esprits de la démence et du viceMalchance conjugale.Désenvoûtement d'amourUnion rapideCas désespéré de retour d'affectionImpuissance sexuelle pour ne citer que ceux là.Je pratique la magie sous différentes formes depuis tout petit.N’attendez pas que votre problème s'aggrave, il y a des solutions pour chaque problème.N'attendez pas qu'il ou (elle) vous quitte, n'attendez pas qu'une autre personne lui jette un sort d'amour.Soit le pilier de votre relation.N’hésitez pas à me contacter même s’il s'agit d’une simple question. Mon plaisir est d’aider ceux qui en on vraiment besoin.Travail rapide et discret, résultat 100% garantit.*CONTACT MAITRE Dahvodoun Gosso Téléphone personnel/whatsap: +229 60 00 53 91 E-mail personnel: maitre.gosso@hotmail.com Site https://www.mediumvoyantmagic.com/ http://mediumvoyantmagic.com", "### Commentaire n°1 - 2.Posté par dossou dahvaudou le 06/03/2020 16:48 Whatsap +229 68601172 1- Marabout Vodoun voyant médium,maitre DOSSOU Sorcellerie, Magie,Voyance, médecine traditionnelle, magnétiseur discret incontestable et extraordinaires.J’ai de nombreuses années d’expérience et je suis spécialiste des travaux occultes, compétent et sérieux.Meme si l’etre aimé vous a abandonné,retour d’affection durable , amour ,fidélité et prospérité a vie seront retrouvés en quelques jours. Meme si votre cas est désespéré, je vous apporterai la solution dans tous les domaines :je réalise l’attraction de clientèle pour tous commerce,chance pour achat et vente. Succes aux jeux, réussite de concours, examens et emplois, desenvoutement ,protection contre tous dangers, chance et évolution professionnelle… maladies inconnues,problèmes familiaux et de voisinage. résultats immédiats et efficaces. tous les résultats sont 100% garantis mom seul E-mail : dahvaudounon@live.fr Numero whatsApp:+229 68601172 Site web: https://www.medium-voyant-retour-affectif.com 2- PROBLEMES DE COUPLES, RETOUR AFFECTIF. SAUVER SON COUPLE, DEBLOCAGE RAPIDE.JE VOUS AIDE ET VOUS CONSEILLE A RETROUVER L'ETRE AIME, ENVOÛTEMENT D'AMOUR, CRISE CONJUGALE, RUPTURE, DÉCEPTION D'AMOUR, RETOUR RAPIDE D'AFFECTION ET L'HARMONIE DE COUPLE MÊME LES CAS PLUS DÉSESPÉRÉS. GUÉRISSEUR TRADITIONNEL NOUS CHERCHERONS ENSEMBLE DES SOLUTIONS CONTRE L'IMPUISSANCE SEXUELLE, MAITRE DOSSOU EST LA POUR L'ELOIGNEMENT D'UN RIVAL, LE SUCCÈS AUX AFFAIRES, EXAMENS. DÉSENVOUTEMENT, PROTECTION INDIVIDUELLE, HABITATION ET FAMILIALE, CONTRE TOUT LES DANGERS ETC... TRAVAIL SÉRIEUX, EFFICACE ET RAPIDE ET DISCRET E-mail : dahvaudounon@live.fr Numero whatsApp:+229 68601172 Site web: https://www.medium-voyant-retour-affectif.com 3- Bonsoir Avez-vous des problèmes économiques et financières dans votre vie, vous voulez être riche et connaître le bonheur, vous voulez avoir toutes les femmes de votre goût, vous n'êtes respecté par personne dans votre entourage, tout le monde vous méprise et vous voulez leur faire voir ce que vous valez, vous avez des problèmes de santé, n'hésitez pas à en parler avec le prêtre spirituel grâce à qui je suis ici en ce moment à vous écrire. ecrvez moi E-mail : dahvaudounon@live.fr Numero whatsApp:+229 68601172 Site web: https://www.medium-voyant-retour-affectif.com 4- Bonjour Si vous voulez mettre un terme à vos souffrances, vos difficultés. Si vous voulez devenir très célèbre et très puissant pour que tout ce que vous voulez vous réussisse. Si vous voulez vous mettre sous la protection des grandes puissances occultes de l’au-delà ,des génies,des esprits bienfaisants pour ne plus rencontrer la malchance dans vos projets,le malheur etc. Si vous voulez être à l’abri des mauvais esprits,des démons, des sorciers,des maléfices… Si vous voulez être heureux , faites votre pacte avec cet diable OLISHA ne tarde pas de résister aux forces maléfiques et beaucoup d’autres mystères. Si vous souffrez d’une maladie (incurable ou pas), le remède existe bel et bien avec cet diable . Si vous voulez retrouver votre pleine santé physique et mentale. Si vous voulez résoudre vos problèmes familiales amoureux… Veuillez juste me contacter. E-mail : dahvaudounon@live.fr Numero whatsApp:+229 68601172 Site web: https://www.medium-voyant-retour-affectif.com 5- Je suis un grands voyant médium spiritual spécialiste de tous travaux occultes ! - Vous avez un problème de mariage ? - Vous avez des problèmes a concevoir un enfant ? confier tout a maître marabout togla - Vous avez des problèmes dans votre familles ? - Vous avez des problèmes financiers ? - Vos amis vous détestent ? *Guérison de toutes maladies... comme exemple : Crise de Folie, Epilepsie, Envoûtement, dés envoûtement ,grossesse , Impuissance Sexuelle & éjaculation précoce , Protection de toutes sortes...et bien plus encore…. De même, je soigne aussi les Maladies de toutes Sortes… Telle que : - Maladie du système digestif : Foie, ulcère, maux de ventre incessible etc - Maladie des organes génitaux féminin et masculin cas enfantement - Maladie de la nature et du sang - Maladie des oreilles et du nez - Maladie des voies urinaires et calculs rénaux - Maladies infectieuses et Anti-inflammato ires - Maladie respiratoire et cardiaque E-mail : dahvaudounon@live.fr Numero whatsApp:+229 68601172 Site web: https://www.medium-voyant-retour-affectif.com https://www.medium-voyant-retour-affectif.com/" ],
  "dateCollecteArticle" : "Tue Apr 07 08:52:15 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}