{
  "identifiantArticle" : "https___www.seneweb.com_news_sante_resilience-au-covid-19-le-senegal-classe_n_314077.html",
  "urlArticle" : "https://www.seneweb.com/news/sante/resilience-au-covid-19-le-senegal-classe_n_314077.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Sante",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/dccb1ca308247910cbde25761e12d0064c7463f0.jpg" ],
  "titreArticle" : "Résilience au Covid-19 : Le Sénégal classé 1er en Afrique et 3e mondial | seneweb.com",
  "resumeArticle" : "Résilience au Covid-19 : Le Sénégal classé 1er en Afrique et 3e mondial",
  "auteurArticle" : "Par: Seneweb News - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T07:04:11+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:11+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1036,
  "nombreCommentairesArticle" : 10,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Résilience au Covid-19 : Le Sénégal classé 1er en Afrique et 3e mondial Le Bureau de Prospective Economique (BPE) du Sénégal a conçu, sous la direction de Moubarack Lô et Amaye Sy, un indice de mesure et de suivi de la sévérité du Covid-19 dans les pays qui permet de capturer le degré de résilience à la maladie.Selon le rapport consulté par Enquête, le Sénégal occupe la première place dans le continent. En Afrique, sur un total de 35 pays, Sénégal, Togo et Djibouti arrivent en tête sur le continent. L'Algérie, la République Démocratique du Congo et le Mali enregistrent les plus faibles scores en Afrique.Au niveau mondial, le Sénégal se classe à la 3e place. Au 05 avril 2020, Bahreïn (avec un score de 0,70 sur un total possible de 1), Cambodge (0,69), Sénégal (0,68), Mexique (0,68) et Vietnam (0,67) occupent les cinq premières places du classement. La France (0,31), les États Unis (0,29), l'Italie (0,28), le Royaume Uni (0,21), l'Allemagne (0,20) et l'Espagne (0,15) affichent les plus faibles scores.L'indice de résilience est calculé sur une fréquence hebdomadaire pour 132 pays. Les données proviennent de la base journalière du Centre européen de prévention et de contrôle des maladies, une agence de l'Union Européenne qui se fonde elle-même sur des données officielles de l'Organisation Mondiale de la Santé et des pays.",
  "commentairesArticle" : [ "### Commentaire n°2 - Lamine il y a 26 minutes (07:19 AM) Il faut arrêter de vous gargariser de résultats excellents ! Il faut nous débarrasser de cette tare sénégalaise qui consiste à vouloir toujours être le premier de la classe mais surtout de le chanter sous tous les toits.Merci Répondre +0 -1 Signalier Permalink", "### Commentaire n°9 - Logano il y a 4 minutes (07:41 AM) Fouteznous la paix vous cherchez toujours à vous rassurer en disant que vous êtes les meilleurs travaillez et taisez vous mierda mierda mierda !!!!!!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - il y a 5 minutes (07:40 AM) RIDICULE CE MOUBARACK LO. FRANCHEMENT RIDICULE. VOTRE INDICE DISSOLVEZ DANS DU CHLOROQUINE. NOUS ON CONTINUE LA LUTTE CAR ON N'AURA PAS GAGNE TANT QUE LE CORONAVIRUS NE SERA PAS ERADIQUE AUSSI BIEN AU SENEGAL QUE DANS TOUT AUTRE PAYS. Répondre +1 -0 Signalier Permalink", "### Commentaire n°4 - il y a 20 minutes (07:25 AM) Diougué si lamb dia di bakou mo gueune dougou si lamb dji di bakou Répondre +0 -2 Signalier Permalink", "### Commentaire n°7 - Citoyen il y a 7 minutes (07:38 AM) Il faut être sérieux. L’indice FM Global résilience Index est dispo avec le vrai classement. Soyons vigilants et continuons à bosser au lieu de copier changer. Répondre +1 -0 Signalier Permalink", "### Commentaire n°6 - il y a 9 minutes (07:35 AM) Tieuy Sénégalais !!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - Mor il y a 33 minutes (07:12 AM) Encore Moubarack ! Répondre +0 -1 Signalier Permalink", "### Commentaire n°1 - Clowns économistes il y a 22 minutes (07:23 AM) oui, mor. Étude politicienne morbide mal venue alors que la lumière n'a pas encore jailli dans la victoire contre corona. en plus de massacrer nos valeurs de prudence sage. lui et cie, nous font du ' thiatou ' . on s'amuse pas avec covid-19 ni maintenant ni après malheureusement, les plaies seront très profondes. il nous faudra d'autres grands économistes en grade et science pure pour tenter de redémarrer la machine économique , en conseils et études plus sérieuses. Répondre +2 -1 Signalier Permalink", "### Commentaire n°5 - Gnass il y a 12 minutes (07:33 AM) Pipeau tout ça. Si on ne teste pas les populations comme ici au Sénégal on ne risque pas de connaitre le nombre de cas.... L'avantage est le fait qu'en ne dépistant pas on n'hospitalise pas du simple fait que nos capacités hospitalières sont ridicules. Répondre +3 -2 Signalier Permalink", "### Commentaire n°3 - il y a 25 minutes (07:20 AM) Bou léne niou tiatou daal. Répondre +0 -1 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:45:16 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal"
}