{
  "identifiantArticle" : "https___ouestaf.com_taux-de-croissance-en-afrique-un-mauvais-barometre_",
  "urlArticle" : "https://ouestaf.com/taux-de-croissance-en-afrique-un-mauvais-barometre/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Afrique;Economie;Le fil Ouestafnews",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2020/02/economic_performance.jpg" ],
  "titreArticle" : "Taux de croissance en Afrique : un mauvais baromètre ?",
  "resumeArticle" : "Taux de croissance en Afrique : un mauvais baromètre ?",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-02-04T16:58:58+00:00",
  "dateMiseJourArticle" : "2020-02-05T19:56:14+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 120,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "120 Ouestafnews – Le taux de croissance est souvent brandi en Afrique  par les gouvernements comme baromètre du progrès économique. Désormais, cette vision est remise en question dans certains milieux économiques du continent. La croissance économique africaine a été la seconde la plus élevée du monde sur les dix dernières années derrière l’Asie de l’Est et du Sud-Est et pourtant les inégalités et la pauvreté persistent. Explication de l’économiste togolais Kako Nubukpo : il s’agit d’une situation dictée par le fait que «notre croissance n’est pas créatrice d’emplois. Et elle n’est pas tout à fait inclusive». Nubukpo est un ancien ministre dans son pays, rendu célèbre par ses critiques contre le Franc CFA, la monnaie qu’utilisent plus d’une douzaine d’anciennes colonies françaises en Afrique. Il s’exprimait le 31 janvier 2020 à Dakar, lors d’une cérémonie de dédicace de son ouvrage : «Urgence africaine : changeons le modèle de croissance». La croissance est généralement considérée comme inclusive «si ses bienfaits sont largement partagés entre tous les segments de la population, c’est-à-dire si elle réduit simultanément l’extrême pauvreté et les inégalités», selon la Banque africaine de développement (Bad). Dans son rapport 2020 sur les Perspectives économiques en Afrique (PEA 2020), la Bad également note que le taux de croissance ne profite pas au plus grand nombre. «A peine un tiers des pays africains ont réalisé une croissance inclusive, en réduisant à la fois la pauvreté et l’inégalité», peut-on lire dans ce rapport. Le PEA 2020 prédit un taux de croissance continental de 3,9% pour l’année 2020, un léger progrès comparativement au 3,4% obtenu en 2019. Avec l’absence d’industrialisation qui empêche la transformation, la croissance africaine demeure «volatile» car soumise au rythme du marché des matières premières, selon l’économiste togolais. «Ce n’est pas la croissance du PIB qui compte, personne ne mange du PIB, la croissance doit être visible, équitable et ressentie dans nos vie», a soutenu le président de la Bad, Akinwumni Adesina lors de la cérémonie de présentation du PEA 2020, le 30 janvier 2020 à Abidjan. Croissance sans emploi…    «Globalement, on se rend compte que notre croissance se fonde surtout dans des secteurs à forte intensité capitalistique et pas suffisamment à forte intensité de main-œuvre», signale de son côté l’ancien ministre togolais. Or, sur le continent douze millions de nouveaux diplômés arrivent chaque année sur le marché du travail, d’après la Bad. L’Organisation internationale du travail (OIT), plus pessimiste, souligne que «les taux de croissance économique jusqu’en 2020 seront probablement trop faibles pour créer suffisamment d’emplois de qualité pour cette population active qui s’accroit rapidement». La montée de la démographie en Afrique (1,2 milliard d’habitants) qui enregistre annuellement 14 millions de naissances, s’accompagne d’un fort rajeunissement qui fait tourner la moyenne d’âge à 19 ans. Dans un précédent entretien avec Ouestaf News, Jean-François Kobiané, directeur de l’Institut Supérieur des Sciences de la population de l’Université de Ouagadougou (Burkina Faso), parlait de la mise en place d’une «politique adéquate» pour enrayer le chômage. Ce qui selon, ce démographe burkinabé devrait se traduire par une «amélioration de la qualité des apprentissages et adaptation des formations aux besoins économiques, mais aussi au niveau du système économique qui doit être davantage diversifié et dynamique pour créer de meilleures conditions d’insertion de ces jeunes». L’incontournable secteur informel L’autre grand axe concernant le secteur de l’emploi dans l’économie africaine, c’est le poids du secteur informel. Selon l’Organisation internationale du travail (OIT), ce secteur assure 67,3% de l’emploi total en Afrique du nord et 40,2% en Afrique subsaharienne. La Bad, pour sa part, révèle qu’au cours des trente dernières années, la majorité des emplois créés sur le continent africain sont «des emplois informels». «Sans changement structurel significatif, la plupart des emplois créés le seront probablement dans le secteur informel, où la productivité et les salaires sont bas et le travail précaire, rendant l’objectif d’éradication de l’extrême pauvreté d’ici à 2030 difficile à atteindre», souligne le rapport de la Bad. Il faut donc «aller vers une formalisation du secteur informel, en les encadrant pour pouvoir accroitre la productivité et générer des revenus afin de les fiscaliser dans le temps», préconisait le Dr Alioune Diouf dans un entretien accordé à Ouestaf News en novembre 2019. Et pour l’économiste Meissa Babou, il s’agira de «civiliser les rapports». Par «civiliser les rapports», M. Babou entend par exemple cantonner les acteurs de ce secteur dans un espace géographique précis, les «numéroter» et leur exiger une contribution minimale mensuelle de l’ordre de 5.000 FCFA. «Pour éviter le piège de l’économie informelle et le chômage chronique, l’Afrique doit s’industrialiser et créer de la valeur ajoutée pour ses abondantes ressources agricoles et minérales», souligne le président de la Bad, Akinwumni Adesina. ON/mn  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:28:00 GMT 2020",
  "motsClesArticle" : ""
}