{
  "identifiantArticle" : "http___www.sudonline.sn_quand-les-risques-d-exposition-des-jeunes-persistent_a_42059.html",
  "urlArticle" : "http://www.sudonline.sn/quand-les-risques-d-exposition-des-jeunes-persistent_a_42059.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/edu_sexuel_jeunes.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | QUAND LES RISQUES D’EXPOSITION DES JEUNES PERSISTENT",
  "resumeArticle" : "",
  "auteurArticle" : "Mariame Djigo",
  "datePublicationArticle" : "| 30/11/2018 | 09H43 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 5,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Publié le 5 octobre 2018, le rapport de Human Rights Watch qui accusait les enseignants d’harcèlement sexuel dans les écoles a relancé le débat sur l’éducation sexuelle au Sénégal. Dans nombre de familles, la sexualité demeure aujourd’hui encore un sujet tabou alors que, exposés à l’Internet et aux médias, les jeunes sont devenus « vulnérables ». Ils sont en effet confrontés aux grossesses non désirées et aux maladies sexuellement transmissibles. Ce qui n’est pas sans conséquence, notamment pour les filles, obligées parfois d’arrêter leurs études. Pour contenir ce fléau, le ministère de l’Education nationale a décidé d’intégrer la santé de la reproduction dans l’enseignement. «J’ai appris un peu au sujet de la sexualité au collège et parfois, j’en découvre quelque chose à travers les réseaux sociaux mais je n’en ai jamais discuté avec ma maman. Je n’ose même pas parler de la sexualité avec mes parents ». Ainsi parle Aicha, âgée de 17 ans et élève au lycée Maurice Delafosse de Dakar. Des filles comme Aicha qui n’abordent pas le sujet de la sexualité avec leurs parents, il y’en a encore. « J’ai vu mes règles très tôt alors que j’étais encore toute petite, je ne savais même pas ce que cela signifiait à l’époque mais heureusement que j’ai pu gérer. Je ne suis pas habituée à parler de la sexualité avec mes parents », fait savoir Fatimata Ba. Elève au lycée Seydou Nourou Tall, la jeune fille ne parle de sexualité qu’avec ses amis. Pour cause, confie Fatimata Ba, « dans notre famille, on n’est pas habitué à débattre sur l’éducation sexuelle entre nous ». Autre fille qui se retrouve dans cette situation de manque de communication sur la sexualité avec ses parents, c’est Aminata Fall âgée de 18 ans. « J’ai une grande sœur qui a 10 ans de plus que moi et c’est elle qui me sensibilise parfois sur la question de la sexualité mais pas ma maman. J’ai honte même d’aborder cette question avec elle. J’ai aussi découvert quelques informations par rapport à la sexualité sur l’Internet », déclare la jeune fille en classe de Terminale au lycée Kennedy. D’après ses réactions, c’est en effet un secret de polichinelle que d’affirmer que la sexualité est encore un sujet tabou au Sénégal. En dépit de nombreuses campagnes de sensibilisation, les parents et leurs progénitures n’arrivent toujours pas à échanger autour des questions relatives à la sexualité. Les pesanteurs religieuses de même que la tradition constituent une chape de plomb qui tarde à être soulevée. Le Sénégal reste encore un pays conservateur où l’éducation sexuelle est limitée. « Nous avons des traditions et des croyances qui organisent la sexualité avec des principes plus ou moins stricts. La sexualité, elle ne peut être discutée que de façon intime entre adultes ou entre personnes formant un couple. Et il est inadmissible que l’individu connaisse les arcanes de la sexualité sans le mariage », explique le sociologue Djiby Diakhaté. Mieux, dit-il, «jusqu’à nos jours, malgré certaines métamorphoses que notre société est en train de connaitre, il y a des survivances, des stigmates qui sont restés et auxquels certains sont farouchement accrochés ». Quand les médias et l’internet exposent les jeunes à la sexualité En effet, aujourd’hui, c’est une lapalissade de dire que les réseaux sociaux tiennent une place importante dans l’activité quotidienne des jeunes. Ce qui fait que même si les familles ne discutent pas de sexualité, les enfants ont eu la possibilité de glaner quelques informations. « La vérité, c’est que la sexualité est sue par une bonne frange de la population, notamment les jeunes, à travers la télévision. Ces jeunes-là, le plus souvent, sont en contact avec la sexualité dès le bas âge. Donc, les données ont complètement changé et aujourd’hui, on peut même parler de précocité dans le premier rapport sexuel chez les jeunes », souligne Djiby Diakhaté. Et c’est ce que confirme Fatimata Ba. « Avec mon téléphone, je visite parfois des sites qui abordent la sexualité ce qui fait que j’ai beaucoup d’informations par rapport à la sexualité », confie la jeune fille. Grossesses non désirées, infections sexuellement transmissibles Le manque de communication sur la sexualité entre parents et jeunes n’est pas sans conséquence. Les jeunes sont exposés aux grossesses non désirées, au Vih et d’autres infections sexuellement transmissibles. Le fait donc qu’ils ne disposent que d’un accès restreint aux informations relatives à la santé, notamment en matière de santé sexuelle et reproductive les rend plus vulnérables. Sur cette question, certains enseignants sont pointés du doigt. Et pour cause, la plupart d’entre eux n’exercent plus le métier par amour mais par effraction. Ils y sont donc sans la moindre formation. Ce qui fait qu’ils n’ont pas les prérequis nécessaires pour pouvoir vraiment jouer le jeu. Redonner à la tante et à l’oncle leur place d’antan « Le travail qu’il faut effectuer, c’est d’abord au niveau des familles. Je crois qu’aujourd’hui, il est temps qu’on travaille à redonner à la tante et à l’oncle leur place dans la famille. Dans nos familles traditionnelles, c’étaient des composantes importantes dans la parenté qui pouvaient dire à l’enfant ce que papa et maman ne pouvaient leur dire. Eux, ils avaient la responsabilité de sensibiliser la jeune personne, la jeune fille », soutient le sociologue Djiby Diakhaté. Et d’ajouter : « je crois qu’aujourd’hui un des axes de la politique du ministère de la Famille devrait être cela ». Selon le sociologue, il faut encadrer et accompagner les jeunes pour éviter les grossesses précoces qui peuvent faciliter l’abandon scolaire. « Autre élément qui me semble important, c’est aussi de travailler dans la culture. Je crois que là aussi, nous avons quelques difficultés à montrer aux jeunes les facettes de notre culture qui les recadre, qui les réoriente et qui les met en contact avec nos vraies valeurs. La culture ce n’est pas seulement le folklore. C’est surtout le réservoir de valeurs, le patrimoine de valeurs qui détermine notre identité. Et il faut travailler à ce que les jeunes soient en contact avec ce patrimoine. Ça peut passer par l’école, les médias, une politique cinématographique adoptée, des productions théâtrales qui représentent notre identité. Ce serait aussi bien de faire des portraits de réussite qui ont su gérer la sexualité de façon responsable sinon on assistera à des grossesses non désirées ou une consommation faramineuse de produits contraceptifs des jeunes qui ne sont pas encore mariés avec tous les risques », explique Djiby Diakhaté. Intégration de la santé de la reproduction dans l’enseignement Récemment, le rapport de Human Rights Watch révélait que des adolescentes sont exploitées sexuellement et harcelées dans les écoles. Intitulé : « Exploitation, harcèlement et abus dans des écoles secondaires au Sénégal », le rapport avait soulevé un grand tollé. Les enseignants ont battu en brèche les accusations selon lesquelles, ils exploitent, harcèlent, et abusent sexuellement des adolescentes dans les écoles secondaires. Ce qui relance le débat sur l’intégration de la santé de la reproduction dans l’enseignement même si l’Etat du Sénégal avait déjà décidé d’intégrer la santé de la reproduction dans le système éducatif sénégalais. Il faut dire qu’au Sénégal, c’est en classe de 4ième qu’on enseignait aux élèves les sciences naturelles devenues sciences de la vie et de la terre où l’on abordait un peu la question de la sexualité. De même que dans les clubs Evf. Il reste que l’introduction de l’éducation sexuelle à l’école est un sujet à controverse. Si d’aucuns approuvent la décision d’intégration de la santé de la reproduction dans le système éducatif, d’autres s’y opposent et lancent des cris d’orfraie devant ce qu’ils considèrent comme un apprentissage à la déviance sociale. Ils s’interrogent ainsi sur l’opportunité d’une initiation aux problématiques de la santé de la production peut offrir à des enfants exposés aux réalités d’une société qui fait de l’affichage sexuel une banalité quotidienne. Mariame DJIGO",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:57:10 GMT 2020",
  "motsClesArticle" : ""
}