{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_06_foot-l-ex-entraineur-du-real-et-du-barca-radomir-antic-est-decede-1210258-aspx-a1159634.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/06/foot-l-ex-entraineur-du-real-et-du-barca-radomir-antic-est-decede-1210258-aspx-a1159634.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://s0.wp.com/i/blank.jpg" ],
  "titreArticle" : "Foot: l’ex-entraîneur du Real et du Barça Radomir Antic est décédé",
  "resumeArticle" : "Foot: l'ex-entraîneur du Real et du Barça Radomir Antic est décédé",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-04-06T20:33:37+00:00",
  "dateMiseJourArticle" : "2020-04-06T20:33:37+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’ex-entraîneur serbe du Real Madrid, de l’Atlético Madrid et du FC Barcelone Radomir Antic est décédé ce lundi à l’âge de 71 ans, ont annoncé ces clubs espagnols en début de soirée. « Le Real Madrid C.F. (…) est au regret d’apprendre le décès de Radomir Antic, qui a été l’entraîneur du Real Madrid de mars 1991 à janvier 1992, (…) et présente ses sincères condoléances à sa famille et amis », a annoncé le club merengue via communiqué lundi soir. « L’Atlético Madrid est en deuil après le décès de notre ex-entraîneur Radomir Antic », a indiqué l’autre club madrilène sur Twitter. Le quotidien Marca, le plus vendu en Espagne, a indiqué sur son site que le technicien, le seul à avoir dirigé les trois géants du foot espagnol dans sa carrière, est décédé des suites d’une longue maladie. Antic a officié sur le banc de l’Atlético Madrid entre 1995 et 2000, et a laissé une trace au club pour avoir été l’entraîneur qui a mené les « Colchoneros » vers le doublé Championnat-Coupe du Roi en 1995-1996. Dans la deuxième moitié de la saison 2002-2003, il a aussi entraîné le Barça, qui a également publié un message de condoléances. Radomir Antic a été le sélectionneur de l’équipe nationale serbe de 2008 à 2010, période durant laquelle il l’a menée vers une victoire contre l’Allemagne (1-0) au Mondial-2010 en Afrique du Sud, son principal fait d’armes en sélection. Au cours de sa carrière de joueur, Radomir Antic a défendu les couleurs du Sloboda Uzice (1967-1968) et du Partizan Belgrade en Serbie (1968-1976), de Fenerbache en Turquie (1976-1978), du Real Saragosse en Espagne (1978- 1980), et enfin de Luton Town, en Angleterre (1980-1984). Sur son site, la fédération serbe de football (FSS) regrette la disparition de « l’un des meilleurs entraîneurs serbes ». « Tous ceux qui connaissaient Radomir Antic auront désormais un vide dans le cœur, et la Serbie peut être fière d’avoir eu un tel représentant du pays à l’étranger, une véritable source de fierté », a ajouté la FSS. Le joueur aurait tenté de se faire justice lui-même dans une affaire d'escroquerie dont il… Le Real Madrid va officialiser dimanche après-midi la prolongation de Cristiano Ronaldo. Selon la presse… Vous pouvez trouver les derniers resultat foot de «Real Madrid» trouver sur le portail sportif…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:04:37 GMT 2020",
  "motsClesArticle" : ""
}