{
  "identifiantArticle" : "https___www.lequotidien.sn_renouvellement-du-reseau-dans-certains-quartiers-depollution-de-la-vdn-les-projets-de-lonas-pour-assainir-dakar_",
  "urlArticle" : "https://www.lequotidien.sn/renouvellement-du-reseau-dans-certains-quartiers-depollution-de-la-vdn-les-projets-de-lonas-pour-assainir-dakar/",
  "sourceArticle" : "lequotidien",
  "thematiqueArticle" : "Actualités;Dossier",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lequotidien.sn/wp-content/uploads/2019/08/gestion-ordures2.jpg" ],
  "titreArticle" : "Renouvellement du réseau dans certains quartiers, dépollution de la Vdn… : Les projets de l’Onas pour assainir Dakar | Lequotidien Journal d'informations Générales",
  "resumeArticle" : "Renouvellement du réseau dans certains quartiers, dépollution de la Vdn… : Les projets de l’Onas pour assainir Dakar",
  "auteurArticle" : "",
  "datePublicationArticle" : "2019-08-31T11:03:38+00:00",
  "dateMiseJourArticle" : "2019-08-31T11:23:32+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 6,
  "nombreLecturesArticle" : 737,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le gap à combler dans le secteur de l’assainissement est énorme. Les autorités en charge de la question le savent, mais elles soutiennent que des efforts sont en train d’être faits. Dans un entretien qui date d’avril 2019 et trouvé sur le site de l’Office national de l’assainissement du Sénégal (Onas), le directeur général de cette structure informait que 10 projets majeurs ont été lancés en 2018. Il s’agit, entre autres, du «Projet des dix villes, la dépollution de la zone nord qui est en cours d’exécution, la dépollution de la baie de Hann dont les appels d’offres sont lancés». Il y a aussi «le Projet de la corniche ouest qui consiste à renouveler le réseau dans plusieurs quartiers de Fass, Médina et Colobane, financé par la Coopération espagnole». Concernant ces projets, il avait soutenu que le niveau d’avancement est satisfaisant. Pour les perspectives, le directeur général de l’Onas avait fait savoir que pour la corniche ouest, il y avait «un projet très important de plus de 100 milliards de francs Cfa» et aussi le «Projet Est de Dakar qui est le 4ème projet le plus important». Lansana Gagny Sakho soutenait qu’en principe, «sur les deux années à venir, tous les problèmes d’assainissement de Dakar devraient être cernés». Pour atteindre ces objectifs, le Dg de l’Onas avait parlé de l’appui des partenaires techniques et financiers comme la Banque mondiale, la Fondation Bill et Melinda Gates, la Bad, entre autres. Au niveau des contraintes de l’Onas, M. Sakho avait indiqué les «efforts très importants à faire au niveau de l’exploitation, les investissements énormes et les moyens internes pour assurer le fonctionnement optimal». Autres difficultés qu’il avait soulevées, ce sont les comportements des populations. Rappelant ainsi que l’assainissement, «ce n’est pas seulement l’Etat qui investit, mais il y a aussi l’entretien qui est aussi l’affaire des populations». Dans une autre interview accordée au magazine Réussir en début 2019, Lansana Gagny Sakho affirmait qu’en rapport avec «la nouvelle Lettre de politique sectorielle pour le développement (Lpsd), le gouvernement du Sénégal a pris à bras-le-corps le problème de l’assainissement, avec des investissements très importants» pour atteindre les Odd. Tout en soulignant que le gap est important, le directeur général de l’Onas croit à «une volonté politique affirmée pour améliorer le cadre de vie des populations». D’après lui, «le Sénégal a des projets structurants importants, avec un budget triennal de 200 milliards F Cfa». A ce propos, M. Sakho souligne : «Je reste très optimiste et persuadé qu’au bout, nous y arriverons parce que la volonté politique existe et Son Excellence le Président Macky Sall a mis à notre disposition les moyens nécessaires pour atteindre les Odd.»",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:42:15 GMT 2020",
  "motsClesArticle" : ""
}