{
  "identifiantArticle" : "http___chroniques.sn_sante_ziguinchor-pour-non-paiement-du-maintenancier-lunique-scanner-de-la-region-est-tombe-en-panne_",
  "urlArticle" : "http://chroniques.sn/sante/ziguinchor-pour-non-paiement-du-maintenancier-lunique-scanner-de-la-region-est-tombe-en-panne/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Infos regions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2019/06/gourdon_scanner.jpg" ],
  "titreArticle" : "ZIGUINCHOR : Pour non paiement du maintenancier L’unique scanner de la région est tombé en panne - Chroniques.sn",
  "resumeArticle" : "Le seul scanner du centre hospitalier régional, qui prend en charge les patients des trois départements de la région, à savoir : Oussouye, Bignona et Ziguinchor, et une partie de la région de Sédhiou est tombé en panne depuis quinze jours. Selon le syndicaliste, Simeon Faye qui a donné l’information, l’hôpital devrait de l’argent au technicien …",
  "auteurArticle" : "diaga FALL",
  "datePublicationArticle" : "2019-06-28T23:51:58+02:00",
  "dateMiseJourArticle" : "2019-06-28T23:52:01+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le seul scanner du centre hospitalier régional, qui prend en charge les patients des trois départements de la région, à savoir : Oussouye, Bignona et Ziguinchor, et une partie de la région de Sédhiou est tombé en panne depuis quinze jours. Selon le syndicaliste, Simeon Faye qui a donné l’information, l’hôpital devrait de l’argent au technicien chargé de faire la maintenance.   Depuis plus de deux semaines, les patients de la région de Ziguinchor, et ceux de Sédhiou souffrent énormément, si l’on se fie des informations venant du personnel de l’hôpital régional.   A l’origine de cette souffrance des malades, le seul scanner de la région est tombé en panne depuis quelques temps. Et, les patients sont obligés de rallier Kolda ou Kaolack pour passer au scanner.   Une situation que confirme le secrétaire général  de la Cnts au niveau de l’hôpital régional de Ziguinchor.  « Je confirme cette information. Depuis plus de deux semaines, le scanner est tombé en panne », déclare le syndicaliste, estimant que celle-ci, était prévisible.  « Depuis prés d’un an, la machine n’a pas connu de maintenance. Parce que quelque part, l’hôpital devrait de l’argent au technicien chargé de cette maintenance.  C’est pourquoi, j’ai indiqué que cette panne était prévisible. Une machine qui est restée un an sans être mis au repos pour les besoins d’un entretien, c’est inévitable qu’elle tombe en panne », a expliqué Simeon Faye, secrétaire général de Cnts section hôpital régional.   A l’en croire, les conséquences de ce problème sont énormes. « C’est le seul scanner qui polarise toute la région de Ziguinchor, et une très bonne partie  de Sédhiou ».   « Les patients de Ziguinchor vont jusqu’à  Kolda pour passer le scanner. Ce sont ceux qui ont les moyens qui effectuent le déplacement. Pour ceux qui n’ont pas cette possibilité, prennent leur mal en patience en attendant qu’une solution soit trouvée », soutient-il.   Une situation qui a mis les malades dans tout leur état. Ils déplorent cette panne, et exigent une solution. Certains même s’interrogent à savoir à quoi a servi l’argent reçu des téléthons organisés par l’hôpital régional.  « Nous sommes peinés de constater cette panne. Et, nous n’avons pas les moyens d’aller à Kolda. Donc, il faut que les autorités de l’hôpital trouvent un moyen pour mettre un terme à cette situation. A défaut, elles n’ont qu’à payer le reliquat qu’elles devraient au maintenancier pour qu’il vienne dépanner la machine », ont indiqué les patients trouvés hier, dans l’enceinte de l’hôpital  régional de Ziguinchor, la mort dans l’âme.    Mls",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:11:40 GMT 2020",
  "motsClesArticle" : ""
}