{
  "identifiantArticle" : "https___www.sunuker.com_a-la-une_coronavirus-plus-dun-million-de-malades-dans-le-monde_",
  "urlArticle" : "https://www.sunuker.com/a-la-une/coronavirus-plus-dun-million-de-malades-dans-le-monde/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "A LA UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/Screenshot_20200403-085617_Chrome.jpg?fit=1080%2C607&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/Screenshot_20200403-085617_Chrome.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "Coronavirus : plus d'un million de malades dans le monde",
  "resumeArticle" : "La pandémie de Covid-19 a dépassé le million de malades dans le monde, vendredi, selon un décompte de l&#' /> <meta property=",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-04-03 06:56:45",
  "dateMiseJourArticle" : "2020-04-03 06:56:51",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La pandémie de Covid-19 a dépassé le million de malades dans le monde, vendredi, selon un décompte de l’AFP. Elle a fait plus de 52 000 morts et a mis en pause l’économie mondiale. C’est un cap symbolique et représentatif d’une pandémie qui a mis à l’arrêt la planète. Le monde a franchi le cap du million de personnes testées positives au coronavirus, selon un décompte de l’AFP, publié vendredi 3 avril. Aux États-Unis, 1 169 décès ont été enregistrés en 24 heures, soit une hausse d’un tiers sur le précédent bilan quotidien. Les économies sont ravagées par ce fléau, comme le montre un autre chiffre dramatique : en une semaine, 6,6 millions d’Américains ont perdu leur emploi. La moitié de l’humanité est soumise à des mesures de confinement, parfois extrêmement strictes, alors que le Covid-19 a fait plus de 52 000 morts, selon le comptage de l’AFP. L’Europe est le continent le plus touché, mais les États-Unis sont en passe de devenir le nouvel épicentre de la pandémie, avec un quart des cas enregistrés. Ces bilans sont probablement bien en-dessous de la réalité, faute de capacités suffisantes de dépistage. Aux États-Unis, le nombre des décès en 24 heures a de nouveau établi un sinistre record : 1 169 morts, selon le comptage de l’université américaine Johns Hopkins, qui fait référence. Ce chiffre constitue une hausse énorme, de près d’un tiers, par rapport au précédent bilan quotidien (884 morts) de la même université. En chiffres absolus, c’est le bilan sur 24 heures le plus élevé jamais enregistré dans un pays depuis le début de la pandémie. L’Italie a toutefois frôlé le millier de morts (969) le 27 mars avec une population cinq fois moins nombreuse que celle des États-Unis. Au total, 5 926 personnes sont décédées depuis le début de la pandémie aux États-Unis. Mort d’un nouveau-né aux États-Unis Le Covid-19, dont certains responsables minimisaient l’importance il y a encore quelques semaines, s’est révélé dans de nombreux cas une maladie épouvantable. Une fois guéris, les anciens malades racontent leur peur de mourir, comme Javier Lara, 29 ans, qui s’est retrouvé “en soins intensifs et sous oxygène” en Espagne, avant de sortir de l’hôpital le 23 mars. Aux soignants, il avait demandé: “Je vais mourir ? M’en remettre ? Ils me disaient : ‘Nous ne le savons pas, ce virus est nouveau’”. Les conséquences sociales sont désastreuses. Comme aux États-Unis où les demandes hebdomadaires d’allocations chômage ont enregistré un nouveau record, avec 6,6 millions de nouvelles demandes. L’ampleur de la crise ne dissimule pas les tragédies individuelles : la mort d’un nouveau-né, le 1er avril, dans l’État du Connecticut a frappé les esprits, les enfants étant jusqu’ici relativement épargnés. En Italie, pays le plus endeuillé par la pandémie à ce jour, le plus grand crématorium de Milan a fermé ses portes, débordé par l’afflux de corps. À Bergame, la ville la plus touchée du pays, des corps ont été transportés par camions militaires vers d’autres régions pour être incinérés. L’Espagne a déploré jeudi 950 décès en 24 heures, un nouveau record dans le pays, qui a aussi enregistré en mars plus de 300 000 nouveaux demandeurs d’emploi. En Iran (3 160 morts), où les autorités se sont résolues fin mars à interdire tout déplacement entre les villes, le président du Parlement Ali Larijani a été testé positif. Pour le renseignement américain, Pékin a menti Malgré les mesures de confinement, les bilans ne cessent de s’alourdir : près de 14 000 morts en Italie, 10 000 en Espagne, près de 6 000 aux Etats-Unis. En France, le bilan a été porté à 5 300 morts, dont près de 900 personnes décédées dans des maisons de retraite. L’ampleur du drame dans ces quatre pays, qui ont chacun dépassé le bilan officiel de décès communiqués pour la Chine continentale (3 318) où l’épidémie s’était déclarée, suscitent des soupçons sur l’authenticité des chiffres chinois. Pékin a menti en les sous-évaluant largement, affirme ainsi un rapport confidentiel du renseignement américain, cité par plusieurs parlementaires. La Commission européenne a proposé jeudi de créer un instrument pour garantir jusqu’à 100 milliards d’euros les plans nationaux de soutien à l’emploi. Et la Banque mondiale s’est dite prête à mettre sur la table jusqu’à 160 milliards de dollars sur les 15 prochains mois pour aider les pays à répondre aux conséquences sanitaires immédiates de la pandémie et soutenir la reprise économique. L’Assemblée générale de l’ONU a approuvé jeudi par consensus une résolution appelant à la “coopération internationale” et “au multilatéralisme” pour combattre le Covid-19, premier texte des Nations unies depuis le déclenchement de la pandémie. Avec AFP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:51:46 GMT 2020",
  "motsClesArticle" : ""
}