{
  "identifiantArticle" : "http___lesoleil.sn_coronavirus-la-promiscuite-inquiete-les-usagers-des-transports_",
  "urlArticle" : "http://lesoleil.sn/coronavirus-la-promiscuite-inquiete-les-usagers-des-transports/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2020/03/Cars-rapides.jpg" ],
  "titreArticle" : "Coronavirus : la promiscuité inquiète les usagers des transports – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Moussa Diop",
  "datePublicationArticle" : "5 mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Coronavirus s’invite aux débats. À l’intérieur des moyens de transport de masse, bus et car-rapides, les clients se sentent menacés par la surcharge et le contact avec des inconnus. Il faudra bien s’y faire… À une vingtaine de mètres du poste de péage de Thiaroye, les chauffeurs roulent au pas à cause des bouchons. Le trafic au ralenti est une occasion de palabrer, en attendant que la situation se décante. À l’intérieur d’un taxi-clando, le chauffeur et l’un des clients assis à sa droite, entament une discussion autour d’une question d’actualité. Le conducteur ouvre le débat : « Il paraît qu’il y a un deuxième cas de Coronavirus à Dakar ». « Ah bon », s’étonne son interlocuteur. Simultanément, le jingle de l’édition de 21 heures de Sud-Fm retentit. Ironie du sort, le journaliste-présentateur ouvre sur cette actualité. Les deux hommes davantage concentrés s’approchent du haut-parleur. Et c’est Dr Marie Khemess Ngom Ndiaye, Directeur général de la santé qui fait le point. « Il s’agit d’un homme de 80 ans dépisté à l’hôpital Roi Baudoin de Guediawaye », dit en substance Mme Ndiaye. Fin du débat, bouche cousue, le chemin continue. Le lendemain, mardi 4 mars, il est 10 heures 42 minutes, à l’arrêt bus de Poste Thiaroye. Comme d’habitude, l’endroit est grouillant et bruyant. Il vit au rythme des messages abordeurs des commerçants, vrombissement de moteurs, klaxons, et discussion entre amis qui font le pied de grue sous une chaleur torride, en attendant le bus. Parmi eux, Hamidou Camara, en uniforme bleu, le jeune homme attend un des véhicules de la ligne 58. Le deuxième cas du Coronavirus à Dakar, il en a eu écho à travers la revue de presse quotidienne. Par rapport aux moyens de transport qui favorisent souvent le contact humain, le longiligne étudiant est assez préoccupé. «Nous fréquentons en majorité les transports en commun. Et c’est le lieu idéal pour choper une maladie. Plus d’une trentaine de personnes dans une voiture souvent hermétiquement fermée. Ce sera difficile d’y échapper », analyse Amadou, un mouchoir à la main. Sous l’effet des rayons solaires Astou Bao, se sert de sa main pour se protéger. Habitante de Thiaroye Gare, elle est au courant des différents cas détectés. « Nous ignorons vraiment les causes et les symptômes. Il faut que les médecins nous en parlent dans les médias, à la place des téléréalités. C’est plus utile », peste-t-elle. « Terminus liberté V » répète le receveur d’un bus de la ligne 77 ; quatre hommes rejoignent la trentaine de personnes qui sont déjà sur place. «Avancez, avancez ! Toi en tee-shirt, mets-toi de côté pour laisser la place à d’autres », tels sont les ordres du receveur à haute voix. Des objections et rouspétances s’en suivent. Assis à côté, un vieil homme a le nez et la bouche couverts par un masque bleu à l’instar d’autres usagers debout au milieu. Tout le contraire d’Alassane Ndiaye. Adossé à la case du receveur, il dit craindre une propagation du Coronavirus via les transports en commun. « Dans ce petit véhicule, nous sommes plus de 30 alors que la maladie se propage rapidement. C’est un danger pour tout le monde. Et malheureusement, ce sera difficile de réguler ce système de transport car il est difficile, voire impossible d’interdire les déplacements », introduit Alassane, d’une voix criante. Robe en wax, le bras accroché à une barre pour garder son équilibre, Ndeye Anta a la même inquiétude. Les yeux cachés derrière des lunettes sombres, elle doute des capacités à contenir une épidémie : « la Chine est plus développée que nous. Ce qui n’a pas empêché la propagation de la maladie. Notre cas risque d’être critique. Nous vivons en communauté. Nous sommes confinés comme des sardines dans les cars de transport en commun. Nul n’est à l’abri finalement », rouspète la jeune dame, avant de faire part de sa résolution : « je vais chercher un masque de qualité et je ne vais plus donner la main à n’importe qui ». Juré. Du rond-point Liberté VI à Castors, des cars-rapides assurent la desserte. Quelques minutes suffisent pour faire le plein. Plus d’une quinzaine de clients sont à bord. Assis ou debout, ils répondent un à un, à l’interpellation de l’apprenti avec des pièces de monnaie ou billets de banque. Un enfant entre les bras, Oumy Mbaye consent à parler du Coronavirus. Un danger, selon elle, pour les habitués des transports en commun. « Franchement j’ai peur, deux cas en deux jours ! J’ai entendu dire que la maladie se transmet par voie orale. Nous sommes donc tous menacés dans la mesure où nous ne savons pas qui est contaminé ou qui ne l’est pas », dixit Oumy, le visage sombre. Non loin du rond-point Liberté VI, Lamine Niang gère une boutique multiservices. À l’aise sur sa chaise, un magazine sous les yeux, le quinquagénaire estime qu’il faut davantage respecter les règles d’hygiène. Des masques aux gels antiseptiques, il conseille une plus grande vigilance pour « limiter les dégâts ». Receveur dans un bus d’Aftu, Ousmane Mbaye abonde dans le même sens. « Dieu merci, aucun Sénégalais n’est, pour le moment, concerné. Mais il faut respecter les règles sanitaires édictées par nos médecins de qualité », insiste Ousmane. Par rapport à ces règles d’hygiène, Hamidou Diagne regrette la surenchère de certains citoyens. Pour lui, il s’agit d’un comportement désolant, dans un contexte critique. Comme c’est le cas dans les bus et cars-rapides, Ibrahima Sy, un mécanicien, à peine descendu d’un car Ndiaga ndiaye, redoute les rassemblements populaires. Ainsi, il pose le débat sur l’opportunité de tenir les cérémonies religieuses à date échue. Une question de santé publique. Demba DIENG",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:33:26 GMT 2020",
  "motsClesArticle" : ""
}