{
  "identifiantArticle" : "https___www.vivafrik.com_2020_04_01_la-menace-pese-sur-le-bassin-du-congo-deuxieme-poumon-vert-de-la-planete-a35374.html",
  "urlArticle" : "https://www.vivafrik.com/2020/04/01/la-menace-pese-sur-le-bassin-du-congo-deuxieme-poumon-vert-de-la-planete-a35374.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "La menace pèse sur le Bassin du Congo, deuxième poumon vert de la plan",
  "resumeArticle" : "La menace pèse sur le Bassin du Congo, deuxième poumon vert de la planète",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-04-01T09:02:19+00:00",
  "dateMiseJourArticle" : "2020-04-01T09:02:23+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 10,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Alerte rouge sur le Bassin du Congo qui abrite plus de lamoitié de la forêt africaine. Si l’on se fie aux statistiques, ce deuxièmepoumon vert de la planète représente, à lui seul, 10% de la biodiversitémondiale. En outre, il abrite trois fleuves à savoir le fleuve Shiloango, lefleuve Nil et le fleuve Congo. Sur le plan énergétique, le fleuve Congo, quipossède un débit de 40 000 mètres cubes par seconde, a un potentiel remarquablepour alimenter toute l’Afrique Centrale en électricité. Très riche, le bassin du Congo possède également une desbiodiversités les plus riches et variées avec un sol riche en minerais,hydrocarbures et autres ressources naturelles. Cependant, la biodiversité decet écosystème est de plus en plus menacée d’extinction. En quinze ans, la RDCa perdu 6 % de sa surface forestière. Cette situation alarmante est due à la surpêche des espècesmarines : on estime que neuf espèces de poissons sur dix sont au maximum deleur exploitation possible ; à la surexploitation des sols : usage del’agriculture industrielle intensive et à la déforestation : de nombreux arbressont abattus pour construire des habitations notamment. Rappelons qu’en 2018, la République démocratique du Congo (RDC)a enregistré une réduction de la superficie de ses forêts primaires de 481 000hectares. Cette perte la place derrière le Brésil et devant l’Indonésie sur laliste des pays les plus affectés par le recul des écosystèmes arborés. Mais une lueur d’espoir est permise ces dernières années. Car,le gouvernement a mis en place plusieurs lois pour la protection del’environnement, des ressources naturelles et des hydrocarbures. Parmi elles, la loi du 20 novembre 2000 portant sur le codeforestier vise à « instituer un cadre juridique approprie%u0301 pour assurer laconservation et la gestion durable des fore%u0302ts, sur la base d’uname%u0301nagement rationnel et d’une gestion participative des ressources ». De plus, la République démocratique du Congo a adopté unmoratoire sur les licences d’exploitations forestières industrielles, quidevrait permettre de contrôler l’exploitation des concessions forestières etaider à la préservation d’une de biodiversités les plus riches au monde. Moctar FICOU / VivAfrik                       ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:24:51 GMT 2020",
  "motsClesArticle" : "TAGS;Bassin du Congo;deuxième poumon vert;fleuve Congo;hydrocarbures;planète"
}