{
  "identifiantArticle" : "https___www.lejecos.com_contre-la-propagation-du-coronavirus-la-bceao-promeut-les-paiements-electroniques_a17391.html",
  "urlArticle" : "https://www.lejecos.com/contre-la-propagation-du-coronavirus-la-bceao-promeut-les-paiements-electroniques_a17391.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Finances & Banques",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44357648-36286642.jpg?v=1585836217" ],
  "titreArticle" : "Contre la propagation du coronavirus : La Bceao promeut les paiement...",
  "resumeArticle" : "La Banque centrale des états de l’Afrique de l’ouest(Bceao) et ses partenaires décident de la gratuité, à l’échelle nationale, des transferts de monnaie électronique entre personnes pour les montants inférieurs ou égaux à 5.000 francs Cfa, la suppression, par les émetteurs de monnai...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Banque centrale des états de l’Afrique de l’ouest(Bceao) et ses partenaires décident de la gratuité, à l’échelle nationale, des transferts de monnaie électronique entre personnes pour les montants inférieurs ou égaux à 5.000 francs Cfa, la suppression, par les émetteurs de monnaie électronique, des commissions payées par les commerçants sur les paiements marchands, adossés à la monnaie électronique entre autres. Ces mesures qui s’inscrivent dans le cadre de la lutte contre le covid-19, entrent en vigueur à compter du 3 avril 2020, pour une période de trente (30) jours renouvelables. Dans le cadre de la mise en œuvre des mesures prises le 21 mars 2020, la Banque centrale des Etats de l’Afrique de l’Ouest (Bceao) informe le public qu’elle poursuit ses actions pour soutenir les efforts des pouvoirs publics des Etats membres de l’Union dans la lutte contre la propagation du Covid-19. A cet égard, indique l’institution centrale, « la Bceao, l’ensemble de la communauté bancaire et les établissements de monnaie électronique de l’Union ont pris de nouvelles mesures pour encourager les populations à limiter les contacts physiques grâce à l’utilisation des paiements digitaux ». En ce sens, la banque centrale apporte dans le cadre de la lutte contre le coronavirus, la gratuité, à l’échelle nationale, des transferts de monnaie électronique entre personnes pour les montants inférieurs ou égaux à 5.000 francs Cfa, y compris les virements de comptes bancaires vers les portemonnaies électroniques, et vice-versa, la gratuité des paiements de factures d’eau et d’électricité, via la téléphonie mobile, pour les montants inférieurs ou égaux à 50.000 francs CFA. Aussi, faut-il noter dans la même lancée, la suppression, par les émetteurs de monnaie électronique, des commissions payées par les commerçants sur les paiements marchands, adossés à la monnaie électronique,  la réduction de 50%, par les banques, des commissions payées par les commerçants sur les paiements marchands, adossés à la carte dans le réseau du Groupement Interbancaire monétique de l’Union économique et monétaire ouest Africaine (Gim-Uemoa). La Bceao liste également parmi les nouvelles mesures, le relèvement du plafond de rechargement du porte-monnaie électronique de deux (2) à trois (3) millions F Cfa et du cumul mensuel de rechargement de dix (10) à douze (12) millions F Cfa. Cette mesure, précise-t-elle, est applicable uniquement aux clients régulièrement identifiés. Le communiqué cite aussi « la réduction de 50% des frais appliqués aux virements bancaires de la clientèle, traités via le Système interbancaire de compensation automatisé de l’Uemoa (Sica-Uemoa), la baisse de 50% des frais de retrait par carte bancaire dans le réseau régional du Gim-Uemoa ». Les émetteurs de monnaie électronique, confie le document, sont autorisés, à activer les portemonnaies électroniques sur la base des données de la téléphonie mobile, sous réserve de recueillir par tout moyen l’accord du client et de réaliser les diligences liées à l’identification à distance, dans la limite des plafonds réglementaires. La Bceao souligne enfin que ces mesures entrent en vigueur à compter du 3 avril 2020, pour une période de trente (30) jours renouvelable en fonction de l’évolution de la situation sanitaire. Bassirou MBAYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:52:07 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}