{
  "identifiantArticle" : "https___ouestaf.com_lafrique-et-le-covid-19-texte-3-avait-on-besoin-de-tant-de-morts-libre-opinion_",
  "urlArticle" : "https://ouestaf.com/lafrique-et-le-covid-19-texte-3-avait-on-besoin-de-tant-de-morts-libre-opinion/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Idées & Opinions;Le fil Ouestafnews",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2020/04/Coumba-Touré11.jpg" ],
  "titreArticle" : "L’Afrique et le Covid-19. Texte 3 : avait-on besoin de tant de morts ? (Libre opinion)",
  "resumeArticle" : "L’Afrique et le Covid-19. Texte 3 : avait-on besoin de tant de morts ? (Libre opinion)",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T13:39:39+00:00",
  "dateMiseJourArticle" : "2020-04-07T14:20:05+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "0 Plus d’un mois que le Covid-19 a pris ses quartiers en Afrique et que la riposte s’organise. Une riposte, qui comme ailleurs dans le monde, révèle des surprises. Ouestaf News profite de l’occasion pour donner la parole aux Africains de tout bord, afin qu’ils apportent leur éclairage sur notre manière de faire face à l’épidémie. Au-delà de la seule riposte médicale, il s’agit aussi de saisir cette opportunité pour poser le débat sur l’Afrique, ses défis, son avenir, sa relation avec le reste du monde. Dans ce troisième texte, Coumba Touré, grande féministe et militante panafricaniste, se pose en avocate de la justice sociale et s’interroge. Par Coumba Touré* Qui savait qu’il y avait autant d’argent, autant de richesses en ce bas monde ? Avec la tragique pandémie causée par le Covid-19, la peur au ventre, nous redécouvrons éberlués un monde d’abondance auquel nous avions toujours cru. Dire que pendant longtemps, nous avons demandé de simplement donner de la valeur à la vie humaine, quelle qu’elle soit. Pendant longtemps, nous avons tenté d’expliquer que l’essence même de notre humanité est de prendre soin des bébés et des personnes âgées, des malades et des faibles parmi nous. Pendant longtemps, nous avons soutenu que l’argent ne pouvait être la seule mesure du succès, que la diversité et la qualité des liens que nous entretenons avec les autres humains est la véritable mesure de notre propre humanité. Pendant longtemps nous avons donné de la valeur à l’art pour l‘art. Rien d’utilitaire mais le plaisir de créer et nous avons trouvé de l’esthétique dans le partage. Nous avons eu tellement de moments de doutes, de tristesse et de colère en rencontrant les barrages, en entendant souvent que ce que nous voulons est impossible : égalité des chances dans l’éducation ? Liberté d’opinion en religion ? Parenté humaine qui dépasse les liens de sang ? Utopie et blasphème… Taxés de rêveurs, d’optimistes, au mieux ; de coléreux, de trouble-fêtes et même de terroristes, au pire. Nous sommes maintenant choqués par les possibles pour lesquels nous n’avons pas osé nous battre. Malgré toutes nos tentatives, nos articles, nos marches, nos forums, nos boycotts nous n’avons pas pu aller aussi loin dans l’imagination que ce qui arrive maintenant. Les travailleurs ont fait des grèves. Porto Alegre nous avait soufflé qu’un autre monde est possible, que la pauvreté pouvait être éradiquée. Les catastrophes climatiques nous ont aidé à avoir quelques lueurs et des soubresauts d’espoir de changement. Qui a jamais osé dire à tant d’avions de s’arrêter ? Aux usines et aux écoles de fermer ? Qui a osé demander une pause pour réfléchir, sans acheter de nouvelles machines ou de nouvelles chaussures. Quel devin savait que le salon de l’armement pouvait être annulé ? Même au beau milieu des tueries des djihadistes au Burkina Faso ou au Mali et pendant la guerre au Congo, qui a osé demander aux machines d’extraction de métaux précieux de faire une pause pendant que les humains saignaient ? Maintenant, nous humains, qu’allons nous faire de tous ces diamants, des sacs et des habits de marques qui ne servent qu’à montrer aux autres ce qu’ils n’ont pas ? Qu’allons nous faire de l’argent en banque pour les temps durs et pour l’avenir incertain ? En vérité, que nous soyons directeur d’une grande compagnie ou actionnaire d’une société, nous avons encore le choix. Les milliards qui apparaissent comme des feux d’artifices, nous donnent le tournis. Nous savions intuitivement que nous vivons dans un monde d’abondance ; qu’il y a assez pour tout le monde ; que le plus grand crime est d’accumuler et de cacher tant de richesses au prix de la vie des autres, pendant que des humains meurent de malnutrition, de maladie dont les remèdes existent depuis l’Egypte ancienne. Donc il y avait autant d’argent qui dormait dans les caisses, au fond des poches pendant qu’une bonne partie de l’humanité reste dans l’ignorance de ce qui peut les servir ? Donc il y avait des sous à la Banque en France pour les revendications des gilets jaunes et pour la retraite des travailleurs ? Donc il y avait des milliards cachés chez des fonctionnaires au Sénégal. Donc il est possible en Allemagne et en Angleterre pour les banques venir à la rescousse de l’Etat ? Donc les hôtels peuvent abriter les personnels de santé qui doivent rentrer tard, les sans-abris et même les femmes victimes de violence domestique ? Il arrive un temps où les châteaux s’effondrent, où le monde secoue ses puces et ça fait mal aux plus petits. Ma question : avait-on vraiment besoin de ça ? Avait-on besoin de tant de morts ? Le Covid-19 a fait beaucoup de dégâts et a pris déjà la vie de beaucoup de gens et il n’a pas fini. Que le sacrifice humain ne soit pas vain. Que l’on ne rate pas la meilleure occasion qui nous ait jamais été donnée de créer quelque chose de proche du paradis sur terre. En vérité nous avons tout ce qu’il nous faut ! *Coumba Touré, coordonnatrice du mouvement panafricain Africans Rising et présidente du Conseil d’administration de Trust Africa.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:25:39 GMT 2020",
  "motsClesArticle" : ""
}