{
  "identifiantArticle" : "http___xalimasn.com_les-liberaux-au-pouvoir-pendant-cinquante-50-ans-le-reve-fou-est-il-en-train-de-devenir-realite-par-mody-niang_",
  "urlArticle" : "http://xalimasn.com/les-liberaux-au-pouvoir-pendant-cinquante-50-ans-le-reve-fou-est-il-en-train-de-devenir-realite-par-mody-niang/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Mody Niang",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2019/02/mody-niang.png" ],
  "titreArticle" : "Les Libéraux au pouvoir pendant cinquante (50) ans : le rêve fou est-il en train de devenir réalité ? (Par Mody Niang) - Xalima.com",
  "resumeArticle" : "Les Libéraux au pouvoir pendant cinquante (50) ans : le rêve fou est-il en train de devenir réalité ? (Par Mody Niang)",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2019-10-22T11:30:51+00:00",
  "dateMiseJourArticle" : "2019-10-25T17:09:26+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 37,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 4,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dès son accession à la magistrature suprême, le 1er avril 2000, le vieux président-politicien nous a avertis : les Libéraux resteraient au pouvoir pendant cinquante (50) ans. Á l’époque, personne ne le prenait vraiment pas au sérieux et la presse comme les observateurs ne s’étaient pas attardés sur . . . . . . Un peu plus de dix-neuf (19) ans après, avec la tournure que prennent les évènements et, en particulier cette ‘’réconciliation’’, ce ‘’deal’’ selon certains, le rêve fou du vieux politicien prend une autre dimension. On se souvient qu’il avait appelé au boycott de l’élection présidentielle du 24 février 2019 et, plus radicalement, à brûler les cartes électorales et autres matériaux nécessaires au vote. Il s’est rendu ensuite en Guinée (Conakry) et en est revenu assagi. Pour de nombreux observateurs, son appel au boycott de l’élection a facilité la réélection de son successeur et sosie. Aujourd’hui, il est question de ‘’réhabiliter’’ et d’’’indemniser’’ son fils, sa copie conforme. Le ‘’deal’’ ne devrait pas s’en arrêter là. Il serait question de réconcilier toute la famille libérale qui serait sûre de gagner l’élection présidentielle de février-mars 2024, avec comme candidat le fils de son père. Ce scénario serait la pire des catastrophes pour notre pays. Karim Méïssa Wade président de la République avec à ses côtés son père, le vieux président-politicien, même centenaire ! Nous devrions tout mettre en œuvre pour éviter à la prochaine génération ce scénario-catastrophe. J’ai l’impression, qui devient de plus en plus une certitude, que les Sénégalaises et les Sénégalais ne connaissent pas ce duo, ce terrible couple. Si mes amis de la presse me le permettent, je vais m’employer, dans trois ou quatre contributions, à leur rappeler qui ils sont vraiment. Et je commencerai par le vieux père. Dans ma précédente contribution, j’ai fait état de ses forfaits, de ses crimes qui ont jalonné sa gouvernance nocive de douze longues années. Pas seulement. J’ai aussi affirmé avec force et je le réaffirme ici : si nous étions une démocratie majeure, avec des institutions solides et des populations conscientes de leurs responsabilités citoyennes, il serait en prison ou, tout au moins condamné avec sursis, si le juge tient compte de son âge avancé. Dans cette contribution, je rappelle un seul de ses crimes. Il a détourné, sans état d’âme, un don de quinze millions de dollars de Taïwan, soit sept milliards 500 millions de francs CFA, ‘’destinés à la réalisation de projets sociaux au Sénégal’’. J’ai traité ce crime dans mon livre ‘’Le clan des Wade : accaparement, mépris et vanité’’, Harmattan, Paris, octobre 2011, Chapitre VI (‘’Une corruption nourrie et entretenue au sommet de l’État’’), point 5 (‘’L’Odyssée des 15 millions de dollars de Taïwan’’), pp. 148-157. Ce crime était avéré. Ce n’était point une rumeur, mais une vérité qui crevait tous les yeux et perçait violemment tous les tympans. Toute la presse (les quotidiens, les hebdomadaires, le net, etc.) en avait rendu compte avec, à l’appui, des informations et des documents irréfutables. Je livre au lecteur de larges extraits du texte très fouillé, très documenté, d’un grand professionnel de la communication. Il s’agit de Mamadou Oumar Ndiaye, Directeur général de l’hebdomadaire Le Témoin. Son texte, intitulé « Comment de l’argent destiné au Sénégal s’est retrouvé dans un compte privé à Chypre ? », a été repris par Nettali.com le samedi 16 décembre 2006. Et il répond à la question par ce premier jet : « Eh bien, jusqu’au moment de la rupture des relations diplomatiques entre Taïwan et le Sénégal, intervenue en novembre 2005, cet argent n’était pas encore parvenu à destination. La lenteur des transactions bancaires internationales entre la lointaine Asie et l’archaïque Afrique, sans doute ! En fait, tout le monde sait que cet argent s’est retrouvé dans le compte bancaire d’une société dénommée Fitem Entreprises Limited ouvert dans les livres de la Société Générale de Nicosie, à Chypre. La société en question a été créée par M. Emmanuel Aïm, qui n’est autre que le fils de M. Pierre Aïm, Conseiller spécial du Président de la République, et ancien Directeur général de la société française Saga tombée en faillite dans des circonstances nébuleuses. Une affaire pour laquelle M. Aïm avait d’ailleurs été emprisonné en France après s’être réfugié en Afrique où il conseillait notamment le chef de l’Etat congolais, M. Denis Sassou Nguessou. C’est d’ailleurs en accompagnant ce dernier en visite officielle en Italie que M. Aïm avait été arrêté avant d’être transféré en France. Au Sénégal, M. Aïm, qui est un ami de longue date de l’actuel Président de la République, a beaucoup investi, notamment dans la presse (…). » C’est donc dans le compte de ce M. Emmanuel, fils du sulfureux Pierre Aïm, que l’argent offert par Taïwan au Gouvernement de la République du Sénégal aurait provisoirement atterri. Et le lecteur serait bien fondé à se demander comment les fameux quinze millions de dollars ont pu se retrouver dans le compte de ce M. Emmanuel, tout aussi sulfureux que son père. C’est à M. Aïm-père que notre vieux président a remis une lettre destinée à son homologue taïwanais, Chen Shui-Bian. Une lettre en date du 03 décembre 2004 et dans laquelle il écrit : ?Monsieur le Président, poursuivant les relations d’amitié cordiale et de coopération dynamique et féconde entre nos deux pays, j’ai plaisir à dépêcher auprès de Vous Monsieur Pierre Aïm, mon, Conseiller Spécial, que Vous connaissez bien déjà. Il compte arriver à Taïpeh le 12 décembre 2004. J’ai demandé à mon Envoyé Spécial de vous présenter mes salutations amicales les plus chaleureuses et de Vous réitérer ma disponibilité totale à toujours œuvrer avec Vous au renforcement des liens déjà excellents qui unissent nos deux pays et leurs peuples. J’ai également instruit mon Emissaire en lui conférant les pleins pouvoirs à l’effet de négocier, dans tous ses aspects, le Nouvel Accord Quinquennal de Coopération entre la République de Chine et la République du Sénégal. Je vous remercie de bien vouloir recevoir mon Emissaire et Vous prie d’accorder foi et créance à tout ce qu’il Vous dira de ma part surtout lorsqu’il Vous renouvellera les sentiments d’amitié sincère et d’estime profonde que le peuple sénégalais et moi-même nourrissons à l’endroit du peuple chinois. Je vous prie d’agréer, Monsieur le Président, l’assurance de ma très haute considération. Abdoulaye Wade ? (voir fac-similé). Voilà ce qu’a écrit, de sa main, notre vieux président-politicien. Et, en bon professionnel, Mamadou Oumar Ndiaye nous retrace les principales étapes du Nouvel Accord quinquennal entre Taïwan et le Sénégal. Les voici : le 28 septembre 2004, M. Salif Bâ, ancien ministre et ancien directeur général du Projet de Construction d’Immeubles administratifs et de Réhabilitation du Patrimoine bâti de l’État (PCRPE), envoie une nouvelle proposition à l’ambassadeur de Taïwan à Dakar, M. Huang ; du 29 novembre au 3 décembre 2004, le ministre Cheikh Tidiane Sy effectue une visite à Taïwan ; du 14 au 17 décembre 2004, M. Pierre Aïm, Conseiller Spécial du Président Wade, effectue sa première mission à Taïwan pour la ?Mission Spéciale?. . le 17 janvier 2005, rencontre de M. Pierre Aïm avec M. Bruno Shen, 1er conseiller de l’ambassade de Taïwan à Dakar ; . le 14 février 2005 : Discussion sur la distribution de l’aide aux nouveaux Projets de Coopération entre M. El Hadj Diouf du PCRPE et M. Bruno Shen de l’ambassade de Taïwan à Dakar ; . le 17 mars 2005 : signature du Nouvel Accord quinquennal par le ministre des Finances, M. Abdoulaye Diop, et l’ambassadeur Huang à Dakar ; du 22 au 23 mars 2005 : 2e visite de M. Pierre Aïm à Taïwan, pour la ?Mission Spéciale?. » » Et M. Ndiaye de continuer son éclairage : « Le 27 juin 2005, un premier virement de 5 000 000 de dollars Us tombe dans le compte bancaire de Fitem Entreprises, ouvert à la société Générale de Nicosie, à Chypre. Deux autres virements du même montant chacun, suivront. Mais apparemment, entre le Président de la République et son vieil ami, M. Pierre Aïm, la confiance régnait puisque, dès le 22 mars 2005, avant même que le premier virement n’ait été effectué par Taïwan, M. Pierre Aïm avait reçu une somme d’un million de dollars, soit 500 millions de francs CFA, représentant la rémunération de sa ?prestation de service et conseil? dans les relations entre la Chine et le Sénégal. Des ?conseils? apparemment très judicieux puisque, huit mois après, le Sénégal rompait spectaculairement ses relations diplomatiques avec Taïwan pour renouer avec la République Populaire et démocratique, c’est-à-dire la Grande Chine ! » Mamadou Oumar Ndiaye pouvait bien se contenter de ces révélations qui sont suffisamment accablantes. En bon professionnel, il ne s’arrête pas en si bon chemin et, pour mieux confondre le vieux président-politicien, reviendra à la charge dans un second texte intitulé « Le scandale des fonds taïwanais (suite) ». Á l’entame de ce texte, il apportera une précision, celle que la société Fitem Entreprises Limited qui a ouvert le compte où les 15 millions de dollars ont été virés appartient non pas à Emmanuel Aïm, mais plutôt à un certain Jérôme Godard, celui-là aussi une vieille connaissance de Wade-père et Wade-fils. Dans notre prochaine contribution, nous reviendrons sur ce sulfureux personnage et sur deux autres. C’est avec cette précision de M. Ndiaye que je conclurai cette première contribution, déjà longue pour mes compatriotes qui ne sont pas de gros lecteurs. Dans la toute prochaine, je passerai en revue le second texte de M. Ndiaye et ferai état, à ma manière, de l’indignation et de l’incompréhension qui m’habitent, chaque fois que le couple Wade-père et Wade-fils occupent le devant de l’actualité nationale, chaque fois surtout que le second est présenté comme ‘’lavé de tout soupçon’’ et candidat à l’élection présidentielle de février-mars 2024. Il est vrai que, il faut le signaler avec force, nos compatriotes qui portent cette candidature sont notablement confortés par ceux et celles que l’on appelle chez nous les ‘’droits-de-l’hommiste’’. Dakar, le 21 octobre 2019 Mody NIANG",
  "commentairesArticle" : [ "### Commentaire n°2 - Ponty 22 octobre 2019 at 19 h 19 min Perdue de vue Abdoulaye Makhtar Diop Grand Serigne de Dakar Repondre", "### Commentaire n°3 - papis 23 octobre 2019 at 23 h 51 min MON CHER MODY BOUS ETES VRAIMENTDANS LES PIPI DU CHAT ……SANS Me WADE VOUS NE RESPIREZ PAS MEME VOTRE SURVIE EST BAFOUEE PAR LA CHALEUR DU SAHARA. VOUS ETES UN ANTI WADE ( GORGE SERREE Repondre", "### Commentaire n°0 - dwg 22 octobre 2019 at 11 h 41 min Ce Mody Niang vraiment c’est un Hypocrite doublé d’un nafekh, sa haine contre Wade va le consumer, elle est devenue un cancer contre lui. C’est comme si le Sénégal est né en 2000, je ne l’ai jamais entendu parler des 40 ans du parti socialiste qui avait un héritage solide d’infrastructures coloniales pour construire ce pays. Je pense que pour des critiques fondées contre wade il faudrait faire une comparaison objective sur tous les plans entre les 12 ans de wade, les 40 ans socialistes et les 8 ans de macky sall et laisser les gens apprécier. Mais recopier les rapports des corps de contrôles de l’état sans y mettre les réponses des concernés et les juger pour cela relève de la démagogie et de la pure subjectivité et une volonté affichée de nuire. pendant que nous y sommes, Pourquoi ce vieux haineux n’écrit jamais sur l’affaire Lamine Diack en détention préventive en france qui a affirmé et avoué devant le juge français avoir financé la campagne municipale de 2009 de khalifa sall, la campagne présidentielle de 2012, les assises nationales dont il était l’un des premiers membres, des groupes de jeunes pour actions subversives de rue telque les y’en a marre avec son lot de 12 morts et tout ça avec l’argent sale et mafieux du dopage des athletes russes. Si on était dans un pays de justice normale et juste tout le peuple des assises dites nationales serait mis en examen et éventuellement condamné par la justice car ce sont des receleurs complices d’un coup d’état financé par lamine diack. Repondre Mass 22 octobre 2019 at 18 h 03 min Mon cher nous les sénégalais nous sommes les vrais nafègues car nous avons la mémoire très courte et nous sommes prets à pardonner nos bourreaux meme s’ils nous tranchent la gorge avec une lame tranchante ABODULAYE WADE ET SON REGIME SONT LES RESPONSABLES DE TOUTE CETTE MAL GOUVERNANCE QUE NOUS VIVONS !!!! SON REGIME A OUVERT LES PORTES A L’IMPUNITE FACE A TOUTES SORTES DE DERIVES ET DU BANDITISME AU PLUS HAUT SOMMET DE L’ETAT PAR COMMENCER PAR WADE LUI MEME QUI ETAIT UN VERITABLE BANDIT !!! SOIT DISANT LIBERAL UN LIBERTIN OUI !!!! MACKY SALL NE FAIT QUE SUIVRE LES PAS DE WADE IL SAIT LUI MEME QUE LES SENEGALAIS ONT VITE DECOUVERT QU’IL N’A AUCUNE MORALITE ET QU’IL EST DU MEME ACCABIT QUE WADE MANIPULATIONS MENSONGES DETOURNEMENTS DE FONDS PUBLICS APPAUVRISSEMENT DES SENEGALAIS PASSIFS QUI REGARDENT SANS BOUGER FACE A LA MAFIA ENTRE LES MARABOUTS ET LES POLTICIENS QUI SE PARTAGENT LES MILLIARDS ET LES VEHICULES DE LUXE UN EXEMPLE LES HOMITAUX DE DAKAR PRINCIPAL LE DANTEC FANN ET CTO N’ONT PLUS DE LITS DISPONIBLES POUR ACCEUILLIR LES GRANDS MALADES QUI DOIVENT ETRE OPERES ET IL FAUT ATTENDRE PLUSIEURS SEMAINES OU PLUSIEURS MOIS AVANT DE SUBIR L’OPERATION CAR LA LISTE EST LONGUE DES FOIS LE PATIENT MEURT AVANT DE SUBIR L’OPERATION SALVATRICE ET DIEU SAIT QU’IL FAUT DEBOURSER ENTRE 500 000F ET 1 MILLION POUR SUBIR UNE OPERATION DANS NOS HOPITAUX SANS PARLER DES MEDICAMENTS QUI PEUEVNT ATTEINDRE DES CENTAINES DE MILLIERS TOUT CELA LES PAUVRES FAMILLES SENEGALAISES DOIVENT LE SUPPORTER SI PAR MALHEUR UN DE LEUR MEMBRE EST DANS CE CAS AU MEME MOMENT L’ETAT DU SENEGAL DEPENSE PAR ANNEE PLUS DE 10 MILLIARDS DE L’ARGENT DES SENEGALAIS POUR PAYER LES EVACUTIONS SINITAIRES VERS L’EUROPE ET QUI EN SONT BENEFICIARES DE CES FAMEUSES EVACUATIONS SANITAIRES LE PRESIDENT SA FAMILLE LES MEMBRES DES ONGOUVERNEMENT ET LEURS FAMILLES LES MEMBRES DE SON PARTI LES POLITICIENS QUI SONT AVEC LUI LES CHEFS RELIGIEUX DES TARIKHAS VOUS NE VERREZ JAMAIS UN BADOLA SIMPLE SENEGALAIS BENEFICER DE CES EVACAUTAIONS SANITAIRES VERS L’EUROPE !!!! POURTANT CES DIZAINES DE MILLIARDS VERSES AUX HOPITAUX EUROPEENS POUVAIENT ETRE VERSES AUX STRUCTURES SANITAIRES DE CE PAYS QUI MANQUENT DE TOUT DES BLOCS OPERATOIRS SONT EN PANNE OU MANQUENT DANS PLUSIEURS CENTRES HOSPITALIERS DU PAYS MACKY SALL ABDOULAYE WADE ET UN AUTRE C’EST DU PAREIL LES SENGALAIS SE REVOLTERONT LE JOUR ILS AURONT ASSEZ DE CE GENOCIDE Repondre", "### Commentaire n°1 - so 22 octobre 2019 at 13 h 00 min yaw repondeur automatique doyen Mody vaut mille fois que ton voleur de mentor Macky, milliardaire de 8 milliards qu,il n’a jamais pu justifier, un grand voleur avec sa famille liberale qui fait le mega deal deal avec Wade celui par qui le senegal a commencé a connaitre les scandales a milliards. Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:26:45 GMT 2020",
  "motsClesArticle" : ""
}