{
  "identifiantArticle" : "https___www.xibaaru.sn_le-voile-la-burqa-le-masque-et-loccident-par-ibrahima-ngom-damel_",
  "urlArticle" : "https://www.xibaaru.sn/le-voile-la-burqa-le-masque-et-loccident-par-ibrahima-ngom-damel/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Contribution",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2020/04/image1.jpg" ],
  "titreArticle" : "Le voile, la burqa, le masque et l’Occident…Par Ibrahima NGOM Damel",
  "resumeArticle" : "Le monde s’affole et son économie est en passe de dégringoler ce, depuisl’irruption dans ses murs d’un hôte indélicat, voire pernicieux : le Coronavirusou Covid-19. Les gens de ma sorte qui se croient au summum de la Science,peuvent se désenchanter.",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T17:11:15+00:00",
  "dateMiseJourArticle" : "2020-04-07T17:11:15+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le monde s’affole et son économie est en passe de dégringoler ce, depuisl’irruption dans ses murs d’un hôte indélicat, voire pernicieux : le Coronavirusou Covid-19. Les gens de ma sorte qui se croient au summum de la Science,peuvent se désenchanter. Voilà qu’un être infinitésimal nous bouleverse etsème panique et désolation, partout. Il nous oblige au confinement, mettant,ainsi, à nu notre vulnérabilité. L’espoir de ceux qui si grands au point depouvoir reverdir le Sahel, se perd au contact du dur rocher de la réalité. Oui ! Iln’y a Dieu que Dieu !La moralité de cette pandémie est qu’elle a commencé à prendre ses marqueset à faire ses victimes en Chine, dans la province de Wuhan .Dans ce pays-empire (l’Empire du Milieu) qui est en voie de devenir la puissance économiquetutélaire (Elle le dispute aux Etats Unis d’Amérique(USA), les morts dus auCoronavirus s’amoncellent et rappellent les grandes conflagrations mondialesqui ont émaillé l’Histoire (guerres, épidémies, disettes, famines). Personne nepouvait imaginer qu’à ce stade de l’avancée des armes intelligences(Technologies), l’humanité reste si incapables de réduire en charpie un ennemisi mortel.La vérité est que nos sociétés ont oublié Dieu. L’homme, comme disait l’autre,a joué à l’apprenti sorcier et a mis en marche un processus dont il n’est plus lemaître. Au lieu de s’adosser sur des valeurs morales pour vivre et survivre, ils’en fiche éperdument. Il est comme perdu dans cette vallée de larmes. C’estdans ce continent asiatique (Chine en fait partie) que des gens exterminent desêtres humains pour un seul tort : ne pas partager leur foi islamique (cf. lesRohingyas en Birmanie). Au nom de la laïcité, le port du voile islamique et de laburqa est interdit dans beaucoup de pays d’Europe comme, notamment, enFrance , la construction de minaret formellement interdit à Danemark. Au nomde la liberté d’expression, l’on caricature des Saints et Prophètes (Charlie avecle Prophète Muhammad(SAW) et Jeune Afrique avec son serviteur éternel, leCheikh Ahmadou Bamba Khadimou Rassoul et, j’en passe). L’Occidentprédateur se munit de son dictionnaire de «-isme» pour alimenter sa haine etson racisme monstrueux. Il produit, honteusement les relations contre-nature (l’homosexualité et le lesbianisme). Ensorcelé et enivré par le matérialisme, ilfoule au pied ce que nous avons de plus cher, notre marque de fabrique :l’HUMANITE, LA DIGNITE.Après plus de quatre(4) siècles d’esclavage et plus d’un siècle de colonisationteintés d’exactions, de brimades, de cruautés de toutes sortes, le blancretourne encore en Afrique et dans certains pays du Tiers-Monde(Asiatiques)pour nous pressurer, encore. Il sème la guerre, la faim, le manque, les conflitsinter- éthiques, religieux, etc. Il y crée des «ventres mous» (des rebellions).Lesgrandes puissances maîtrisent bien l’art des Jules Ferry et all ; «DIVISER POURMIEUX REGNER». N’est-ce-pas que ce sont ces sanguinaires qui ont tué le raïsSaddam Hussein (pour prétexte fallacieux : détention d’armes atomiques), leguide libyen Mouammar Kadhafi) pour ne citer que ces cas des plus récents(clin d’œil à Kwamé Nkrumah, Patrice Lumumba, Thomas Sankara…)? Pourquoirefusent-ils les visas à tout barbu ? Pourquoi, au nom de la lutte contre leterrorisme, ils massacrent, impunément, des innocents au Proche et MoyenOrient, en Afrique et, ailleurs ? Pourquoi restent-ils insensibles devant le tristesort d’humains qui meurent de faim alors qu’ils s’évertuent à combattre lesurpoids, l’obésité dans leurs pays respectifs? Pourquoi refusent-ils l’entréedans leurs territoires aux jeunes africains au point de les pousser à emprunterclandestinement des pirogues de fortune au prix de leurs vies ?Ces aigrefins-là , gagnés par une angoisse existentielle, courent après lesmasques. Tout simplement par ce qu’ils ont trop masqué la Vérité, cet autrenom de Dieu.Ibrahima NGOM Damel,Journaliste",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:19:18 GMT 2020",
  "motsClesArticle" : ""
}