{
  "identifiantArticle" : "https___www.senegalactus.com_dgd-direction-generale-de-l-douane_",
  "urlArticle" : "https://www.senegalactus.com/dgd-direction-generale-de-l-douane/",
  "sourceArticle" : "senegalactus",
  "thematiqueArticle" : "Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalactus.com/wp-content/uploads/2019/09/Direction-générale-de-la-Douane.jpg" ],
  "titreArticle" : "Grève de 72h de l’ACIS : La Direction générale de la Douane éclaire sa lanterne !",
  "resumeArticle" : "La Direction générale des Douanes (DGD) défend avoir appris, par voie de presse, que l’Association des Commerçants et Industriels du Sénégal",
  "auteurArticle" : "kebetu",
  "datePublicationArticle" : "2019-09-24T23:18:51+00:00",
  "dateMiseJourArticle" : "2019-09-24",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans un communiqué de presse qui nous est parvenu et concernant le dernier point de ces revendications de l’association des commerçants et industriels du Sénégal, la DGD défend avoir proposé l’application de ces valeurs de correction comme palliatif aux difficultés que rencontre le secteur informel dans la mise en œuvre de la valeur transactionnelle adossée à l’Accord de l’Organisation mondiale du Commerce sur l’Evaluation en douane auquel le Sénégal est partie depuis 2001. Sous ce rapport, l’application de ces valeurs de correction est une faveur qui obéit à une logique d’accompagnement et de protection d’un maillon important du tissu industriel de notre économie et constitue des valeurs-plancher visant à assurer un minimum de garantie pour la mobilisation des recettes budgétaires. A l’approche de la fête de Tabaski, certains acteurs du secteur privé dont l’ACIS notamment avaient sollicité et obtenu le gel momentané de la mesure. Mieux, la DGD, en écho à cette demande et dans une démarche de concertation réaffirmée, avait convié toutes les parties prenantes (industriels, commerçants du secteur informel, commissionnaires en douane agrées, les organisations patronales, professionnelles et syndicales) dans une Commission d’Harmonisation desdites valeurs à l’effet d’examiner tous les points de divergence et de proposer des valeurs consensuelles. Cette Commission, qui a travaillé en parfaite entente avec tous les acteurs concernés, hormis l’ACIS qui a déserté les travaux dès les premières rencontres, a finalisé son rapport dont les modalités de mise en œuvre ont été récemment rendues opérantes par note de service du Directeur général des Douanes. En conséquence, il apparait de ce rappel et de la démarche inclusive adoptée que les valeurs de correction ne constituent guère une contrainte mais plutôt une opportunité offerte aux commerçants du secteur dit informel d’être mieux encadrés en vue de jouer pleinement leur partition dans l’économie composée par ailleurs d’industriels qui méritent également d’être protégés. Concernant la dématérialisation des procédures de dédouanement qui vise un dédouanement automatisé et sans papier, force est de constater qu’il s’agit d’une option irréversible dans le cadre du Projet d’appui à la modernisation de l’Administration (PAMA). Dans ce processus de dématérialisation des procédures, la DGD a toujours opté pour une démarche prudentielle en ayant en permanence une posture à la fois inclusive et pédagogique. C’est ainsi que la journée dématérialisation est d’ailleurs devenue un des évènements phares de l’agenda annuel de la DGD qui a assuré, en outre, à tous les acteurs plusieurs cycles de formation pour leur mise à niveau face aux exigences techniques inhérentes à un système de dédouanement dématérialisé. La dernière journée, qui s’est tenue le 17 janvier 2019 à Dakar, a mobilisé tous les acteurs publics comme privés de la chaine logistique, en vue de baliser le terrain de la dématérialisation dans une optique de gestion concertée du changement. C’est donc, ce long processus de dialogue, de formation et d’accompagnement qui est aujourd’hui arrivé à maturation. Il doit nécessairement être mis en œuvre pour le bien de l’économie sénégalaise appelée à se déployer dans un environnement des affaires amélioré et compétitif. En effet, la dématérialisation est, dans son essence, une opportunité à saisir car elle est gage de célérité, d’efficacité, de traçabilité et de transparence pour la Douane et de performance pour tous les acteurs économiques. Faut-il rappeler que l’Administration des Douanes du Sénégal entend mener ses missions en parfaite collaboration avec tous ses partenaires tout en restant ancrée dans la défense de l’économie dans le strict respect des lois et règlements en vigueur.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:51:37 GMT 2020",
  "motsClesArticle" : "Featured"
}