{
  "identifiantArticle" : "https___www.jeggema.com_2018_10_06_presidentielle-2019-un-systeme-de-parrainage-errone_",
  "urlArticle" : "https://www.jeggema.com/2018/10/06/presidentielle-2019-un-systeme-de-parrainage-errone/",
  "sourceArticle" : "jeggema",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jeggema.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Présidentielle 2019: Un système de parrainage erroné. | JEGGEMA",
  "resumeArticle" : "Présidentielle 2019: Un système de parrainage erroné.",
  "auteurArticle" : "jeggema",
  "datePublicationArticle" : "2018-10-06T19:33:00+00:00",
  "dateMiseJourArticle" : "2018-10-06T19:33:00Z",
  "videosArticle" : [ "https://www.youtube.com/embed/9KJ2bn1xGok?feature=oembed" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 549,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Sénégal passe sur un tournant décisif de son histoire, par rapport aux élections présidentielles qui se sont toujours tenues avec le système de multipartisme de Léopold Sedar Senghor à Macky Sall. Aujourd’hui le président de la république Mr Macky Sall, voulant apporter sa pierre à l’édifice décide de faire une réforme portant modification du code électoral par le projet de loi N°12 / 2018 du décret N°2018-690 du 28 Mars 2018. Ce présent décret ordonnant la présentation à l’assemblée nationale le projet de loi portant modification du code électoral, vise la révision de la constitution, fait du parrainage par les électeurs une condition de validation des candidatures aussi bien pour les candidats indépendants qui étaient déjà soumis par cette exigence que pour ceux présentés par les partis et coalitions de partis politiques légalement constitués. Ce qui dans la forme est à saluer, mais le fond reste à désirer du fait des nombreusesanomalies que comporte se dossier. En amont on constate, comme anomalie majeure, que le parti au pouvoir qui est l’APR ne devrait pas être parrainé, vu qu’il est déjà candidat d’office du fait qu’il est le parti au pouvoir. Ce qui est en réalité une méthode de diminuer les forces des autres postulants. En faisant une simple analyse par supposition, on remarque que même si l’APR ne parvenait pas à avoir les 0,8% du fichier général soit 53 457 des électeurs, ce qui représente le minimum demandé pour être candidat, ne l’empêcherait pas de faire parti des élections. Ou est donc l’intérêt de le parrainer si ce n’est pas de la machination.Ce système de parrainage est une manière d’amener de l’ambiguïté dans le dispositif électif électoral. Le parti au pouvoir est entrain de remuer ciels et terres pour avoir ses 2.000.000 de signatures pour amoindrir les chances des autres candidats, sachant que le conseil constitutionnel ne demande que 65.000 signatures au maximal. Donc les 1.935.000 signatures restant de l’APR ne serviraient rien d’autre que de priver les autres postulants d’une partie des signatures de la population, une manière de fixer l’opposition et de caler certains gens ; sans signature et sans parrain, vu que chaque électeur ne peut parrainer qu’un seul candidat. Ce qui est à notre avis anormal. Vu la constitution le vote est secret. Et par ce parrainage, on demande à chaque électeur de parrainer qu’un seul candidat sous peine judiciaire de 1 mois à une année d’emprisonnement et d’une amende de 10 .000f à 100.000f. Du cout le parrainage ne refléterait que le scrutin qui devait rester secret parce que dans la majorité les gens ne vont cautionner que le candidat à lequel ils comptent voter.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:33:01 GMT 2020",
  "motsClesArticle" : "deug gui xilaafa gui,maguette mbengue"
}