{
  "identifiantArticle" : "http___www.dakarmatin.com_rubriques.php?rub=article.php&id_article=49327",
  "urlArticle" : "http://www.dakarmatin.com/rubriques.php?rub=article.php&id_article=49327",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "SOCIETE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton49327.jpg" ],
  "titreArticle" : "Moustapha Mbengue (Maire de Keur Massar): «La difficulté de tracer le parcours des cas communautaires»",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "Dakarmatin",
  "datePublicationArticle" : "Mardi 7 Avril 2020 - 17:03",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 468,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Actuellement, Keur Massar fait partie de ces cités qui inquiètent les autorités en charge de la lutte contre le covid-19. En effet, des personnes infectées par voie communautaire y ont été décelées. Et depuis, ces dernières ont généré des cas contacts et des dizaines de cas suspects. Maire de la cité, Moustapha Mbengue fait le point. Comment se présente la situation à Keur Massar ? Le lundi nous étions à 5 cas. Au début c’était un cas. L’individu était venu de Touba rendre une visite à ses parents. Après deux semaines, la maladie l’a attaqué, il a été testé positif au niveau du district. Le second cas c’est aussi un homme qui est revenu de voyage. Il est resté une à deux semaines et la maladie l’a terrassé. Combien de cas avez vous enregistrés ? Trois nouveaux cas ont été enregistré lundi. Et ces trois cas sont de la famille des deux premiers. Le premier a généré un cas contact confirmé. Un membre de sa famille a été testé positif. Pour l’autre, deux autres personnes ont été testées positives. Lesquelles sont issus de la contamination communautaire ? Ce sont les deux premiers cas, qui ont contaminé des membres de leurs familles. Ils ne savent pas où ils ont été contaminés. Vous avez besoin de soutien pour vous en sortir… Avec la forte population, le rond-point de la station Shell où il y a toujours des regroupements, des marchands ambulants, des transporteurs, des gens qui passent pour aller à Jaxaay, Tivaouane Peulh, Malika etc., il faut que l’Etat nous appuie. La gendarmerie de Keur Massar ne compte de 13 éléments. Ce qui n’est pas suffisant pour une commune de 25 kilomètres carrés et de 600 000 habitants. Si on a des éléments de la gendarmerie ou de la Police, qui vont monter la garde au niveau du Rond-Point de jour comme de nuit, je pense que nous pouvons maitriser la situation. Mais si on le laisse comme ça, c’est une bombe à retardement. Des enquêtes sont-elles menées pour trouver l’origine de ces cas communautaires ? On est en train de faire des enquêtes depuis le premier cas. Aussi, retracer les contacts à haut risque et les trouver. Les contacts à risque du premier gars tournent autour de dix. Et on a fait des tests pour voir. Le deuxième cas a eu des contacts avec vingt personnes. Elles ont toutes été testées. On attend les résultats. C’est difficile de tracer tout leur parcours. Mais il faut surtout tracer des gens qui sont à haut risque. Youssouf SANE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:20:01 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}