{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_2%c3%a8me-%c3%a9dition-de-la-foire-internationale-de-kaolack-300-exposants-et-60000-visiteurs-attendus",
  "urlArticle" : "http://www.kaolackois.com/kaolack/2%c3%a8me-%c3%a9dition-de-la-foire-internationale-de-kaolack-300-exposants-et-60000-visiteurs-attendus",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "2ème édition de la Foire internationale de Kaolack : 300 exposants et 60.000 visiteurs attendus | Kaolack",
  "resumeArticle" : "Kaolack abrite, à partir de demain jusqu’au 14 février, la deuxième édition de la Foire internationale de Kaolack (Fika). Une manifestation commerciale régionale placée, cette année, sous l’égide de la Communauté économique des Etats de l’Afrique de l’ouest (Cedeao) avec la République Fédérale du Nigéria comme pays invité d’honneur.",
  "auteurArticle" : "Elimane FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Kaolack abrite, à partir de demain jusqu’au 14 février, la deuxième édition de la Foire internationale de Kaolack (Fika). Une manifestation commerciale régionale placée, cette année, sous l’égide de la Communauté économique des Etats de l’Afrique de l’ouest (Cedeao) avec la République Fédérale du Nigéria comme pays invité d’honneur. Le Premier ministre Mohammad Boun Abdallah Dionne va procéder à l’ouverture officielle. Plus de 60.000 visiteurs ainsi que 300 exposants sont attendus à Kaolack. C’est demain que sera donné le coup d’envoi officiel de la deuxième édition de la Foire internationale de Kaolack (Fika), organisée par les chambres consulaires en partenariat avec les collectivités locales de ladite région. Un rendez-vous commercial régional qui est en train de creuser son sillon dans le cercle fermé des grandes foires de la sous-région ouest-africaine. Cette seconde crue qui se veut celle de la confirmation après celle organisée en avril de l’année dernière est placée sous le signe de l’intégration économique régionale. Les promoteurs de la Fika ont choisi la Communauté économique des Etats de l’Afrique de l’ouest (Cedeao) comme partenaire stratégique et le Nigéria est le pays invité d’honneur. Des options fortes que le responsable du comité de pilotage justifie. « Lors de la première édition, c’est l’Union économique et monétaire ouest-africain (Uemoa) qui était le principal partenaire de la foire. Cette fois, nous avons voulu donner plus d’amplitude à notre action, ce qui explique le choix de la Cedeao. Dans le même ordre d’idée, la République fédérale du Nigéria, un géant économique et démographique a été choisie au titre de pays invité d’honneur», a déclaré le président de la Chambre de Commerce, d’industrie et d’agriculture de Kaolack, Serigne Mboup, en marge d’une rencontre d’informations avec les opérateurs économiques de la région. Autre nouveauté, cette année, une cérémonie d’ouverture haute en couleurs avec la présidence effective du Premier ministre du Sénégal. « Monsieur le Premier ministre, Mohammad Boun Abdallah Dionne, nous a fait l’amitié de venir personnellement présider la cérémonie d’ouverture en présence d’une dizaine de membres du gouvernement. Cela traduit l’importance accordée, par les plus hautes autorités de l’Etat, à la Fika et du soutien multiforme que cet événement commercial régional bénéficie de la part des pouvoirs publics sénégalais », s’est réjoui M. Mboup. La manifestation qui attend plus de 60.000 visiteurs et 300 exposants venus de tout l’espace communautaire offrira une plateforme d’échanges aux produits et services des pays de la sous-région dans le Parc des Expositions du complexe « Cœur de Ville » de Kaolack. Des fora en lien avec le thème général : « Le partenariat Sud-sud, un enjeu majeur de l’émergence dans l’espace Cedeao» sont prévus ainsi qu’un programme culturel à l’esplanade Salif Bâ. Le clou de la manifestation sera la soirée de gala des « GERTE D’OR », une occasion pour distinguer des personnalités résidentes ou originaires de la région qui se sont distinguées dans leurs secteurs d’activités.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:31:13 GMT 2020",
  "motsClesArticle" : "Foire internationale de Kaolack"
}