{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-lutte-contre-le-coronavirus-au-sein-des-collectivit%c3%a9s-locales-sensibilisation",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-lutte-contre-le-coronavirus-au-sein-des-collectivit%c3%a9s-locales-sensibilisation",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Lutte contre le coronavirus au sein des collectivités locales. Sensibilisation, précautions d’hygiène, et vérification des mesures au centre des actions | Kaolack",
  "resumeArticle" : "La croisade universelle engagée contre la progression du coronavirus au Sénégal s’amplifie de plus en plus partout dans les différents segments de la population. C’est du reste le constat fait au niveau des 17 collectivités locales (14 communes et 3 conseils départementaux) qui peuplent la région de Kaolack.",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La croisade universelle engagée contre la progression du coronavirus au Sénégal s’amplifie de plus en plus partout dans les différents segments de la population. C’est du reste le constat fait au niveau des 17 collectivités locales (14 communes et 3 conseils départementaux) qui peuplent la région de Kaolack. Malgré la fermeture des établissements publics et privés et l’interdiction des marchés hebdomadaires « Loumas », ces collectivités locales ne démordent pas. Car en concert avec les administrations locales, les organisations communautaires de bases, regroupements de femmes et autres organismes de la société civile, les collectivités poursuivent d’importantes opérations de sensibilisation grâce au soutien des radios d’informations générales ou communautaires fortement implantées dans le monde rural. D’habitude, la diffusion se fait en tout respect aux principes spécifiques de communication requis dans la gestion du Covid 19 au Sénégal. Mais effectuées aussi à des heures d’écoute savamment choisies afin de pouvoir toucher le maximum d’auditeurs, surtout les résidents des collectivités les plus reculées. Dans ce plan de gestion préventive collectivement adoptée, ces actions sont visiblement suivies de la pose partout dans les milieux accueillant du public de kits d’hygiène pour faciliter aux populations le lavage des mains et l’utilisation de gel liquide alcoolisé. Toutefois il arrive aussi que des équipes réduites soient déployées sur le terrain pour la vérification sur le terrain des instructions données par le comité national de gestion des épidémies ou parfois au niveau de certains sites des ruptures de stocks en produits d’hygiène se sont provisoirement manifestées afin de pouvoir apporter des solutions diligentées.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:29:50 GMT 2020",
  "motsClesArticle" : "Coronavirus"
}