{
  "identifiantArticle" : "http___www.mourides.info_covid-19-bilan-de-30-jours-de-lutte-les-notes-du-cinq-majeur-l-diouf-sarr-prs-seydi-beye-drs-bousso-et-alpha-sall-rassurent_",
  "urlArticle" : "http://www.mourides.info/covid-19-bilan-de-30-jours-de-lutte-les-notes-du-cinq-majeur-l-diouf-sarr-prs-seydi-beye-drs-bousso-et-alpha-sall-rassurent/",
  "sourceArticle" : "mourides",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.mourides.info/wp-content/uploads/2020/04/virus-.jpg?fit=720%2C351" ],
  "titreArticle" : "COVID-19 Bilan de 30 jours de lutte les notes du cinq majeur : l Diouf Sarr, Prs Seydi, Bèye, Drs Bousso et Alpha Sall rassurent",
  "resumeArticle" : "Ces derniers jours, les cas positifs de coronavirus ne cessaient d’augmenter. Hier, depuis que la pandémie a commencé au Sénégal, 10 cas guéris ont été déclarés en un jour. Une lueur d’espoir dans …",
  "auteurArticle" : "lemouride",
  "datePublicationArticle" : "2020-04-04T13:41:10+00:00",
  "dateMiseJourArticle" : "2020-04-04T13:41:10+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 157,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ces derniers jours, les cas positifs de coronavirus ne cessaient d’augmenter. Hier, depuis que la pandémie a commencé au Sénégal, 10 cas guéris ont été déclarés en un jour. Une lueur d’espoir dans la lutte contre cette pandémie dans notre pays où les effets des mesures de contingentement prises par les autorités sont attendus la semaine prochaine. C’est une petite lueur d’espoir dans la grisaille. Pour la première fois depuis que le coronavirus a fait son apparition au Sénégal, il a été noté en un jour 10 personnes guéries. Hier, lors de son point de presse quotidien, le ministre de la Santé et de l’action sociale a fait savoir que sur 127 tests effectués, 5 sont revenus positifs dont 2 cas importés et 3 cas suivis. Ainsi au Sénégal, le bilan est de 195 cas, 55 guéris et 138 encore sous traitement. Après un mois de gestion de la pandémie dans le pays, les autorités sanitaires ont senti la nécessité de faire le bilan. Faisant le point de la situation, Dr Abdoulaye Bousso informe que 40% des cas sont importés et 4% sont communautaires. Répondant à la question de savoir quand est-ce que le Sénégal atteindra son pic, Dr Bousso soutient que «ce serait hasardeux de donner un pic pour le Sénégal». D’après lui, les effets des mesures de contingentement «devraient commencer à se voir en principe la semaine prochaine». Poursuivant ses explications, il ajoute : «Donc à la fin de la semaine, nous serons à 14 jours de la fermeture des frontières. Nous devrons ne plus avoir de cas importés.» Dans la foulée, il précise que «les cas importés, associés aux cas secondaires, constituent 96% des patients». Analysant la situation, le directeur des Opérations d’urgence sanitaire souligne que «si on arrive à maîtriser ces entrées de nouveaux patients, il nous restera les 4%». Un chiffre, prévient-il, qui paraît bas, mais «très important à partir de la semaine prochaine». Selon lui, «si on n’arrive pas à maîtriser ces cas, la pandémie peut aller dans un sens qui peut être très difficile pour nous». Dr Abdoulaye Bousso donne rendez-vous la semaine prochaine pour «une meilleure visibilité sur la courbe épidémiologique au niveau du Sénégal». Tout comme ses autres collègues, le médecin a beaucoup insisté sur «les mesures de prévention, les conseils, l’esprit de responsabilité des populations pour qu’on arrive à maîtriser cette pandémie». Une meilleure visibilité de la courbe épidémiologique attendue la semaine prochaine Autre question abordée lors de cette conférence de presse, c’est la stratégie adoptée par notre pays concernant les tests. A ce propos, Dr Abdoulaye Bousso informe qu’ils sont réservés uniquement aux personnes en contact avec des cas confirmés ou des cas suspects qui présentent des signes. Abondant dans le même sens, Dr Amadou Alpha Sall, patron de l’Institut Pasteur de Dakar, soutient que la situation du Sénégal ne justifie pas «un dépistage massif». Et Dr Sall d’expliquer : «C’est pourquoi jusqu’à présent, ce sont les cas suspects et les contacts à haut risque qui sont dépistés. C’est la stratégie qui correspond à notre situation qui nous a permis de maîtriser la pandémie.» S’agissant des tests effectués, l’administrateur de l’Institut Pasteur renseigne que les 1 738 échantillons testés ont conduit à l’identification de 195 cas confirmés. D’après Dr Sall, en moyenne, ce sont 53 échantillons qui sont testés par jour et au maximum 211. A l’en croire, l’Institut a la capacité de 500 tests par jour et dans les jours à venir, il passera à 1 000 par jour. Autres chiffres donnés, c’est le nombre de contacts recensés par les services du ministère de la Santé depuis le début de la pandémie dans notre pays. D’après Dr Bousso, 2 888 contacts ont été recensés et 1 037 sont sortis du suivi. En ce moment, c’est 1 851 personnes qui sont en train d’être surveillées. Relevant l’importance de ce suivi, M. Bousso estime que «si on arrive à maîtriser l’ensemble des contacts, ça nous permettra de maîtriser l’épidémie».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 19:58:30 GMT 2020",
  "motsClesArticle" : "la une"
}