{
  "identifiantArticle" : "https___www.seneplus.com_opinions_le-droit-universel-la-respiration",
  "urlArticle" : "https://www.seneplus.com/opinions/le-droit-universel-la-respiration",
  "sourceArticle" : "seneplus",
  "thematiqueArticle" : "Opinions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.seneplus.com/sites/default/files/raw_photos/achille-mbembe_0.jpg", "https://www.seneplus.com/sites/default/files/styles/thumbnail/public/seneplus_main_logo%20%28300x100%29.jpg?itok=EcyuNTY0", "https://www.seneplus.com/sites/default/files/styles/section_hero/public/raw_photos/achille-mbembe_0.jpg?itok=jvuk7CC9" ],
  "titreArticle" : "LE DROIT UNIVERSEL À LA RESPIRATION",
  "resumeArticle" : "Si guerre il doit y avoir, ce doit être non pas tant contre un virus en particulier que contre tout ce qui sur la longue durée du capitalisme aura confiné des races entières à une respiration difficile, à une vie pesante",
  "auteurArticle" : "covid-19-cameroon.org via AOC.com",
  "datePublicationArticle" : "2020-04-06T22:05:55+00:00",
  "dateMiseJourArticle" : "2020-04-06T22:07:22+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Certains évoquent d’ores et déjà “l’après-Covid-19”. Pourquoi pas? Pour la plupart d’entre nous cependant, surtout dans ces régions du monde où les systèmes de santé ont été dévastés par plusieurs années d’abandon organisé, le pire est encore à venir. En l’absence de lits dans les hôpitaux, de machines respiratoires, de tests massifs, de masques, de désinfectants à base d’alcool et autres dispositifs de mise en quarantaine de ceux qui sont d’ores et déjà atteints, nombreux sont malheureusement ceux et celles qui ne passeront pas par le trou de l’aiguille. Il y a quelques semaines, face au tumulte et au désarroi qui s’annoncaient, certains d’entre nous tentaient de décrire ces temps qui sont les nôtres. Temps sans garantie ni promesse, dans un monde de plus en plus dominé par la hantise de sa propre fin, disions-nous. Mais aussi temps caractérisé par “une redistribution inégalitaire de la vulnérabilité” et par de “nouveaux et ruineux compromis avec des formes de violence aussi futuristes qu’archaïques”, ajoutions-nous ​(Achille Mbembe et Felwine Sarr, sous la dir. de; ​Politique des temps​, Paris, Philippe Rey, 2019, pp. 8-9)​. Davantage encore, temps du brutalisme ​(Achille Mbembe, ​Brutalisme​, Paris, La Decouverte, 2020)​. Par-delà ses origines dans le mouvement architectural de la moitié du XXe siècle, nous définissions le brutalisme comme le procès contemporain “par lequel le pouvoir en tant que force géomorphique désormais se constitue, s’exprime, se reconfigure, agit et se reproduit”. Par quoi, sinon par “la fracturation et la fissuration”, par “le désemplissement des vaisseaux”, “le forage” et le “vidage des substances organiques” (11), bref, par ce que nous appelions “la déplétion” (pages 9-11) ? Nous attirions l’attention, à juste titre, sur la dimension moléculaire, chimique, voire radioactive de ces processus: “La toxicité, c’est-à-dire la multiplication de substances chimiques et de déchets dangereux, n’est-elle pas une dimension structurelle du présent? Ces substances et déchets ne s’attaquent pas seulement à la nature et à l’environnement (l’air, les sols, les eaux, les chaînes alimentaires), mais aussi aux corps ainsi exposés au plomb, au phosphore, au mercure, au béryllium, aux fluides frigorigènes” (10). Nous faisions, certes, référence aux “corps vivants exposés à l’épuisement physique et à toutes sortes de risques biologiques parfois invisibles”. Nous ne citions cependant pas nommément les virus (près de 600 000, portés par toutes sortes de mammifères), sauf de façon métaphorique, dans le chapitre consacré aux “corps-frontières”. Mais pour le reste, c’est bel et bien de la politique du vivant dans son ensemble dont il était, une fois de plus, question (Achille Mbembe, ​Necropolitics​, Duke University Press, 2019). Et c’est d’elle dont le coronavirus est manifestement le nom. En ces temps pourpres – à supposer que le trait distinctif de tout temps soit sa couleur – peut-être faudrait-il, par conséquent, commencer en s’inclinant devant tous ceux et toutes celles qui nous ont d’ores et déjà quittés. La barrière des alvéoles pulmonaires franchie, le virus a infiltré leur circulation sanguine. Il s’est ensuite attaqué à leurs organes et autres tissus, en commençant par les plus exposés. Il s’en est suivi une inflammation systémique. Ceux d’entre eux qui, préalablement à l’attaque, avaient déjà des problèmes cardiovasculaires, neurologiques ou métaboliques, ou souffraient de pathologies liées à la pollution, ont subi les assauts les plus furieux. Le souffle coupé et privés de machines respiratoires, certains sont partis comme à la sauvette, soudainement, sans aucune possibilité de dire adieu. Leurs restes auront aussitôt été incinérés ou inhumés. Dans la solitude. Il fallait, nous dit-on, s’en débarrasser le plus vite possible. Mais puisque nous y sommes, pourquoi ne pas ajouter, à ceux et celles-là, tous les autres, et ils se comptent par dizaines de millions, victimes du SIDA, du choléra, du paludisme, d’Ebola, du Nipah, de la fièvre de Lasse, de la fièvre jaune, du Zika, du chikungunya, de cancers de toutes sortes, des épizooties et autres pandémies animales comme la peste porcine ou la fièvre catarrhale ovine, de toutes les épidémies imaginables et inimaginables qui ravagent depuis des siècles des peuples sans nom dans des contrées lointaines, sans compter les substances explosives et autres guerres de prédation et d’occupation qui mutilent et déciment par dizaines de milliers et jettent sur les routes de l’exode des centaines de milliers d’autres, l’humanite en errance. Comment oublier, par ailleurs, la déforestation intensive, les mégafeux et la destruction des écosystèmes, l’action néfaste des entreprises polluantes et destructrices de la biodiversité, et de nos jours, puisque le confinement fait désormais partie de notre condition, les multitudes qui peuplent les prisons du monde, et ces autres dont la vie est brisée en miettes face aux murs et autres techniques de frontiérisation, qu’il s’agisse des innombrables ​check points qui parsèment maints territoires, ou des mers, des océans, des déserts et de tout le reste ? Hier et avant-hier, il n’était en effet question que d’accélération, de tentaculaires réseaux de connection enserrant l’ensemble du globe, de l’inexorable mécanique de la vitesse et de la dématérialisation. C’est dans le computationnel qu’était supposé résider aussi bien le devenir des ensembles humains et de la production matérielle que celui du vivant. Logique ubiquitaire, circulation à haute vitesse et mémoire de masse aidant, il suffisait maintenant de “transférer sur un double numérique l’ensemble des compétences du vivant” et le tour était joué (Cf. Alexandre Friederich, ​H+. Vers une civilisation 0.0​, Paris, Editions Allia, 2020, p. 50). Stade suprême de notre brève histoire sur Terre, l’humain pouvait enfin être transformé en un dispositif plastique. La voie était balisée pour l’accomplissement du vieux projet d’extension infini du marché. Au milieu de l’ivresse générale, c’est cette course dionysiaque, décrite par ailleurs dans ​Brutalisme, que le virus vient freiner, sans toutefois l’interrompre définitivement, alors même que tout reste en place. L’heure, néanmoins, est désormais à la suffocation et à la putréfaction, à l’entassement et à l’incinération des cadavres, en un mot, à la résurrection des corps vêtus, à l’occasion, de leur plus beau masque funéraire et viral. Pour les humains, la Terre serait-elle donc en passe de se transformer en une roue bruissante, l’universelle Nécropole? Jusqu’où ira la propagation des bactéries des animaux sauvages vers les humains si, de fait, tous les vingt ans, près de 100 millions d’hectares de forêts tropicales (les poumons de la terre) doivent être coupés ? Depuis le début de la révolution industrielle en Occident, ce sont près de 85% des zones humides qui ont été asséchées. La destruction des habitats se poursuivant sans relâche, des populations humaines en état de santé précaire sont presque chaque jour exposées à de nouveaux agents pathogènes. Avant la colonisation, les animaux sauvages, principaux réservoirs de pathogènes, étaient cantonnés dans des milieux dans lesquels ne vivaient que des populations isolées. C’était par exemple le cas dans les derniers pays forestiers au monde, ceux du Bassin du Congo. De nos jours, les communautés qui vivaient et dépendaient des ressources naturelles dans ces territoires ont été expropriées. Mises à la porte à la faveur du bradage des terres par des régimes tyranniques et corrompus et de l’octroi de vastes concessions domaniales à des consortiums agro-alimentaires, elles ne parviennent plus à maintenir les formes d’autonomie alimentaire et énergétique qui leur ont permis, pendant des siècles, de vivre en équilibre avec la brousse. Dans ces conditions, une chose est de se soucier de la mort d’autrui, au loin. Une autre est de prendre soudain conscience de sa propre putrescibilité, de devoir vivre dans le voisinage de sa propre mort, de la contempler en tant que réelle possibilité. Telle est, en partie, la terreur que suscite le confinement chez beaucoup, l’obligation de devoir enfin répondre de sa vie et de son nom. Répondre ici et maintenant de notre vie sur cette Terre ​avec d’autres (les virus y compris) et de notre nom en commun, telle est bel et bien l’injonction que ce moment pathogène adresse à l’espèce humaine. Moment pathogène, mais aussi moment catabolique par excellence, celui de la décomposition des corps, du triage et de l’élimination de toutes sortes de déchets-d’hommes – la “grande séparation” et le grand confinement, en réponse à la propagation ahurissante du virus et en conséquence de la numérisation extensive du monde. Mais l’on aura beau chercher à s’en délester, tout nous ramène finalement au corps. Nous aurons tenté de le greffer sur d’autres supports, d’en faire un corps-objet, un corps-machine, un corps digital, un corps ontophanique. Il nous revient sous la forme stupéfiante d’une énorme mâchoire, véhicule de contamination, vecteur de pollens, de spores et de moisissure. De savoir que l’on n’est pas seul dans cette épreuve, ou que l’on risque d’être nombreux à déguerpir, ne procure que vain réconfort. Pourquoi sinon parce que nous n’aurons jamais appris à vivre avec le vivant, à nous soucier véritablement des dégâts causés par l’homme dans les poumons de la Terre et dans son organisme. Du coup, nous n’avons jamais appris à mourir. Avec l’avènement du Nouveau-Monde et, quelques siècles plus tard, l’apparition des “races industrialisées”, nous avons pour l’essentiel choisi, dans une sorte de vicariat ontologique, de déléguer notre mort à autrui et de faire de l’existence elle-même un grand repas sacrificiel. Or bientôt, il ne sera plus possible de déléguer sa mort à autrui. Ce dernier ne mourra plus à notre place. Nous ne serons pas seulement condamnés à assumer, sans médiation, notre propre trépas. De possibilité d’adieu, il y en aura de moins en moins. L’heure de l’autophagie approche, et avec elle, la fin de la communauté puisqu’il n’y a guère de communauté digne de ce nom là où ​dire adieu​, c’est-à-dire faire mémoire du vivant, n’est plus possible. Car, la communauté ou plutôt ​l’en-commun ne repose pas uniquement sur la possibilité de dire ​aurevoir,​ c’est-à-dire de prendre chaque fois avec d’autres un rendez-vous unique et chaque fois à honorer de nouveau.​ L’en-commun repose aussi sur la possibilité du partage sans condition et chaque fois à reprendre de quelque chose d’absolument intrinsèque, c’est-à-dire d’incomptable, d’incalculable, et donc ​sans prix​. Le ciel, manifestement, ne cesse donc de s’assombrir. Prise dans l’étau de l’injustice et des inégalités, une bonne partie de l’humanité est menacée par le grand étouffement, et le sentiment selon lequel notre monde est en sursis ne cesse de se répandre. Si, dans ces conditions, de ​jour d’après il doit y en avoir, ce ne pourra guère être aux dépens de quelques-uns, toujours les mêmes, comme dans l’Ancienne Economie.​ Ce devra nécessairement être pour tous les habitants de la Terre, sans distinction d’espèce, de race, de sexe, de citoyenneté, de religion ou autre marqueur de différenciation. En d’autres termes, ce ne pourra être qu’au prix d’une gigantesque rupture, le produit d’une imagination radicale. Un simple replâtrage ne suffira en effet pas. Au milieu du cratère, il faudra littéralement tout réinventer, à commencer par le social. Car, lorsque travailler, s’approvisionner, s’informer, garder le contact, nourrir et conserver les liens, se parler et échanger, boire ensemble, célébrer le culte ou organiser des funérailles n’ont plus lieu que par écrans interposés, il est temps de se rendre compte que l’on est encerclé de toutes parts par des anneaux de feu. Dans une large mesure, le numérique est le nouveau trou creusé dans la terre par l’explosion. A la fois tranchée, boyaux et paysage lunaire, il est le bunker où l’homme et la femme isolées sont invités à se tapir. Par le biais du numérique, croit-on, le corps de chair et d’os, le corps physique et mortel sera délesté de son poids et de son inertie. Au terme de cette transfiguration, il pourra enfin entreprendre la traversée du miroir, soustrait à la corruption biologique et restitué à l’univers synthétique des flux. Illusion, car de même qu’il n’y aura guère d’humanité ​sans corps​, de même l’humanité ne connaîtra la liberté seule, hors la société ou aux dépens de la biosphère. Il faut donc repartir d’ailleurs si, pour les besoins de notre propre survie, il est impératif de redonner à tout le vivant (la biosphère y compris) l’espace et l’énergie dont il a besoin. Sur son versant nocturne, la modernité aura de bout en bout été une interminable guerre menée contre le vivant. Elle est loin d’être terminée. L’assujettissement au numérique constitue l’une des modalités de cette guerre. Elle conduit tout droit à l’appauvrissement en monde et à la dessiccation de pans entiers de la planète. Il est à craindre qu’au lendemain de cette calamité, loin de sanctuariser toutes les espèces du vivant, le monde ne rentre malheureusement dans une nouvelle période de tension et de brutalité. Sur le plan géopolitique, la logique de la force et de la puissance continuera de prévaloir. En l’absence d’infrastructure commune, une féroce partition du globe s’accentuera et les lignes de segmentation s’intensifieront. Beaucoup d’Etats chercheront à renforcer leurs frontières dans l’espoir de se protéger de l’extériorité. Ils peineront également à refouler leur violence constitutive qu’ils déchargeront comme d’habitude sur les plus vulnérables en leur sein. La vie derrière les écrans et dans des enclaves protégées par des firmes privées de sécurité deviendra la norme. En Afrique, en particulier, et dans bien des régions du Sud du monde, extraction énergivore, épandage agricole et prédation sur fonds de bradage des terres et de destruction des forêts continueront de plus belle. L’alimentation et le refroidissement des puces et des supercalculateurs en dépend. L’approvisionnement et l’acheminement des ressources et de l’énergie nécessaires à l’infrastructure de la computation planétaire se feront au prix d’une plus grande restriction de la mobilité humaine. Garder le monde a distance deviendra la norme, histoire d’expulser à l’extérieur les risques de toutes sortes. Mais parce qu’elle ne s’attaque pas à notre précarité écologique. cette vision catabolique du monde inspirée par les théories de l’immunisation et de la contagion ne permettra guère de sortir de l’impasse planétaire dans laquelle nous nous trouvons. Des guerres menées contre le vivant, l’on peut dire que leur propriété première aura été de couper le souffle. En tant qu’entrave majeure à la respiration et à la réanimation des corps et des tissus humains, le Covid-19 s’inscrit dans la même trajectoire. ​En effet, à quoi tient la respiration sinon en l’absorption d’oxygène et en le rejet du gaz carbonique, ou encore en un échange dynamique entre le sang et les tissus? Mais au rythme où va la vie sur Terre, et au vu de ce qui reste de la richesse de la planète, sommes-nous si éloignés que cela du temps où il y aura davantage de gaz carbonique à inhaler que d’oxygène à aspirer ? Avant ce virus, l’humanité était d’ores et déjà menacée de suffocation. Si guerre il doit y avoir, ce doit par conséquent être non pas tant contre un virus en particulier que contre tout ce qui condamne la plus grande partie de l’humanité à l’arrêt prématuré de la respiration, tout ce qui s’attaque fondamentalement aux voies respiratoires, tout ce qui sur la longue durée du capitalisme aura confiné des segments entiers de populations et des races entières à une respiration difficile, haletante, à une vie pesante. Mais pour s’en sortir, encore faut-il faut comprendre la respiration au-delà des aspects purement biologiques, comme cela qui nous est commun et qui, par définition, échappe à tout calcul. L’on parle, ce faisant, d’un droit universel de respiration. En tant que cela qui est à la fois hors-sol et notre sol commun, le droit universel à la respiration n’est pas quantifiable. Il ne saurait être appropriable. Il est un droit au regard de l’universalité non seulement de chaque membre de l’espèce humaine, mais du vivant dans son ensemble. Il faut donc le comprendre comme un droit fondamental à l’existence. En tant que tel, il ne pourrait faire l’objet de confiscation et échappe de ce fait à toute souveraineté puisqu’il récapitule le principe souverain en soi. Il est par ailleurs ​un droit orginaire d’habitation de la Terre, un droit propre à la communauté universelle des habitants de la Terre, humains et autres (Sarah Vanuxem, ​La propriété de la Terre, Paris, Wildproject, 2018; et Marin Schaffner, ​Un sol commun. Lutter, habiter, penser,​ Paris, Wildproject, 2019). Coda Le procès aura été mille fois intenté. On peut réciter les yeux fermés les principaux chefs d’accusation. Qu’il s’agisse de la destruction de la biosphère, de l’arraisonnement des esprits par la technoscience, du délitement des résistances, des attaques répétées contre la raison, de la crétinisation des esprits, de la montée des déterminismes (génétique, neuronal, biologique, environnemental), les dangers pour l’humanité sont de plus en plus existentiels. De tous ces dangers, le plus grand est que toute forme de vie sera rendue impossible. Entre ceux qui rêvent de télécharger notre conscience sur des machines et ceux qui sont persuadés que la prochaine mutation de l’espèce réside en notre affranchissement de notre gangue biologique, l’écart est insignifiant. La tentation eugéniste n’a pas disparu. Au contraire, elle est au fondement des progrès récents des sciences et de la technologie. Sur ces entrefaites survient ce brusque coup d’arrêt, non pas de l’histoire, mais de quelque chose qu’il est encore difficile de saisir. Parce que forcée, cette interruption n’est pas le fait de notre volonté. A plusieurs égards, elle est a la fois imprévue et imprévisible. Or, c’est d’une ​interruption volontaire, consciente et pleinement consentie dont nous avons besoin, faute de quoi il n’y aura guère d’après. Il n’y aura qu’une suite ininterrompue d’événements imprévus. Si, de fait, le covid-19 est l’expression spectaculaire de l’impasse planétaire dans laquelle l’humanité se trouve, alors il ne s’agit, ni plus ni moins, de recomposer une Terre habitable parce qu’elle offrira à tous la possibilité d’une vie respirable. Il s’agit donc de se ressaisir des ressorts de notre monde, dans le but de forger de nouvelles terres. L’humanité et la biosphère ont partie liée. L’une n’a aucun avenir sans l’autre. Serons-nous capables de redécouvrir notre appartenance à la même espèce et notre insécable lien avec l’ensemble du vivant ? Telle est peut-être la question, la toute dernière, avant que ne se ferme une bonne fois pour toute, la porte.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:04:40 GMT 2020",
  "motsClesArticle" : ""
}