{
  "identifiantArticle" : "http___www.fajarinfos.com_2020_04_01_coronavirus-qui-etait-pape-diouf-lancien-president-de-lom-decede-a-dakar_",
  "urlArticle" : "http://www.fajarinfos.com/2020/04/01/coronavirus-qui-etait-pape-diouf-lancien-president-de-lom-decede-a-dakar/",
  "sourceArticle" : "fajarinfos",
  "thematiqueArticle" : "Sports",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.fajarinfos.com/wp-content/uploads/2020/04/pape-diouf-1-1.jpg?fit=640%2C360" ],
  "titreArticle" : "Coronavirus: qui était Pape Diouf, l'ancien président de l'OM décédé à Dakar - Fajarinfos",
  "resumeArticle" : "Coronavirus: qui était Pape Diouf, l'ancien président de l'OM décédé à Dakar",
  "auteurArticle" : "Fajar",
  "datePublicationArticle" : "2020-04-01T16:42:52+00:00",
  "dateMiseJourArticle" : "2020-04-01T16:42:52+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 6,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’ex-président de l’Olympique de Marseille (OM) Pape Diouf est décédé mardi soir du coronavirus à l’âge de 68 ans. Son décès a été confirmé par la RTS, la chaîne de télévision publique sénégalaise. Atteint du coronavirus et placé sous assistance respiratoire, Diouf avait été hospitalisé à Dakar. L’ancien président du club français de l’Olympique de Marseille est le premier à mourir du COVID 19 au Sénégal. Il faisait partie des deux cas graves que le pays a signalés jusqu’à présent. Il avait été placé en unité de soins intensifs à l’hôpital Fann de Dakar. Pape Diouf devait être rapatrié de Dakar à Nice en avion sanitaire mais son état s’est dégradé, l’avion n’a pas pu décoller et il est décédé sur le sol sénégalais. Pape Diouf, d’abord manager sportif pendant un an, a été président de l’Olympique de Marseille (OM) de 2005 à 2009. Il était devenu le premier noir dirigeant d’un club européen. Il n’a pas fait des émules et reste à ce jour l’unique président noir d’un club européen. Son travail a permis au club de remporter le titre de champion de France en 2010, après 17 années sans titres pour l’OM. Pape Diouf a également été agent de joueur avant de se hisser au top management du sport français. Joseph-Antoine Bell, le gardien camerounais, et Basile Boli, l’international français d’origine ivoirienne, ont été ses premiers clients. Il avait créé la société Mondial Promotion en 1989 et était l’agent de nombreux footballeurs (Desailly, Drogba, Lama, Gallas, Song, Pirès, Coupet, Omam-Biyik, Blanc, Nasri…). « J’ai appris avec stupeur le décès de Pape Diouf mardi soir. Sa disparition subite et brutale m’attriste profondément. Comme journaliste d’abord, comme agent ensuite, puis comme dirigeant de l’Olympique de Marseille, Pape forçait le respect de l’ensemble du football français où il s’était imposé, au fil du temps, comme une personnalité de premier plan », a déclaré le sélectionneur de l’équipe de France Didier Deschamps. Candidat à la mairie de Marseille en 2014 à la tête d’un collectif citoyen, il déplorait l’absence de diversité en France. »Je veux tourner le dos à toute démarche politique car lorsqu’un lampadaire est en panne, ce n’est ni de gauche ni de droite que d’essayer de le réparer », disait-il alors. Cette figure plutôt ancrée à gauche ne recueillera qu’environ 6% des voix mais son image restera indemne aux yeux des Marseillais, à l’instar d’un Bernard Tapie.Sa liberté de ton l’a aussi conduit à batailler contre le racisme, notamment lors de l’affaire dites des « quotas », quand avait émergé l’idée, abandonnée, d’imposer des quotas de binationaux chez les jeunes, lors d’une réunion de la Direction technique nationale (DTN) fin 2010. »Je suis le seul président noir d’un club en Europe. C’est un constat pénible, à l’image de la société européenne et, surtout, française, qui exclut les minorités ethniques »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:55:37 GMT 2020",
  "motsClesArticle" : "Coronavirus;Dakar;Pape Diouf"
}