{
  "identifiantArticle" : "http___www.mourides.info_patrick-brochet-cnp-la-reforme-du-franc-cfa-ne-devrait-pas-avoir-dincidence-sur-le-quotidien-des-hommes-daffaires_",
  "urlArticle" : "http://www.mourides.info/patrick-brochet-cnp-la-reforme-du-franc-cfa-ne-devrait-pas-avoir-dincidence-sur-le-quotidien-des-hommes-daffaires/",
  "sourceArticle" : "mourides",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.mourides.info/wp-content/uploads/2019/12/0c-.jpg?fit=612%2C298" ],
  "titreArticle" : "Patrick Brochet (CNP) : « La réforme du franc cfa ne devrait pas avoir d’incidence sur le quotidien des hommes d’affaires »",
  "resumeArticle" : "La réforme annoncée du franc CFA ne devrait avoir à terme « aucun impact » sur le quotidien des hommes d’affaires en activité dans les pays de de l’Union économique et monétaire ouest-a…",
  "auteurArticle" : "lemouride",
  "datePublicationArticle" : "2019-12-25T12:44:11+00:00",
  "dateMiseJourArticle" : "2019-12-25T12:44:11+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 443,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« C’est une réforme qui, dans le fond, ne change pas grand-chose, en tout cas pour le quotidien des hommes d’affaires et des populations », a-t-il déclaré dans un entretien avec l’APS. Le président ivoirien Alassane Ouattara a annoncé samedi soir, lors d’une conférence de presse commune avec le président français Emmanuel Macron, une réforme du franc CFA qui doit se traduire notamment par le changement du nom de cette monnaie, laquelle sera appelée Eco. « Par un accord avec les autres chefs d’Etat de l’UEMOA, nous avons décidé de faire une réforme du franc CFA avec les trois changements majeurs suivants : tout d’abord, le changement du nom de la monnaie du franc CFA à l’Eco », avait dit M. Ouattara. « Deuxièmement, l’arrêt de la centralisation de 50% de nos réserves de change au Trésor [français] et la fermeture du compte d’opération. Troisièmement, le retrait des représentants de la France de tous les organes de décision et de gestion de l’UEMOA », avait-il ajouté, s’exprimant au nom de ses pairs de l’UEMOA. Les pays membres de cette union monétaire sont le Bénin, le Burkina Faso, la Côte d’Ivoire, la Guinée-Bissau, le Mali, le Niger, le Sénégal et le Togo. Toutefois, a président le président ivoirien, l’Eco gardera une parité fixe avec l’euro, et la France jouera un rôle de garant en cas de défaut de l’un des Etats membres. Selon Patrick Brochet, « cette réforme n’aura peut-être aucun impact majeur sur le climat des affaires de l’Union puisque dans le fond, le fonctionnement de l’Eco va être le même que celui du franc CFA ». « La parité fixe avec l’euro, gage de stabilité pour un grand nombre d’investisseurs est maintenue, et la France conservera son rôle de garant pour les huit pays membres de l’UEMOA », a-t-il expliqué. Selon M. Brochet, cette mesure prise de concert par les chefs d’Etat de l’UEMOA est plus symbolique qu’économique. « Des personnes s’étaient levées pour que ces symboles-là disparaissent : le compte que nous avons au [Trésor français], la présence d’un représentant français au conseil d’administration de la BCEAO et le nom lui-même (franc CFA) qui était chargé de connotations historiques. Tous ces aspects-là ont été corrigés (…) à la satisfaction, je pense, de tous », a ajouté le responsable du CNP. Avec l’usage de l’Eco, ajoute-t-il, « d’autres débats (…) vont se poser sur la compétitivité de nos économies, qui sont en compétition avec d’autres économies à travers le monde et d’autres économies émergentes ». L' »euro est certes une monnaie forte dont la parité fixe fait en sorte que les produits de nos industries et de nos services sont jugulés en euros », mais cette situation, a-t-il poursuivi, n’est « pas automatiquement préjudiciable, parce qu’elle est inhérente à la loi de l’offre et de la demande ». Patrick Brochet considère qu’il ne doit « pas y avoir une position automatique » fondée sur la simple raison que « c’est une monnaie forte [qui] va nous porter préjudice ». Ce ne serait pas souhaitable non plus de dire que « c’est une monnaie faible, donc ce sera mieux, et inversement », poursuit-il. « Je ne pense pas que ça se fasse en ces termes-là. » « Quand vous observez l’UEMOA, vous voyez des pays qui sont structurellement importateurs, et d’autres qui sont structurellement exportateurs. Pour un exportateur, avoir une monnaie forte, ça peut être un handicap, et pour les pays importateurs, ça peut être un avantage », a argué M. Brochet. Il s’agit là, selon lui, d’une « question importante qui mérite d’être examinée dans un second temps, sur le long terme, en tenant compte notamment de l’évolution de la situation économique de chaque pays ». « Si je prends le cas particulier du Sénégal, aujourd’hui il est importateur, demain il sera exportateur, grâce à son gaz et à son pétrole. Donc, c’est des choses qu’il faudra analyser à l’aune de la dynamique de notre économie à ce moment-là », a expliqué M. Brochet. « Mais encore une fois, ce sont de décisions qui sont politiques. Il y a une autorité, la Banque centrale, dont les compétences sont reconnues à l’échelle de la sous-région et même au niveau international. Le débat a été mené à ce niveau, avec les [leaders] politiques qui sont bien outillés pour cela », a-t-il ajouté.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:04:09 GMT 2020",
  "motsClesArticle" : "CFA;hommes d'affaires"
}