{
  "identifiantArticle" : "http___www.vipeoples.net_coronavirus-les-americains-detournent-des-commandes-de-masques-de-la-france_a81161.html",
  "urlArticle" : "http://www.vipeoples.net/coronavirus-les-americains-detournent-des-commandes-de-masques-de-la-france_a81161.html",
  "sourceArticle" : "vipeoples",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vipeoples.net/photo/art/grande/44356198-36286022.jpg?v=1585834207" ],
  "titreArticle" : "Coronavirus : Les Américains détournent des commandes de masques d...",
  "resumeArticle" : "Pour récupérer une commande de quatre millions de masques, prête depuis samedi, la Région Paca a ainsi 'finalement décidé de passer par le biais de Ceva, la filiale logistique de la CMA-CGM', une compagnie maritime d'affrètement française basés à Marseille, a précisé à l'AFP Renaud Muselier. 'Au...",
  "auteurArticle" : "vipeoples.net",
  "datePublicationArticle" : "Jeudi 2 Avril 2020 à 15:11",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 6,
  "nombreLecturesArticle" : 124,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour récupérer une commande de quatre millions de masques, prête depuis samedi, la Région Paca a ainsi 'finalement décidé de passer par le biais de Ceva, la filiale logistique de la CMA-CGM', une compagnie maritime d'affrètement française basés à Marseille, a précisé à l'AFP Renaud Muselier. 'Au moins, je suis sûr que personne ne va me les acheter sur le tarmac. Normalement, ils sont sur la route vers l'aéroport. Mais je reste d'une prudence de Sioux, c'est un parcours du combattant incroyable' d'un point de vue logistique, a-t-il constaté. Deux millions de masques chirurgicaux commandés par la région Grand Est à la Chine ont été livrés dans la nuit de mardi à mercredi à l'aéroport de Bâle-Mulhouse. Plusieurs régions de France ont vu leur commande de masques être récupérées sur le tarmac par des Américains, prêts à payer beaucoup plus cher les cargaisons. CORONAVIRUS - La guerre des prix sur les tarmacs internationaux. Des masques commandés en Chine par la France sont rachetés par les Américains sur le tarmac des aéroports chinois d'où doivent partir les avions de livraison, qui se dirigent ensuite vers les États-Unis au lieu de la France, a regretté ce mercredi 1er avril Jean Rottner, le président de la région Grand Est, particulièrement exposée au coronavirus. 'C'est compliqué, on se bat 24 heures sur 24' pour que les masques soient livrés, a déclaré à ce sujet Jean Rottner au micro de RTL. 'Moi, j'ai une petite cellule au niveau de la région qui travaille d'arrache-pied pour, avec les commanditaires, pouvoir gagner ces marchés. Et effectivement, sur le tarmac, les Américains sortent le cash et payent trois ou quatre fois les commandes que nous avons faites, donc il faut vraiment se battre. Et moi, j'ai été très heureux de voir arriver cet avion chez nous hier soir', a-t-il ajouté. Le président de la région Paca Renaud Muselier a également entendu parler d'une telle pratique de la part d'acheteurs américains: lors d'une réunion entre les présidents de régions, 'un président de région nous a expliqué que sa commande de masques lui avait été piquée sur l'aéroport même, par les Américains, qui ont payé trois fois le prix, en liquide. Mais je ne vous donnerai ni le nom de la région ni le nombre de masques commandés', a rapporté à l'AFP Renaud Muselier. Jean Rottner, lui-même médecin urgentiste, a commandé au total cinq millions de masques, financés par le budget de la région. Le Grand Est a été la première région à recevoir sa propre commande de masques passée en complément des commandes nationales. Emmanuel Macron, critiqué pour le manque de masques auquel doit faire face la France, a notamment promis mardi 'l'indépendance pleine et entière' d'ici à la fin de l'année pour la production de masques, lors d'une visite dans une usine de fabrication en Anjou. Les États-Unis, qui ont tardé à prendre des mesures pour enrayer la propagation du coronavirus sur leur territoire, sont également à la recherche de masques.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:26:32 GMT 2020",
  "motsClesArticle" : "youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, dip doundou guiss, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , bougane gueye, viviane chedid,mbathio ndiaye, khalifa sall, assane diouf, lena gueye adja diallo,mannequinat senegal,"
}