{
  "identifiantArticle" : "https___www.jotaay.net_coronavirus-la-ministre-de-la-justice-ouvre-la-voie-a-la-liberation-de-detenus-en-fin-de-peine-et-de-malades_a12440.html",
  "urlArticle" : "https://www.jotaay.net/coronavirus-la-ministre-de-la-justice-ouvre-la-voie-a-la-liberation-de-detenus-en-fin-de-peine-et-de-malades_a12440.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/43925305-36096223.jpg?v=1584918297" ],
  "titreArticle" : "Coronavirus : la ministre de la justice ouvre la voie à la libératio...",
  "resumeArticle" : "La ministre de la Justice Nicole Belloubet, appelée depuis plusieurs jours à libérer des détenus afin d'éviter une crise sanitaire et sécuritaire en prison, a ouvert la voie vendredi à la libération anticipée de détenus malades et d'autres en fin de peine.&nbsp; &nbsp; &nbsp; &nbsp; close...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La ministre de la Justice Nicole Belloubet, appelée depuis plusieurs jours à libérer des détenus afin d'éviter une crise sanitaire et sécuritaire en prison, a ouvert la voie vendredi à la libération anticipée de détenus malades et d'autres en fin de peine.        close volume_off     Dans le cadre de la loi sur l'état d'urgence sanitaire, 'je vais travailler d'une part sur les détenus malades, qui ont d'autres maladies que le coronavirus, et d'autre part sur les personnes à qui il reste moins d'un mois de détention à faire', a expliqué la garde des Sceaux sur France TV Info. 'Nous pouvons procéder là à leur retrait des établissements', a-t-elle ajouté.   'J'ai demandé aux procureurs de veiller à la régulation carcérale pour qu'il y ait moins de personnes qui entrent et que nous puissions faire sortir les personnes soit qui sont malades soit qui sont en fin en peine, et pour qu'il y ait des crédits de réduction de peine qui soient donnés de manière plus aisée', a précisé Mme Belloubet. 'La délinquance a baissé depuis quelques jours' 'J'ai donné instruction pour qu'on ne mette pas à exécution les courtes peines d'emprisonnement', a également dit la ministre, évoquant 'des mesures qui veillent à ne pas faire entrer de personnes supplémentaires en prison'. 'C'est relativement facile car la délinquance a baissé depuis quelques jours', en raison de la présence de 'beaucoup de policiers dans les rues'.   'On comptabilise ces derniers jours une trentaine d'entrées en prison quotidiennes contre plus de 200 habituellement', a assuré la ministre jeudi.  Le gouvernement a été appelé, aussi bien par la contrôleure des prisons que des magistrats et des avocats, à désengorger les prisons surpeuplées afin d'éviter une crise sanitaire si le coronavirus devait s'y propager. De plus, les tensions se multiplient dans les prisons, faisant redouter un scénario à l'italienne, où des mutineries violentes ont fait plusieurs morts.  100.000 masques promis pour les prisons Il y a eu des appels à amnistier des prisonniers, une option rejetée par Nicole Belloubet. Il n'y aura 'pas de façon générale d'amnistie car il faut préserver la sécurité de la société', a-t-elle dit.   Par ailleurs, les 100.000 masques promis pour les prisons 'seront dans les établissements pénitentiaires au plus tard lundi'. 'Ils sont destinés en priorité aux personnels pénitentiaires qui sont en contact avec des détenus suspects ou sur lesquels repose un doute', a ajouté la ministre.   Un seul cas de coronavirus a été confirmé parmi les détenus. Il s'agit d'un homme de 74 ans qui est décédé lundi soir.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:20:18 GMT 2020",
  "motsClesArticle" : ""
}