{
  "identifiantArticle" : "https___www.sunuker.com_a-la-une_urgent-amadou-ba-exclut-de-lapr-des-parcelles-assainies_",
  "urlArticle" : "https://www.sunuker.com/a-la-une/urgent-amadou-ba-exclut-de-lapr-des-parcelles-assainies/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "A LA UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/03/coronavirus-la-nouvelle-declaration-d-039-amadou-ba-sur-les-senegalais-a-wuhan-1446065.jpg?fit=863%2C574&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/03/coronavirus-la-nouvelle-declaration-d-039-amadou-ba-sur-les-senegalais-a-wuhan-1446065.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "Urgent: Amadou Ba exclut de l’APR des Parcelles Assainies",
  "resumeArticle" : "Le ministre Amadou Ba a été exclu de sa base des Parcelles Assainies. Le ministre des affaires étrangères n’e",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-03-01 22:37:54",
  "dateMiseJourArticle" : "2020-03-02 01:51:35",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le ministre Amadou Ba a été exclu de sa base des Parcelles Assainies. Le ministre des affaires étrangères n’est plus considéré comme militant APR de la localité par ses paires. Ceci a été confirmé par ce communiqué ci-dessous. Résolution de l’Assemblée générale de la coordination APR des Parcelles Assainies La coordination Apr des Parcelles Assainies s’est réunie ce dimanche pour analyser et se prononcer sur la situation du parti aux Parcelles. Après des échanges nourris sur les manoeuvres et actes de sabotage de hauts responsables du parti, avec à leur tête, Monsieur Amadou Ba, sapant l’unité et fragilisant l’Apr, les militantes et militants ayant pris part à l’Assemblée générale ont adopté la présente résolution. – Considérant l’attitude du camarade Amadou Ba consistant à affaiblir ou à détourner les militants historiques de l’Apr de la commune, – Considérant que la démarche fractionnaire de Amadou Ba a fini de semer une discorde entre les militants fidèles aux idéaux fondateurs de l’Apr et les militants qui se disent fidéls à Amadou Ba, – Constatant avec regrets que que le camarade Amadou Ba ne travaille plus pour le renforcement du parti, mais tente au contraire de liquider tout militant qui revendique sa fidélité à l’Apr et au Président Macky SALL, – Convaincu que le camarade Amadou Ba n’obéit plus à la ligne du parti qui a invité tous ses militants et responsables à se consacrer à la réussite du quinquennat en prenant en charge les préoccupations des citoyens, La coordination de l’Apr des Parcelles Assainies: – décide de destituer le camarade Amadou Ba de la tête de la coordination pour activités fractionnaires; – propose au Secrétariat Exécutif l’exclusion du camarade Amadou Ba du parti, – renouvelle sa fidélité et sa loyauté à l’Apr et au Président Macky SALL; -invite les cadres, militants et instances locales de l’Apr des Parcelles Assainies à s’unir pour une nouvelle dynamique afin de relancer le parti; – invite tous les militantes et militants à s’opposer par tous les moyens à la déstabilisation de l’Apr, – appelle les militants de l’Apr de toutes les localités du pays et de la diapora à ne donner suite qu’aux mots d’ordre du Président Macky SALL Fait à Dakar, le 1 mars 2020 La coordination des Parcelles",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:57:54 GMT 2020",
  "motsClesArticle" : ""
}