{
  "identifiantArticle" : "https___www.dakarmidi.net_grand-place_chine-environ-14-des-patients-gueris-du-coronavirus-sont-a-nouveau-testes-positifs_",
  "urlArticle" : "https://www.dakarmidi.net/grand-place/chine-environ-14-des-patients-gueris-du-coronavirus-sont-a-nouveau-testes-positifs/",
  "sourceArticle" : "dakarmidi",
  "thematiqueArticle" : "Grand place",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.dakarmidi.net/wp-content/uploads/2020/03/testt-2.jpg?fit=864%2C486&ssl=1" ],
  "titreArticle" : "Chine: environ 14% des patients guéris du coronavirus sont à nouveau testés positifs -",
  "resumeArticle" : "Chine: environ 14% des patients guéris du coronavirus sont à nouveau testés positifs",
  "auteurArticle" : "Dakarmidi",
  "datePublicationArticle" : "2020-03-27T13:09:22+00:00",
  "dateMiseJourArticle" : "2020-03-27T13:09:22+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 8,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Environ 14% des patients de coronavirus guéris en Chine auraient à nouveau été testés positifs après leur sortie de l’hôpital. Les médecins d’un hôpital de Wuhan, en Chine, où le virus a émergé, ont rapporté qu’entre 3 et 14% des patients guéris ont été réinfectés avec la maladie, bien qu’il ne soit pas clair que ce soit à travers une nouvelle contamination, rapporte le South China Morning Post. La nouvelle survient alors que les experts ont sonné l’alarme que la Chine fait face à une deuxième épidémie en raison du nombre croissant de cas importés ainsi que des “ transporteurs silencieux ” qui ne présentent aucun symptôme. L’hôpital de Tongji, qui a identifié le premier cas de COVID-19, a confirmé que cinq des 145 patients, soit un peu plus de 3%, étaient à nouveau positifs dans les tests d’acide nucléique, selon la chaîne de télévision publique CCTV. “Jusqu’à présent, rien ne prouve qu’ils soient infectieux”, a déclaré Wang Wei, président de l’hôpital. Selon lui, cinq patients testés de nouveau positifs ne présentaient aucun symptôme et aucun de leurs contacts étroits n’avait été infecté. Il a ajouté que la surveillance de patients similaires a montré que 80 à 90% n’avaient aucune trace du virus dans leur système un mois après leur sortie de l’hôpital, selon le rapport. Mais il a déclaré: «ce ne sont que de« petits échantillons »et« pas assez pour nous assurer de la validité de nos premiers résultats. Nous avons besoin d’une étude épidémiologique à grande échelle pour guider nos travaux de surveillance et de prévention des maladies. » Life Times, qui est affilié au journal d’État People’s Daily, a également rapporté que 5 à 10% de ses patients récupérés étaient à nouveau positifs.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:15:32 GMT 2020",
  "motsClesArticle" : "Chine: environ 14% des patients guéris du coronavirus sont à nouveau testés positifs"
}