{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_06_covid-19-a-kaolack-nous-devons-nous-rearmer-moralement-et-changer-radicalement-nos-comportements-moussa-fall-conseiller-special-de-la-presidente-du-cese-a1159333.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/06/covid-19-a-kaolack-nous-devons-nous-rearmer-moralement-et-changer-radicalement-nos-comportements-moussa-fall-conseiller-special-de-la-presidente-du-cese-a1159333.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;Contribution;Sciences;Santé;Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/04/Covid-19-à-Kaolack-«-Nous-devons-nous-réarmer-moralement-et-changer-radicalement-nos-comportements...jpg" ],
  "titreArticle" : "Covid-19 à Kaolack : « Nous devons nous réarmer moralement et changer radicalement nos comportements… »",
  "resumeArticle" : "Covid-19 à Kaolack : « Nous devons nous réarmer moralement et changer radicalement nos comportements... »",
  "auteurArticle" : "Contributeur",
  "datePublicationArticle" : "2020-04-06T11:33:31+00:00",
  "dateMiseJourArticle" : "2020-04-06T12:44:14+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Par Moussa Fall « En ma qualité de Responsable politique à Kaolack et conseiller spécial de madame Aminata Touré présidente du Conseil économique social environnemental,  je m’honore de la situation qui prévaut actuellement dans la région de Kaolack. En effet, depuis le début de la pandémie, il n’y a pas à ma connaissance un cas testé positif dans la région. Ce résultat est la conséquence logique de l’application rigoureuse des mesures édictées par le président de la république et son gouvernement. C’est le lieu de féliciter les autorités administratives et politiques avec à leur tête le gouverneur de la région. Nous devons l’encourager et l’accompagner dans de cette dynamique. Je salue l’engagement sans faille de tous les kaolackois dans leur élan de solidarité pour venir en aide aux populations. Jamais Kaolack n’a été aussi uni dans l’épreuve. Cependant force est de reconnaître que la guerre est loin d’être gagnée compte tenu de la vitesse spectaculaire du virus dans sa propagation, alors nous devons nous réarmer moralement et changer radicalement nos comportements face à la pandémie. Et mettre aussi l’accent sur la discipline dans les recommandations des autorités sanitaires. Enfin, nous réitérons notre engagement et notre loyauté au président de la République  car il a su montrer aux Sénégalais, une fois encore, sa capacité de réactivité et son pragmatisme face à cette pandémie. Car le programme de résilience économique et sociale qu’il vient de décliner est une réponse aux nombreuses interrogations des Sénégalais… » Moussa Fall, conseiller spécial de la présidente du CESE Powered by WPeMatico Powered by WPeMatico L’assemblée générale de la coordination communale de Kaolack réunie en ce dimanche 08 Septembre 2013…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:00:21 GMT 2020",
  "motsClesArticle" : ""
}