{
  "identifiantArticle" : "http___lesoleil.sn_sorti-de-prison-hissein-habre-reste-sous-escorte-penitentiaire_",
  "urlArticle" : "http://lesoleil.sn/sorti-de-prison-hissein-habre-reste-sous-escorte-penitentiaire/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2019/11/hissein-habré-394x218.jpg" ],
  "titreArticle" : "Autorisé à sortir de prison: Hissein Habré reste « sous escorte pénitentiaire » – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Moussa Diop",
  "datePublicationArticle" : "7 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Détenu pour crimes contre l’humanité, Hissein Habré a été autorisé à sortir pendant deux mois de la Maison d’arrêt et de correction (MAC) du Cap manuel de Dakar. Ce lieu de détention doit abriter la quarantaine de prévenus dans le cadre de la lutte contre le coronavirus. Hissein Habré est sorti de la Maison d’arrêt et de correction (MAC) du Cap manuel de Dakar. C’est ce qu’annonce un communiqué, daté du 6 avril 2020, du ministère de la Justice du Sénégal. Libéré, donc lundi, l’ancien président tchadien bénéficie d’une autorisation de sortie de prison de 60 jours. « Il ne s’agit pas d’une libération (définitive) mais d’une sortie sous escorte pénitentiaire », précise le communiqué. Cette autorisation de sortie de prison fait suite à la demande formulée, le 26 mars, par son avocat, Mamadou Diawara, auprès du juge de l’application des peines au Tribunal de grande instance hors classe de Dakar. L’avocat appuyait sa requête sur le fait qu’en raison de la pandémie de Covid-19, Hissène Habré, du fait de son âge, est « particulièrement vulnérable » à une contamination en milieu carcéral, selon le texte de l’ordonnance, repris par l’AFP. Dans ses attendus, le juge relève que la prison du Cap Manuel a été choisie par les autorités sénégalaises, dans le cadre de la stratégie de riposte à la pandémie de Covid-19, pour « recevoir toutes les personnes nouvellement placées sous mandat de dépôt » et que celles-ci y seront détenues à l’isolement pendant la durée de leur quarantaine, mesure de précaution pour éviter d’éventuelles contaminations en milieu carcéral. La sortie temporaire de l’ex-président tchadien « augmenterait automatiquement la capacité d’hébergement de la prison », tandis que sa présence « est de nature à handicaper les efforts déployés par l’administration dans ce combat », souligne le juge, Boubacar Ndiaye Fall. Dès lors, il accorde une « permission de sortir d’une durée de 60 jours à Hissène Habré » et stipule qu’il devra en jouir dans sa résidence de Ouakam, un quartier résidentiel de Dakar, selon l’ordonnance. « Hissène Habré réintègrera l’établissement pénitentiaire du Cap Manuel, immédiatement, à l’expiration de l’autorisation de sortir », indique également le juge de l’application des peines. Hissène Habré, 78 ans, qui a dirigé le Tchad de 1982 à 1990, a été condamné le 30 mai 2016 à la prison à vie à l’issue d’un procès sans précédent à Dakar, après avoir été déclaré coupable de crimes contre l’humanité, viols, exécutions, esclavage et enlèvement. Une commission d’enquête tchadienne a chiffré à 40.000 morts le nombre des victimes de la répression sous le régime Habré. Renversé en 1990, l’ex-président tchadien avait trouvé refuge au Sénégal, où, sous la pression internationale, les conditions de son procès avaient été créées. Il y avait été arrêté en 2013 et inculpé par un tribunal spécial instauré en coopération avec l’Union africaine. Depuis sa condamnation, il purge sa peine dans un établissement pénitentiaire du Cap Manuel, à la pointe de la presqu’île où est située la capitale sénégalaise. M. DIOP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:32:14 GMT 2020",
  "motsClesArticle" : ""
}