{
  "identifiantArticle" : "https___www.sen360.sn_actualite_le-debriefing-du-ministre-amadou-hott-102539_",
  "urlArticle" : "https://www.sen360.sn/actualite/le-debriefing-du-ministre-amadou-hott-102539/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "Actualité",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2020/04/06/le-debriefing-du-ministre-amadou-hott-1483915.jpg" ],
  "titreArticle" : "Le débriefing du ministre Amadou Hott - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "337 milliards de perte de recettes attendues Pour ce qui est de la perte en recettes, Amadou Hott laisse entendre que «l'Etat a décidé de …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2020-04-06T12:40:13+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "337 milliards de perte de recettes attenduesPour ce qui est de la perte en recettes, Amadou Hott laisse entendre que «l'Etat a décidé de réarranger le budget pour dégager une économie de 159 milliards et il n'aura 178 milliards à financer les pertes de recettes». Parce que, dit-il: «Ce que nous attendons en perte de recettes pour l'Etat, c'est dans l'ordre de 337 milliards, pour financer 178 milliards dans le plan Force Covid-19 et 159 milliards d'économie budgétaire sur certaines dépenses de fonctionnement». A suivre ses explications: «Toutes les administrations sont sollicitées, de la présidence à toutes les structures de l'Etat pour réduire les dépenses de fonctionnement, ainsi que les dépenses d'investissement à reporter jusqu'à l'année prochaine». Sur la contribution des Sénégalais à la Force Covid-19, le ministre fait savoir qu' «à ce jour (samedi 3 avril) nous sommes à 9 milliards de francs CFA mobilisés par le secteur privé national et des bonnes volontés. Ces fonds sont issus de différentes personnalités, de différentes entreprises, de différents patronats, de différentes associations et des bonnes volontés manifestant ainsi leur solidarité à l'Etat par la remise de chèques ou faisant des virements bancaires sur le compte dénommé trésorier général du Sénégal covid-19 ouvert à la Banque centrale». Il mentionne également: «Ceci est valable dans n'importe quelle agence du trésor du pays».Sur les mesures sociales, Senelec, eaùPour ce qui est de l'éligibilité de la tranche sociale des ménages concernés par la paie de la Senelec, le ministre clarifie: «Nous partirons sur la base de données de la Senelec, qui est de 952500 connus qui sont dans la tranche sociale. Mais de cette tranche sociale, une partie de ces ménages sont au-delà de cette tranche sociale pour qui on paie la partie de la tranche sociale». En clair, dira-t-il : «Si un particulier paie jusqu'à 15000 francs CFA, c'est l'Etat qui paie. Si un autre paie jusqu'à 25000 francs CFA, l'Etat paie les 15000 francs CFA et le reste c'est le particulier lui-même qui paie le reste de la facture. C'est-à-dire les 10000 francs restants. Au total, c'est 975522 ménages qui sont concernés, soit une enveloppe de 15,5 milliards de francs CFA que le président de la République a jugé important de reverser à ces ménages en difficultés. Ceci est valable pour l'eau», tout en précisant que: «Le tout pour un bimestre».69 milliards de vivres pour 1 million de ménagesAu titre de l'aide alimentaire aux ménages concernés, Mr Hott soutient qu'une bonne partie de la tranche sociale est concerné. Sur ce, il fait savoir qu' «aujourd'hui, nous avons une base de données de 588000 ménages pauvres, le président a décidé d'augmenter 412 000 ménages supplémentaires qui seront déterminés à partir d'études faites dans toutes les collectivités locales, de concert avec les maires, les sous-préfets et les associations, de manière transparente et ouverte pour atteindre ce million de ménages, soit environ 8 millions de personnes concernées par ces mesures. Pour l'obtention de cette aide, le ministre se veut clair: «On ne donne pas d'argent, pas de cash». En clair: «En dehors du Programme national deBoursesde Sécurité familiale (Pnbsf), il n'y a pas de transfert de cash supplémentaire. Ce sont des transferts en vivres. Chaque famille recevra en vivres à peu près 66000 francs CFA équivalent de vivres (riz, huile, sucre, pâte alimentaire, savon)».12 milliards pour les hôtels réquisitionnés, des entreprises exonérées de l'impôt sur le salairePour le secteur hôtelier, «ce que nous budgétisé en appui direct en réquisitionnant 4000 lits pour deux mois, soit environ 12 milliards de francs CFA, est une manière de soutenir le secteur. Pour le moment, il n'y a pas de fixation sur tel ou tel autre hôtel. Cela dépendra des sociétés impliquées. Les autres pourront avoir accès à ces facilités de financement aux fins de résoudre des besoins de trésorerie immédiat qui les permettront de ne pas licencier et à continuer à payer les salaires», explique le ministre sachant que l'Etat renonce à l'impôt sur le salaire pour ces entreprises en difficultés.Autres mesures et pas des moindres pour les entreprises en règle avec les salaires des travailleurs, le ministre dira: «Les salaires qui seront payés, l'Etat va exonérer l'impôt sur le salaire pendant trois mois pour ces entreprises en difficultés». D'autres mesures prises par l'Etat souligne-t-il «vont permettre à ces entreprises des besoins de trésorerie plus satisfaits. Par exemple sur le remboursement de crédits sur la taxe sur la valeur ajoutée (Tva). Sur ce volet, en général, le ministère de l'Economie prend du temps, mais là le ministère va mettre en place une procédure en mode fast-track pour que les entreprises puissent être remboursées le plus rapidement possible. Et ainsi faire face à des besoins de trésorerié».Les PME exonérées de l'impôt forfaitairePour les Petites et moyennes entreprises (Pme) dont le chiffre d'affaires est inférieur ou égal à 100 millions francs CFA, explique le ministre: «Le président a décidé de supprimer l'impôt minimum forfaitaire de 500000 francs CFA. C'est-à dire quel que soit votre résultat, l'Etat a décidé de renoncer à cet impôt. L'autre chose qui me parait important, c'est l'accès aux financements à travers les sociétés de micro-finance qui financent les Groupements d'intérêts économiques (Gie) puissent avoir accès auprès des banques avec des taux de sorties réduites».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:56:14 GMT 2020",
  "motsClesArticle" : ""
}