{
  "identifiantArticle" : "http___chroniques.sn_actualites_espagne-le-coronavirus-dicte-ses-lois-aux-clubs-de-la-liga_",
  "urlArticle" : "http://chroniques.sn/actualites/espagne-le-coronavirus-dicte-ses-lois-aux-clubs-de-la-liga/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2020/03/7663C260-D6C8-4C6B-9EB7-7534EBBEE406.jpeg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "Espagne: le Coronavirus dicte ses lois aux clubs de la Liga. - Chroniques.sn",
  "resumeArticle" : "Alors que le FC Barcelone vient enfin de trouver un accord avec ses joueurs pour une baisse de 70% des salaires, la Casa Blanca se refusait jusque-là à adopter pareille mesure. Mais la réalité économique va finalement avoir raison de la volonté du président Pérez de ne pas toucher aux émoluments de son groupe. Personne …",
  "auteurArticle" : "Marie FALL",
  "datePublicationArticle" : "2020-03-31T13:18:53+02:00",
  "dateMiseJourArticle" : "2020-03-31T13:18:56+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Alors que le FC Barcelone vient enfin de trouver un accord avec ses joueurs pour une baisse de 70% des salaires, la Casa Blanca se refusait jusque-là à adopter pareille mesure. Mais la réalité économique va finalement avoir raison de la volonté du président Pérez de ne pas toucher aux émoluments de son groupe. Personne n’est épargné. Crise du coronavirus oblige, de nombreux clubs ont dû demander à leurs joueurs de baisser leur salaire. Une obligation à laquelle n’ont pas échappé les plus grosses écuries du Vieux continent. En Espagne, le FC Barcelone vient d’ailleurs d’en finir avec la polémique qu’a suscitée cette affaire, valant d’ailleurs aux Blaugranas un nouveau coup de gueule de Lionel Messi. Mais à Madrid, la Casa Blanca résistait encore à la tendance. Au début de la crise et du confinement, Florentino Pérez se serait entretenu avec son capitaine, Sergio Ramos, afin de lui assurer qu’il n’allait pas toucher aux salaires et rassurer ainsi l’effectif merengue. Entre temps, les médias madrilènes avaient relayé l’envie des joueurs de Zinedine Zidane d’apporter leur pierre à l’édifice dans la lutte contre le coronavirus. En clair, les partenaires de Ramos se sont réunis avec leurs conseillers et cherchaient à cibler le ou les destinataires idoines pour leur action. Pour expliquer le refus de Pérez d’envisager l’option du chômage partiel à Madrid, les médias indiquaient que le patron de la maison blanche avait confiance en les réserves économiques de son club, même si les compétitions (Liga, Ligue des Champions) venaient à reprendre tardivement. Il faut dire que, contrairement aux Blaugranas, le Real Madrid affiche des comptes bien plus maîtrisés. Cependant, El Pais annonce que le Patron des merengues ( Florentino Perez) devrait finalement réduire les salaires de ses effectifs professionnels (football et basketball). « Si ça ne joue pas, ils ne pourront pas tout toucher », a d’ailleurs confié une source interne au club au quotidien. Le pourcentage de réduction qui devrait être appliqué n’a pas été précisé, mais cette information ne surprend finalement personne, tant la crise financière provoquée par l’épidémie de coronavirus a plombé tout le monde du football. À Madrid, El Pais précise d’ailleurs que les dirigeants avaient tablé sur 161,3 M€ de revenus « supporters et stade », 179,8 M€ grâce aux retransmissions TV et 371,2 M€ grâce au marketing. Avec l’arrêt des compétitions, il est donc facile de comprendre que la Casa Blanca perd très gros en ce moment. Reste maintenant à savoir si l’affaire se passera comme à Barcelone ou de manière plus apaisée. Car comme le Barça, le Real Madrid a fait savoir qu’il ne fera rien sans l’accord des joueurs.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:04:23 GMT 2020",
  "motsClesArticle" : ""
}