{
  "identifiantArticle" : "https___www.sunuker.com_a-la-une_lhomme-et-le-virus_",
  "urlArticle" : "https://www.sunuker.com/a-la-une/lhomme-et-le-virus/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "A LA UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/timthumb-2.jpg?fit=300%2C230&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/timthumb-2.jpg?resize=300%2C230&ssl=1" ],
  "titreArticle" : "L’homme et le virus...",
  "resumeArticle" : "Dans la course au contrôle de la planète terre, l’homme découvre, dépassé, qu’il a un ennemi plus inquiéta",
  "auteurArticle" : "seutoulatdior",
  "datePublicationArticle" : "2020-04-02 12:50:02",
  "dateMiseJourArticle" : "2020-04-02 12:50:10",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans la course au contrôle de la planète terre, l’homme découvre,dépassé, qu’il a un ennemi plus inquiétant, différent, de celui qu’ils’était donné. Émerveillé par les progrès technologiques, il avait longtempscru que c’est d’eux que surgirait sa disruption finale. Or, laprincipale force déstabilisatrice, en ce 21eme siècle de toutes lesruptures, qui le met face à sa propre survie comme espèce, pourrait doncvenir d’un simple, invisible, minuscule, virus. Admettons-le:nous sommes tous dans le cirage, perdus, et, à ce jour, malgré toutesles rodomontades, de la science et des scientifiques, des politiques,intellectuels, même des savoirs occultes, nul ne semble avoir une prisesur cette puissance qui a littéralement mis notre monde à l’arrêt. Est-ellel’expression d’une revanche de la nature ? Est-ce le renouvellement duprimat divin? Est-ce la conséquence d’une compétition souterraine entrescientifiques de nations rivales dans la course au leadership planétaire? Est-ce le produit d’une erreur fatale qui a lâché le virus sur nous?Est-ce, osons-le, l’ange de la mort venu nous signifier la fin de larécréation terrestre ?Plus que jamais, c’est le temps des questionslourdes, existentielles, qui voit l’homme ramené à ses fragilités aupoint qu’il en a oublié les robots qu’il soupçonnait vouloir leremplacer.C’est donc dire qu’affirmer que l’heure est grave relève d’un risible euphémisme.Faut-ilchercher ailleurs, vers les cieux notamment, les réponses pour endiguercette techtonique moléculaire, inattendue, létale, et plusperturbatrice encore que celle des plaques numériques que nous voyionsplutôt comme la principale force derrière le basculement de notre monde ?En1982, quand la géopolitique était en passe de se restructurer,remettant en cause le glacis qui le caractérisait depuis la fin de la2ème guerre mondiale, il avait suffit d’un “n’ayez pas peur”, sorti dela bouche de Carol Woytila,le nouveau Pape de la chrétienté, venu dePologne, pour accélérer et donner du sens au mouvement qui allaitaccoucher du monde que nous avons connu ces trente dernières années. Lehic, c’est qu’en décrétant la fin de l’histoire, comme le fitimprudemment Francis Fukuyama, néolibéralisme économique et démocratieslibertaires ont tué chez l’homme ses valeurs primordiales. Qui n’apas été secoué, frappé, par la mort des solidarités humaines ? Soudain,le monde était devenu une vaste jungle où une infime minorité, moins dedix pour cent des êtres humains, se la coulait douce. C’est elle qui separtageait les richesses des nations et celles de la planète. Avecsauvagerie. Sans tenir compte de la destruction écologique qu’elleprovoquait. Elle était éblouie par ses exploits. Aussi bien, deWall Street à la City, mais aussi dans les boards africains, enbretelles et dans un langage mutant, loin d’être l’espérantouniverselle, on pouvait entendre les membres de cette nouvelle caste seconter leurs bonus, stock-options, rétro-commissions, voyages enpremière classe, leurs costumes à milliers d’euros chez Briony ouCavally, frimer devant leurs hôtels particuliers ou leur Lamborghini sice n’est raconter leur implication dans les Panama Papers ou encore leurdétention de comptes cachés dans des paradis fiscaux. Tousappartenaient à un autre monde discret, caché. L’exaltation desrelations que l’on disait naguère contre-nature n’en était pas lemoindre effet: l’homosexualité est en voie de devenir la nouvellenormalité. Pendant ce temps, franc-maçonnerie, cultes secrets, sports etautres arts, dont la politique devenue non plus un sacerdoce mais unesource d’enrichissement illicite, sans compter les autres activitésfaciles outrageusement rémunérés, ont fini par mettre à la marge laplèbe, les travailleurs, les gens ordinaires. Sans qu’on s’en soit renducompte, l’absence d’une idéologie alternative à celle de l’égoïsmeavait progressivement déstructuré l’environnement et l’espèce humains. Dansce maelström, la religion, traditionnellement source de paix par unrepli sur soi, de recul et d’introspection, en était devenue, actionnéepar les chiites et sunnites, une arme de légitimation de la violence,jihadiste pour nombre de musulmans damnés de la terre, refusant leslivres, considérés comme haram (boko haram).Le fondamentalismechrétien, hindou, confucéen et tant d’autres particularismesethno-religieux ont tous ajouté à la dégradation du climat ambiant. Individuellementconfinés avant que ce mot ne devienne une réalité médicale, l’êtrehumain ne s’était pas rendu compte qu’il était déjà devenu l’esclave dela machine, de cette techtonique des plaques, qui l’avait détaché de lasociété humaine, en ne l’y maintenant que virtuellement, c’est-à-diresuperficiellement. Il n’était plus qu’un être narcissique, égoïste,jaloux, désolidarisé.Dans cet univers qu’il croyait avoir dompté, ils’en donnait à cœur-joie, fier de se sentir omniscient, maître de sonmonde. Et il multipliait ses frasques privées: d’où les scandalesillimités qui surgissent dans notre quotidien ! À la réalité, il y avait quelque chose de faux, une pacotille, dansce monde enchanté, diraient certains doctes, que nous avons vécu depuistrois décennies. L’horloger suprême a sans doute eu raison de donner un coup de pied àcette vaste, bordélique, fourmilière, en se servant d’un virus pourremettre les pendules à l’heure ou, qui sait, mettre un terme à une viequi ne répondait plus à sa vision d’une communauté, humaine ou non. Il est peut-être temps d’avoir peur et de nous tourner vers lesforces invisibles que nous avons dû déranger dans notre foliematérialiste et notre égoïsme échevelés, sous l’ivresse de notre rêveprométhéen ! Réinventer un monde humain, juste, égalitaire, non pas communistemais qui rabote les déséquilibres trop criards ayant détruit les valeursunificatrices, fondatrices de l’être humain, tel est l’enjeu duleadership post-Corona si nous en sortons.Prions ! Adama Gaye, Le Caire, 2 Avril, 2020 Ps: Dans un tel contexte, voir hier un faussaire Malick SALL,homme enduit de saletés, porter la voix d’une loi d’habilitation,illégale, dans un parlement ayant illégalement voté son adoption, commele confirment de solides juristes, c’est précipiter la descente de notrepays aux enfers. Et dire qu’il ne s’agit-là que de conforter lespouvoirs d’un minable voleur, nullard, Macky SALL, la Malédiction duMillénaire, parce que le sachant nu et inapte à faire face à cettepandémie en passe d’engloutir, dans la pauvreté et le malheur, désarmés,dans le dénuement des infrastructures de santé, des sénégalais qui nesavent plus à quel saint se vouer. Il faut arrêter ce pouvoir parterre et illégitime. Si le combat contre le virus n’est pas considérécomme une guerre perdue par les sénégalais…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:52:07 GMT 2020",
  "motsClesArticle" : ""
}