{
  "identifiantArticle" : "https___senego.com_aide-alimentaire-face-au-civid-19-necessite-de-reajuster-lapproche-de-ciblage_1072098.html",
  "urlArticle" : "https://senego.com/aide-alimentaire-face-au-civid-19-necessite-de-reajuster-lapproche-de-ciblage_1072098.html",
  "sourceArticle" : "senego",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senego.com/wp-content/uploads/2020/04/malao-ndiaye1.jpg" ],
  "titreArticle" : "Aide alimentaire face au Civid-19 : Nécessité de réajuster l’approche de ciblage",
  "resumeArticle" : "Un plan de crise en cas de pandémie est l'ensemble des mesures prévues pour diminuer les risques liés à l'apparition d'une pandémie, et visant à assurer,",
  "auteurArticle" : "Mangoné KA",
  "datePublicationArticle" : "2020-04-07T12:09:11+00:00",
  "dateMiseJourArticle" : "2020-04-07T12:09:11+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Un plan de crise en cas de pandémie est l’ensemble des mesures prévues pour diminuer les risques liés à l’apparition d’une pandémie, et visant à assurer, autant que possible, les besoins vitaux de tous. Dans un contexte de mondialisation accélérée propice à un risque accru de diffusion de maladies émergentes, sa définition est devenue une préoccupation partagée par de nombreux acteurs (autorités politiques et sanitaires, certaines entreprises, opérateurs économiques, etc.). En effet l’intégration croissante des réseaux et des flux de biens et de personnes, et la grande accélération des transports  terrestres et aériens  laissent craindre des conséquences différentes de celles qu’eurent les pandémies précédentes. La gestion concertée de cette crise multisectorielle doit être adoptée en tenant compte des réalités sociales économiques, culturelles de notre pays.  Dans cette perspective, la batterie de mesures prises par les autorités étatiques pour endiguer cette pandémie au Sénégal est à saluer. Cependant sur la question relative à l’aide alimentaire, il semble important d’apporter des réajustements pour plus d’efficace et d’impacts par rapport aux bénéficiaires. En effet la méthode d’identification et de ciblage des ménages vulnérables pourraient comporter des faiblesses notoires si on se limite du  Registre National Unique. Ce dernier malgré son intérêt, n’est pas un instrument adapté pour assurer une équité dans la distribution de l’aide alimentaire liée à une pandémie car le choix des personnes dans ce registre était basé sur des critères précis. La pauvreté est un processus et non un état. Le constat actuel est que la situation économique de beaucoup de familles se dégrade au fur et à mesure que la crise prend de l’ampleur. Ces PAC (Personnes Affectées par le Covid), touchent une catégorie de personnes  beaucoup plus larges comme les transporteurs, les hôteliers, les opérateurs économiques pour ne citer que ceux la, doivent être également prioritaires  dans la politique d’aide alimentaire. On doit adosser le Registre unique national avec d’autres types de ciblage soit géographique ou catégoriel. Il faut noter que le nombre de ménages inscrits au registre national unifié ne correspond pas  au nombre de ménages vulnérables au COVID 19. Face à cette situation je propose à l’Etat : Malao  NDIAYE Planificateur / Ancien Responsable  Suivi Evaluation SECNSA (Secrétariat Exécutif du Conseil National de la Sécurité Alimentaire)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:03:31 GMT 2020",
  "motsClesArticle" : "Aide;alimentaire;malao ndiaye"
}