{
  "identifiantArticle" : "http___chroniques.sn_actualites_bientot-des-gouttes-seront-utilises-pour-corriger-la-myopie-et-lhypermetropie_",
  "urlArticle" : "http://chroniques.sn/actualites/bientot-des-gouttes-seront-utilises-pour-corriger-la-myopie-et-lhypermetropie/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2019/11/gouttes.jpg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "Bientôt des gouttes seront utilisés pour corriger la myopie et l’hypermétropie. - Chroniques.sn",
  "resumeArticle" : "La myopie est un trouble de vision qui est assez répandu. Cette maladie, très répandue, présente des chiffres qui sont de plus en plus inquiétantes. Raison pour laquelle, il devient même très difficile de voir correctement de loin ce qui implique la mise de lentilles optiques quotidiennement ou bien des lunettes. Dans pareils cas, la …",
  "auteurArticle" : "Marie FALL",
  "datePublicationArticle" : "2019-11-28T11:48:53+02:00",
  "dateMiseJourArticle" : "2019-11-28T12:40:07+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La myopie est un trouble de vision qui est assez répandu. Cette maladie, très répandue, présente des chiffres qui sont de plus en plus inquiétantes. Raison pour laquelle, il devient même très difficile de voir correctement de loin ce qui implique la mise de lentilles optiques quotidiennement ou bien des lunettes. Dans pareils cas, la seule alternative est la chirurgie réfractive. Cette opération en plus d’être coûteuse, reste aux frais du travailleur car, non prise en compte par la sécurité sociale . Partant de ce constat, un groupe d’ophtalmologues Israéliens, suite à de veines recherches, est parvenu à réaliser des gouttes oculaires permettant de corriger la myopie et l’hypermétropie. Ces gouttes testées, sont efficaces sur les cochons. A l’heure actuelle, ils en sont à l’expérimentation humaine. Le combat de la myopie et l’hypermétropie est garanti grâce à une équiped’ophtalmologistes du centre médical haare Zedek et de l’Institut denanotechnologie et de matériaux avancés de l’université Bar-Ilan, en Israël. En effet, des nanoparticules permettent de corriger les cornées des cochonspar les gouttes oculaires. ces « nanodraps » sont spectaculaires pourtoute personne myope ou hypermétrope. Ainsi, ces nanoparticules peuvent finalement réparer notre vision : myopieou hypermétropie. Les tests seront faits sur l’homme pour s’assurer que ce nesont pas toxiques et que cette solution n’est pas dangereuse pour l’êtrehumain. BELLA / CHRONIQUES.SN",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:11:25 GMT 2020",
  "motsClesArticle" : ""
}