{
  "identifiantArticle" : "http___xalimasn.com_coronavirus-temoignage-de-lamine-fall-du-sencad-georgie-nous-en-sommes-arrives-a-ne-plus-avoir-suffisamment-de-vivres_",
  "urlArticle" : "http://xalimasn.com/coronavirus-temoignage-de-lamine-fall-du-sencad-georgie-nous-en-sommes-arrives-a-ne-plus-avoir-suffisamment-de-vivres/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Dossier",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/04/Lamine-Fall-SENCAD.png" ],
  "titreArticle" : "Coronavirus – Témoignage de Lamine Fall du SENCAD, Géorgie « Nous en sommes arrivés à ne plus avoir suffisamment de vivres… » - Xalima.com",
  "resumeArticle" : "Coronavirus – Témoignage de Lamine Fall du SENCAD, Géorgie « Nous en sommes arrivés à ne plus avoir suffisamment de vivres… »",
  "auteurArticle" : "mamaya",
  "datePublicationArticle" : "2020-04-03T19:30:27+00:00",
  "dateMiseJourArticle" : "2020-04-03T19:33:11+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 108,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 2,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "XALIMANEWS- En Géorgie, comme dans le reste des Etats Unis, l’état d’urgence décrété n’épargne pas le quotidien des sénégalais, vivant au sein de la communauté américaine. L. F raconte comment ils en sont arrivés à faire face au manque de vivres. « Comme dans le reste du monde, nous avons été également pris au dépourvu par la tournure des événements même si, par la suite, les autorités ont pris les choses en main. Toutefois, la situation est alarmante et il y a de quoi avoir réellement peur. Toute personne censée doit avoir peur de cette situation. Car il s’agit d’une maladie très étrange avec laquelle on peut vivre sans le savoir et même vivre avec des personnes contaminées. Finalement, à Géorgie, tout a changé. Les rues, d’habitude animées, sont presque vides. La plupart des commerces et restaurants ont baissé leurs portes. Quand on sort pour aller travailler, on se rend compte que la ville est au point mort. On a l’impression que tous les jours sont samedi ou dimanche car le confinement a atteint un niveau sérieux. En ce qui concerne les grands restaurants, beaucoup ont été fermés dernièrement. Ils maintiennent, toutefois, les services à livraison. Soit on appelle pour faire sa commande et venir la prendre par une petite fenêtre, soit on commande via une application pour ensuite se faire livrer. Pour vous dire que la situation est vécue avec des changements inédits. A ce stade, le plus dur, reste les provisions alimentaires. Nous en sommes arrivés à ne plus avoir suffisamment de vivres à consommer ou à garder. Par exemple, il peut arriver qu’on aille au supermarché et qu’on nous informe qu’il n’y a plus de stocks d’œufs, de lait ou de pain. Il y a aussi le fait qu’on ne peut plus prendre la quantité qu’on veut et même sur le choix des produits de première nécessité, il y a des restrictions et j’avoue que cette situation n’est pas facile. Mais on essaie, tout de même, de la supporter. Le fait aussi que certains ont arrêté de travailler reste une problématique. Pour ma part, ma compagnie continue encore de m’employer mais il y a des compatriotes qui sont en train de découvrir les dures réalités du chômage technique. Si les uns ne travaillent plus, les autres sont en chômage partiel car certaines compagnies ont préféré faire travailler les gens par groupe plutôt que de les rassembler. Les écoles, par ailleurs, sont fermées depuis longtemps. Je ne pense pas que les élèves et étudiants auront droit à une cérémonie de « graduation » en mai comme il était prévu. Peut-être bien qu’on va leur envoyer leur « graduation ». D’ailleurs, ils ont continué les cours à distance avec des devoirs, des révisions en ligne etc.   En ce qui concerne la situation économique, c’est également le statu quo. Ce n’est pas encore généralisé dans notre communauté mais les difficultés commencent à se faire sentir pour la plupart. Si l’on sait que les charges n’attendent pas. Au moment où la grande famille attend au Sénégal. Et qu’on est en chômage technique, donc sans revenus, c’est très délicat. La situation est d’autant plus sensible qu’on ne s’était pas préparé. Pour dire vrai, ce qu’on appelle ici « emergency saving » n’était pas à l’ordre du jour pour la plupart. Peut-être que certains avaient gardé un peu d’argent à côté, qui peut servir aujourd’hui comme « emergency saving », une sorte d’issue de secours. Dieu est grand. Par conséquent, la situation est parfois intenable. Car au moment où je vous parle, rien que la ville de Géorgie a enregistré 550 cas (22 mars) dont 20 morts alors qu’il y a une semaine, on était à 121 cas et 05 morts. C’est alarmant. Il s’agit d’une situation qui ne recule pas mais évolue chaque jour. Il ne nous reste qu’à prier le Bon Dieu. Et qu’Il protège tout le monde. Je lance aussi un appel à tous. Que chacun reste chez lui si possible. Car le virus est partout et on ne peut pas savoir qui est porteur. Il faut ensuite suivre les mesures communiquées par les autorités sanitaires, ne pas serrer la main aux autres, se laver les mains régulièrement etc. C’est important. Il ne faut pas être têtu. C’est une grosse erreur de ne pas croire à cette maladie. Car elle existe bel et bien ». Situation de la ville de Géorgie à ce jour COVID-19 Confirmed Cases: No. Cases (%) Total 5831 (100%) Hospitalized 1158(19.86%) Deaths 184 (3.16%) 5831 cas 1158 hospitalises et 184 morts. Source : dph.georgia.gov",
  "commentairesArticle" : [ "### Commentaire n°0 - Bab 6 avril 2020 at 13 h 26 min Ca nous affecte mais pas a un niveau allarmant. Si tu ne trouves pas doeufs aujourdhui, yen aura demain. On vit normalement. Repondre", "### Commentaire n°1 - Kerikaw 7 avril 2020 at 14 h 03 min Qu’elles sont les actions prisent par « SENCAD »? C’est le moment de montrer l’opportinute d’une telle association. Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:36:46 GMT 2020",
  "motsClesArticle" : ""
}