{
  "identifiantArticle" : "https___koumpeu.com_developpement-personnel-6-cles-qui-vous-feront-reussir-en-entreprise_",
  "urlArticle" : "https://koumpeu.com/developpement-personnel-6-cles-qui-vous-feront-reussir-en-entreprise/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "Dévelopement personnel ; bien-etre ; Dévelopement personnel ; Conseil ; Dévelopement personnel ; Dévelopement personnel ; Sexualité ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/koumpeu.com/wp-content/uploads/2018/08/Black_Business_Pro-velvepitch.jpgt_-702x336.jpg?fit=702%2C336&ssl=1" ],
  "titreArticle" : "Développement personnel: 6 clés qui vous feront réussir en entreprise -",
  "resumeArticle" : " 1 Bon nombre de personnes se demandent comment parvenir à gravir les échelons quand vous...",
  "auteurArticle" : "",
  "datePublicationArticle" : "0201-08-15T00:17:17+00:00",
  "dateMiseJourArticle" : "2019-08-15T11:29:36+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : " 1 Bon nombre de personnes se demandent comment parvenir à gravir les échelons quand vous êtes en entreprise. Dans cet article, nous vous proposons 6 clés de la réussite en entreprise.   Si vous voulez réussir en entreprise, la première clé, c’est l’humilité. Cette qualité est celle qui vous aidera à apprendre des autres autour de vous. En effet, chaque personne a quelque chose à nous communiquer et ce peu importe sa position dans l’organisation. Il n’ y a pas plus désavantagé que celui qui se dit qu’il n’a rien à apprendre des autres.   L’ambition veut dire que vous devez viser haut. En effet, vous devez avoir une vision sur une certaine période pour le poste où vous vous trouvez en ce moment. Comment vous voyez-vous dans 3, 5 ans ? Vous devez avoir en tête d’évoluer et non de vous contenter du poste que vous aurez pu avoir.   Qui parle d’ambition parle aussi de persévérance. Et oui, si vous voulez aller loin dans une entreprise, vous devez travailler d’arrache-pied et persévérer malgré les obstacles.   La persévérance va de pair avec une autre vision de l’échec. Dans votre parcours, vous rencontrerez des obstacles. Plus encore, vous essuierez des échecs. Mais pour continuer à avancer, tout dépendra de votre vision des échecs. En effet, vous pouvez voir les échecs comme des barrières insurmontables ou encore des tremplins, des moyens d’apprendre plus pour gagner en expertise et en efficacité.   “vous n’avez de barrière que celles que vous acceptez”. Ceci pour vous dire que tant que vous croyez que c’est possible, ça l’est. Ainsi donc, si vous visez un objectif et que vous croyez que c’est possible, vous aurez du succès. Pour vous surpasser, vous devez travailler avec excellence. Cela signifie que pour une tâche qui vous est confiée, vous devez décider de mettre toutes vos capacités à contribution pour produire un résultat qui vous rende vous-même fier(e). Aussi, devez-vous être enclin à aider les autres autour de vous.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:59:47 GMT 2020",
  "motsClesArticle" : ""
}