{
  "identifiantArticle" : "https___www.sunuker.com_actualite_religion_lexique-fayda-tidianiya-la-porte-du-savoir-eternel_",
  "urlArticle" : "https://www.sunuker.com/actualite/religion/lexique-fayda-tidianiya-la-porte-du-savoir-eternel/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "Religion",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2019/11/artoff8136.jpg?fit=755%2C449&ssl=1", "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2019/11/artoff8136.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "LEXIQUE : FAYDA TIDIANIYA, LA PORTE DU SAVOIR ÉTERNEL",
  "resumeArticle" : "Les initiés disent qu’elle est la porte du savoir éternel pour celui qui s’est élevé à la station de la perfe",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2019-11-17 01:01:21",
  "dateMiseJourArticle" : "2019-11-17 01:16:57",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les initiés disent qu’elle est la porte du savoir éternel pour celui qui s’est élevé à la station de la perfection ou de la vertu. La Fayda regrouperait la quintessence de la religion musulmane et de la confrérie Tidjaniya. Elle est ainsi cette branche du soufisme qui permet d’enlever ce voile qui empêche des musulmans d’accéder à la connaissance de Dieu. L’avènement Fayda aurait été annoncé, par le fondateur de la confrérie Cheikh Ahmeth Tidjany Cherif trois jours avant sa mort. Il fit savoir que l’arrivée de la Fayda correspondra à une période de crise spirituelle et temporelle. Cheikh Tidjany d’ajouter que les disciples de cette Fayda seront nombreux et viendront de divers horizons. Mouhamad Abdoulaye Kouta, disciple de cheikh Ibrahima Niass et guide religieux dans la confrérie Tidjaniya nous explique que la crise temporelle correspond aux années 1930. Cette période d’après-guerre où la situation économique était plus que délicate un peu partout dans le monde. Au même moment, la crise spirituelle se manifestait selon Mouhamad Abdoulaye Kouta par le fait que beaucoup d’érudits musulmans se disaient être au paroxysme de la connaissance d’Allah. 'J’affirme que l’avènement de la Fayḍa en cette époque de décadence (al-Fasād) est dû à la déficience de la foi dans les cœurs et à la multitude des groupes erronés qui égarent ; alors que la communauté mohammadienne est celle qui est gratifiée de la miséricorde d’Allah' pic.twitter.com/l5w44BM2Ik C’est en cette période que Cheikh Ibrahima Niass, fils de El Hajj Abdoulaye Niasse, grand maître de la confrérie Tijaniyya se proclama héritier spirituel de Ahmed Tijani et détenteur de la Fayda. Il obtient l’allégeance massive des disciples de son père ainsi que celle de nombreux cheikhs maures qu’il initie à la Tarbiyya (initiation spirituelle). Lors de son pèlerinage à la Mecque en 1937, Baye Niass y rencontre l’émir de Kano (au nord du Nigéria), Abdoulahi Bayero qui renouvelle son affiliation à la Tijaniyya auprès de lui et l’invite à Kano. Il obtient par la suite l’adhésion de la majorité des oulémas de la Tijaniyya. Aujourd’hui, la “Fayda” regroupe plusieurs millions de membres répartis entre le nord du Nigéria, lieu par excellence de son rayonnement, le Ghana, le Niger, le Togo, le Liberia, la Sierra Leone, le Tchad, le Cameroun, la Gambie et la Mauritanie. Au-delà de l’Afrique, on retrouve aussi ce mouvement aux États-Unis, en Asie, mais aussi dans les pays du Golfe confirmant ainsi la prophétie de Cheikhou Tidjany qui avait annoncé que les disciples de cette Fayda seraient nombreux et viendraient de divers horizons.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:00:30 GMT 2020",
  "motsClesArticle" : ""
}