{
  "identifiantArticle" : "http___lesoleil.sn_un-mardi-mouvemente-pour-bougazelli_",
  "urlArticle" : "http://lesoleil.sn/un-mardi-mouvemente-pour-bougazelli/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2019/11/Bougazeli-394x218.jpeg" ],
  "titreArticle" : "Un Mardi mouvementé pour Bougazelli – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Oumar Bâ",
  "datePublicationArticle" : "19 novembre 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Après plus de 48 heures sans donner de nouvelles, le député Seydina Fall alias Bougazelli a refait surface ce mardi 19 novembre pour une journée mouvementée. Entre l’annonce puis le démenti de sa démission, (une démission qui sera finalement confirmée par la direction de la communication de l’Assemblée nationale) puis son audition express à la section de recherche de la gendarmerie, celui qui est impliqué dans une affaire de trafic de faux billets de banque est finalement attendu mercredi par les enquêteurs. Le calme avant la tempête. C’est la parabole qui sied à l’histoire du député Seydina Fall Bougazelli. Alors qu’il est directement impliqué dans un trafic de faux billets de banque, Bougazelli a disparu depuis vendredi. Il n’avait pas pu honorer sa convocation du 15 puis celle du 18 novembre derniers. Le député de Guédiawaye a refait surface ce mardi en donnant une interview à la Rfm où il évoquait une probable démission de l’hémicycle. Un peu plus tôt dans la journée, et selon plusieurs sites d’informations, il aurait déposé sa lettre de démission à l’Assemblée nationale, pour se mettre à la disposition de la justice. Il aura fallu de peu de temps pour que le concerné apporte un démenti. A la radio, il dira n’avoir jamais eu l’intention de démissionner. Seulement, le député malgré un déni systématique a bel et bien déposé une lettre de démission, datant du 19 novembre. Dans cette correspondance, l’élu notifie clairement au président de l’Assemblée nationale « sa décision de se démettre de ses fonctions de député ». Le Président de l’institution a accusé réception de la correspondance en indiquant au concerné « qu’elle sera traitée conforment aux dispositions  de l’article 7 du Règlement intérieur ». Dans l’article 7,  il est dit : « Tout député peut se démettre de ses fonctions. Tout député qui démissionne de son parti en cours de législature est automatiquement déchu de son mandat (article 60 de la Constitution). En dehors de la déchéance prévue par la Constitution et des démissions d’office prévues par le Code électoral, les démissions sont adressées au Président de l’Assemblée nationale, qui en donne connaissance à la réunion plénière suivante. Hors session, le Bureau reçoit et/ou constate la démission d’un député, et installe son suppléant. Les démissions acceptées par l’Assemblée sont immédiatement notifiées au Président de la République. » Seydina Fall a répondu Mardi à la convocation de la gendarmerie aux environs 17 heures, accompagné par l’un de ses avocats, Me El Hadj Diouf. Reçu par les enquêteurs, il sort quelques minutes plus tard libre. Son audition est finalement prévue ce mercredi 20 novembre, à 16 heures.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:35:41 GMT 2020",
  "motsClesArticle" : ""
}