{
  "identifiantArticle" : "https___www.jotaay.net_mouhamadou-makhtar-cisse-sur-la-prise-en-charge-des-factures-d-electricite-seuls-les-clients-de-la-tranche-sociale_a12785.html",
  "urlArticle" : "https://www.jotaay.net/mouhamadou-makhtar-cisse-sur-la-prise-en-charge-des-factures-d-electricite-seuls-les-clients-de-la-tranche-sociale_a12785.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/44539189-36358527.jpg?v=1586222225" ],
  "titreArticle" : "MOUHAMADOU MAKHTAR CISSE SUR LA PRISE EN CHARGE DES FACTURE...",
  "resumeArticle" : "On en sait un peu plus sur les ménages concernés par la prise en charge des factures d’électricité annoncée par le chef de l’Etat. Il s’agit, selon le ministre du Pétrole et des Énergies, Mouhamadou Makhtar Cissé, des ménages qui sont dans la tranche sociale dont la consommation est inférieure ou...",
  "auteurArticle" : "Pape Moussé Diaw",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "On en sait un peu plus sur les ménages concernés par la prise en charge des factures d’électricité annoncée par le chef de l’Etat. Il s’agit, selon le ministre du Pétrole et des Énergies, Mouhamadou Makhtar Cissé, des ménages qui sont dans la tranche sociale dont la consommation est inférieure ou égale à 250 KWh. En d’autres termes, l’ensemble des clients qui figurent dans la première et la deuxième tranche de la facture d’électricité. Ceux de la troisième tranche étant exclus. Les clients Woyofal en font également partie. A la suite des mesures sociales prises par le président de la République concernant la prise en charge des factures d’électricité des ménages pour un bimestre, c’était au tour, hier, du ministre du Pétrole et des Énergies, Mouhamadou Makhtar Cissé, de faire face à la presse pour apporter des précisions liées à cette mesure. Le ministre de dire d’emblée que les deux catégories de clients de la Senelec (ceux qui reçoivent des factures et les clients qui utilisent Woyofal) seront traités différemment selon le mode de paiement, mais l’impact financier sera le même. «Le Président a décidé que la mesure ait un effet immédiat. Ceux qui ont déjà payé vont recevoir un avoir et ceux qui n’ont pas encore payé pourront également bénéficier d’une mise à disposition du montant qui correspond à leur consommation dans cette tranche sociale inférieure ou égale à 250 KWh», explique Mouhamadou Makhtar Cissé. Poursuivant, il révèle que cette première catégorie de clients concerne l’ensemble des clients de la première et de la deuxième tranche qui vont bénéficier de cette prise en charge. Ceux qui consomment jusqu’à la troisième tranche ne sont pas concernés par cette mesure. «Tous les clients qui sont dans la première et la deuxième tranche jusqu’à 250 KWh seront concernés par cette mesure et il s’agit de 506.203 clients», indique l’ancien Directeur de la Senelec qui annonce, dans la foulée, que les clients Woyofal qui sont au nombre de 469.319 vont recevoir un code qui leur permet de créditer leur montant au niveau de leurs comptes. En clair, pour ceux qui ont déjà payé, il suffira de leur positionner le montant qui correspond à cette consommation pour qu’il y ait un avoir et qu’il puisse en bénéficier les mois à venir. Pas de difficultés particulières d’approvisionnement de la Sar Interpellé sur les problèmes d’approvisionnement à la Société africaine de raffinage (Sar), Mouhamadou Makhtar Cissé dément et précise : «je n’ai pas connaissance de difficultés particulières d’approvisionnement de la Sar. Il arrive que la Sar soit à l’arrêt dans l’attente de cargaisons qui doivent décharger, mais au moment où je vous parle, il y a une cargaison qui est en train de décharger. Globalement, les stocks au niveau du pays permettent de rendre la Sar confortable. Il peut y avoir des difficultés passagères, mais qui n’impactent pas l’approvisionnement du pays», fait remarquer le ministre du Pétrole et des Énergies qui rappelle que l’Etat a pris les devants pour éviter toute surprise en ce qui concerne l’approvisionnement du pays en denrées et en hydrocarbures. Quant à une éventuelle baisse des produits dérivés du pétrole dont le baril est en baisse, le ministre de révéler qu’il serait «irresponsable», malgré la crise, de prendre dans la précipitation des mesures qui pourraient empêcher d’aller vers la relance à la suite de cette phase de résilience. «Il faut se donner les moyens d’apprécier correctement l’ampleur de la crise avant de prendre des décisions qui pourront avoir un impact structurel ou sur le long terme. La volatilité du prix du baril est inconnue. Nous ne la maitrisons pas. Nous n’avons pas une visibilité sur ces marchés pour pouvoir nous risquer sur des ajustements de prix», martèle Makhtar Cissé. Moussa CISS SERIGNE MBAYE THIAM SUR LA PRISE EN CHARGE DES FACTURES D’EAU «Tous les clients seront concernés, même ceux qui ont dépassé la consommation de 20 m3 d’eau» Le ministre de l’Eau et de l’Assainissement, Serigne Mbaye Thiam, est également revenu sur les détails de la prise en charge des factures d’eau pour les abonnés de la tranche sociale. Dans cette prise en charge, le ministre de révéler que les trois milliards annoncés par le chef de l’Etat ne concernent que les clients de la Sen’Eau en milieu urbain et périurbain. L’estimation du budget du monde rural, dit-il, tourne autour de 3,3 milliards francs Cfa. «Il faut considérer qu’il y a 3 milliards pour l’eau en milieu urbain et périurbain et 3,3 milliards pour l’eau en milieu rural. Ce qui concerne 720.000 ménages en milieu rural», précise Serigne Mbaye Thiam. Revenant sur la prise en charge des factures d’eau, il révèle que pour les factures déjà émises, le montant de l’avoir correspond à la consommation de 20 m3 équivalent à 20.000 litres d’eau. Pour les factures à venir, le client verra sur sa facture que l’avoir a été déduit du montant qu’il a à payer, dit-il. Contrairement à l’électricité, le ministre de l’Eau et de l’Assainissement révèle que cette réduction ne va pas concerner seulement les clients qui sont strictement dans la tranche sociale. «Tous les clients seront concernés, même les clients qui ont dépassé la consommation de 20 m3 d’eau. L’équivalent de 20 m3 viendra au titre de cet avoir qui sera émis», précise Serigne Mbaye Thiam. La mise en œuvre de cette mesure pose problème en milieu rural En ce qui concerne la consommation d’eau en milieu rural, le ministre rappelle que le montant (3,3 milliards) a été budgétisé pour pouvoir prendre en charge cette consommation d’eau. Cependant, contrairement à la prise en charge en milieu urbain et périurbain, la mise en œuvre en milieu rural pose problème. A l’en croire, il n’existe pas un organisme unique pour gérer l’eau en milieu rural. «Il y a autant d’organes de gestion qu’il y a de forages», précise M. Thiam, qui rappelle que l’Etat n’a pas encore trouvé de mécanisme transparent et des critères objectifs pour pouvoir appliquer cette mesure. En tout cas, il est prévu d’utiliser ce montant pour l’extension du réseau, pour faire des branchements sociaux, mais aussi pour réparer les forages en panne. M. CISS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:10:50 GMT 2020",
  "motsClesArticle" : "electricité, factures, mouhamadou makhtar cissé, woyofal"
}