{
  "identifiantArticle" : "http___www.sentv.info_actualite-nationale_culture_5601-an-17-naufrage-du-joola-18-ans-de-souffrance-des-enfants-orphelins-du-drame.html",
  "urlArticle" : "http://www.sentv.info/actualite-nationale/culture/5601-an-17-naufrage-du-joola-18-ans-de-souffrance-des-enfants-orphelins-du-drame.html",
  "sourceArticle" : "sentv",
  "thematiqueArticle" : "Culture",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sentv.info/images/naufrageduJoola.jpg" ],
  "titreArticle" : "An 17 naufrage du «Joola» : «18 ans de souffrance» des enfants orphelins du drame",
  "resumeArticle" : "actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "2019-09-25T20:10:19+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENTV.info – (Ziguinchor) – On commémore demain jeudi 26 septembre 2019 le 17e anniversaire du naufrage du bateau le «Joola». Un bateau qui assurait à l’époque la liaison maritime entre Dakar et Ziguinchor et qui avait fait plus de 2.000 morts. Aujourd’hui après près de deux décennies, les préoccupations et les complaintes des familles des victimes et des rescapés du drame sont toujours les mêmes. Entre autres, l’éclatement de la vérité sur la tragédie, le renflouement de l’épave, prise en charge psycho-social des familles des victimes, construction du musée mémorial bateau le «Joola». A en croire Ely Jean Bernard Diatta, le secrétaire chargé des affaires juridiques du directoire nationale du «Joola», «Pour ce 17 éme anniversaire, ce sont les orphelins qui ont choisi le thème qui s’intitule «18 ans de souffrance». Ces orphelins font allusion à l’éclatement de la vérité sur la tragédie, le renflouement de l’épave, prise en charge psycho-social des familles des victimes, la construction du musée mémorial bateau le «Joola». Ces orphelins disent vouloir apporter secours à leurs parents enfouis au fond de l’océan. Ils veulent les retirer de l’eau afin qu’ils puissent une sépulture décente. Sur le projet des pupilles de la Nation, ces orphelins réclament une discrimination sur la loi 2006. Ils disent qu’ils veulent savoir exactement ce qui s’est véritablement passé sur ce drame afin que les responsables puissent être punis.» «Ces enfants orphelins nous ont tous signifié qu’ils sont malades y compris les membres de leurs familles. Ils alertent l’autorité en leur disant que leur traumatisme a atteint un état chronique et que leurs familles sont aussi décimées. Je dois vous avouer que plus de 2.000 personnes, membres des familles des victimes et rescapés du naufrage, sont décédées après le drame», a soutenu M. Diatta. Pour l’organisation de la cérémonie, les orphelins veulent décorer les personnalités qui ont contribué, depuis 18 années, à l’amélioration de leurs conditions de vie, à savoir surmonter leur traumatisme. Il s’agit du gouverneur de la région de Ziguinchor, du défunt président Moussa Cissokho à titre posthume, Feu Abdourahmane Tine, le Directeur de Cabinet du Président de la République Me Augustin Tine, le COMZONE N°6, l’église, l’imam ratib de Ziguinchor. IGFM",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:27:23 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,webtv"
}