{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_coronavirus-kaolack-la-commune-participe-%c3%a0-leffort-de-guerre",
  "urlArticle" : "http://www.kaolackois.com/kaolack/coronavirus-kaolack-la-commune-participe-%c3%a0-leffort-de-guerre",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Coronavirus - Kaolack : la commune participe à l'effort de guerre ! | Kaolack",
  "resumeArticle" : "L' édile de la commune de Kaolack, Mariama Sarr s'est déplacée ce mardi à la gouvernance pour octroyer un important don au comité régional de gestion des épidémies.",
  "auteurArticle" : "Babacar Touré",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "                  L' édile de la commune de Kaolack, Mariama Sarr s'est déplacée ce mardi à la gouvernance pour octroyer un important don au comité régional de gestion des épidémies. ' Le président Macky Sall a donné des instructions fermes pour lutter contre le coronavirus, et tout un chacun est tenu à s'y conformer. Kaolack vient d'avoir des cas suspects, l'équipe du Comité Régional de lutte a fait le travail nécessaire pour indentifier les concernés, la mise en quarantaine est active. Ces familles ont besoin d'aide, et d'un appui pour leur prise en charge, aussi nous devons nous parer à toute situations futures' a d'emblée précisé le maire de Kaolack. Essentiellement composé de 10 tonnes de riz, 500 litres d'huile, 100 cartons de savons, 100 cartons d'eau de javel, 250 flacons de gel et de 50 cartons de détergents, le don a été remis au chef de l'exécutif régional en présence du préfet de Kaolack. ' C'est ma modeste contribution pour dire aux populations qu'on partage leur préoccupation, et celle du  président qui est de faire face au coronavirus. Sinon prier Dieu pour qu'il nous préserve, rappeler les gestes barrières et les règles d'hygiène qui peuvent amoindrir voir bouter dehors le mal' a ajouté Mariama Sarr. Le gouverneur Alioune Badara Mbengue a salué un geste significatif de haute portée république et patriotique venant d'un maire à l'endroit de ses administrés. 'Nous avions saisi l'édile de Kaolack pour qu'elle fasse des dons en natures à la place de l'argent car les familles mises en quarantaine doivent être prises en charge par l'État. Les vivres vont être stockés, avec une bonne comptabilité matière, nous les distribuerons aux ayants droit, aux couches défavorisées comme les écoles coraniques pour éviter aux enfants d'errer dans les rues' a t- il conclu. Une visite du maire au niveau des hôpitaux, postes de santé, et marchés de la commune de Kaolack est prévue ce mercredi à l'agenda de la municipalité.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:28:55 GMT 2020",
  "motsClesArticle" : "Coronavirus"
}