{
  "identifiantArticle" : "https___www.senenews.com_actualites_societe_le-coronavirus-emporte-batman-jay-benedict_304811.html",
  "urlArticle" : "https://www.senenews.com/actualites/societe/le-coronavirus-emporte-batman-jay-benedict_304811.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/801x410_3f33abf8-6faf-4562-89ab-3aaed4316785-696x356.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg", "https://resize.programme-television.ladmedia.fr/r/670,670/img/var/premiere/storage/images/tele-7-jours/news-tv/mort-de-jay-benedict-aliens-the-dark-knight-rises-des-suites-du-coronavirus-4657332/99115249-1-fre-FR/Mort-de-Jay-Benedict-Aliens-The-Dark-Knight-Rises-des-suites-du-coronavirus.jpg" ],
  "titreArticle" : "Le coronavirus emporte « Batman », Jay Benedict",
  "resumeArticle" : "L’acteur américain Jay Benedict, célèbre au cinéma pour ses rôles dans Aliens et Batman, est décédé samedi 4 avril « à la suite de complications liées au coronavirus », a annoncé son agent artistique sur son compte Twitter. L’homme était âgé de 68 ans.",
  "auteurArticle" : "Modou Mamoune Tine",
  "datePublicationArticle" : "06/04/2020 à 22:48",
  "dateMiseJourArticle" : "06/04/2020 à 22:48",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’acteur américain Jay Benedict, célèbre au cinéma pour ses rôles dans Aliens et Batman, est décédé samedi 4 avril « à la suite de complications liées au coronavirus », a annoncé son agent artistique sur son compte Twitter. L’homme était âgé de 68 ans. Deuil dans le monde du cinéma. L’acteur américain Jay Benedict n’est plus. Agé de 68 ans, l’interprète de Batman dans « The Dark Knight Rises » est décédé samedi en Californie aux Etats-Unis des suites de complications liées au coronavirus. L’information a été confirmée par le conseiller de l’acteur, qui a annoncé la triste nouvelle sur Twitter. « C’est avec une profonde tristesse que nous vous annonçons la mort de Jay survenue le 4 avril à la suite de complications liées au coronavirus. Nos pensées vont à sa famille« , a-t-il publié. Sa mort a suscité l’émoi sur la toile et plusieurs acteurs de renom ont exprimé leur regret face à cette disparition brutale. Sur les réseaux sociaux, l’ancienne actrice Vicki Michelle, qui a joué aux côtés de l’acteur de la série Emmeralde, a déploré la mort de son ami. «Choqué d’apprendre que l’un de nos acteurs les plus brillants et l’un des hommes les plus gentils, Jay Benedict, est décédé. Marié à ma chère amie Phoebe Scholfield. Mon cœur est avec elle et sa famille dans ce triste moment », a-t-elle écrit.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:09:55 GMT 2020",
  "motsClesArticle" : "Batman, coronavirus, Jay Benedict, International, SeneNews People, Société;Batman, coronavirus, Jay Benedict, International, SeneNews People, Société"
}