{
  "identifiantArticle" : "http___www.osiris.sn_afrique-le-teletravail-peu-repandu.html",
  "urlArticle" : "http://www.osiris.sn/afrique-le-teletravail-peu-repandu.html",
  "sourceArticle" : "osiris",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.osiris.sn/local/cache-vignettes/L86xH86/arton25386-2d93a.jpg" ],
  "titreArticle" : "Afrique : Le télétravail peu répandu dans le continent - OSIRIS : Observatoire sur les Systèmes d'Information, les Réseaux et les Inforoutes au Sénégal",
  "resumeArticle" : "En ces temps de restrictions de mouvements en Afrique pour cause de coronavirus, et si le télétravail vous était proposé ? Cette manière de travailler reste peu répandue en Afrique où le secteur informel reste dominant. Pour éviter à leurs salariés de (...)",
  "auteurArticle" : "",
  "datePublicationArticle" : "lundi 6 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "ENVOYER À UN AMI En ces temps de restrictions de mouvements en Afrique pour cause de coronavirus, et si le télétravail vous était proposé ? Cette manière de travailler reste peu répandue en Afrique où le secteur informel reste dominant. Pour éviter à leurs salariés de se faire contaminer, certaines entreprises et institutions en Afrique se sont mises au télétravail. En clair : ne plus être obligés d’être présents à son poste de travail pour accomplir la même tâche depuis son domicile. L’expérience semble plus ou moins bien marcher. L’Organisation internationale du Travail (OIT) a publié une vidéo sur 'cinq choses à savoir pour un télétravail efficace'. L’expert de l’OIT, Jon Messenger, y indique par exemple qu’il est important de disposer 'd’un soutien technique adéquat et d’une formation suffisante' pour les télétravailleurs. Il ajoute qu’il faut, en outre, savoir faire la différence entre vie professionnelle et vie privée. Selon lui, 'chacun doit disposer de sa propre stratégie individuelle pour définir ses limites, c’est-à-dire mettre en place différents moyens de s’assurer de maintenir une frontière entre travail rémunéré et vie personnelle, comme par exemple des espaces de travail dédiés, notamment si plus d’une personne au sein du foyer est amené à faire du télétravail. Mais en même temps, vous devez pouvoir être en mesure de vous déconnecter du travail. Vous devez pouvoir couper votre connexion et pouvoir vous reposer et vous détendre'. Pour sa part, Ayouba Yayé, agroéconomiste estime qu’on peut par exemple, pour se changer les idées, se proposer des pause-café virtuelles entre collègues si le moment s’y prête. Le télétravail est une première expérience pour lui. 'Des fois, tu es plus productif quand tu es au bureau qu’à la maison, à cause des gosses que tu dois gérer, si ta femme est aussi à la maison. L’important, c’est de se mettre dans la tête qu’on se réveille à l’heure habituelle pour aller au bureau, on s’habille comme si on était au bureau. Quand tu t’appliques et que tu te donnes une discipline donnée, tu t’adaptes et ça va' explique-t-il. Concentration Paul Dominique Correa soulève ainsi le défi de se concentrer davantage en raison de 'l’univers familial convivial'. A Oxfam Sénégal, où il travaille, le télétravail était possible même avant le Covid-19. Désormais, avec la pandémie, les employés ont demandé à y avoir recours. 'Pour des gens comme moi qui prennent les transports en commun pour aller au travail, c’était un peu plus risqué. Ça me permet de rester plus près de mes enfants, en ce moment où les élèves sont privés d’école. Avec les collègues, ça se passe très bien, témoigne Paul Dominique Correa. Avec le confinement, nous faisons nos réunions via 'Zoom et WhatsApp un peu plus qu’avant ', confie un cadre d’une entreprise de transfert d’argent implanté en Afrique. Accès aux outils technologiques Le télétravail peut cependant être difficile pour certains secteurs d’activités et aussi en raison d’une faible connexion internet, constate la psychologue et maître de conférences dans la plus grande université du Bénin, Sylvie de Chacus. Elle recommande de légiférer sur le télétravail et surtout assurer un accès facile à des outils technologiques. 'Permettre au maximum de personnes d’accéder au téléphone portable, aux ordinateurs portables à moindre coût, pour favoriser une mise en place du télétravail et permettre aux entreprises de continuer à fonctionner dans la mesure du possible, suggère l’universitaire.' Les économies déjà fragiles des pays africains subissent l’impact du Covid-19. Le site talent2africa.com indique que l’Afrique qui a une population en majorité jeune dont la moitié serait au chômage 'peut, grâce au télétravail, renverser la tendance, en diminuant considérablement son taux de chômage'. Reliou Koubakin (Source : http://www.dw.com/fr/actualit%C3%A9..., 6 avril 2020)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 19:37:48 GMT 2020",
  "motsClesArticle" : "Usages et comportements"
}