{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_06_kolda-le-puma-arme-les-zones-frontalieres-contre-le-coronavirus-a1159622.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/06/kolda-le-puma-arme-les-zones-frontalieres-contre-le-coronavirus-a1159622.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Casamance;Kolda;Actualité;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/04/PUMA-PAD.jpg" ],
  "titreArticle" : "KOLDA : le PUMA arme les zones frontalières contre le coronavirus",
  "resumeArticle" : "KOLDA : le PUMA arme les zones frontalières contre le coronavirus",
  "auteurArticle" : "Ismaïla MANSALY",
  "datePublicationArticle" : "2020-04-06T18:54:05+00:00",
  "dateMiseJourArticle" : "2020-04-06T18:54:08+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 11,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Programme d’Urgence de Modernisation des Axes Territoriales Frontalières (PUMA) participe à l’effort de mobilisation de ressources en cours dans la région de Kolda pour combattre le covid-19. Il vient de remettre un important lot de matériel constitué d’une tente d’isolement  de 10 places, de produits désinfectants et d’équipements de protection individuels  tels que des combinaisons, des gants et des masques. La cérémonie de remise a eu lieu dans l’enceinte de la Gouvernance ce lundi 6 avril. Selon le responsable du Département Infrastructures et Désenclavement du PUMA,  ce geste  s’inscrit dans le cadre de la mise en œuvre de la composante « Actions humanitaires et Secours » du programme. Il  vise à « renforcer les actions du comité régional de gestion des épidémies au niveau des zones frontalières », a précisé Mamadou Diédhiou. Pour le Médecin Chef de Région, ce don arrive à point nommé. Dr yaya Baldé d’ajouter qu’il correspond aussi à un besoin exprimé par les membres du comité régional  lors de l’élaboration du plan de riposte de la région. De l’avis du patron de la santé de la région de  Kolda, « cet appui du PULMA va beaucoup soulager les populations Koldoises. Il va être orienté vers les  zones frontalières qui sont  la raison d’être de ce programme ». Lui emboitant le pas, le Gouverneur de région, en sa qualité de président du comité régional de gestion de l’épidémie du coronavirus à Kolda se réjouit, à son tour de ce geste. Un geste qui, de l’avis de l’administrateur civil cadre bien avec la vocation du PUMA. Qui est celle d’ « assurer l’équité interrégionale dans le sens de l’accompagnement des dynamiques de développement en cours dans les régions frontalières à l’image de la région de Kolda qui est frontalière à trois pays », poursuit Ousmane Kane. Avant d’affecter d’office la tente au département de Médina Yoro Foula frontalier qui est frontalier à la Gambie et qui manque d’infrastructure d’isolement. A signaler que,  dans ce contexte de crise sanitaire, le mot d’ordre du PUMA reste : « STOP Corona virus ». Ainsi, il  entend  soutenir toutes les 10 régions frontalières du pays afin qu’elles puissent combattre efficacement cette épidémie.   ismaila.mansaly@koldanews.com La région de Kolda vient de signaler un premier cas  suspect  de coronavirus. C’est le… Les membres du comité régional de gestion des épidémies de Kolda ont visité les zones… Le Programme  d’Urgence de Modernisation des Axes et Territoires Frontaliers fait son entrée à Kolda.…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:55:24 GMT 2020",
  "motsClesArticle" : ""
}