{
  "identifiantArticle" : "http___leparcellois.com_2019_01_22_me-cire-cledor-ly-khalifa-est-toujours-candidat_",
  "urlArticle" : "http://leparcellois.com/2019/01/22/me-cire-cledor-ly-khalifa-est-toujours-candidat/",
  "sourceArticle" : "leparcellois",
  "thematiqueArticle" : "A la une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://leparcellois.com/wp-content/uploads/2019/01/21232139-24350242.jpg" ],
  "titreArticle" : "Me Ciré Clédor Ly : « Khalifa est toujours candidat » - Le parcellois",
  "resumeArticle" : "Me Ciré Clédor Ly : « Khalifa est toujours candidat »",
  "auteurArticle" : "Benjamin",
  "datePublicationArticle" : "2019-01-22T08:31:40+00:00",
  "dateMiseJourArticle" : "2019-01-22T08:31:40+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "A  la suite de la  proclamation des résultats de la  liste définitive des candidats à la présidentielle de 2019 et  l’élimination de Karim Wade et Khalifa Sall de la course, Me  Ciré Clédor Ly, conseil de l’ex-maire de Dakar est d’avis que la loi est tordue, elle a été traumatisée. Me Ciré Clédor Ly, avocat de l’ex-maire de Dakar, Khalifa Sall reste formel dans son propos. Selon lui, « la décision du Conseil constitutionnel comme celle de la Cour suprême n’ont nullement surpris, car nul n’ignore que l’État avait mis en place des réformes, six mois avant le déclenchement du processus électoral, pour éliminer les challengers qui pouvaient gêner le chef de l’État, candidat à sa propre succession ».La réaction est de Me Ciré Clédor Ly. Selon l’avocat, la justice, qui devait être au-dessus de tout soupçon, devient l’instrument chargé de manipuler la loi pour ce faire. « Elle a été très médiocre dans l’exécution de cette tâche qui, finalement, a permis aux Sénégalais et à la communauté internationale d’avoir la preuve de l’évidence qui est d’écarter, par un coup de force, avec brutalité, Khalife Ababacar Sall de la compétition électorale », s’indigne-t-il. Pour Me Ly, « la loi n’a pas été seulement tordue, elle a été traumatisée par les juges qui ont battus tous les records de traitement rapide des procédures dans l’histoire judiciaire africaine, pour mettre en exécution le complot judiciaire. Les décisions rendues n’ont été que le reflet du reniement des sacerdoces et la trahison de la foi du juge, et cela, non plus, ne m’a pas surpris du tout, car le Sénégal a rompu les amarres de l’État de droit depuis l’aube de la seconde alternance et a choisi la brutalité et la répression policière et judiciaire, prémisses d’une gouvernance autoritariste et fasciste. »Estimant que la justice au Sénégal est devenue un facteur de déstabilisation du système démocratique, Me Ly est d’avis que les juges en assumeront l’entière responsabilité dans l’histoire pour haute trahison en tant que comploteurs contre leur propre nation avant d’ajouter que Khalifa Sall est toujours candidat à la prochaine présidentielle.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:55:11 GMT 2020",
  "motsClesArticle" : ""
}