{
  "identifiantArticle" : "http___www.mourides.info_fin-du-franc-cfa-lafrique-de-louest-gagne-en-independance-politique_",
  "urlArticle" : "http://www.mourides.info/fin-du-franc-cfa-lafrique-de-louest-gagne-en-independance-politique/",
  "sourceArticle" : "mourides",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.mourides.info/wp-content/uploads/2019/12/cfa.jpg?fit=612%2C298" ],
  "titreArticle" : "Fin du franc CFA : L’Afrique de l’Ouest gagne « en indépendance politique »",
  "resumeArticle" : "Le président ivoirien, Alassane Ouattara a annoncé ce samedi la fin prochaine du franc CFA en Afrique de l’Ouest qui sera remplacé par l’éco. Un nouvel accord monétaire en ce sens a été…",
  "auteurArticle" : "lemouride",
  "datePublicationArticle" : "2019-12-22T11:29:48+00:00",
  "dateMiseJourArticle" : "2019-12-22T11:29:48+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 691,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les huit pays de l’actuelle zone franc en Afrique de l’Ouest vont couper les liens techniques avec le Trésor et la Banque de France. Ils géreront eux-mêmes cette monnaie sans interférence de Paris. Mais la France continuera d’offrir des garanties en cas de crise monétaire. L’éco sera rattaché à l’euro. La France, solide filet en cas de crise économique « Lorsqu’on touche au monétaire, on touche au politique », affirme un économiste interrogé par RFI. En clair, dit-il, la dimension politique de passer à l’éco est essentielle et peut rendre confiance à des pays et à leur intégration. L’éco reste arrimé à l’euro. Et la France, si elle quitte les instances de gouvernance de la monnaie ouest-africaine, demeure un solide filet en cas de crise économique et financière dans la sous-région. « On pourrait dire que l’Afrique de l’Ouest gagne en indépendance politique, apporte du baume au cœur aux investisseurs nationaux et préserve un lien étroit avec les investisseurs étrangers », note un analyste monétaire. C’est une première étape, qui, selon cet analyste, est importante, parce que dans un premier temps, il faut se presser doucement, et dans un second temps, il ne faut pas aujourd’hui décrocher l’Afrique de l’Ouest de l’Afrique centrale. Dans un avenir plus ou moins lointain, assure-t-il, les discussions porteront sur l’éco, non plus rattaché au seul euro, mais aussi à d’autres monnaies. La fin du franc CFA ne va rien changer au quotidien « C’est une étape dans la bonne direction parce que cela clarifie le débat. Les Français ne sont plus dans les organes de gouvernance. Nous choisissons une parité fixe arrimée sur l’euro, et demandons spécifiquement à la France de garantir cette parité », explique Abdourahmane Sarr, économiste sénégalais, président du Centre de financement du développement économique local (Cefdel). Pour lui, la fin du franc CFA est d’abord un moyen de dépassionner le débat autour de la monnaie unique arrimée à l’euro. « La discussion maintenant va changer. Ce sera: est-ce que cet arrimage et cette garantie sont quelque chose de bien ou pas pour l’économie ? À ce moment-là, les économistes pourront débattre sans que le débat ne soit pollué par des questions qui dans le fond ne sont pas très importantes », analyse-t-il. L’économiste sénégalais affirme que la fin du franc CFA ne va rien changer au quotidien « à part le fait que la perception d’ingérence de représentants de la France dans les organes de gouvernance ne sera plus là. Mais dans le fond, rien n’a changé ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:04:18 GMT 2020",
  "motsClesArticle" : "CFA;la une"
}