{
  "identifiantArticle" : "https___www.jotaay.net_mon-zidane-a-moi--le-pele-africain-l-equipe-type-de-reve-d-el-hadji-ousseynou-diouf_a12755.html",
  "urlArticle" : "https://www.jotaay.net/mon-zidane-a-moi--le-pele-africain-l-equipe-type-de-reve-d-el-hadji-ousseynou-diouf_a12755.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/44509657-36347191.jpg?v=1586173681" ],
  "titreArticle" : "«MON ZIDANE A MOI», «LE PELE AFRICAIN»: L’équipe type de rêve d’E...",
  "resumeArticle" : "&nbsp; Après Robert Pires, au tour d’El Hadji Ousseynou Diouf de constituer son 11 parfait avec des anciens coéquipiers. Le Sénégalais, passé par Sochaux, Lens, Rennes, Liverpool, Bolton, Sunderland, Blackburn, les Rangers, Doncaster ou encore Leeds, s’est ouvert sur ses choix dans l’Équipe....",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Après Robert Pires, au tour d’El Hadji Ousseynou Diouf de constituer son 11 parfait avec des anciens coéquipiers. Le Sénégalais, passé par Sochaux, Lens, Rennes, Liverpool, Bolton, Sunderland, Blackburn, les Rangers, Doncaster ou encore Leeds, s’est ouvert sur ses choix dans l’Équipe.   Gardien   «Tony Sylva. C’est l’homme des grands jours. Dans un petit match, quand des superviseurs de grands clubs vont venir, ils vont dire ‘’ce gardien-là n’est pas du tout bon.’’ Il était le troisième gardien de Monaco et, lors de la Coupe du monde 2002, il a été l’un des trois meilleurs gardiens. Quand on va aux tirs au but, c’est le joueur qui peut te faire gagner le match.»   Défenseurs   «Omar Daf. Je l’ai connu au centre de formation de Sochaux. J’étais en moins de 17 ans, il était avec la Cfa. Il était en appartement, alors que moi, j’étais au centre, avec les Camel Meriem, Benoît Pedretti… Depuis ce jour-là, jusqu’à la fin de sa carrière, il a toujours été au niveau. Très serein, bosseur et efficace. Il me rappelait un Dani Alves en étant un numéro 10 évoluant en tant que latéral droit. Avec son intelligence de jeu… C’était extraordinaire. En défense centrale, Abdoulaye Diagne Faye, avec qui j’ai joué à Bolton. Il jouait à Istres, qui est descendu. Sam Allardyce m’avait appelé pour me demander si je pouvais faire signer Amdy Faye. Je lui ai dit que ce n’était pas ce dont on avait besoin et que j’allais lui emmener quelqu’un que personne ne connaît, et qui est capable de jouer comme numéro 6 et en défense centrale : Abdoulaye Diagne-Faye. Avec Bolton, on a fini cinquième du championnat et il a fait une saison extraordinaire. Il n’avait qu’un contrat de six mois ou un an. Il est resté trois ans à Bolton, avant d’aller à Newcastle avec Sam Allardyce. C’est le meilleur défenseur central que j’ai vu. Avec lui, je mets Pape Malick Diop. J’ai joué avec lui lors de la Coupe du monde 2002. Il était d’une intelligence extraordinaire. Il lisait les yeux. Il me rappelait un Roger Mendy. Et pour moi, le meilleur défenseur de tous les temps, c’est Roger Mendy (Ndlr : Ancien joueur de Toulon et de Monaco dans les années 80-90). A gauche, Ricardo Gardner, le Jamaïcain, qui jouait avec moi à Bolton. Un homme et un défenseur infatigable. Il pouvait courir pendant 90 minutes. Techniquement très fort, très adroit sur ses centres et ses passes décisives. Franchement, à l’entraînement, j’avais du mal à le passer. Et c’est très rare.»   Milieux   «Papa Bouba Diop. Un joueur de devoir. Un immense joueur. Les grands jours, il était toujours là. A chaque fois, il pouvait te marquer le but décisif, comme contre la France (Ndlr : Premier match de la Coupe du monde 2002). Dans la vie, on ne l’entend pas, mais sur le terrain, il s’exprime. Dans son attitude, c’est un joueur comme Messi. Avec lui, je mets Camel Meriem. J’ai fait mon centre de formation avec lui. Et, franchement, ohlalala… Je ne savais pas s’il était droitier ou gaucher. C’était un régal de le voir jouer. C’est mon Zinédine Zidane à moi. A droite, Henri Camara. Le meilleur buteur de l’histoire du football sénégalais. Il savait ce qu’il voulait. Il était là pour casser des records, marquer des buts et pour te faire marquer. Parce que la plupart des buts que j’ai marqués, c’est lui qui me les a donnés. A gauche, Khalilou Fadiga. Le gaucher magique. Quelqu’un qui m’a régalé. Il était capable de te trouver partout où tu te situais sur le terrain. Il a fait des carrières à lui tout seul. Si Djibril Cissé, par exemple, est devenu ce qu’il est, Fadiga y est pour beaucoup. Derrière l’attaquant, je mets le maestro, le meilleur joueur du monde, de tous les temps s’il n’avait pas été Africain. L’idole de tout le monde. Le Pelé africain : Jay-Jay Okocha.»   Attaquants   «La France l’a détesté. La France n’a pas voulu le connaître et n’a vu que des choses mauvaises sur lui. Quelqu’un qui a un cœur en or, avec qui j’ai vécu des moments extraordinaires. Un homme d’abord, un footballeur hors-pair, meilleur que n’importe quel avant-centre français depuis des années : Nicolas Anelka. J’ai vraiment pris du plaisir en jouant avec tous ces joueurs. Si je peux choisir un entraîneur, je prends Bruno Metsu. Un homme qui peut entraîner des moutons pour en faire des très grands joueurs, avec sa façon de parler aux joueurs, sa manière de tirer le meilleur de chacun. Et sur le banc, je ne mets que des El Hadji Diouf pour le faire entrer et régler tous les problèmes (Il sourit.)»",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:16:01 GMT 2020",
  "motsClesArticle" : "El Hadji Ousseynou Diouf, LE PELE AFRICAIN, MON ZIDANE A MOI"
}