{
  "identifiantArticle" : "https___koumpeu.com_le-celebre-musicien-congolais-aurlus-mabele-emporte-par-le-coronavirus_",
  "urlArticle" : "https://koumpeu.com/le-celebre-musicien-congolais-aurlus-mabele-emporte-par-le-coronavirus/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "à la Une ; buzz ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/koumpeu.com/wp-content/uploads/2020/03/dead.jpg?fit=1024%2C576&ssl=1" ],
  "titreArticle" : "Le célèbre musicien congolais, Aurlus Mabele emporté par le Coronavirus -",
  "resumeArticle" : "Le célèbre musicien congolais, Aurlus Mabele emporté par le Coronavirus",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-20T12:26:24+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La triste nouvelle a été annoncée par sa fille Liza Monet. « Mon papa est mort ce matin du coronavirus. Merci d’honorer sa mémoire. C’est une grande légende du Soukous que le peuple congolais perd aujourd’hui. Je suis inconsolable et effondrée. Mon papa que je t’aime tant … Aurlus Mabélé », a écrit la rappeuse française sur Instagram. Et la première célébrité du showbiz à lui rendre hommage, c’est Claudy Siar, producteur de Couleurs tropicales, l’un des programmes phares de RFI. « Aurlus Mabélé emporté par le coronavirus … C’est un immense artiste qui vient de nous quitter. Il était l’un des rois du Soukouss ! Honneur et respect ! Que la terre te soit légère Grand… », peut-on lire sur le texte accompagnant la vidéo postée par l’animateur français de radio et de télévision. « Malheureusement, nous ne pouvons pas, en raison du confinement dû au COVID-19, lui rendre l’hommage qu’il mérite », a déploré Claudy en invitant les internautes à dire ce qu’il représente pour vous encore aujourd’hui ». Ce qu’Aurlus Mabélé de son vrai nom Aurélien Miatsonama représente, c’est bien la contribution à la constitution du patrimoine mondial de la musique. Dans les années 1970 et 1980, alors que la rumba impose sa loi sur toute l’Afrique, se crée en 1986 l’orchestre « Loketo ». Grâce à ce groupe composé d’Aurlus Mabélé, de son compatriote, Mav Cacharel et de Diblo Dibala, Congolais de Kinshasa, le public découvre le Soukouss. Dérivé de la rumba, le Soukouss va essayer de se particulariser par « une longue exécution instrumentale avec une prestation improvisée de guitare », d’après wikipedia. De Dakar à Dar-es-Salam, de Tunis au Cap en passant par Libreville, Yaoundé, Abidjan, Luanda, c’est toute l’Afrique qui va danser avec entrain aux rythmes du Soukous en écoutant des titres comme Loketo show, Africa Mousso, La Femme ivoirienne, Embargo, Betty, Asta De, Evelyne et Isabelle. Non sans faire craquer de nombreux mélomanes outre-mer. Si bien qu’en 25 ans de carrière, Aurlus Mabélé aura vendu plus de 10 millions d’exemplaires à travers le monde. Ce qui a conduit des observateurs à le surnommer « Roi du Soukouss ». Né en 1953 à Brazzaville, il était basé en France où il luttait contre une tumeur à la gorge et des effets d’une crise d’AVC depuis 2015.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:57:34 GMT 2020",
  "motsClesArticle" : ""
}