{
  "identifiantArticle" : "https___www.lejecos.com_marche-des-titres-publics-741-milliards-de-francs-cfa-a-lever-au-3eme-trimestre_a15959.html",
  "urlArticle" : "https://www.lejecos.com/marche-des-titres-publics-741-milliards-de-francs-cfa-a-lever-au-3eme-trimestre_a15959.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Agence UMOA titres",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/35468680-32086920.jpg?v=1562713731" ],
  "titreArticle" : "Marché des titres publics : 741 milliards de francs CFA à lever a...",
  "resumeArticle" : "L’Agence UMOA-Titres a publié le calendrier provisoire des émissions de titres publics pour le troisième trimestre de l’année 2019. Ce programme fait état d’un montant de 741 milliards de francs CFA qu’il est prévu de lever par voie d’adjudication, dont 405 milliards de bons du Trésor soit 54,7...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Agence UMOA-Titres a publié le calendrier provisoire des émissions de titres publics pour le troisième trimestre de l’année 2019. Ce programme fait état d’un montant de 741 milliards de francs CFA qu’il est prévu de lever par voie d’adjudication, dont 405 milliards de bons du Trésor soit 54,7% et 336 milliards d’obligations du Trésor soit 45,3%. Dans une note destinée aux investisseurs, M. Adrien Diouf, directeur de l’Agence UMOA-Titres précise que ce programme fait état d’un montant de 741  milliards qu’il est prévu de lever par voie d’adjudication.  Cette note aux investisseurs  rend public le calendrier prévisionnel des émissions de titres publics pour le troisième  trimestre de l’année 2019.       Ce calendrier indique le volume à mobiliser par chacun des Etats membres de l’Union, en fonction des instruments. Il est élaboré en collaboration avec les Etats, sur la base des mises à jour des programmes tirés de leurs lois de finances et plans de trésorerie.   Par pays, ce montant se répartit comme suit : 38,4% pour la Côte d’Ivoire ; 16,9% pour le Niger ; 15,5% pour le Togo ; 14,2% pour Burkina Faso ; 14,2% pour le Mali et 0,8% pour la Guinée-Bissau. Ainsi, pour ce troisième trimestre 2019, le Bénin et le Sénégal ne prévoient pas de lever des fonds sur le marché régional de la dette publique. Par ailleurs, ce montant prévisionnel est inférieur de 19,6% par rapport à celui du 1 er trimestre et de 17,5% par rapport à celui du 2 e trimestre de l’année 2019. Amadou Idrissa Dia    ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:51:24 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}