{
  "identifiantArticle" : "https___www.sunuafrik.com_afrique_mali-le-chef-de-lopposition-enleve-va-bien-negociations-pour-sa-liberation.html",
  "urlArticle" : "https://www.sunuafrik.com/afrique/mali-le-chef-de-lopposition-enleve-va-bien-negociations-pour-sa-liberation.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Afrique;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/04/0000-5.jpg" ],
  "titreArticle" : "Mali: le chef de l'opposition enlevé 'va bien', négociations pour sa libération | Sunuafrik.com",
  "resumeArticle" : "Le chef de l’opposition malienne Soumaïla Cissé « se porte bien », plus d’une semaine après son enlèvement, a déclaré vendredi sa formation politique, et des négociations se poursuivent avec ses ravisseurs, qui ont libéré tous les membres de la délégation de M. Cissé qu’ils retenaient aussi.",
  "auteurArticle" : "",
  "datePublicationArticle" : "4 Avr, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 98,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le chef de l’opposition malienne Soumaïla Cissé « se porte bien », plus d’une semaine après son enlèvement, a déclaré vendredi sa formation politique, et des négociations se poursuivent avec ses ravisseurs, qui ont libéré tous les membres de la délégation de M. Cissé qu’ils retenaient aussi.Le chef de l’opposition malienne Soumaïla Cissé « se porte bien », plus d’une semaine après son enlèvement, a déclaré vendredi sa formation politique, et des négociations se poursuivent avec ses ravisseurs, qui ont libéré tous les membres de la délégation de M. Cissé qu’ils retenaient aussi. Soumaïla Cissé, 70 ans, avait été enlevé le 25 mars avec une douzaine de membres de sa délégation alors qu’il se déplaçait dans son fief électoral de Niafounké, dans la région de Tombouctou, dans le nord du Mali, en campagne pour les élections législatives du 29 mars. Le garde du corps de M. Cissé a été tué et deux autres membres de son entourage blessés. Les ravisseurs sont « vraisemblablement » des jihadistes se revendiquant d’Amadou Koufa, chef d’un groupe implanté dans le centre du Mali et lié à Al-Qaïda, selon des sources sécuritaires et locales. Ils ont rapidement libéré cinq prisonniers, dont les blessés. Huit autres membres de la délégation ont également été remis en liberté, a annoncé vendredi l’Union pour la république et la démocratie (URD), le parti que dirige M. Cissé. Après ces libérations, seul M. Cissé reste détenu. L’URD avait d’abord annoncé vendredi que cinq personnes avaient été libérées, mais a indiqué dans un communiqué publié dans la soirée que trois autres l’avaient été aussi. Avant l’annonce des trois nouvelles libérations, un porte-parole de l’URD, Demba Traoré, avait assuré lors d’une conférence de presse que Soumaïla Cissé et les trois autres membres de sa délégation encore détenus « se portent bien ». Le gouvernement malien a « salué » les libérations, estimant que cela « augure d’une issue heureuse pour la libération très prochaine » du chef de file de l’opposition. Il remercie également « toutes les personnes de bonne volonté, politiques, civiles et religieuses, à l’½uvre depuis son enlèvement » et « appelle incessamment ses ravisseurs à rendre (…) Soumaïla Cissé à son pays, à sa famille et à son parti, sain et sauf ». « Je vous rassure qu’aucune rançon n’a été payée », a dit le porte-parole de l’URD Demba Traoré, selon qui « les négociations se poursuivent normalement ». Elles sont menées par le « maire de Niafounké et un groupe de notables » de la région, a-t-il précisé. Soumaïla Cissé, bien que détenu, a été élu dès le premier tour des législatives, selon des résultats annoncés jeudi. Le Mali a connu nombre d’enlèvements depuis le début de la grave crise sécuritaire qu’il traverse depuis 2012, qu’il s’agisse de Maliens ou d’étrangers dont on reste sans nouvelles. Selon les cas, les rapts ont des motivations différentes. Avec Soumaïla Cissé, c’est la première fois qu’un enlèvement touche une figure d’une telle stature. Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:07:49 GMT 2020",
  "motsClesArticle" : "Mali;Soumaïla Cissé"
}