{
  "identifiantArticle" : "https___www.dakaractu.com_resilience-face-au-covid-19-pierre-goudiaby-atepa-les-actes-du-president-sont-salutaires-et-meilleurs-en-afrique-mais_a186496.html",
  "urlArticle" : "https://www.dakaractu.com/resilience-face-au-covid-19-pierre-goudiaby-atepa-les-actes-du-president-sont-salutaires-et-meilleurs-en-afrique-mais_a186496.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44463878-36327220.jpg?v=1586077596", "https://www.dakaractu.com/photo/art/default/44463878-36327220.jpg?v=1586077603" ],
  "titreArticle" : "Résilience face au Covid-19 / Pierre Goudiaby Atépa : ' Les actes d...",
  "resumeArticle" : "Comme chaque veille de fête de l'indépendance, le président de la République &nbsp;a de nouveau fait face à la nation pour un traditionnel message. Cette année, restera longtemps gravée dans les mémoires car, marquée par l'avènement du Covid-19 qui fait des ravages dans le monde entier...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Dimanche 5 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 36,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Résilience face au Covid-19 / Pierre Goudiaby Atépa : ' Les actes du président sont salutaires et meilleurs en Afrique, mais qu'il mette l'accent sur le contrôle et la méthode...'Facebook 36 Like Twitter Tweet Button Tweet Comme chaque veille de fête de l'indépendance, le président de la République a de nouveau fait face à la nation pour un traditionnel message. Cette année, restera longtemps gravée dans les mémoires car, marquée par l'avènement du Covid-19 qui fait des ravages dans le monde entier, paralysant toute l'économie mondiale. C'est la raison pour laquelle, le président Macky Sall a pris hier plusieurs décisions pour soutenir l'économie nationale fortement secouée par la pandémie. L'architecte Pierre Goudiaby Atépa, appréciant globalement les mesures, a toutefois mis l’accent sur la mise en œuvre. 'Je trouve qu'il a bien fait. Vu la situation dans laquelle le pays se trouve, j'estime qu'il est sur une logique salutaire, mais pour la distribution, le président pourrait faire appel à l'armée, car avec elle, l'organisation est réelle...' À en croire l'architecte, 'les méthodes de notre pays sont les meilleurs en Afrique'. Dès lors, la mise en oeuvre de ces initiatives du chef de l'État peuvent s'accompagner d'un contrôle rigoureux car, la situation que notre pays traverse, mérite que tous les ayants droit bénéficient de ces aides. 'Il faut valoriser la confection des masques' Face au Covid-19, des mesures de protection doivent être mises en oeuvre pour endiguer l'épidémie. Pierre Goudiaby Atepa s'est exprimé sur l'importance du port de masque, mais aussi sur la confection. 'J'ai réuni des tailleurs et je les ai envoyés à la DER pour un financement, vers les autorités donc et même VERITAS pour que la confection soit dans les normes', fera t-il savoir. Il soulignera l'importance de penser à cette confection de masques par nos tailleurs, mais aussi aux critères, car ces masques doivent être en mesure de répondre à des normes bien établies pour mieux protéger les gens... Autres articles Thiès / Lutte contre le covid-19 : Abdoulaye Dièye offre un lot de denrées alimentaires et des kits d'hygiène à des daaras. [🔴LIVE] Conférence de presse conjointe des ministères de l'Energie et celui de l'Eau et l'Assainissement... [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Lundi 06 Avril 2020. Entretien avec Guy Marius Sagna : « Ce que j'ai ressenti, une fois dans les bras de mon père. Pour la risposte face au Covid-19, je parlerai de résistance plutôt que de résilience. Les propositions du FRAPP pour la sortie de crise... » TOUBA ET LE COVID-19 / Plus que 2 malades sous traitement... Deux des quatre testés sont négatifs.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:37:26 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}