{
  "identifiantArticle" : "http___lesoleil.sn_le-senegal-face-au-coronavirus-macky-sall-decrete-letat-durgence_",
  "urlArticle" : "http://lesoleil.sn/le-senegal-face-au-coronavirus-macky-sall-decrete-letat-durgence/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2019/11/MACKY-SALL-conseil-394x218.jpg" ],
  "titreArticle" : "Le Sénégal face au coronavirus: Macky Sall décrète l’état d’urgence et le couvre-feu – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Moussa Diop",
  "datePublicationArticle" : "23 mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le président Macky Sall a décrété l’état d’urgence sur l’ensemble du territoire sénégalais à partir de ce lundi minuit. Une décision accompagnée d’un couvre-feu de 20 heures à 6 heures du matin. L’annonce a été faite lors d’une allocution à la Nation. « En vertu de l’Article 69 de la Constitution et de la loi 69-29 du 29 avril 1969, je décrète l’état d’urgence sur l’ensemble du pays dès ce soir (lundi 23 mars 2020, ndlr). J’ordonne les forces de défense et de sécurité de faire respecter ces mesures », a annoncé, lundi soir, le président Sall lors d’un discours à la Nation diffusé sur la RTS. Ces mesures ont été prises pour arrêter les chaînes de transmission du coronavirus. A ce jour, le Sénégal compte 71 cas sous traitement de la maladie. Ainsi, le président Sall annonce que « 1561 personnes en contact avec les cas confirmés seront confinés dans des hôtels ». Approvisionnement en médicaments et denrées  Le Chef de l’Etat a également demandé l’interdiction des défilés et rassemblements sur les lieux publics mais aussi « la restriction et l’interdiction des transports de région à région ». Ces décisions sont accompagnées de mesures. En effet, Macky Sall garantit « l’approvisionnement du pays en produits pharmaceutiques et en denrées de première nécessite ». Fonds de 1000 Milliards de F Cfa Le président Sall a annoncé la mise en place d’un fonds de riposte et de solidarité contre les effets du Covid-19 (Fors Covid-19) avec une dotation de 1000 milliards de francs Cfa. « Les ressources du Fors Covid-19 permettront de soutenir les entreprises, les foyers et la diaspora », a-t-il précisé. Le secteur hôtelier et la presse recevront de l’aide de la part du Ministre de l’Economie et des Finances. Réforme de la loi Conformément à l’article 77 de la Constitution, Macky Sall déclare qu’il va saisir « l’Assemblée nationale d’un projet de loi habilitant le Président de la République à prendre, pour une durée de trois mois, des mesures relevant du domaine de la loi, afin de faire face aux impératifs d’ordre budgétaire, économique, social, sanitaire et sécuritaire de la lutte contre le Covid-19 ». Dans ce cadre, le Chef de l’Etat annonce avoir entamé les consultations avec les Institutions de la République. « Je les poursuivrai demain avec l’opposition parlementaire », fait-il savoir. « Limitons les déplacements et évitons les sorties, il y va de notre salut et du salut de la Nation », a conclut Macky Sall.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:33:07 GMT 2020",
  "motsClesArticle" : ""
}