{
  "identifiantArticle" : "https___www.seneweb.com_news_afrique_maroc-dix-choses-a-savoir-sur-mohamed-el_n_313695.html",
  "urlArticle" : "https://www.seneweb.com/news/afrique/maroc-dix-choses-a-savoir-sur-mohamed-el_n_313695.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Afrique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/3a3d6f8c5890dfdbfe3f8d4dc7b2aacad2b884a4.jpg" ],
  "titreArticle" : "Maroc : dix choses à savoir sur Mohamed El Youbi, le « Monsieur coronavirus » du royaume | seneweb.com",
  "resumeArticle" : "Maroc : dix choses à savoir sur Mohamed El Youbi, le « Monsieur coronavirus » du royaume",
  "auteurArticle" : "Par: jeuneafrique.com - Webnews",
  "datePublicationArticle" : "2020-04-07T06:04:52+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:52+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1940,
  "nombreCommentairesArticle" : 2,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Déclaration de presse du directeur de l'épidémiologie et de lutte contre les maladies au ministère de la Santé, Mohamed El Youbi pour décliner les statistiques relatives à la pandémie du coronavirus au Maroc. Déclaration de presse du directeur de l'épidémiologie et de lutte contre les maladies au ministère de la Santé, Mohamed El Youbi pour décliner les statistiques relatives à la pandémie du coronavirus au Maroc. Au Maroc, le patron de la Direction de l’épidémiologie et de la lutte contre les maladies incarne la riposte face à la pandémie de Covid-19. C’est lui qui informe la population au quotidien sur l’évolution de l’épidémie.    Héritage poétiqueSon accent fassi est à couper au couteau. Car c’est dans la capitale spirituelle du royaume, à Fès, que le futur médecin a effectué ses études primaires et secondaires. Il a grandi dans une famille d’amateurs d’art. Son père, Abdelmalek El Youbi, était célèbre dans la région en tant que spécialiste de la poésie du Melhoun. Un héritage qu’il a légué à son fils.     Une fratrie de médecinsEn 1983, son baccalauréat en sciences expérimentales – mention « Assez bien » – lui permet d’être admis à la Faculté de médecine de Rabat. Il n’est pas le seul, dans sa famille, à choisir de s’engager dans la voie médicale. Deux de ses frères, plus jeunes, suivent ses traces. Ils exercent aujourd’hui dans le privé.    MultidiplôméIl décroche son doctorat de médecine en 1991, à Rabat, mais continue à perfectionner sa formation. Après avoir obtenu une qualification nationale en médecine préventive, santé publique et hygiène, il valide un master en épidémiologie de santé publique de l’École nationale de santé publique, toujours dans la capitale.En France, il s’inscrit à l’Institut de développement de l’épidémiologie appliquée (IDEA), de la fondation Mérieux, et suit le cours international d’épidémiologie d’intervention en 2002.   Pionnier de l’épidémiologieSa rigueur dans la recherche scientifique lui a permis d’introduire, en collaboration avec un centre américain, la discipline de l’épidémiologie à l’École nationale de santé publique au Maroc.Déclaration de presse du directeur de l'épidémiologie et de lutte contre les maladies au ministère de la Santé, Mohamed El Youbi pour décliner les statistiques relatives à la pandémie du coronavirus au Maroc.    AscensionMédecin au Service de la surveillance épidémiologique, au sein de la direction de l’épidémiologie et de lutte contre les maladies (DELM) du ministère de la Santé à partir de 2004, il devient en 2008 chef de service, directeur adjoint de l’Institut national d’hygiène, avant de prendre le poste de médecin-chef de la division des maladies transmissibles de la DELM.    Heureux éluFin août 2018, Mohamed El Youbi surfe sur la vague des nominations décidées par le ministre de la Santé de l’époque, Anas Doukkali. Il est alors promu directeur de l’épidémiologie et de la lutte contre les maladies, et remplace Abderrahmane Maâroufi.    Proche de l’OMSÀ la tête de la direction de l’épidémiologie et de la lutte contre les maladies, il est le principal interlocuteur, au Maroc, de l’Organisation mondiale de la santé (OMS) pour la gestion de la crise sanitaire liée au Covid-19. Par le passé, El Youbi a participé à plusieurs séminaires et ateliers internationaux de l’agence onusienne au sujet de la veille, de la surveillance épidémiologique et des maladies transmissibles.    Très studieuxDans tous les cycles de formation qu’il a suivis, El Youbi a marqué les esprits par son sérieux et sa discipline. L’homme ne prend rien à la légère, pas même ses coaching média.    Bon communicantLes médias l’ont découvert au début de la propagation du Covid-19 au Maroc. Et chacune de ses conférences de presse est un sans-faute. Le responsable fait preuve de pédagogie, sensibilise sur le danger de la situation, sans se montrer trop alarmiste.    RescapéSes rapports avec l’actuel locataire du département de la Santé ne sont visiblement pas au beau fixe. Dans les couloirs du ministère, on murmure que Mohamed El Youbi figurait sur la short-list des responsables que Khalid Aït Taleb voulait remplacer. C’était avant le déclenchement de cette crise sanitaire.",
  "commentairesArticle" : [ "### Commentaire n°1 - Avis il y a 4 jours (17:55 PM) @li dafa rafèt il a raison, on dépense beaucoup d'énergie à présenter les autres alors qu'on a notre prof seydi local qui fait un travail faramineux dont on bénéficie directement. charité bien ordonnée commence par soi-même, si nous-même on ne parle pas du valeureux prof seydi, ce n'est pas les marocains ni autres nations qui vont parler de lui. africains, ouvrez les yeux, faites l'éloge des gens qui vous ressemblent. depuis le début de la crise je n'ai lu nulle part ailleurs à l'international un pays qui parle bien de l'afrique, pourtant nos médecins font actuellement de meilleurs résultats que les nations que l'on dit phares en matière de santé. pour minimiser nos médecins, ils émettent des hypothèses aussi loufoques les unes que les autres comme par exemple que les africains sont plus résistants aux infections, que la chaleur de l’afrique tue le virus etc. je ne suis contre personne, bravo pour ce spécialiste marocain, mais je sius simplement pour le senegal et pour les africains qui se réclament africains. Répondre +2 -0 Signalier Permalink", "### Commentaire n°0 - il y a 4 jours (16:09 PM) C’est bien, toutes nos félicitations à ce docteur marocain. J’espère que vous avez déjà bien présenté notre cher Professeur Seydi et que les marocains ont fait de même ??? Sénégal sob nagn trop beuuuffff Répondre +1 -1 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:47:57 GMT 2020",
  "motsClesArticle" : "Maroc, Mohamed El Youbi, Monsieur-coronavirus, Royaume"
}