{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_07_des-barils-de-petrole-a-vendre-a-zero-dollar_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/07/des-barils-de-petrole-a-vendre-a-zero-dollar/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Monde",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/04/topelement.jpg?fit=600%2C293&ssl=1" ],
  "titreArticle" : "Des barils de pétrole à «vendre» à zéro dollar - Tambacounda.info",
  "resumeArticle" : "  La situation est doublement exceptionnelle. D’un côté, la crise du coronavirus fait plonger la demande en carburants. D’un autre, l’Arabie saoudite a augmenté massivement sa production d’or noir dans son bras de fer avec la Russie. Dans les deux cas, les prix du pétrole sont tirés vers le bas. L’un des barils américains, le... En lire plus »",
  "auteurArticle" : "Tambacounda.info",
  "datePublicationArticle" : "2020-04-07T09:55:29+01:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  La situation est doublement exceptionnelle. D’un côté, la crise du coronavirus fait plonger la demande en carburants. D’un autre, l’Arabie saoudite a augmenté massivement sa production d’or noir dans son bras de fer avec la Russie. Dans les deux cas, les prix du pétrole sont tirés vers le bas. L’un des barils américains, le Wyoming Asphalt Sour, est ainsi «tombé à un prix négatif» au cours du mois de mars, a affirmé un analyste. Cette variété de pétrole dense est utilisée principalement pour produire du bitume. «Cela signifie que les producteurs donnent leurs barils parce qu’ils n’ont nulle part pour les stocker», explique un autre expert. Les réserves mondiales de brut sont en effet déjà aux trois quarts pleines, dépassant le précédent pic atteint début 2017. Et ces stocks continuent de croître, les acheteurs profitant des prix bas. D’autres types de brut sont mis sous pression aux États-Unis: le baril de l’Oklahoma Sour valait 4,25 dollars la semaine dernière. «Avec les coûts de transport, on peut considérer qu’il est, lui aussi, en terrain négatif», illustre un troisième spécialiste. De son côté, la banque américaine Goldman Sachs juge que ce «contexte très défavorable aux prix du pétrole» pourrait en envoyer certains «en territoire négatif». Baisse drastique depuis janvier Baril de référence aux États-Unis, le WTI valait 26,6 dollars lundi, en baisse de plus de moitié depuis début janvier. «Si la situation perdure, certains producteurs commenceront à fermer les robinets», conclut une société de conseil, ce qui diminuera l’offre sur le marché et soutiendra les prix. (afp)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:28:08 GMT 2020",
  "motsClesArticle" : ""
}