{
  "identifiantArticle" : "http___chroniques.sn_actualites_covid-19-plan-en-quatre-points-pour-la-riposte-en-afrique_",
  "urlArticle" : "http://chroniques.sn/actualites/covid-19-plan-en-quatre-points-pour-la-riposte-en-afrique/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2019/06/ouganda.jpg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "COVID-19: plan en quatre points pour la riposte en Afrique. - Chroniques.sn",
  "resumeArticle" : "Face à l’épidémie qui prend de l’ampleur, la communauté internationale entend venir en aide au continent Africain. La France a annoncé la semaine dernière le lancement prochain « d’une initiative consacrée à la réponse sanitaire et économique ». Un scénario de riposte qu’ont commencé à mettre sur pied vendredi dix dirigeants africains, ainsi qu’Emmanuel Macron, Moussa …",
  "auteurArticle" : "Fatou FAYE",
  "datePublicationArticle" : "2020-04-07T12:16:25+02:00",
  "dateMiseJourArticle" : "2020-04-07T12:16:29+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Face à l’épidémie qui prend de l’ampleur, la communauté internationale entend venir en aide au continent Africain. La France a annoncé la semaine dernière le lancement prochain « d’une initiative consacrée à la réponse sanitaire et économique ». Un scénario de riposte qu’ont commencé à mettre sur pied vendredi dix dirigeants africains, ainsi qu’Emmanuel Macron, Moussa Faki, le président de la commission de l’Union africaine et Tedros Adhanom Ghebreyesus, le patron de l’OMS lors d’une conférence téléphonique. Il se décline en quatre volets. Premier volet, la réponse sanitaire. Les dirigeants africains, le président français et le patron de l’OMS ont décidé de la mise en place d’une aide d’urgence pour les systèmes de santé. D’autres aides d’urgence seront débloquées par le FMI et la Banque mondiale pour permettre aux économies africaines d’encaisser le choc. Un moratoire sur les dettes est également envisagé. Sur la question humanitaire, en accord avec le Plan alimentaire mondial, la mise en place d’un mécanisme d’urgence est acté. Il doit permettre de continuer à approvisionner les populations. Enfin, quatrième et dernier volet, il a été décidé le principe d’un soutien à la recherche africaine. Via le réseau des Instituts Pasteur,  la France entend notamment mettre en relation ses chercheurs avec ceux du continent pour développer médicaments et vaccins. La mise en musique de ce plan est encore en cours d’élaboration. Quelle sera le montant global de l’enveloppe ? Pas plus de détail pour le moment. On sait juste que le Fonds mondial de lutte contre le sida, la tuberculose et le paludisme est chargé de rapidement débloquer 10% de ses ressources soit environ 500 millions d’euros pour financer en partie l’aide d’urgence aux systèmes de santé. Des annonces au sujet de ce plan devraient être faites d’ici la fin de semaine.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:52:13 GMT 2020",
  "motsClesArticle" : ""
}