{
  "identifiantArticle" : "https___www.sunuafrik.com_afrique_virus-en-rdc-confinement-total-du-centre-des-affaires-de-kinshasa.html",
  "urlArticle" : "https://www.sunuafrik.com/afrique/virus-en-rdc-confinement-total-du-centre-des-affaires-de-kinshasa.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Afrique;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/04/000-11.jpg" ],
  "titreArticle" : "Virus en RDC: confinement total du centre des affaires de Kinshasa | Sunuafrik.com",
  "resumeArticle" : "Un confinement total du centre d’affaires de Kinshasa, considéré comme l’épicentre de l’épidémie du coronavirus en République démocratique du Congo, a commencé lundi matin, a constaté un journaliste de l’AFP.",
  "auteurArticle" : "",
  "datePublicationArticle" : "6 Avr, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 19,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Un confinement total du centre d’affaires de Kinshasa, considéré comme l’épicentre de l’épidémie du coronavirus en République démocratique du Congo, a commencé lundi matin, a constaté un journaliste de l’AFP.Un confinement total du centre d’affaires de Kinshasa, considéré comme l’épicentre de l’épidémie du coronavirus en République démocratique du Congo, a commencé lundi matin, a constaté un journaliste de l’AFP. L’accès à la commune huppée de Gombe, qui abrite le siège du gouvernement et les grandes ambassades, pouvait prendre plusieurs heures, en raison des barrières érigées par les autorités de la ville pour les habitants qui disposent d’un laissez-passer. Sur le boulevard du 30-Juin qui grouille de monde et d’embouteillages en temps normal, la circulation est fluide. De la gare centrale de Kinshasa au siège du gouvernement, aucun véhicule n’était croisé sur le trajet. « Le choix de cette commune est lié au fait que c’est à partir de Gombe que le virus se répand petit à petit dans les autres communes », ont rappelé lundi les autorités sanitaires dans leur bulletin quotidien. Ce dernier bulletin fait état de 161 cas confirmés, dont 18 décès, cinq personnes guéries et 54 patients en bonne évolution. Sept nouveaux cas confirmés ont été enregistrés à Kinshasa. « Une désinfection massive est également prévue pendant cette période. Les bureaux et les principaux bâtiments se trouvant dans la commune de Gombe sont concernés. Une fois que tout sera nettoyé à la Gombe, les autres communes seront attaquées », indiquent les autorités sanitaires. Pendant ce confinement partiel, l’équipe de la « riposte » au Covid-19 « s’organisera pour rechercher les personnes malades, mais aussi investiguer les contacts à risque et les cas symptomatiques sur toute l’étendue de la ville de Kinshasa pour leur dépistage et prise en charge », avait précisé le gouverneur. « Les personnels de maison, notamment les chauffeurs, les sentinelles, les jardiniers, où seront détectés des cas positifs à Gombe seront suivis dans leurs communes de résidence pour passer au dépistage et les cas positifs seront isolés », ont précisé les autorités sanitaires. Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:03:17 GMT 2020",
  "motsClesArticle" : "confinement;Coronavirus;Kinshasa;RDC"
}