{
  "identifiantArticle" : "https___www.sunuker.com_actualite_economie_financements-perdus-coupes-budgetaires-covid-19-premieres-mauvaises-nouvelles-pour-le-petrole-senegalais_",
  "urlArticle" : "https://www.sunuker.com/actualite/economie/financements-perdus-coupes-budgetaires-covid-19-premieres-mauvaises-nouvelles-pour-le-petrole-senegalais/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/04/petrole-gaz.jpg?fit=863%2C487&ssl=1", "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/04/petrole-gaz.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "Financements perdus, coupes budgétaires, covid-19: Premières mauvaises n",
  "resumeArticle" : "Le premier baril de pétrole sénégalais est attendu pour 2023. Mais présentement, Sangomar, le projet pét",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-04-06 14:18:15",
  "dateMiseJourArticle" : "2020-04-06 14:18:28",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le premier baril de pétrole sénégalais est attendu pour 2023. Mais présentement, Sangomar, le projet pétrolier sénégalais, est frappé de plein fouet par la pandémie du coronavirus et la chute libre des prix du baril. La phase 1 de son projet de développement fait face à des problèmes budgétaires. Certaines banques, qui s’étaient engagées à apporter des financements aux compagnies pétrolières, se sont rétractées. Des banques se retirent sur 300 millions de dollars FAR, qui détient 15% du gisement, a lancé l’alerte dès le 30 mars dernier. La junior australienne a signalé que le Covid-19 et la chute abrupte du prix du pétrole Brent ont eu un impact négatif sur les marchés financiers mondiaux, y compris sur la disponibilité mondiale de crédit. Par conséquent, sa «capacité à conclure les accords de dette (de financement) du projet Sangomar, qui étaient en cours pendant cette période, a été compromise.» En effet, en début d’année, c’est elle qui avait annoncé l’approbation de la décision finale d’investissement et informé qu’elle avait obtenu un financement de 300 millions de dollars (environs 182,4 milliards de francs cfa à la date d’aujourd’hui) de Macquarie Bank, Bnp Paribas et Glencore. Mais, finalement, ces banques ont déclaré «qu’elles ne pouvaient pas achever la syndication dans l’environnement actuel. Conséquences : en plus de l’installation principale, les installations mineures qui étaient en cours d’aménagement ne pourront être achevées dans un avenir prévisible. » De 400 millions, le budget fond à 330 millions de dollars Du côté de Cairn Energy, qui détient 40% des parts du gisement, les nouvelles ne sont pas très rassurantes. Elle renseigne que les compagnies engagées dans le projet évaluent actuellement plusieurs options. Mais, ce qui est clair, c’est qu’il faut s’attendre à ce que les dépenses d’investissement soient inférieures à 330 millions de dollars (environ 200,6 milliards de francs Cfa à la date d’aujourd’hui), avertit la compagnie. Elles seront très en deçà des prévisions initiales de 400 millions de dollars (environ 243,2 milliards de francs cfa à la date d’aujourd’hui). Woodside, l’opérateur de Sangomar, est, lui, bien moins alarmiste. Il renseigne que des mesures sont en train d’être prises pour gérer les nouveaux impacts du Covid-19 sur la chaîne d’approvisionnement et le calendrier du projet. «Nous travaillons avec des entrepreneurs, le gouvernement du Sénégal et nos partenaires de coentreprise pour évaluer les options permettant de réduire le coût total et les dépenses à court terme tout en protégeant la valeur globale de l’investissement», indique-t-il. Aujourd’hui, sur la planète, aucun secteur d’activité n’est épargné par la crise actuelle. En effet, l’Etat du Sénégal, qui s’était endetté à outrance pour lancer plusieurs «grands projets», compte beaucoup sur les prochaines recettes pétrolières. Va-t-il devoir les attendre plus longtemps que prévu ? Les prochains mois seront décisifs.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:49:11 GMT 2020",
  "motsClesArticle" : ""
}