{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_commune-de-gandiaye-un-20%c3%a8me-anniversaire-sous-le-signe-de-la-culture",
  "urlArticle" : "http://www.kaolackois.com/kaolack/commune-de-gandiaye-un-20%c3%a8me-anniversaire-sous-le-signe-de-la-culture",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Commune de Gandiaye : Un 20ème anniversaire sous le signe de la culture | Kaolack",
  "resumeArticle" : "Colloque, exposition, prestations folkloriques vont rythmer le 20ème anniversaire de la commune de Gandiaye (région de Kaolack). A cet effet, une délégation du Conseil municipal a été reçue par le ministre de la Culture et de la Communication, Mbagnick Ndiaye.",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Colloque, exposition, prestations folkloriques vont rythmer le 20ème anniversaire de la commune de Gandiaye (région de Kaolack). A cet effet, une délégation du Conseil municipal a été reçue par le ministre de la Culture et de la Communication, Mbagnick Ndiaye. 1996-2016. 20 ans déjà. Pour marquer le coup, la commune de Gandiaye (région Kaolack) a concocté un riche programme culturel. Au programme : colloque, exposition et prestations folkloriques. Pour réussir l’événement, le ministre de la Culture et de la Communication, Mbagnick Ndiaye, a reçu, jeudi dernier, une délégation du Conseil municipal de Gandiaye conduite par son maire Pape Sangué Diop, accompagné de Bour Gandiaye. « Le maire et son équipe étaient venus informer le ministre de l’état des préparatifs de la célébration des 20 ans de la commune », rapporte un communiqué ajoutant que « l’événement majeur est placé sous le signe de la culture et de la tradition ». Le moment sera choisi par les organisateurs pour faire l’évaluation de la politique de décentralisation de 1996 à 2016. Le document explique que « la grande rencontre de Gandiaye sera aussi marquée par un riche programme culturel et artistique ». Le communiqué détaille : « Il est prévu une exposition consacrée aux personnalités ayant marqué la vie culturelle et politique de la commune, un colloque et des prestations des troupes folkloriques de la localité ». Sur la même ligne, le texte souligne : « La célébration des 20 ans de la commune va être jumelée avec la rencontre des chefs coutumiers et traditionnels du Saloum ». Pour sa part, le ministre de la Culture et de la Communication a indiqué qu’il accorde un grand intérêt à cette rencontre et apportera son appui financier. Mbagnick Ndiaye a réitéré aux organisateurs tout le soutien du président de la République aux chefs coutumiers pour leur mission exaltante au service de la société », conclut le communiqué. E. M. FAYE ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:30:56 GMT 2020",
  "motsClesArticle" : "Culture;Gandiaye"
}