{
  "identifiantArticle" : "https___www.sunuker.com_actualite_international_multilateralisme-les-5-propositions-de-rama-yade-pour-changer-le-monde_",
  "urlArticle" : "https://www.sunuker.com/actualite/international/multilateralisme-les-5-propositions-de-rama-yade-pour-changer-le-monde/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/rama.jpg?fit=500%2C291&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/rama.jpg?resize=500%2C291&ssl=1" ],
  "titreArticle" : "MULTILATERALISME: LES 5 PROPOSITIONS DE RAMA YADE POUR CHANGER LE MONDE",
  "resumeArticle" : "Dans une Tribune publiée par Le Monde, Rama Yade, l’ancienne secrétaire d’Etat, soutient que l",
  "auteurArticle" : "seutoulatdior",
  "datePublicationArticle" : "2020-04-07 10:42:17",
  "dateMiseJourArticle" : "2020-04-07 10:42:22",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans une Tribune publiée par Le Monde, Rama Yade, l’ancienne secrétaired’Etat, soutient que l’Afrique  peut présenter dès maintenant un agendade rupture pour relancer le multilatéralisme. Ce continent, selon elle,dispose de l’expérience et de la légitimité nécessaires. Elle propose unprogramme en cinq points.* La création d’un tribunal sanitaireinternational. Au moment où la course au vaccin est lancée, il apparaîtindispensable de se pencher, avec la même urgence, sur l’origine dunouveau coronavirus. Un tribunal, avec un pouvoir d’investigation et desanctions (trafics d’animaux sauvages, manipulations génétiques ouautres en laboratoires), consacrerait un principe de responsabilitésanitaire. Il n’est plus supportable que le monde soit entraîné aussirégulièrement (SRAS en 2002, H1N1 en 2009, MERS en 2012, H7N9 en 2013,etc.), au bord du précipice du fait de l’irresponsabilité dequelques-uns jamais mis en cause encore moins condamnés. Il s’agit deleur ôter toute envie de recommencer !*C’est tout le système onusien qu’il s’agit de refonder, en consacrantl’entrée d’un nouveau membre, l’Union africaine, au Conseil de sécuritédes Nations unies. Il s’agit là aussi de répondre à la longue successiondes échecs de l’ONU – missions en débandade, comme la Monusco enRépublique démocratique du Congo (RDC), marginalisation sur les dossierssyrien et libyen. Pour faire bonne mesure, l’entrée de l’Unioneuropéenne (qui remplacerait la France et la Grande-Bretagne)renforcerait l’intégration européenne, qui en a bien besoin.* Laprise en charge par les Etats africains des migrants en déshérence. Illeur revient d’exercer davantage leur devoir de protection vis-à-vis deleurs ressortissants en Méditerranée et dans le Sahara via des missionsde secours et d’assistance, plutôt que de les déléguer aux ONGeuropéennes. Ces dispositifs seraient financés – pourquoi pas de manièreinnovante – par des obligations auprès de la diaspora africaine dont onconnaît la volonté d’implication au point que leurs transfertsfinanciers constituent près du triple de l’aide publique audéveloppement !* Des industries de transformation pour absorberl’arrivée sur le marché du travail d’un milliard de jeunes d’ici 2030.C’est un enjeu fondamental souligné par le dernier rapport de la Banqueafricaine de développement (BAD), qui estime à 12 millions le nombred’emplois à créer. Impossible quand les ressources agricoles et minièressont transformées à l’étranger. L’Afrique exporte ses emplois ! Le défiest de multiplier les TPE-PME et de les aider à fabriquer sur placebiens et services puis à les écouler.*La souveraineté numérique de l’Afrique : si le bond en avant africain apermis la plus grande révolution des télécommunications au monde (en2019, 2 milliards de dollars (1,855 millard d’euros) – un record absolu –ont été investis dans environ deux cent cinquante start-up africaines,selon le rapport annuel de Partech Africa), il ne faudrait pas qu’aprèsavoir perdu des pans entiers de sa souveraineté politique, l’Afriquevoit les données personnelles de sa population lui échapper. Voilà quijustifierait la mise en place de dispositifs de cyberdéfense face auxpiratages informatiques et de data centers pour la protection des ditesdonnées.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:29:42 GMT 2020",
  "motsClesArticle" : ""
}