{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-transformation-du-savon-les-chambres-consulaires-en-qu%c3%aate-de-d%c3%a9bouch%c3%a9es-pour-pr%c3%a8s-de",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-transformation-du-savon-les-chambres-consulaires-en-qu%c3%aate-de-d%c3%a9bouch%c3%a9es-pour-pr%c3%a8s-de",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Transformation du savon. Les chambres consulaires en quête de débouchées pour près de 300 femmes | Kaolack",
  "resumeArticle" : "La chambre de commerce d’industrie et d’Agriculture (Cciak) de Kaolack en partenariat avec leurs collègues de la chambre des métiers et la Giz, a poursuivi hier une rencontre d’échanges et de réflexions avec une population de 293 transformatrices de savon venues des régions de Kaolack, Kaffrine, Diourbel et Fatick.",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La chambre de commerce d’industrie et d’Agriculture (Cciak) de Kaolack en partenariat avec leurs collègues de la chambre des métiers et la Giz, a poursuivi hier une rencontre d’échanges et de réflexions avec une population de 293 transformatrices de savon venues des régions de Kaolack, Kaffrine, Diourbel et Fatick. L’idée dans cette rencontre est de trouver les moyens d’acquisition d’un matériel pour le démarrage des activités génératrices de revenus. Ainsi suite à une formation de plusieurs mois offerte par la coopération Allemande sur la plupart des collectivités déjà citées, l’heure est aujourd’hui réservée à la pratique de ce métier et la collecte d’outils nécessaires pour la fabrique et l’investissement du marché local. Fruit du partenariat entre l’Etat du Sénégal et la République fédérale d’Allemagne, ce programme entre dans la rubrique des activités du programme « Réussir au Sénégal ». Il est inscrit sur une durée de quatre (4) ans (2017/2021) et vise essentiellement l’insertion des femmes, des jeunes et des migrants sénégalais de retour dans leur pays. Pour les régions centre, un effectif de 2500 jeunes est déjà enrôlé pour un objectif global de 5000 jeunes. Pour le chef d’antenne du programme « Réussir au Sénégal », Mme Fatoumata Sy Sall « ce programme n’est pas assimilé à une lutte contre l’émigration irrégulière, mais constitution un programme d’insertion sociale attribuée au personnes déjà citées. Il s’agit en effet de leur faire profiter des énormes potentialités qui existent au Sénégal et les pousser à les exploiter le maximum possible ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:47:05 GMT 2020",
  "motsClesArticle" : ""
}