{
  "identifiantArticle" : "http___www.sentv.info_investigations_3851-malicounda-au-coeur-des-divergences-entre-le-collectif-et-l-equipe-municipale-la-verite-eclate.html",
  "urlArticle" : "http://www.sentv.info/investigations/3851-malicounda-au-coeur-des-divergences-entre-le-collectif-et-l-equipe-municipale-la-verite-eclate.html",
  "sourceArticle" : "sentv",
  "thematiqueArticle" : "Investigations",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sentv.info/images/Maguettesenedd.jpg" ],
  "titreArticle" : "Malicounda au cœur des divergences entre le collectif et l’équipe municipale, la vérité éclate",
  "resumeArticle" : "actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "2018-09-15T07:16:48+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/svzivy46au0?rel=0&fs=1&wmode=transparent" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’équipe municipale et le collectif pour la défense des intérêts de Malincounda sont à couteaux-tirés. Pendant que le collectif accuse la mairie de desservir les intérêts de la population dans ses projets ; cette dernière déplore que les premiers se servent de la population pour régler des questions personnelle. Pour rétablir la vérité et par souci d’équilibre, la rédaction de la Sentv.info a fait une descente sur le terrain. Enquête… La commune de Malicounda, souvent décrit comme la commune de tous les maux, fait couler pas mal d’encre. Pendant que son maire est cité en exemple pour avoir négocié de faire partie du capital d’une société privé à hauteur de 5%, elle continue à être la cause de doutes au sein d’une partie de la population. Des sources, sous le sceau de l’anonymat et membres du Collectif de défense des intérêts de Malicounda, ont contacté la rédaction de la Sentv.info pour dénoncer la gestion du maire Maguette Sène qu’ils jugent « peu transparente ».Ces membres sont souvent à l’assaut pour défendre les intérêts de la commune. Il s’agit du collectif pour la défense des intérêts de Malicounda. En effet, ses membres ont toujours dénoncé un certain nombre dysfonctionnements dans leur localité. Aujourd’hui, plusieurs questions attisent leur inquiétude notamment la centrale solaire. Selon un membre du collectif, le conseil municipal avait promis de construire une maternité. «Ils ont fait la cérémonie de pose de la première pierre et depuis il n’y a même pas une brique qui est posé. Ils avaient aussi de réfectionner la route qui mène du croisement Malicounda au siège de la commune mais toujours rien », note un membre du collectif de défense des intérêts de Malicounda.A cela, dit-il, s’ajoute la question des propriétaires terriens. A ceux-là on avait promis d’attribuer d’autres terrains pour qu’ils puissent faire du maraichage là aussi rien. On a dit que l’hectare a été vendu à six millions dont trois pour la commune », explique la source. La question lancinante concerne les 5% dont la commune doit bénéficier. « On a entendu que durant 20 ans, le conseil va bénéficier de ce pourcentage mais nous ne sentons pas cela en tant que population. Quand on leur demande de faire les comptes ils refusent de nous remettre les documents », déplore notre interlocuteur. Pour lui, cela explique simplement qu’il n’y a pas de transparence dans leur gestion.Concernant la centrale électrique, les jeunes de Malicounda doivent être privilégiés en matière d’emploi mais ce n’est pas le cas. Il n’y a que deux ou trois jeunes de la localité qui y travaillent.Cependant soutient-il, les partisans du maire le défendent mais le reste de la population ne voit pas les effets de ses réalisations. Parce qu’à nos jours, il y a des villages qui n’ont pas d’eau qui boivent encore l’eau du puit. La dernière en date, les 18 ha que la commune a délibérés au profit de la Sénélec pour l’implantation d’une centrale à fuel. Selon notre source, les populations sont contre ce projet. « A propos de cette Centrale thermique, 18 ha ont été délibéré et attribué à la sénélec. Les propriétaires des terres n’ont pas été indemnisés. Le collectif a étudié les tenants et les aboutissants ainsi que les conséquences qu’un tel projet peut avoir sur les populations. Nous avons commencé par sensibiliser la population sur cela », confie la source. D’après ce dernier, les études sont menées en cachette ; ce ceci pour dénoncer les mauvaises intentions de l’équipe municipale. « Les experts qui travaillent sur le site nous ont dit les effets nocifs qui nous attendent si ce projet se réalise. Selon eux, si tel est le cas, il serait plus facile de déménager la population plutôt que la centrale. Les trois centrale ont les même effets ; elles émettent des gaz à effet de serre, la nappe phréatique risque d’être contaminé, la pollution sonore ne sera pas en reste », énumère-t-il.Une fois au courant, le collectif a décidé de mener ses propres investigations. « Dès que le conseil municipal a eu vent de cela il a convoqué dare-dare une rencontre avec la sénélec, le préfet et la population pour donner des éclaircissements mais aussi pour contrecarrer notre mouvement », laisse-t-il entendre. Toutefois notre source précise qu’il n’y a pas de problème avec la centrale Solaire mais la troisième, une centrale thermique à fuel comporte des risques pour la population. Ce qu’elle déplore c’est que le conseil n’ait pas impliqué la population alors que les autorités de la Sénélec ont elle-même dit que c’est la population qui doit donner son accord pour que le projet soit implanté. « Donc, Si la population n’est pas d’accord on ne doit pas réaliser le projet », estime-telle.Les vérités du conseil municipalPar souci d’équilibre de l’information, la rédaction de la SenTV.info a contacté le conseil municipal pour prendre sa version des faits. Selon le maire Maguette Sène toutes ces allégations ne sont rien d’autre que des mensonges. Balayant ces accusations d’un revers de la main, ses collaborateurs ont apporté des précisions avec des preuves concrètes.La centrale solaire et les 5%A en croire les collaborateurs du maire, la centrale solaire dont-ils parlent, la commune a négocié dans le contrat que 80% des emplois ouvriers doivent revenir aux habitants de la commune. 'Quand il a fallu recruter ils nous ont saisi on a lancé un appel à candidature, du jamais vu. On a demandé à tous les chefs des 22 villages d’informer les jeunes de leur village qui ont une formation en électricité afin que ceux-ci déposent leur candidature. Il y avait au moins 150 à 180 personnes qui avaient postulés avec des niveaux différents ; on avait besoin de 40 personnes. On a donc défini des critères, j’ai choisi le doyen du conseil municipal qui a fait les entretiens en faisant un classement par ordre selon les niveaux d’études. C’est cette liste qu’on a envoyé à la direction de la centrale en mettant en priorité les villages les plus proches de la centrale. Il y a même une liste d’attente », a expliqué le deuxième adjoint du maire, Maïssa Faye. Dans ce projet le conseil municipal a négocié pour devenir actionnaire avec 5% et occupe le siège du président du conseil d’administration. « C’est l’acte 3 de la décentralisation qui nous a donné cette prérogative d’intégrer le capital des sociétés privées qui s’implantent dans la commune », précise le maire Maguette Sène.Ce contrat leur a permis non seulement d’électrifier les villages mais aussi d’alimenter les villages en eau potable.Indemnisation des paysansMaïssa Faye soutient que pour indemniser les paysans la mairie a demandé au promoteur comme accord que c’est le même montant d’indemnisation des paysan sera mis disposition de la commune. « Nous avons utilisé ces fonds pour l’extension de son réseau électrique. Parce qu’on ne peut pas se permettre d’avoir un central alors qu’il y a des villages qui sont dans le noir. Nous avons électrifié 8 nouveaux villages », confie-t-il en montrant les contrats.Poursuivant ses explications, M. Faye souligne que les promoteurs ont payé les 300 millions, l’argent a été remise directement versé au notaire. « On a demandé à la société de verser les 300 millions au notaire nous avons fait un rapport avec un prorata de tous les bénéficiaires. La part de la commune a été virée chez le notaire et celui-ci l’a à son tour versée au trésor. Par la suite on a fait un appel d’offre et le moins demandant était à 260 millions ; c’est la société ETM nous a fait un contrat et on a électrifié les 15 Amos du village de Takhoum, alimenté des carrières, Sinthiou Mbadane sérère, Sarène, Gandiol et j’en passe. Donc c’est ça l’impact du projet », explique-t-il. Officiellement, dit-il, il n’y a que le village de Roff qui n’est pas électrifié. « Il est à 2, 500 Km de la route, ça allait prendre 40 millions du budget, si on l’avait fait en même temps beaucoup de villages ne seraient pas électrifiés », ajoute-t-il.Les 18 ha en questionConcernant les 18 ha, le président de la commission domaniale, Bouré Diouf explique : « l’ancienne équipe avait délibéré 15 ha au profit de la Sénélec. Quand nous sommes arrivés, ladite société nous a demandé 3 ha de plus, pour une bande verte et la délimitation des 15 premier ha. Donc les trois ha dépendent de nous mais les 15 émanent de l’ancienne équipe, il y a de cela 8 ans ».Pour délibérer les 3 ha supplémentaires, indique-t-il, le conseil municipal a posé une condition c’est-à-dire indemniser d’abord les propriétaires des 15 premiers ha et pour cela la procédure est en cours. « Le préfet a été saisi par la sénélec, il a été déclaré d’utilité publique il n’y a même pas un mois. Donc il y a une procédure qui est en cours », précise M. Diouf.A en croire le président de la commission domaniale, l’indemnisation des terres a commencé avec le maire Maguette Sène.Bouré Diouf n’a pas manqué de signaler que depuis l’arrivée du maire en 2012, la commission domaniale a été complètement assainie. « Cela fait une belle lurettes que le conseil municipal n’a pas eu de contentieux au tribunal alors que tout le monde sait qu’il y a quelques années, Malicounda est souvent cité dans les conflits fonciers », signale-t-il.Aujourd’hui assure-t-il, la commission domaniale a été complètement assainie. « Au mois d’Août on était à 124 millions de recettes concernant les frais de mutation. Notre objectif pour cette année, c’est 200 millions», révèle Bouré Diouf. Ce dernier n’a pas manqué de souligner qu’auparavant, l’ancienne équipe municipale ne faisait que 30 millions de recettes par année. Ceci pour démontrer la volonté de l’équipe actuelle.Pour ce qui est de la centrale à Fuel de 120 Mégawatt, le conseil municipal a déclaré que l’étude d’impact environnementale est déjà finalisée. Il a d’ailleurs assuré que la mairie ne ferait rien qui nuirait à la population de la Malincounda parce que son seul souci, c’est le bien-être des populations.Les collaborateurs du maire ont confié que celui-ci est en train de négocier 10% au profit de la commune pour un deuxième projet immobilier à Pointe Sarène.L’on n’est pas sans savoir que l’autoroute à péage traverse la commune de Malicounda. « Grâce à la témérité du maire, quatre sortie de péage sont prévues pour la seule commune de Malicounda avec notamment trois ponts dans les villages de Keur Meïssa, Keur Balla Fandan Lô et distant de 2 Km », avoue M. Diouf.Pour nous permettre de recueillir ces informations, le maire Maguette Sène s’est montré disponible en mettant ses collaborateurs à la disposition de la rédaction de la SenTv.info. Ainsi notre équipe a pu constater de visu les réalisations de l’équipe municipale dans tous les villages de la commune. Avec des preuves tangibles les contrats et autres documents comme l’étude d’impact environnementale du projet de la centrale à fuel, l’équipe municipale a clamé qu’elle travaille en toute transparence et que les citoyens sont informés de toutes les décisions prises pour leur bien-être.Pour le maire ces personnes qui portent ces accusations contre l’équipe municipale, ne sont autres que des membres de l’opposition tapis dans l’ombre. « S’ils ont la preuve de leurs allégations, qu’il viennent sur la place publique devant la population comme nous le faisons quand on a projet pour la commune », incite-t-il.Quant aux membres du collectif qui ont été à l’origine de cette investigation, la rédaction de la SenTv.info a été surprise par leur attitude en essayant de les contacter pour des compléments d’information. Ils ont eu une réaction discourtoise à l’égard de notre équipe qui, après avoir recueilli la version de la mairie a voulu revenir aux faits. Ils ont catégoriquement refusé de se prononcer sur la question après leur dénonciation.Malgré tout, nous sommes dans notre devoir de donner l’information vraie et équilibrée en menant une investigation sur le terrain. Un reportage sur le sujet sera également publié sous forme de vidéo qui sera laissé à l’appréciation du public.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:26:27 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,webtv"
}