{
  "identifiantArticle" : "https___www.sen360.sn_people_photo-vegedream-accuse-davoir-frappe-son-ex-il-sexplique-apres-la-diffusion-de-cliches-accablants-102575_",
  "urlArticle" : "https://www.sen360.sn/people/photo-vegedream-accuse-davoir-frappe-son-ex-il-sexplique-apres-la-diffusion-de-cliches-accablants-102575/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "People",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2020/04/07/photo-vegedream-accuse-d-039-avoir-frappe-son-ex-il-s-039-explique-apres-la-diffusion-de-cliches-accablants-1484463.jpg" ],
  "titreArticle" : "PHOTO Vegedream accusé d'avoir frappé son ex: il s'explique après la diffusion de clichés accablants - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "Vegedream est dans la tourmente. Le chanteur préféré des amateurs de football est accusé par son ex, photos à l'appui, de l'avoir frappée. Il a …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2020-04-07T09:00:09+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Vegedream est dans la tourmente. Le chanteur préféré des amateurs de football est accusé par son ex, photos à l'appui, de l'avoir frappée. Il a donc pris la parole sur Snapchat afin de s'expliquer sur ces accusations de violences conjugales.C'est le deuxième sujet le plus commenté de la journée sur Twitter. Si la sortie de la plateforme de streaming de Disney occupe tous les esprits, le chanteur Vegedream, lui aussi, a su faire parler de lui. Mais pas en bien… Sur les réseaux sociaux son ex-compagne, avec qui il a déjà été aperçu à plusieurs reprises, a proféré de graves accusations à son encontre. Elle affirme que l'interprète du mythique morceau Ramenez la Coupe à la maison l'aurait agressée. Elle s'est ainsi montrée le cou griffé, ou encore marquéede saignements dans le haut de la nuque. « Dès lors que j'ai appris que l'homme avec qui je partageais ma vie depuis trois ans a osé me tromper, inventer des rumeurs sur moi et s'est permis de lever la main sur moi, je me suis sentie dans l'obligation de partager », a-t-elle écrit dans sa Story Instagram. De quoi déclencher une vague de réactions, notamment de la part de l'intéressé. Dans une longue vidéo postée sur Snapchat, le chanteur de 27 ans a reconnu avoir eu une altercation avec celle qui est désormais son ex mais s'est toutefois défendu de toute violence.Vegedream reconnaît avoir poussé son exRemettant en question l'authenticité des blessures de son ex-compagne, Vegedream a expliqué que cette dernière s'était rendue à son domicile avec plusieurs de ses amies et sa tante afin de s'expliquer avec lui. « Elle n'était vraiment pas venue pour arranger les choses », souligne-t-il cependant. Couvert d'insultes, il explique ne pas avoir réagi dans un premier temps mais avoir finalement été poussé à bout. « Elle s'est mise devant moi je lui ai dit que c'était fini. Elle m'a mis un coup de poing une première fois. J'ai pas bougé, j'ai regardé sa tante. Elle m'a remis un coup de poing et c'est là que je l'ai poussée« , assure-t-il. Selon lui, il n'a porté aucun coup à son ex, contrairement à ce qu'elle affirme sur ses réseaux sociaux. « La seule chose que je regrette, c'est de l'avoir poussée« , reconnaît-il. Le chanteur préféré des Bleus est néanmoins confiant : il est certain que les caméras de surveillance postées en bas de son immeuble confirmeront ses dires.Les hommes mentent mais pas les caméras de surveillance ! donc moi jsui un chat pour te griffer comme sa ? par pitié ne croyez pas tout ce que vous voyez à très vite merci ð…¤…ð…Â¾ malgré sa je salirais jamais 3 ans de relation la justice s'en chargera«  » Vegedream (@VegedreamGagnoa) April 7, 2020",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:16:57 GMT 2020",
  "motsClesArticle" : ""
}