{
  "identifiantArticle" : "https___www.sen360.sn_societe_mafia-a-laibd-le-cerveau-propose-2-millions-au-patron-de-la-section-de-recherches-56528_",
  "urlArticle" : "https://www.sen360.sn/societe/mafia-a-laibd-le-cerveau-propose-2-millions-au-patron-de-la-section-de-recherches-56528/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2019/10/14/mafia-a-l-039-aibd-le-cerveau-propose-2-millions-au-patron-de-la-section-de-recherches-1365076.jpg" ],
  "titreArticle" : "Mafia à l'Aibd : Le cerveau propose 2 millions au patron de la Section de Recherches - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "Ce 30 septembre 2019, après 24 heures de garde à vue dans la chambre de sûreté de la Section de recherches (Sr), Thakshan Ganesanathan sait …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2019-10-14T09:45:42+00:00",
  "dateMiseJourArticle" : "2019-10-14T10:25:19+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ce 30 septembre 2019, après 24 heures de garde à vue dans la chambre de sûreté de la Section de recherches (Sr), Thakshan Ganesanathan sait que tout est fini. Face aux gendarmes, il était passé d’ailleurs aux aveux, sachant que rien ne servait plus de mentir : ils savent déjà tout.Pourtant, ce Franco sri-lankais âgé d’une trentaine d’années, patron à Dakar de l’entreprise « Thakshan Import-export », joue une dernière carte. Il demande à voir Abdou Mbengue, le très rigoureux commandant de la Section de recherches.Une fois dans le bureau de ce dernier, il lui propose, séance tenante, la rondelette somme de 2 millions de Fcfa pour éviter d’être déférédevant le parquet. Le patron de la Sr joue le jeu. Lorsque l’argent lui parvient, le commandant Abdou Mbengue le met sous scellé et colle une autre infraction à Ganesanathan : corruption passive.Un des délits retenus par le Procureur qui a ouvert une information judiciaire pour association de malfaiteurs, blanchiment de capitaux, corruption passive, corruption de fonctionnaire, faux et usage de faux, trafic de migrants, contrefaçon de visas’ contre Gaesanathan qui a été placé sous mandat de dépôt vendredi dernier.Ce, en même temps que Xavier Bonyaka Wa Koki chargé de confectionner les faux documents de voyage et Youssoupha Fall qui facilitait les formalités à l’aéroport. Un deuxième lot, composé d’agents de contrôle à l’Aibd (Assane Ka, Samba Mboup et Abdou Khadre Sow) a été déféré ultérieurement.À vrai dire, les gendarmes ont frappé au coeur d’une organisation criminelle chargée de convoyer, depuis Dakar, des migrants sur la base de faux en complicité avec des agents de contrôle qui fermaient les yeux sur ce scandale. Selon les informations de Libération, les faux visas étaient fabriqués en Inde avant d’être convoyés à Dakar.Pour mettre le visa sur le passeport, Gaesanathan payait 100 000 Fcfa par document à Xavier Bonyaka Wa Koki qui y mettait en même temps de faux cachets des ambassades. Un vrai travail d’orfèvre. Les gendarmes ont dû s’appuyer sur la Plateforme numérique de lutte contre la cybercriminalité (Pnlc) pour établir la fausseté des documents.Le business rapportait gros à Gaesanathan : chaque client lui versait 4,5 millions de Fcfa. Sur ce montant, il reversait, pour chaque voyage, un million de Fcfa aux agents de contrôle Assane Ka, Samba Mboup et Abdou Khadre Sow. La perquisition effectuée chez Youssoupha Fall a permis aux gendarmes de saisir plusieurs passeports avec de faux visas et des cachets « entrée » et « sortie ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:00:13 GMT 2020",
  "motsClesArticle" : "AIBD;Mafia;Section de recherches"
}