{
  "identifiantArticle" : "http___thieysenegal.com_actualite-nationale_investigations-et-revelations_2429-tribunal-departemental-de-pikine-insalubrite-et-laisser-aller-regnent-en-maitre.html",
  "urlArticle" : "http://thieysenegal.com/actualite-nationale/investigations-et-revelations/2429-tribunal-departemental-de-pikine-insalubrite-et-laisser-aller-regnent-en-maitre.html",
  "sourceArticle" : "thieysenegal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://thieysenegal.com/images/TP1.jpg", "http://thieysenegal.com/images/TP2.jpg", "http://thieysenegal.com/images/TP3.jpg", "http://thieysenegal.com/images/TP4.jpg", "http://thieysenegal.com/images/TP5.jpg" ],
  "titreArticle" : "TRIBUNAL DEPARTEMENTAL DE PIKINE : insalubrité et laisser-aller règnent en maitre",
  "resumeArticle" : "Thiey Senegal,actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "Thiey Senegal",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "THIEYSENEGAL.com : Insalubrité, retard, laisser-aller, ces mots décrivent en gros le tribunal départemental de Pikine et Guédiawaye. C’est par là que le président de la République devrait commencer la mise en œuvre de sa politique de désencombrement et de salubrité publique. Dans ce temple de la justice, c’est le désordre total. Les usagers ne savent pas à quel saint se vouer pour voir leurs problèmes résolus. En effet, arrivés sur place à 6 heures du matin, ces derniers ne sont pris en compte qu’à partir de 10 heures 30 ou 11 heures. Ce qui cause un véritable désagrément aux usagers. Selon un interlocuteur s’exprimant au micro de Thieysénégal. Com, sous le sceau de l’anonymat, étale sa désolation. « Nous arrivons sur les lieux à 6 heures du matin mais les audiences ne commencent qu’à partir de 10h 30 ou 11 heures. Le comble c’est que celles-ci peuvent être interrompues parce que le technicien de surface doit faire le ménage. Cela relève d’un vrai laxisme », regrette-il. Par ailleurs souligne notre interlocuteur, le tout nouveau ministre de la justice a fait des déclarations intéressantes. « Mais il ne faut pas se limiter aux discours ; il est temps d’aller vers des actions concrètes », déclare-t-il. Le comble c’est que aussi bien l’enceinte que les alentours du tribunal confèrent plus à un dépotoir d’ordures qu’à un tribunal. « Les ordures sont jonchés partout. Il n’y a pas de nettoyage, les poubelles ne sont pas vidées, les toilettes mal entretenues et du coup les usagers vont faire leurs besoins dehors. C’est un manque total de respect vis à vis de la population », dénonce-t-on au micro de Thieysénégal.com.La question qui se pose est de savoir à quoi cette situation est due. Il serait temps pour les autorités de ce tribunal qui polarise toute la banlieue dakaroise, de prendre les choses en main et de situer les responsabilités. A signaler que la justice est un service publique mais la justice première est de préserver les droits primaires du citoyen et la salubrité en est un. La Rédaction Thieysenegal.com  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:36:28 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,video,thiey senegal"
}