{
  "identifiantArticle" : "https___www.seneweb.com_news_politique_macky-preside-le-conseil-des-ministres-e_n_313433.html",
  "urlArticle" : "https://www.seneweb.com/news/politique/macky-preside-le-conseil-des-ministres-e_n_313433.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/f454a3be5dd0424988e6e80d8652f0bbb4cc8247.jpg" ],
  "titreArticle" : "[Photos] Macky préside Le Conseil des ministres en visioconférence | seneweb.com",
  "resumeArticle" : "[Photos] Macky préside Le Conseil des ministres en visioconférence",
  "auteurArticle" : "Par: Mohamed Rassoul GUEYE - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:56+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:56+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 8349,
  "nombreCommentairesArticle" : 21,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "[Image du jour] Macky préside Le Conseil des ministres en visioconférence Ce n’était point un poisson d’avril comme l’ont indiqué certains. La réunion du Conseil des ministres se tient en visioconférence comme l’a annoncé le président de la République, Macky Sall. « Ce sera désormais la règle jusqu’à la fin de la pandémie #COVID – 19 », informe-t-il. Avant d’ajouter : « L’innovation est source de progrès. Merci aux équipes techniques de la Présidence et de l’ADIE ».",
  "commentairesArticle" : [ "### Commentaire n°9 - Reply_author il y a 5 jours (16:01 PM) t’inquiète. ils disent rien qu'ignorent les français. nous n'avons aucune souveraineté! Répondre +1 -0 Signalier Permalink", "### Commentaire n°15 - il y a 6 jours (16:16 PM) Seneweb il faut être professionnel citez la source de vos informations Que vous tirez des comptes RS Macky Sall Répondre +1 -0 Signalier Permalink", "### Commentaire n°10 - il y a 6 jours (14:36 PM) Un vrai leader ce Macky Sall, c'est beau a voir. Répondre +65 -62 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 6 jours (17:27 PM) mdrrrrrr!!! c'est tellement rigolant ils pensent avoir inventé la visio-conférence!!! cette adie est plus politique technique. prenez un peu de temps à visiter les sites des ministères. non seulement vous vous rendez compte des difficultés techniques, mais aussi qu'ils ne sont jamais mis à jour. juste le ministre en fonction. le site gouv.sn a été remplacer par celui du sg du gouvernement. du n'importe quoi! Répondre +0 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 6 jours (14:35 PM) tres cher tu es à des années lumières du développement alors contente toi de ce que tu as en tant que pays pauvre Répondre +2 -13 Signalier Permalink", "### Commentaire n°8 - il y a 6 jours (14:33 PM) conseil des ministres en video conf attention au piratage de certaines infos Répondre +9 -0 Signalier Permalink", "### Commentaire n°0 - Tabata il y a 6 jours (14:24 PM) Au Senegal le tiep dieun est vachement bon surtout quand tu Mets du piment. La bas un peu plus d organisation et de la proprete Dans Les rues et Ce sera le meilleur pays au monde Répondre +4 -0 Signalier Permalink", "### Commentaire n°20 - Smd il y a 14 heures (16:21 PM) Bureau du Président de la République on voit des câbles qui trainent .IL fallait faire appel au professionnel dans de la visio Répondre +0 -0 Signalier Permalink", "### Commentaire n°17 - il y a 6 jours (18:24 PM) J'aurai préféré qu'on équipe les écoles d'outils informatiques (Ordinateurs, Imprimantes etc) pour permettre aux écoles (Lycées, Colléges et même Primaires etc) et leurs professeurs d'envoyer des leçons et devoirs à leurs élèves qui sont officiellement confinés à la maison mais qui glandent dans les rues.On nous montre souvent des bureaux de ministères ou de simples Directions de l'Administration avec de grandes salles de réunions équipés d'outils derniers cris pour la visioconférences (Grand écran plats, Hauts parleurs, Projecteurs etc) mais pendant ce temps nos écoles, nos collèges et lycées sont dans e piteux état; ni électricité, ni toiture et encore des cases dans certains endroits du Sénégal. Honteux !!!!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°18 - Putain Dhistoire De Vision Con il y a 2 jours (22:48 PM) MOTAK JE DIS ON EST EN RETART DE 1000ans, quoi pour cce golorifier de cette merde? Répondre +0 -0 Signalier Permalink", "### Commentaire n°16 - Douggy Duck il y a 6 jours (17:45 PM) Il reçoit une ribambelle de gens au Palais pendant une semaine et pour le Conseil des ministres, il fait une visioconférence. Macky se moque véritablement de son peuple. Il est excessif voir sanguin à la limite. Tantôt il fait des plus que plus tantôt il fait des moins que moins. Répondre +6 -0 Signalier Permalink", "### Commentaire n°7 - il y a 6 jours (14:33 PM) L'heure est grave ! Répondre +1 -0 Signalier Permalink", "### Commentaire n°13 - Gorgorlou il y a 6 jours (14:48 PM) Oh Corona, à cause toi! on ne nous parle plus de TER, ni de pétrole, ni de BRT, ni de je ne sais pas ....Il faut vraiment revoir la façon de gouverner notre pays le Sénégal. C'est pas un petit pays dé. Il faut, ne vous vexer pas sur ce que je vais vous dire, copier sur la gestion de Rwanda de votre très cher 'collègue' comme les présidents aiment se dire quoi, Paul Kagame.Rwanda/Coronavirus : distribution de nourriture à la population pour surmonter le confinementPublié Il y a 2 joursle 30 mars 2020Par MorganCoronavirus Le coronavirus a obligé les dirigeants des pays du monde à prendre des mesures drastiques pour y faire face. Parmi ces mesures figurent bien-sûr le confinement qui paralyse les pays et leur économie.Au Rwanda comme dans toute l’Afrique, de nombreuses personnes vivent du revenu qu’ils ont de leurs activités journalières et ne peuvent pas survivre à un confinement total. Pour mieux aider son peuple à surmonter cette situation, le président rwandais Paul Kagame vient d’ordonner la distribution de nourriture aux rwandais ainsi qu’aux étrangers vivant sur le sol rwandais. Cette mesure vient annoncer d’autres mesures gouvernementales telles que la gratuité de l’énergie, l’électricité notamment. Cette distribution se fera sous le contrôle direct du président pour éviter tout favoritisme.CoronavirusVivres à distribuerCoronavirusTransport des vivres à distribuerCoronavirusEmballage des vivres à distribuerLes présidents du Niger et du Congo ont pris des mesures similaires pour aider leur citoyens à faire face à cette crise sanitaire et à mieux supporter le confinement. Nous espérons que d’autres présidents prendront exemple sur eux.(SEM Macky SALL).s'il vous plait une gestion transparente rék, pour l'amour de Dieu et de notre Sénégal. Répondre +9 -6 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 6 jours (16:42 PM) mdr Répondre +1 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 6 jours (17:03 PM) ces juste des applications à télécharger lol rien d'extraordinaire Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 6 jours (17:29 PM) hier le resentateir du journal de 20h en a parle 3 fois deuke doorkat. melniii adie moo creer liii pfffd Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Shame il y a 6 jours (14:28 PM) On se glorifie d'une technologie qui est utilisé partout depuis plus d'une décennie.Parlez nous sur comment faire pour avoir des tests rapide, les résultats de tests après dépistage font plusieurs jours Répondre +80 -0 Signalier Permalink", "### Commentaire n°14 - il y a 6 jours (16:09 PM) Daccor nagn ni Macky Sall mo wara djitté réwmi, mais sou fekké lou France (wala europe) déff Macky Sall beug ko déff ci mim réw, lolou takhoul niouné ko djitté niou. France bagni nona teudj frontière, Macky déff na nioom, Beu kholal li niou daal ni. Virus bi wassaré ci biir deukeu bi. Wolou wouniou, beugouniou lou Macron di déff !On ne veut pas d'une nouvelle forme d'asservissement mondiale sous couvert du covid19. En espérant que le président a réellement pris acte de nos craintes, comme l'a annoncé le député thiéssois. Les 3 mois à venir nous le diront. Répondre +0 -0 Signalier Permalink", "### Commentaire n°19 - Smd il y a 14 heures (16:18 PM) Au Sénégal bureau du président de la république on voit des câbles qui traine .IL fallait faire appel au professionnel dans de la visio Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - il y a 6 jours (14:37 PM) L'heure est grave et c'est beau de voir que le President prend les choses avec serieux . bonne chance au gouvernement Répondre +28 -30 Signalier Permalink", "### Commentaire n°12 - il y a 6 jours (14:38 PM) Tres bonne decision cette video-conference. Maky Sall c'est la voie de l'emergence et de la modernite Répondre +51 -34 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:46:01 GMT 2020",
  "motsClesArticle" : "Image-jour, Macky, Conseil, Ministres, Visioconference"
}