{
  "identifiantArticle" : "https___www.dakaractu.com_touba-les-allo-dakar-neutralises-55-vehicules-tombent-dans-la-nasse-des-forces-de-l-ordre_a186526.html",
  "urlArticle" : "https://www.dakaractu.com/touba-les-allo-dakar-neutralises-55-vehicules-tombent-dans-la-nasse-des-forces-de-l-ordre_a186526.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44497793-36340542.jpg?v=1586135981", "https://www.dakaractu.com/photo/art/default/44497793-36340542.jpg?v=1586135982" ],
  "titreArticle" : "TOUBA - LES 'ALLÔ-DAKAR' NEUTRALISÉS / 55 véhicules tombent dans l...",
  "resumeArticle" : "Du commissariat spécial de police de Touba à la compagnie de la gendarmerie spéciale en passant par plusieurs autres brigades dont celle de Ndoulo, la chasse a été on ne peut plus fructueuse alors que celle-ci n'aura duré que 48 heures. En effet, 55 véhicules de transport interurbain communément...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 6 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1700.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "TOUBA - LES 'ALLÔ-DAKAR' NEUTRALISÉS / 55 véhicules tombent dans la nasse des forces de l’ordre.Facebook 1.7K Like Twitter Tweet Button Tweet Du commissariat spécial de police de Touba à la compagnie de la gendarmerie spéciale en passant par plusieurs autres brigades dont celle de Ndoulo, la chasse a été on ne peut plus fructueuse alors que celle-ci n'aura duré que 48 heures. En effet, 55 véhicules de transport interurbain communément appelés, ' Allô- Dakar', nous dit-on, ont été stoppés net par pandores et limiers alors qu'ils tentaient de rallier la capitale Sénégalaise par des voies de contournement. Dans une précédente correspondance, Dakaractu-Touba expliquait comment ces véhicules parvenaient à déjouer la vigilance des forces de l'ordre, alors qu'il leur était interdit de sortir de la localité sans autorisation de circuler à cause de l'état d'urgence. Empruntant les sentiers battus, ils longeaient l'autoroute Ila'a Touba, par une piste qui passe derrière Touba-Fall. Au moment où ces lignes sont écrites, les automobiles sont immobilisées et les chauffeurs en état d'arrestation risquent des peines d'emprisonnement et ou des amendes. Cette opération coup de poing fait suite à l'appel solennel lancé par le médecin-chef du district sanitaire de Touba qui dénonçait la naissance d'un tel trafic, redoutant que des cas de coronavirus soient transportés de Dakar... Autres articles Institut Pasteur : 11 nouveaux cas testés positifs au coronavirus, 13 nouveaux guéris. [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Mardi 07 Avril 2020 [Tribune] Face au Covid-19, l’Afrique se bat et compte sur ses propres forces. Abdoulaye Cissé, président de la convention des jeunes de Kolda : « nous avons besoin d’un plan Marshall d’urgence sanitaire... nous demandons au chef de l’État d’allouer les 350 milliards … » Communique conjoint Sen’eau-sones : modalités de prise en charge par l’état du Sénégal des factures de la tranche sociale pour un montant de 3 milliards FCFA, avec effet immédiat",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:31:29 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}