{
  "identifiantArticle" : "https___www.walf-groupe.com_%d8%a7%d9%84%d9%85%d8%ad%d9%88%d8%b1-%d8%a7%d9%84%d8%a3%d9%88%d9%84-%d8%a5%d9%81%d8%b1%d9%8a%d9%82%d9%8a%d8%a7-%d9%86%d9%81%d9%82-%d9%84%d9%84%d8%aa%d8%b3%d9%84%d9%84-%d8%a7%d9%84%d8%b5%d9%87_",
  "urlArticle" : "https://www.walf-groupe.com/%d8%a7%d9%84%d9%85%d8%ad%d9%88%d8%b1-%d8%a7%d9%84%d8%a3%d9%88%d9%84-%d8%a5%d9%81%d8%b1%d9%8a%d9%82%d9%8a%d8%a7-%d9%86%d9%81%d9%82-%d9%84%d9%84%d8%aa%d8%b3%d9%84%d9%84-%d8%a7%d9%84%d8%b5%d9%87/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2017/03/sidi.jpg" ],
  "titreArticle" : " المحور الأول: إفريقيا نفق للتسلل الصهيوني عبر العصور",
  "resumeArticle" : "أ- المطلب الأول: سياسة أمر الواقع",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2018-06-13T18:12:13+00:00",
  "dateMiseJourArticle" : "2018-06-22T11:43:56+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "أ- المطلب الأول: سياسة أمر الواقع إن أولى خطوة للعولمة هي إخضاع العالم لسياسة القطب الواحد؛ وكان لوجود قوة ازدواجية يُتنازع فيها السيادة بين قطبين خَاصِيَّةٌ، تتيح للدويلات التابعة فرصة إظهار وجودها مع بقائها في فلك أحد المعسكرين فتختار نهجها، كما سعت لذلك دول كتلة عدم الانحياز؛ بينما تغير الوضع في ظل العولمة ذات القطب الواحد، لينتهي عنصر الخيار بين قوتين عسكريتين، وليصبح العالم أحادي المنظار.          ثم تأتي مظاهر عولمة الثقافة : عن طريق ترويج ( الإسرائيليات ) الحديثة التي يراد منها أن تطغى على ثقافة العالم   فتصدق بلا حجة، وتؤخذ فيها القضايا القابلة للنقاش على أنها مسلمات، وهذا لون من ألوان  ( التهويد والصهينة  الثقافية) التي يراد فرضها على العالم ؛ ومن أمثلة هذه الإسرائيليات تعميم أسطورة ( المحرقة ) أو ( الهولوكوست ) التي قامت بها النازية  بأمر من « هتلر » بحرق في ( الأفران ) عددا كبيرا من  اليهود.[1] كما تأتي العولمة لتمثل خطرا على ثقافة- العقيدة، من جراء طمس التراث الثقافي والأدبي و اللغوي للغير: ليصبح الأدب و الشعر مجرد محاكاة في شكله ومضمونه، فتصير النظرة ذات اتجاه واحد، لتصبح لغة     ( القرآن ) مقبورة بعد هجرها كاللغات الكلاسيكية القديمة،  فلا تعتمد في الجامعات إلا على أساس أنها لغة بائدة لتصبح هي وما تحوي من علوم وعقيدة، جزء من معروضات المتاحف.[2]         وجاءت خارطة طريق العولمة المبرمجة، منطلقا لتمكين دعائم هذا التوجه نحو صياغة عالم جديد، في مؤتمر بازل بسويسرا عام1897 من خلال مشروع الصهيونية، وما تلاه من بلقنة، وتقسيم سايكس- بيكوا عام 1916 ثم وعد بلفور عام 1917 إلى حين النكبة عام 1948حيث انتهي الأمر باحتلال فلسطين باعتباره (أرض الميعاد) و(الهيكل) المزعوم على أنقاض القدس؛ لتنطلق المذابح والقمع لتقف في وجهها المقاومة.  جاءت ظاهرة الفعل وردة الفعل في تعاقب؛ فانتشرت كالنار في هشيم، فارتفعت شعارات القومية العربية وتوالت الثورات العسكرية الانقلابية في مختلف أنحاء العالم العربي، وما تمخض منه من نكسة عام 1967  حيث بدأ الطرح الإسلامي البديل  لمواجهة الصهينة، فظهرت الثورة الإسلامية في إيران عام 1979 ، وفي الوجه الآخر برز أسلوب العصا والجزر على شاكلة لعبة الشطرنج، عملا بقاعدة الترهيب ثم الترغيب: فنشبت  مجازر صبرا وشاتيلا عام 1982وكانت جعجعة الوفاق، في « كمب دافيد » ثم « أسلوا » مع ما تمخض منها من مراوغة ونفاق، مما أدى في نهاية المطاف إلى حالة يأس شاملة،  لينتهي القرن العشرون بالعودة إلى ذي بدئ، أمام صراع عقائدي بين الأسلمة والتهويد،  لتصدر الخارجية الأمريكية عام 1993 دراسة تحت الطلب بعنوان: (صدام الحضارات) تكملة لدراسة أخرى على نفس المنوال، وفي نفس الفترة بعنوان ( نهاية التاريخ)، أي التاريخ الجدلي الذي أعلنه الفيلسوف الألماني هيغل؛ لتكون بداية النهاية، لنظريتي  الجدلية المثالية لهيغل والتاريخية الجدلية لكارل ماركس.    بدأ القرن الواحد والعشرون الميلادي بردود أفعال أمام سياسة أمر الواقع،  من أفغانستان التي انتهت إثر تداعيات أحداث 11 سمبتر 2001 ليأتي ردا عليها بنشر سياسة الأرض المحروقة أو (المحرقة الجديدة)  بذريعة « حرب سباقيه »، فتم غزو أفغانستان والعراق؛  وخيمت الفوضى في نهاية المطاف باندلاع ربيع العرب، و قيام ما يسمى ب « الدولة الإسلامية » في العراق، فتأزمت الأجواء العاتمة في منطقة الشرق الأوسط  بين الروس والأمريكان ليتمخض منها مواجهة بين العرب والفرس والأتراك والأكراد والسلفية والشيعة، لتعم الفوضى وتشتعل النيران في كل الأحياء ليحترق الأخضر واليابس ؛ و لتأتي  القدس و الكيان الإسرائيلي المحتل في الهامش لإزالة القضية الفلسطينية من مركز الصدارة، ليدخل العالم في نفق مظلم  أمام شبح « صفقة القرن ». المطلب الثاني: أفريقيا الوجه الخفي في لعبة الصهينة كانت إفريقيا عامة، ودول شمال-وجنوب الصحراء على وجه الخصوص ، ولاتزال تبدوا بسيطة في اللعبة الدولية، بينما هي إكسير لا يتم الشيء إلا به؛ فنراها من فينة لفينة بارزة جلية إلا أنها تغيب عند انتهاء المهمة فهي حبل وصال يربط بين المبادرات لتكون توطئة لما يحاك من نسيج، فكان حادث إحراق المسجد الأقصى عاملا لإنشاء منظمة المؤتمر الإسلامي بالمملكة المغربية عام 1969، ثم توكيل المملكة المغربية برئاسة لجنة القدس عام 1975ثم حث لجنة القدس التابعة لمنظمة المؤتمر الإسلامي، المجتمع الدولي -خلال اجتماعها بالمغرب عام2002– على تولي دولة السنغال رئاسة اللجنة التنفيذية للأمم المتحدة لرعاية حقوق الشعب الفلسطيني؛ مما يجعل البلدين في مقام استراتيجي متميز لأداء دور أساسي في الملف الإسلامي- الإسرائيلي.  فمنذ ثلاثينيات القرن العشرين- كان للفكر السياسي الصهيوني، اهتمام خاص بالملف الإفريقي وذلك قبل نشأة الكيان الإسرائيلي، مع منهجية وبرمجة خاصة، فنجد في دوائر البحوث العلمية المخولة لدراسات الفكر الصهيوني عناية بالغة بإفريقيا، على اختلاف أقاليمها وألوانها وأطيافها؛ وما ينتج جراء ذلك من مردود للفكر الصهيوني على الساحة الدولية وفي محيط الكيان الإسرائيلي. و قد حاول رجال الفكر الصهيوني إيجاد قواسم مشتركة بين معاناة الأفارقة في أرضهم وفي أنحاء العالم ؛ وما تعرض له اليهود من ظروف شاقة، معتمدين على التشابه مهملين عنصر التطابق؛ فنجد الفكر الصهيوني يستند إلى معاناة أبناء القارة الأفريقية جراء تجارة الرقيق و ما رافقها من أعمال جبرية شاقة ، ومساعي طمس الهوية ودعوى الفوقانية، فنجد الدراسات الصهيونية تركز على أحداث ومتقلبات تختلف أسبابها و تداعياتها عن مقاصد وسلوكيات اليهود، في تنقلاتهم في أنحاء الأرض بحثا عن طريق للعودة من خلال معتقدات وتاريخ مختلق، وبطريقة مفتعلة،  ليتساير الفكر الصهيوني مع تلك المعطيات؛ فحاولوا الربط التاريخي  من منطق التشابه لا التطابق،  بين المسيرة التاريخية للشعوب المتباينة؛ لإيجاد صلات وهمية مستندة على معطيات ثقافية وبيئية وعقائدية للشعوب الأفريقية؛ فتصب دوائر البحوث الصهيونية في أحداث ومتقلبات تختلف أسبابها وتداعياتها عن معطيات المجتمع التي تمخضت منه ، فنجد الفكر الصهيوني يبني على معاناة ظرفية؛ وينطلق من ظواهر عارضة: كالهجرة،  والسير على مناكب الأرض، سعيا خلف لقمة العيش، وتحسن ظروف المعيشة، وما يترتب عليها من رفض وقبول واشمئزاز، والنظرة الدونية التي يعيشها الفرد في أرض المهجر؛ مما لا يعني بالضرورة الانسلاخ من الأصالة لصالح الحداثة أو استجابة لوضع عارض؛  لتحمل الظلم والاعتداء بسبب مقتضى الحال، فالفطرة والجِبِلَّةُ تبقى دفينة فتشب حينا وتخمد أخرى؛ بينما العارض من ظروف ومعضلة تفور ثم تختفي.        نَخْلَصُ من هنا  إلى أن معاناه الأفارقة جراء التمييز العنصري والاضطهاد النوعي في أروبا وأمريكا، ومعاملة الأجانب في أرض الغربة تخضع لمعطيات إثنية وظرفية، فلا تقارن مع ما يتعرض له  الفكر الصهيوني القائم على الهيمنة، لإيجاد علاقات تاريخية  مع معاناة الأفارقة، لتجعلها ذات مصير واحد مع النزعة الصهيونية،  إلا أن الفكر الصهيوني يسعى من خلال محاولته لربط حدث تاريخي  بين ما تعرض له اليهود كأقلية على مستوى العالم، ومعاناة الأفارقة، ربطا مصلحيا، وكان ما تعرض له الأفارقة  نتيجة  الاضطهاد و التمييز العنصري  في كل من أوربا و أمريكا، فحاول الصهاينة، اعتبارا أن ما تعرض له اليهود ومعاناة الأفارقة نتيجة رد فعل  لإنتاج ثقافي و فكري واحد ، سيما أن الظرف كان متزامنا مع معطيات القارة الأوربية  وأمريكا في القرن الثامن عشر ، وما تمخض منه من نتائج مثمرة؛ حيث كان  قد ظهرت آنذاك في أروبا وأمريكا ردة فعل إيجابية على حركة القوميات الأوربية، مما كان له مردود لصالح المساعي القومية عامة.  لقد بنت دوائر البحوث الصهيونية على التشابه، حيث قامت حركات تنادي بإنهاء طور الرق والاستعباد، وتحويل الإنسان إلى سلعة تباع وتشترى بثمن بخس دراهم معدودة، فكانت صحوة بعد سبات وانتباها بعد غفلة، فانتهزت الدوائر الصهيونية الموجة لتركبها. جاء هذا الوضع ليحمل مفهوما جديدا لدى بعض الأفارقة ممن كانوا يعيشون تلك الأوضاع الاستثنائية، فجاءت فكرة إنشاء الجامعة الإفريقية، وكانت تنادي بعودة الأفارقة  إلى أرضهم الأم وأصولهم التاريخية وجذورهم الثقافية، كدرب من الحنين، فظهر تأييد لهذا التوجه لدى بعض الصفوة من البيض من بين الكتاب والمفكرين مما لاقى  قبولا  وبسرعة فائقة في أوساط « الأفرو- أمريكان »  خلال أعوام 1806 ليكون فتيلا وتحريكا لمياه راكدة؛ و تبنى الفكرة سياسيا الزعيم الأفرو-الأمريكي:  » ماركوس جارفي  » الذي رفع شعار العودة إلى الأصول و إلى الأراضي الإفريقية؛ في الوقت الذي اشتهر فيه  اليهودي  »    تيودورهرتزل » الذي لقب بالمسيح المخلص لليهود من معاناتهم في أوربا؛ و قد أطلقت نفس التسمية على « جارفي » على أنه المسيح المخلص للأفارقة من لذى أمريكا.[3]  وكانت فكرة العودة  قد ظهرت جلية في كلا الجانبين: اليهودي والإفريقي؛ ويبني الفكر الصهيوني  على هذه الفترة من التاريخ ليجد حلفاء وأتباع لترويج مساعيهم للهيمنة؛ فرفع  شعار العودة إلى الأرض الموعودة، و رمزية » بابل » المفقودة، وفيها إشارة إلى ما بين النهرين  ومأساة اليهود التاريخية في أرض الرافدين؛ حيث أصبحت شريحة من السود الأمريكان تروج لتلك السلعة الصهيونية  الطراز و الصنع ؛ مما جعل بعض النا شطين في مجال فن  « الريغي » و  » الهيب هوب » يتباكون ويئنون ويحنون إلى ذات ما لأجله يسعى له الصهيون، وترتبط هذه الحركات بفكرة لاهوتية  ذات جذور حبشية « هيلوسلاسية »،  والتي روج لها رائد فن « الريغي » الأمريكي اللاتيني « بوب نستا مارلي » « الجامايكي » مولدا، وهي فكرة تحولت إلى ظاهرة عدوى منتشرة  في أوساط المراهقين الأفارقة، حيث ينجرفون فيها دون وعي انجرافا كغثاء السيل.  وإذا تتبعنا تاريخ  الكيان الصهيوني وعلاقاته بالقارة الأفريقية، نجدها أساسية لدى اليهود لموقعها، بل اختيار بلد أفريقي في الأصل ليكون موطنا لهم وهي (أوغندا)، قبل الانتهاء إلى مكانهم الحالي، مما جعل من أفريقيا معبرا بمقتضى الحال للصهاينة ، فكانت الدراسات الصهيونية تعتني بإفريقيا  مع تحليل لمعطيات القارة المختلفة لتكون بديلا عن المعضلات العربية المحيطة بالكيان الصهيوني، لإيجاد قاسم مشترك يسوغ لهم معاداة العرب، فاهتمت دوائر البحوث العلمية، بالمعطيات السياسية والاقتصادية  والاجتماعية والثقافية للقارة الأفريقية، لتتابع عن كسب المستجدات والمتقلبات على الساحة الأفريقية، من أجل التأثير فيها سلبا أو إيجابا لتحقيق أهداف كامنة، فأعطت اهتماما خاصا للقضايا المصيرية والاحتياجات الماثلة والتطورات الفكرية لدى الأفارقة، حيث ينشط المحللون والدارسون لتقلبات الأوضاع والمواقف على الساحة الأفريقية، فيسعون للتأثير فيها حسب متطلبات الظرف من خلال الموضوعات الجذابة ذات الاهتمامات الجماهيرية، لشيطنة الإسلام والعرب؛ فاعتنت الدراسات الصهيونية بقضية حقوق الإنسان والمرأة والأطفال والشذوذ والأقليات الأثنية، وبالحقوق السياسية والشفافية، وغير ذلك من الموضوعات الحيوية لاحتضانها وتبني همومها بازدواجية، فهذه  الدراسات ذات وجهين من تأييد ومعارضة، فتقف مع الطرفين النقيضين في آن واحد، على  أساس من بحوث ودراسات من مراكز صنع القرار. فالعلاقات الإفريقية / الإسرائيلية تتم من منظور صهيوني، بناء على عملية القص واللصق من قبل الباحثين الصهاينة ، ولقد ظهر الكثير  من الدراسات المختصة بالمجال منذ البداية لصياغة الفكر الصهيوني؛ وتفاوتت البحوث والدراسات بين ترتيب وتوجيه وتقييم  للعلاقات التي تنبني عليها السياسة الخارجية للكيان الصهيوني تجاه القارة الأفريقية، ثم إن هذه العلاقات ذات اتجاه واحد فهي تصدر من الكيان الإسرائيلي دون العكس .[4] بقلم: سيدي الأمين نياس رئيس مؤسسة والفجر الإعلامية دكار سنغال  يتابع… الجمعة القادمة: تحت عنوان: الصهينة السنغال نموذجا      [1] المسلمون والعولمة دكتور يوسف القرضاوي ص21 [2] نفس المصدر ص 49 [3] راجع كتاب: أفريقيا في الفكر السياسي الصهيوني للدكتورة هبة محمد البشبيشي ص26 [4] المصدر السابق ص160",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:23:07 GMT 2020",
  "motsClesArticle" : ""
}