{
  "identifiantArticle" : "https___www.ferloo.com_liberte-provisoire-pour-guy-marius-sagna-me-moussa-sarr-depose-la-troisieme-requete-en-1-mois_",
  "urlArticle" : "https://www.ferloo.com/liberte-provisoire-pour-guy-marius-sagna-me-moussa-sarr-depose-la-troisieme-requete-en-1-mois/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "Actualité;Justice;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2020/01/Me-Moussa-Sarr.jpg" ],
  "titreArticle" : "Liberté provisoire pour Guy Marius Sagna : Me Moussa Sarr dépose la troisième requête en 1 mois - Ferloo",
  "resumeArticle" : "Liberté provisoire pour Guy Marius Sagna : Me Moussa Sarr dépose la troisième requête en 1 mois",
  "auteurArticle" : "Abdou TIMERA",
  "datePublicationArticle" : "2020-01-31T11:47:04+00:00",
  "dateMiseJourArticle" : "2020-01-31T11:47:04+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 817,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Devant le 1er cabinet d’instruction du tribunal, Maître Moussa Sarr ne baisse pas la garde. L’avocat qui assure les intérêts de Guy Marius Sagna a déposé, hier, une nouvelle demande de liberté provisoire pour son client. Le juge du premier cabinet Samba Fall acceptera-t-il de desserrer l’étau sur l’activiste en détention préventive depuis deux mois ? En tout cas, c’est la troisième tentative de la défense, en un mois,  après les deux premières tentatives qui ont foiré.   Ainsi, les avocats de Guy Marius Sagna semblent décidés à poursuivre la bataille judiciaire afin de tirer d’affaire leur client. Ils sont revenus à la charge, au niveau du juge du 1er cabinet d’instruction du tribunal, malgré les deux refus déjà accusés. La stratégie de la défense est bien réfléchie pendant que la pression populaire augmente. Me Moussa Sarr, très bon procédurier, a instruit cette nouvelle demande de mise en liberté provisoire, devant le 1er cabinet d’instruction du tribunal de grande instance de Dakar, pour donner encore une occasion au juge de faire baisser la pression sur le dossier. Seulement, à moins d’un élément nouveau dans le dossier, on voit mal comment le juge peut revenir sur ses convictions. Selon un spécialiste du barreau, le juge est dos au mur, déjà que la société civile comme les partisans de Guy Marius Sagna estiment que c’est juste le bras armé du pouvoir. Mais cette nouvelle requête intervient au moment où les défenseurs des droits humains ont rejoint, dans le combat, les membres du mouvement « Ñoo Lank », avec une plainte annoncée contre l’Etat du Sénégal devant la Cour de justice de la CEDEAO  et devant le comité des droits de l’homme de l’Onu. Au départ, Guy Marius Sagna a été  arrêté avec 10 autres personnes dont le professeur Babacar Diop et des étudiants. Ils seront, par la suite, tous libérés sauf l’activiste qui est inculpé pour rébellion et participation à une manifestation interdite. Pratiquement, les mêmes charges que ses compagnons qui ont eu plus de chance.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:44:53 GMT 2020",
  "motsClesArticle" : ""
}