{
  "identifiantArticle" : "https___toubamatin.com_les-piques-de-las-de-ce-week-end-13052017_",
  "urlArticle" : "https://toubamatin.com/les-piques-de-las-de-ce-week-end-13052017/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "ACTUALITE;ACTUALITE;AMERIQUE LATINE;POLITIQUE;ACTUALITE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://toubamatin.com/wp-content/uploads/2017/05/IMG_8842-445x400.jpg" ],
  "titreArticle" : "LES PIQUES DE L’AS DE CE WEEK-END 13/05/2017 – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 255,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pape Mahawa Diouf aux commandesClap de fin dans la structuration de Benno Bokk Yakaar. Le Secrétariat exécutif permanent de Bby drivé par le ministre conseiller personnel du Président, Mor Ngom, a consacré hier la nomination de Pape Mahawa Diouf, à la tête de la cellule de communication de la coalition de la majorité. Responsable de l’Apr à Yoff, Mahawa Diouf était directeur de la communication au ministère de la Bonne gouvernance sous Latif Coulibaly avant de migrer vers l’Aibd. Philosophe et communicant de formation, il aura la responsabilité de piloter la cellule qui compte en son sein, entre autres, le truculent Abdoulaye Wilane du Ps, mais aussi deux anciens collaborateurs de Idrissa Seck dans Rewmi : Ousmane Thiongane et Waly Fall. La Police et SonkoDans un communiqué reçu par «L’As», la Police dément avoir interdit l’entrée du livre de Ousmane Sonko. «La Police Nationale elle informe que la DST n’a reçu aucun livre dont l’auteur serait Monsieur Ousmane Sonko et qui serait édité au Sénégal », lit-on. «Ensuite, elle voudrait rappeler que pour qu’un livre édité à l’étranger, puisse être admis au Sénégal, les services des douanes situés aux frontières demandent à l’auteur de se procurer un quitus auprès de la DST qui, au préalable, examine le contenu afin de voir s’il ne contient aucun élément subversif ou susceptible de créer des troubles à l’ordre public. Or, la DST n’a pas été saisie pour une telle procédure». Quoi qu’il soit, «L’As», dispose d’une copie de livre en question. Les Listes provisoires disponiblesEn attendant les élections législatives du 30 juillet prochain, les listes électorales provisoires ont été publiées à travers tout le pays et à l’étranger. Dans un Communiqué parvenu hier à la Rédaction, le Directeur général des élections a informé que ces listes sont disponibles au niveau des Mairies, des sous-préfectures et des Préfectures. D’après le texte, à l’étranger, ces listes sont publiées au niveau des représentations diplomatiques. L’autorité chargée des élections invite ainsi tous les citoyens ayant fait une demande d’inscription au niveau des commissions administratives à aller les consulter. Idem pour les citoyens, les responsables des partis politiques légalement constitués, ceux des entités regroupant des personnes indépendantes, ainsi que l’ensemble des acteurs impliqués dans le processus électoral. La Direction des élections souligne que toute personne omise ou dont l’inscription ou la demande de modification n’a pas été correctement effectuée, dispose, à compter du 12 mai 2017, d’un délai de quinze jours pour solliciter son intégration ou la correction de sa situation sur la liste électorale, auprès de la commission administrative, sur présentation de son récépissé. « En cas de refus de prise en charge de la demande, l’électeur peut saisir le président du tribunal d’instance ou le chef de représentation diplomatique à l’étranger», poursuit le Communiqué qui indique que le contentieux de la publication de listes provisoires prend fin le 26 mai 2017. Vol à l’immeuble des ChinoisLes deux individus interpellés jeudi dernier pour vol en plein jour dans un immeuble de six étages occupé par des Chinois à la Médina (Rue 33X28) sont en garde-à-vue à la police de cette localité pour association de malfaiteurs, vol avec effraction et usage de moyens roulants en attendant d’être présentés devant le procureur de la République. La révélation a été faite par la direction des relations publiques de la Police Nationale qui s’est fendue, hier, d’un communiqué pour revenir sur l’entreprise délictuelle des mis en cause. Ces derniers, d’après le communiqué, ont défoncé les portes de l’appartement du 3e étage occupé par des Chinois à l’aide d’un pied de biche. En plus du désordre qui témoigne de la visite délictuelle de malfrats dans l’appartement, le coffre-fort du maître des lieux a été emporté. Il a été retrouvé par la police au 2e étage «partiellement endommagé». D’après le propriétaire, le coffrefort contenait 1,3 million, une montre de luxe de marque Hamilton d’une valeur d’un million, un téléphone portable et des clés d’un véhicule et de l’appartement. L’artiste-rappeur Karim Khurumxak condamnéAprès une semaine de détention pour rassemblement illégal, l’artiste rappeur et chargé de communication du mouvement «Nittu Dëg», Abdou Karim Guèye plus connu sous le sobriquet de Karim Khurumxak a recouvré, hier, la liberté. En effet, même s’il a été reconnu coupable par le juge du tribunal d’instance, il a été condamné à six mois avec sursis. Une peine d’avertissement certes, mais plus sévère que la peine de trois mois avec sursis sollicitée par le représentant du parquet dans ses réquisitions, lors du procès. Pour rappel, l’artiste-rappeur à travers le mouvement «Nittu Dëg», s’était engagé à porter le combat de Imam Alioune Ndao détenu pour apologie du terrorisme, suite à l’information du frère de celui-ci, selon laquelle l’imam Ndao ainsi qu’une quarantaine e détenus seraient malades à cause des difficiles conditions de détention. Ce qui a été à l’origine de la conférence de presse publique convoquée le 5 mai dernier à la place de la Nation. Une rencontre qui a été dispersée par la police avant que l’activiste ne soit arrêté. Médicaments contrefaitsDans le cadre de la protection de la santé publique et de la sécurité des populations, le groupement polyvalent de recherches et de répression de la fraude (Gpr), une unité de la douane basée à Thiès a procédé, ce jeudi, à deux opérations conjointes à Thiaroye et à Rosso Sénégal. Durant leur descente dans la banlieue, les gabelous ont mis la main sur une importante quantité de médicaments contrefaits, 1,805 tonne dans un dépôt à Thiaroye. Ces médicaments frauduleux sont estimés à 30 millions francs Cfa par les agents de la douane. Le maître des lieux «vendu» par une information anonyme a été arrêté. Loin de la capitale, cette unité de la douane basée à Thiès a également frappé un grand coup à Rosso. Dans cette localité, 87 cartons de faux médicaments composés de paracétamol, de tétracycline, d’alben entre autres ont été saisis. En plus de ces médicaments «de la rue», les douaniers ont également intercepté 64 cartons de piles électriques. La valeur de ces différents saisis est estimée à 7.630.000 francs Cfa. Menaces des alliés de Benno à KoungheulLe syndrome de 2012 risque de se reproduire dans le département de Koungheul où les partis alliés menacent de se démarquer de Bennoo. Leurs intérêts étant en jeu, les responsables de l’Afp, du Ps, du PIT et du Model dans le Bambouck comptent s’unir pour faire perdre l’Apr aux prochaines élections législatives. El Hadji Top et ses camarades déclarent que leur volonté de donner une majorité écrasante au Président Macky Sall risque de se compromettre à cause de l’arrogance des responsables de l’Apr qui n’ont aucun respect pour eux. Annulation de l’épreuve de MathsLe ministre de l’Education national a demandé au Directeur de l’Office du Bac de revoir l’épreuve de Mathématiques du concours général qui fait l’objet de fuites. Dans une note parvenue à «L’As», le Directeur de l’Office du Bac, Babou Diaham a annulé l’épreuve de Maths de Terminale du concours général 2017. La nouvelle date qui sera fixée prochainement sera communiquée aux candidats de l’épreuve de Maths de terminale. Femmes de BokidiawéLes jeunes de l’Apr de la commune de Bokidiawé ont tenu, hier un point de presse pour dénoncer le détournement des 20 millions octroyés par le ministre Moustapha Diop aux femmes de la commune de Bokidiawé dans le département de Matam. Les jeunes républicains réclament le remboursement de cette somme qui n’a profité qu’aux seules femmes proches du maire, Kalidou Wagué. D’après eux, cinq femmes proche du maire se sont partagées la somme de 20 millions destinés pourtant à toutes les femmes. Fort de ce constat, les militants de l’Apr demandent au maire de mettre fin à cette injustice. A défaut, Ils menacent de saisir l’Inspection général d’Etat pour qu’elle ouvre une information judiciaire. Coup de fil d’Emmanuel Macron à Macky SallLe président Macky Sall a reçu hier le feedback de sa lettre de félicitation adressée au nouveau président élu de la France dès l’annonce de sa victoire. Hier, le successeur de François Hollande a appelé au téléphone Macky Sall pour le remercier du message de félicitations qu’il lui a adressé suite à son élection. Au cours de leur entretien téléphonique, Emmanuel Macron et le chef de l’Etat Sénégalais ont également échangé, d’après le service de communication de la Présidence, sur des sujets d’intérêt commun entre leurs deux pays. Macron a exprimé sa volonté de travailler avec son homologue Sénégalais en vue de poursuivre et « de renforcer les relations traditionnelles d’amitié et de coopération francosénégalaises ». Macky Sall a dit toute sa disponibilité à œuvrer avec Macron pour la consolidation des liens privilégiés entre les deux pays",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:48:00 GMT 2020",
  "motsClesArticle" : "DE CE WEEK-END 13/05/2017;LES PIQUES DE L'AS"
}