{
  "identifiantArticle" : "http___chroniques.sn_actualites_le-monde-du-football-rend-hommage-a-pape-diouf_",
  "urlArticle" : "http://chroniques.sn/actualites/le-monde-du-football-rend-hommage-a-pape-diouf/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2020/04/pape-diouff.jpg", "http://chroniques.sn/wp-content/uploads/2020/04/DEF917B3-2171-40E5-9B27-F262A917A50F-1024x667.jpeg", "http://chroniques.sn/wp-content/uploads/2020/04/7EE79BB3-E70E-4CF7-BE16-4B5FACCFD5F4.jpeg", "http://chroniques.sn/wp-content/uploads/2020/04/ppa.jpg", "http://chroniques.sn/wp-content/uploads/2020/04/E5272856-D19F-4550-BFFB-15477FB4A056.jpeg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "Le monde du football rend hommage à Pape DIOUF - Chroniques.sn",
  "resumeArticle" : "La nouvelle a provoqué une énorme onde de choc. Décédé des suites du coronavirus, l’ancien président de l’Olympique de Marseille Pape Diouf a reçu un vibrant hommage de la part de l’ensemble du football français. Le football français a perdu l’un de ses anciens dirigeants les plus charismatiques. Quelques heures seulement après l’annonce de sa …",
  "auteurArticle" : "Marie FALL",
  "datePublicationArticle" : "2020-04-01T12:42:47+02:00",
  "dateMiseJourArticle" : "2020-04-01T12:42:50+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La nouvelle a provoqué une énorme onde de choc. Décédé des suites du coronavirus, l’ancien président de l’Olympique de Marseille Pape Diouf a reçu un vibrant hommage de la part de l’ensemble du football français. Le football français a perdu l’un de ses anciens dirigeants les plus charismatiques. Quelques heures seulement après l’annonce de sa mise sous aide respiratoire, Pape Diouf (68 ans) nous a quittés, victime du coronavirus. Un décès brutal survenu alors que Diouf, qui se trouvait hospitalisé à Dakar, devait être transporté à Nice par avion sanitaire pour être pris en charge en France, a annoncé hier soir BFM TV. Une terrible nouvelle qui donc a logiquement ému l’ensemble des acteurs passés ou actuels du football français. À commencer par le microcosme marseillais, bouleversé par la disparition de celui qui faisait partie, avec Bernard Tapie, des présidents phocéens les plus appréciés. « L’Olympique de Marseille a appris avec beaucoup de tristesse le décès de Pape Diouf. Pape restera à jamais dans le cœur des Marseillais comme l’un des grands artisans de l’histoire du club. Toutes nos condoléances à sa famille et ses proches », a publié l’OM sur ses réseaux sociaux. S’en sont ensuite suivies d’autres réactions de joueurs jouant ou ayant joué sous les couleurs olympiennes.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:04:09 GMT 2020",
  "motsClesArticle" : "Nécrologie;Pape diouf"
}