{
  "identifiantArticle" : "https___www.sen360.sn_tele_arte-enquete-sur-le-pouvoir-tentaculaire-des-financiers-48403_",
  "urlArticle" : "https://www.sen360.sn/tele/arte-enquete-sur-le-pouvoir-tentaculaire-des-financiers-48403/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "Télé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2019/09/17/XVMdf1a74a4-d860-11e9-9e0c-f4a807e471d6.jpg" ],
  "titreArticle" : "Arte enquête sur le pouvoir tentaculaire des financiers - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "La chaîne franco-allemande diffuse, mardi 16 septembre à 20h50, une enquête sur le gestionnaire d’actifs BlackRock. Money, it’s a gas; Money, it’s a hit; Money, …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2019-09-17T08:57:24+00:00",
  "dateMiseJourArticle" : "2019-09-17T11:08:19+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La chaîne franco-allemande diffuse, mardi 16 septembre à 20h50, une enquête sur le gestionnaire d’actifs BlackRock.Money, it’s a gas; Money, it’s a hit; Money, it’s a crime. En 1973, le monde découvre Money, le tube de Pink Floyd sur l’album The Dark Side of the Moon qui va devenir planétaire. Aujourd’hui, l’argent gouverne plus que jamais le monde. Le documentaire d’Arte, Ces financiers qui dirigent le monde: BlackRock, tente d’en analyser les conséquences.«L’argent gouverne le monde. Personne n’en possède davantage que l’investisseur financier BlackRock avec plus de 6000 milliards de dollars d’actif [plus de deux fois le PIB de la France, ndlr], qui proviennent majoritairement de gros investisseurs et mais aussi de millions de petits épargnants…» Peu connu du grand public, ce groupe financier est au c…ur du documentaire réalisé par Tom Ockers. Il brosse le portrait de l’investisseur discret, mais influent, de la vie économique et politique mondiale. «Lorsqu’on brasse autant d’argent, on peut influencer des entreprises, des politiciens et même des Etats. Avec quelles conséquences pour nous tous’», s’inquiète le réalisateur. Son enquête fait froid dans le dos. Sociétés, gouvernements et banques centrales: l’entreprise américaine tentaculaire ne cesserait d’étendre son influence dans toutes les directions, depuis sa création, en 1988, par Larry Fink. Au point de compter les acteurs les plus puissants de la planète parmi ses clients: multinationales, institutions financières et fonds d’investissement ou de pension…Grâce à cette manne financière, BlackRock aurait mis le grappin sur de nombreuses multinationales telles Apple, Microsoft, Facebook, McDonalds ou encore Siemens. Le documentaire pointe un autre aspect de BlackRock qui, non content d’investir dans les entreprises les mieux cotées du monde, serait au plus près du pouvoir: dans les petits papiers de gouverneurs de banques centrales, de ministres des Finances et même de chefs d’Etat. Le groupe de Larry (…)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:00:53 GMT 2020",
  "motsClesArticle" : ""
}