{
  "identifiantArticle" : "https___www.lejecos.com_groupe-consultatif-de-paris-7-conventions-de-financement-signees-avec-les-ptf-pour-2626-milliards-de-fcfa_a14848.html",
  "urlArticle" : "https://www.lejecos.com/groupe-consultatif-de-paris-7-conventions-de-financement-signees-avec-les-ptf-pour-2626-milliards-de-fcfa_a14848.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Tout sur le Groupe Consultatif du Sénégal -2018",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/29067393-28319921.jpg?v=1545224658", "https://www.lejecos.com/photo/art/default/29067393-28319921.jpg?v=1545224660" ],
  "titreArticle" : "Groupe consultatif de Paris : 7 conventions de financement signée...",
  "resumeArticle" : "Une partie des engagements pris par les Partenaires techniques et financiers du Sénégal ont été concrétisés le jour même du Groupe consultatif de Paris. Ce jour, 7 conventions de financement ont été signées pour un montant de 262,6 milliards de FCfa. Pendant la réunion du Groupe Consultatif pou...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 2,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Une partie des engagements pris par les Partenaires techniques et financiers du Sénégal ont été concrétisés le jour même du Groupe consultatif de Paris. Ce jour, 7 conventions de financement ont été signées pour un montant de 262,6 milliards de FCfa. Pendant la réunion du Groupe Consultatif pour le financement du Plan d’actions prioritaires (PAP), dans sa phase 2 (2019-2023), tenu le 17 décembre dernier, à Paris (France) et en présence du président de la République, Macky Sall, le ministre de l’Economie, des Finances et du Plan, Amadou BA, a procédé à la signature de sept conventions de financement avec Cinq Partenaires techniques et financiers (Ptf) : l’Union Européenne (UE), la Banque Européenne d’Investissement (BEI), la Banque Africaine de Développement (BAD), la Banque Mondiale et le Fonds International de Développement Agricole (FIDA), pour un montant total de 262,6 milliards de FCFA avec les Partenaires Techniques et suivants. Il s’agit de l'Union Européenne, pour un montant de 90 milliards de FCFA, destiné aux opérations suivantes : appui budgétaire de 77 milliards de FCFA ; projet de dépollution de la Baie de Hann, pour un montant de 9,7 milliards de FCFA ; facilité technique pour accompagner les investissements privés, pour un montant de 3,3 milliards de FCFA. L’autre convention de financement a été signée avec la Banque européenne d’investissement (BEI), pour un montant de 42,6 milliards de FCFA, pour le financement des travaux de réhabilitation de la route Sénoba-Ziguinchor-Mpack. Avec la Banque Africaine de Développement (BAD), pour un montant de 33,2 milliards de FCFA pour le financement du projet d’amélioration de l’accès à l’électricité dans les zones péri-urbaines et rurales, pour un montant de 28,4 milliards FCFA et du projet de construction du pont de Rosso pour un montant de 4,8 milliards de FCFA . Concernant la Banque mondiale, le montant de 71,8 milliards de FCFA est destiné d’une part, au Projet investir dans les premières années pour le développement humain au Sénégal (PIPADHS) pour un montant de 41,8 milliards de FCFA et qui vise l’amélioration de la prestation de certains services qui favorisent le développement de la petite enfance dans les zones mal desservies du Sénégal, et d’autre part, au Projet de renforcement de l’employabilité des jeunes à travers l’apprentissage non formel, pour un montant de 30 milliards de FCFA. S’agissant du Fonds international de développement agricole (Fida), le financement est de 25 milliards FCFA au titre à la mise en œuvre du Programme d'appui au développement agricole et à l'entreprenariat rural Phase II.  Abdou Faye  ",
  "commentairesArticle" : [ "### Commentaire n°1 - 2.Posté par clarkouadio le 20/12/2018 21:34 Bonjour,Je suis KOUADIO Clarisse, 43 ans . Je suis commerçante grossiste au grand marché de Cocody.Je viens vous parler de ce Grand Maître Aza grâce à qui j’ai pu connaître le vrai bonheur dans ma vie avec le portefeuille magnétique multiplicateur d’argent qu’il m’a fait. Chez nous , beaucoup de personnes connaissent très bien le Portefeuille Magnétisé du Puissant et Grand Maître, un Portefeuille Magique sans totems, sans dangers, sans incantations. C’est le vrai Portefeuille Magique qui attire chaque semaine, de 1000 euros (650.000f) à 2000 euros (1.300.000f). De l’argent réel que vous pouvez dépenser comme vous le souhaitez ou économiser pour réaliser vos projets. Et cet argent augmente considérablement avec le temps.J’ai fait ma commande et cinq jours après, je me suis rendue à la compagnie DHL pour récupérer mon colis lorsqu’on m’a fait savoir qu’il était arrivé et est prêt à être utilisé. Je suis très heureuse et satisfaite à 100% car mon Portefeuille Magnétisé attire vraiment des Billets de banque. C’est un Portefeuille discret et je le porte toujours sur moi dans mon sac à main. Le Puissant et Grand Maitre est vraiment un Chef, un vrai Guide Spirituel mondialement connu, recommandé et respecté de tous. Il tient toutes ses promesses sans oublier que tous ses autres Articles Spirituels marchent convenablement et sont à 100% garantis avec effets immédiats. Je tiens vraiment à remercier le Grand Maître et à vous exhorter à faire recours à ses services. Je sais que tout comme moi il y a quelques temps, aujourd'hui il existe aussi des gens qui ont besoin d'améliorer leur situation financière. Et c'est pour vous que je laisse les contacts du Grand Maître ci-dessous :Adresse e-mail : santa.azazel@gmail.comWhatsapp : +22 961 758 759", "### Commentaire n°0 - 1.Posté par Maître Santos le 20/12/2018 10:14 Retour Affectif de l'être aimé !Vous êtes désespéré à l'idée de le voir partir ?Vous êtes désespéré de savoir que c'est fini ?Vous êtes désespéré parce que tous vos projets sont tombés à l'eau ?Vous êtes désespéré car une fois encore vous avez été blessé et humilié en amour ?Vous êtes désespéré à l'idée que tous vos amis sont en avance sur vous ?Vous êtes désespéré sur le fait de n'avoir pas de boulot malgré votre âge et vos diplômes ?Vous êtes désespéré parce que vous ne trouvez pas un conjoint pour vous fixer ?Vous êtes désespéré car vous êtes mal vu par les personnes de votre entourage ?Vous êtes désespéré car vous n'arrivez pas à réaliser avec votre salaire...?Vous avez prié en vain, contactez plusieurs charlatans et marabouts et toujours aucune amélioration ?Vous avez tellement dépensé pour rien à la recherche du bonheur et du bien-être mais toujours rien ?Une seule adresse le grand et puissant maître marabout Santos originaire d'Afrique et précisément du pays du puissant Vaudou, confiez-lui vos problèmes à coeur ouvert sans hésitation et sans crainte et vous serez sauver par le grâce des esprit vaudou.Contact Maître SANTOS :Tél Bénin: 002 29 97 45 85 00 (Joignable aussi sur Whatsapp)Adresse E-Mail: Contact@marabout-vaudou-occulte.comSiteWeb: https://retouraffectifvaudou.wixsite.com/retour-affectifSiteWeb: https://retouraffectifvaudou.wixsite.com/mage-retour-affectifSiteWeb: https://retouraffectifvaudou.wixsite.com/devenir-richeSiteWeb: https://maraboutvaudou.wixsite.com/maraboutSiteWeb: http://www.sorcier-vaudou.onlc.beSiteWeb: https://www.retour-affectif-ex.wixsite.com/marabout-vaudouSiteWeb: https://richesse-rapide.wixsite.com/devenir-richeBlog: http://marabout-vaudou-sorcier-retour-affectif-rapide.over-blog.comBlog: http://www.magieretouraffectif.unblog.frPage: https://web.facebook.com/specialistedesrituelsderetouraffectifrapide https://retouraffectifvaudou.wixsite.com/retour-affectif" ],
  "dateCollecteArticle" : "Tue Apr 07 08:50:52 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}