{
  "identifiantArticle" : "https___www.senegaldirect.net_apres-dame-amar-la-fille-de-baba-diao-arrete-un-trafiquant-de-drogue-recherche_",
  "urlArticle" : "https://www.senegaldirect.net/apres-dame-amar-la-fille-de-baba-diao-arrete-un-trafiquant-de-drogue-recherche/",
  "sourceArticle" : "senegaldirect",
  "thematiqueArticle" : "Vidéos",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegaldirect.net/sdcontent/uploads/2020/04/jfnfd.jpg" ],
  "titreArticle" : "Apres Dame Amar, la fille de Baba Diao arrêté, un trafiquant de drogue recherché | Senegal Direct",
  "resumeArticle" : "Recherché par la Brigade de la Gendarmerie de Ngor,dans le cadre de l’enquête sur la mort de la jeune Hiba Thiam, Dame Amar est désormais en garde à vue.",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-05T00:39:58+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/oDq5i0A7CIs" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Recherché par la Brigade de la Gendarmerie de Ngor,dans le cadre de l’enquête sur la mort de la jeune Hiba Thiam, Dame Amar est désormais en garde à vue. Comme plusieurs autres jeunes arrêtés après cette affaire malgré les pressions de tous bords, le fils de feu Ameth Amar, défunt PDG de la minoterie NMA Sanders sera entendu pour faire la lumière sur l’histoire qui a conduit au drame. Parmi les jeunes interpellés et entendus par les pandores de Ngor, se trouve la propriétaire de l’appartement, une fille du richissime homme d’affaires Baba Diao « ITOC ». D’autres jeunes, dont un trafiquant de drogue, sont également recherchés par les gendarmes. La jeune Hiba Thiam, Directrice administrative et financière de la société ACT Afrique Group, est décédée dans la nuit du vendredi au samedi, dans un appartement luxueux sis sur la route de Ngor où elle participait à une fête avec une bande d’amis qui se sont enfuis quand elle a commencé à vomir du sang pendant la soirée, la laissant sur place avec la propriétaire des lieux.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:43:15 GMT 2020",
  "motsClesArticle" : "baba diao;dame amar;Balla Gaye 2, Youssou Ndour, Macky Sall, TFM, Campus France, Modou Lo, Wally Seck, Waly Seck, Visa France, UVS, Idrissa Seck, Viviane Nour, Thione Seck, Assane Diouf, Pod et Maricgou, Un café avec saison 4, actualité sénégal, actualités au sénégal, actualités sénégal, sénégal actualités, les actualités au sénégal, sénégal actualité, actualité du sénégal, actualités du sénégal, actualité politique au sénégal, senegal politique actualité, actualités politiques au sénégal, actualité au senegal et dans le monde, actualité au senegal, actualité sur le sénégal, actualité senegal en direct, actualité sénégal direct, actualité au sénégal en direct, sénégal actualité politique, actualité people au sénégal, actualité sportive au senegal, politiques, societé, sport, lamb, éducation, dakar, sénégal, afrique, portail info, actu sénégal, iphone, android, ipad"
}