{
  "identifiantArticle" : "https___www.dakarmatin.com_rubriques.php?rub=article.php&id_article=46111",
  "urlArticle" : "https://www.dakarmatin.com/rubriques.php?rub=article.php&id_article=46111",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "SCANDALES D'ETAT",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton46111.jpg" ],
  "titreArticle" : "Birahim Seck",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "l'as",
  "datePublicationArticle" : "Lundi 23 Décembre 2019 - 14:48",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 3400,
  "nombreCommentairesArticle" : 2,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les flux financiers illicites en provenance du Sénégal connaissent une ampleur alarmante. L’alerte est de Birahim Seck qui révèle que chaque année, près de 166 millions d’euros (soit 106 milliards de Fcfa) quittent illégalement le Sénégal pour l’Europe. Il a donné cette information le week-end dernier à Saly où il présidait la rencontre de toutes les sections du Forum Civil. Des délinquants à col blanc s’adonnent à une gigantesque opération d’appauvrissement du pays. Ils pillent les ressources nationales et planquent de faramineuses sommes d’argent dans des paradis fiscaux. D’après le rapport présenté par Thabo Mbéki (Président du Groupe de haut niveau sur les flux financiers illicites en provenance d’Afrique), les flux illicites en provenance du Sénégal vers l’Europe sont estimés à près de 166 millions d’euros, soit 107 milliards 900 millions de francs CFA. Ces actes répréhensibles, s’émeut le coordonnateur du Forum Civil, entraînent des conséquences désastreuses dans le pays où la mal gouvernance est érigée en règle. Ils entraînent aussi la pauvreté et le manque de sécurité avec l’installation des cellules terroristes dont les financements pourraient venir de cette manne financière.  «Dans le dernier rapport de Thabo Mbéki, il est souligné que les sommes d’argent qui quittent l’Afrique pour aller vers les pays occidentaux tournent autour de 50 à 80 milliards de dollars par an. Au Sénégal, cela tourne autour de 166 millions d’euros par an», rapporte Birahim Seck qui pointe ainsi un doigt accusateur sur le régime de Macky Sall. « A cause de tous les scandales qu’on connaît et de cette absence de sanctions avec ce nouveau régime, il y a forcément mal gouvernance», affirme le coordonnateur du Forum Civil avant de prévenir : «Qu’on le veuille ou pas, si on ne lutte pas contre les flux financiers illicites, il y aura forcément des organisations ou des instances terroristes qui s’attaqueront fondamentalement aux pays africains. C’est ce que le Mali, le Niger et le Burkina Faso sont en train de vivre aujourd’hui. Il suffit d’analyser les rapports produits par les instances internationales. Dans le rapport de l’Indice de Développement Humain (IDH) produit par le PNUD, on se rend compte que la plupart des pays confrontés au terrorisme en Afrique sont au bas de l’échelle où les inégalités sont galopantes. Le Niger est à la dernière place dans le classement de l’IDH avec sa 189e place sur 189 pays. Le Mali est classé 184e, le Burkina occupe le 182e rang. Le Sénégal occupe, lui, la 166e place. Ces pays qui s’enlisent dans la pauvreté sont tous dans la zone rouge dans l’indice de perception de la corruption.»Une situation que le coordonnateur du Forum Civil trouve injuste puisque tous ces pays regorgent de ressources naturelles. «Dans le rapport de l’ITIE, le domaine minéral a injecté dans l’économie sénégalaise 122 milliards de Fcfa. Au Niger, la production d’or est estimée à 45 tonnes par année. Idem pour le Mali. La production d’or au Sénégal se situe à 8,5 tonnes par an. Comment comprendre que ces pays assez riches puissent s’enliser dans la pauvreté et dans la corruption et que le gouvernement ne prenne pas des mesures pour stopper cette hémorragie ?» se demande Birahim Seck. Pour rectifier, il demande aux corps de contrôle de publier les rapports. «On ne va jamais cesser d’inviter les corps de contrôle, que ce soit la Cour des Comptes, l’IGE ou l’Ofnac, de publier leurs rapports, parce que tout cela participe à améliorer la lutte et la prévention contre les flux financiers illicites», affirme Birahim Seck.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:27:01 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}