{
  "identifiantArticle" : "http___emedia.sn_confidences-du-pr-raoult-son-enfance-a-dakar-ses-souvenirs-decouvertes.html",
  "urlArticle" : "http://emedia.sn/confidences-du-pr-raoult-son-enfance-a-dakar-ses-souvenirs-decouvertes.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "ENTRETIEN EXCLUSIF",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://emedia.sn/IMG/artoff11037.jpg" ],
  "titreArticle" : "Emedia : [VIDÉO]-CONFIDENCES DU PR RAOULT : SON ENFANCE À DAKAR, SES SOUVENIRS, DÉCOUVERTES...",
  "resumeArticle" : "",
  "auteurArticle" : "Aliou DIOUF",
  "datePublicationArticle" : "7 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/5CfmpcFN6GU" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Aliou DIOUF Didier Raoult, né à Dakar en 1952, est l’un des plus grands experts mondiaux en matière de maladies infectieuses et tropicales. Ayant identifié plusieurs bactéries pathogènes similaires au Coronavirus, il est au-devant de la scène depuis qu’il a affirmé que l’usage de la chloroquine pourrait être un remède contre cette pandémie. Ce scientifique, la rigueur en bandoulière, a accordé un entretien exclusif à Emedia où il parle de sa naissance au Sénégal, ses souvenirs au pays de la Teranga. Également, il a fait part des stratégies ultramodernes effectuées au Sénégal et les maladies inconnues qui y ont été détectées. MA NAISSANCE À DAKAR « Je suis né à Dakar, à l’hôpital Principal. J’ai vécu dans le bâtiment qu’avait construit mon père qui était professeur de médecine tropicale. Il se trouvait juste en face de l’Institut Pasteur de Dakar et l’hôpital Aristide Le Dantec. Donc, mon destin était trouvé. Je vivais au Plateau, à Dakar en face de la plage de Anse Bernard dont j’ai gardé des souvenirs très attachants. Après, mon père est reparti en France. C’était trop compliqué puisque la vie était tellement belle là où nous étions. La chance a fait qu’on m’a demandé de m’occuper d’une unité de recherche au Sénégal, il y a maintenant 12 ans ». LES STRATÉGIES ULTRA MODERNES UTILISÉES À DAKAR « Donc, j’ai pu revenir au Sénégal pour y développer des stratégies ultramodernes c’est-à-dire toute la microbiologie du 19e siècle, du 20e siècle pour rentrer directement dans celle du 21e siècle. Il y a le diagnostic moléculaire délocalisé dans les deux villages dont nous avions la responsabilité. Pour pouvoir le faire fonctionner, il a fallu qu’on installe l’électricité dans le village. C’est d’ailleurs une leçon fascinante de voir comment l’électricité a eu à transformer complètement la vie du village avec une économie qui commence à prendre forme. Le mil n’était plus broyé à la main mais avec un moulin. Tout cela a permis d’avancer dans le confort. Et puis, nous avons installé, grâce à des aides de la Fondation de l’IRD et du ministère des Affaires Etrangères le premier appareil de type « Malditof » en Afrique à l’hôpital Principal qui permettait de faire un diagnostic rapide. Cela nous a donné beaucoup de leçons sur la tropicalisation de ces machines parce que ce n’est pas aussi simple d’avoir du service après-vente quand on est très loin et qu’il n’y a pas tous ces services ». LA DÉTECTION DES MALADIES INCONNUES EN AFRIQUE « En même temps, grâce à la collaboration de mon ami, Dr Cheikh Sokhna, qui était ingénieur, on a mis en place des choses qui sont spécifiquement efficaces en l’Afrique. Ce, sur la détection de nouvelles maladies qui étaient complètement inconnues, sur l’usage quotidien du savon pour diminuer les infections respiratoires et les diarrhées, sur l’utilisation première de la doxycycline compte tenu des germes que l’on trouve avec une efficacité supérieure. C’était une vraie stratégie thérapeutique. La mise en évidence que les moustiquaires imprégnées étaient inefficaces au bout de deux ans alors que tout le monde pensait qu’il fallait les garder 3 ans. Donc, on a eu des rechutes de paludisme dans cette zone parce que les moustiquaires imprégnées avaient perdu leur insecticide ou étaient trouées. Donc, cela avait changé l’approche de la prévention du paludisme et on a découvert de nouvelles maladies infectieuses et de nouvelles manières de transmettre les choses ». Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:10:52 GMT 2020",
  "motsClesArticle" : ""
}