{
  "identifiantArticle" : "https___koumpeu.com_les-terribles-confidences-de-la-femme-arretee-par-la-police-et-utilisee-par-differents-pasteurs-pour-faire-de-faux-miracles_",
  "urlArticle" : "https://koumpeu.com/les-terribles-confidences-de-la-femme-arretee-par-la-police-et-utilisee-par-differents-pasteurs-pour-faire-de-faux-miracles/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "insolites ; à la Une ; insolites ; insolites ; Sénégal ; insolites ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/koumpeu.com/wp-content/uploads/2020/03/iloi.png?fit=488%2C391&ssl=1" ],
  "titreArticle" : "Les terribles confidences de la femme arrêtée par la police et utilisée par différents pasteurs pour faire de faux miracles -",
  "resumeArticle" : "Les terribles confidences de la femme arrêtée par la police et utilisée par différents pasteurs pour faire de faux miracles",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-08T09:21:01+00:00",
  "dateMiseJourArticle" : "2020-03-08T13:24:04+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 45,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’inspecteur général de l’équipe de réponse du renseignement de la police (IRT) à Lagos a arrêté une femme de 44 ans, Bose Olasukanmi , qui a été utilisée par plusieurs pasteurs pour faire de faux miracles dans leurs églises.   Le faux miracle de la femme a été révélé en octobre de l’année dernière après que plusieurs vidéos d’elle “ guérie ” de sa mauvaise main aient fait surface en ligne. Selon Guardian, des sources policières disent qu’Olasukanmi a déménagé dans une autre église après avoir été payée pour chaque représentation réussie afin que leur astuce ne soit pas révélée par des personnes ou des relations qui pourraient la voir lors de sa prochaine représentation. S’adressant à des journalistes après son arrestation, Olasukanmi a raconté comment elle s’était lancée dans les “ faux miracles ”   «Je viens d’Ilesha, dans l’État d’Osun. Je suis marié. J’ai eu trois enfants. Malheureusement, deux sont décédés quelques heures après l’accouchement. Mon mari m’aimait tellement qu’il ne voulait pas que je fasse quoi que ce soit. Il voulait que je sois une femme au foyer et il avait honoré ma demande et il m’a traité comme une reine. Malheureusement, quand il est mort, ma vie a changé et j’ai commencé à souffrir car tout le monde m’a abandonné. Même si j’avais mon diplôme d’études primaires, le seul travail disponible à l’époque était d’aller servir un vendeur de nourriture au moins, pour être sûr du pain quotidien. Quand la souffrance est devenue insupportable, j’ai décidé de déménager à Lagos pour un pâturage plus vert en 1989. Malheureusement, en 1990, j’ai perdu ma mère et je suis rentré chez moi pour donner à ma mère attentionnée le dernier respect. Après l’enterrement de ma mère, je suis revenu à Lagos et j’ai trouvé un emploi dans un restaurant gastronomique dans le quartier Surulere de Lagos sans salaire en tant qu’assistant alimentaire. Cependant, le propriétaire du centre alimentaire me permet de prendre le petit déjeuner, le déjeuner et le dîner comme je l’ai aimé. Même les clients me donnaient parfois un pourboire, que j’achetais du savon pour laver mes vêtements, de la crème pour le corps et des besoins personnels. Je n’ai pas économisé un centime mais cela m’a beaucoup aidé. J’ai travaillé pendant 9 ans sans salaire et je n’ai pas eu d’autre choix que de commencer à planifier la façon d’ouvrir mon propre centre de restauration ou même de colportage à Surulere. Malheureusement pour moi, alors que je marchais sur la route, un soir, un véhicule venu de nulle part a eu une rupture qui m’a frappé au sol et m’a cassé le bras droit et la jambe gauche. Je n’avais pas d’argent pour me traiter car le conducteur qui m’a frappé m’a abandonné plus tard. La vie est devenue difficile pour moi, car j’avais arrêté de vivre avec ma sœur avant d’avoir eu l’accident. J’ai perdu mon mari en octobre 2018 et cela m’a obligée à aller vivre avec ma sœur, mais quand j’ai obtenu ce travail de vente de nourriture, j’ai déménagé en louant une chambre dans le même quartier de Surulere. Après l’accident, tout le monde m’a abandonné et je n’avais plus d’argent pour continuer à payer pour une chambre. C’est dans cette condition que j’ai rencontré une amie en 2008. Son nom est Fatila Musa. Elle me donnait de l’argent pour manger et atténuait ma souffrance. Un jour, elle m’a emmenée à son église et m’a dit que l’église avait un programme de deux mois qui commencerait de septembre à octobre et qu’elle aimerait que je l’accompagne. Quand j’ai accepté, elle m’a dit que je devais utiliser ce que j’avais pour obtenir ce que je voulais. Je n’ai pas compris ce qu’elle voulait dire en utilisant ce que j’ai en tant que femme pour obtenir ce que je veux compte tenu de ce que l’accident a fait à mon corps. Elle m’a alors dit que ce que j’avais pouvait m’aider à obtenir ce que je voulais et que ce cadeau que j’avais était mon bras droit cassé. Je lui ai alors demandé comment? Elle a dit qu’elle m’apprendrait comment porter ma main et comment la faire tomber de telle manière que la congrégation me croirait et quand je collecterai l’argent pour le rôle que j’ai joué, il sera raisonnable de commencer ma vie. Après une journée de répétition, elle m’a emmenée chez un pasteur à Calvary Close, dans la région d’Ogba à Lagos. Elle a dit que le nom de l’église était Radiant Army Deliverance Ministry, alias Anthony Anthony. Le premier jour où j’ai joué, j’ai eu N9 000. La vie est devenue douce car les pasteurs étaient satisfaits de ma performance, mais quand les gens ont commencé à bavarder que la police pourrait faire un raid un jour, le pasteur a dit aux membres de m’emporter rapidement chaque fois que je terminer ma performance. Lorsque les soupçons sont devenus trop importants, ils ont commencé à remplacer mon rôle par des performances enregistrées sur vidéo. En 2009, elle m’a transportée dans une église de Port Harcourt. J’ai joué dans trois églises pendant les trois jours où nous y sommes restés. La même année, nous avons déménagé dans la région d’Abakiliki, dans l’État d’Ebonyi. Je suis musulman, mais le pasteur, le prophète Goffrey Abbey me demandait seulement de baisser la main et je commencerai à la faire descendre comme si son pouvoir était la chose qui la faisait tomber et sautait de joie à la tromperie de la congrégation qui applaudissait souvent de joie et louait Dieu pour le miracle. Je ne me souviens pas des noms de toutes les églises où elle m’a emmenée parce que leurs noms ne m’ont pas été révélés. Quand j’étais à Lagos, elle venait me porter dans mon appartement d’une pièce loué dans le quartier Igando de Lagos mais à Port Harcourt et Abakaliki, elle me met dans une des pièces dans les locaux de l’église. La représentation à Port Harcourt était dans la région de Borikkiiri. Après 9 h 00, je suivais Fatila partout où elle voulait que nous allions dormir. Elle ne m’a jamais utilisé pour la prostitution ». Parlant plus loin, elle a dit  J’ai perdu conscience car la souffrance a affaibli mon raisonnement. J’avais besoin d’argent pour soigner ma main et tout le monde m’a abandonné. J’avais besoin de me nourrir. J’avais besoin de survivre. Bien que je veuille être guéri, mais avec cette expérience, il serait difficile pour moi de croire à nouveau un pasteur. Je ne crois pas qu’un pasteur puisse me guérir. Si je vois tous les pasteurs impliqués dans l’arnaque avec moi, je les affronterai. Ils ne peuvent pas me refuser. Si je vois la femme, Fatila qui m’a porté jusqu’à eux, je la retiendrai. Cela ne me dérangera pas de l’aide qu’elle m’a apportée parce qu’elle m’a utilisé pour gagner de l’argent aussi et m’a payé des cacahuètes. Mon seul regret est que je savais que c’était une fausse performance miraculeuse, qui a trompé de nombreux enfants authentiques de Dieu et enrichi le faux miracle des pasteurs et prophètes.   C’est cette même fausse performance miracle à laquelle j’ai participé qui a poussé mon père à subir un AVC quand il a entendu qu’ils m’utilisaient pour gagner de l’argent. Lors de la première représentation, j’ai obtenu N9, 000, deuxième performance N7, 000, troisième performance N10, 000. À Port Harcourt, j’ai obtenu N10, 000, N7, 000 et N15, 000 tandis qu’à Abakaliki, j’ai joué une seule fois avant que les agents de l’IRT ne prennent d’assaut là et m’a fouetté d’où Fatila m’a caché. Si je retrouve ma liberté, je ne le referai plus. Je chercherai de véritables affaires à faire. Mon conseil aux gens qui vont à l’église est qu’ils devraient bien ouvrir les yeux et connaître le type d’église qu’ils adorent.S’ils sont prudents, ils découvriront à temps s’ils sont dans une véritable église ou avec de faux pasteurs et prophètes. “dit-elle Olasukanmi a promis à la police de les conduire aux différents pasteurs qui l’ont utilisée en échange de sa liberté.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:58:26 GMT 2020",
  "motsClesArticle" : ""
}