{
  "identifiantArticle" : "http___www.sentv.info_actualite-internationale_6579-coronavirus-l-etat-du-monde-face-a-la-pandemie-dimanche-5-avril.html",
  "urlArticle" : "http://www.sentv.info/actualite-internationale/6579-coronavirus-l-etat-du-monde-face-a-la-pandemie-dimanche-5-avril.html",
  "sourceArticle" : "sentv",
  "thematiqueArticle" : "Actualité Internationale",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sentv.info/images/CORONAITALI.jpg" ],
  "titreArticle" : "Coronavirus: l’état du monde face à la pandémie dimanche 5 avril",
  "resumeArticle" : "actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "2020-04-05T20:50:10+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENTV.info : Les Etats-Unis voient l’épidémie progresser rapidement. Ils comptabilisent plus de 300 000 cas et plus de 8 000 morts. Toujours pas de confinement obligatoire dans le pays alors que l’Italie et l’Espagne qui l’appliquent strictement voient leur situation se stabiliser.  La pandémie du coronavirus fait ce dimanche près de 66 000 morts dans le monde. 6 000 de plus qu’hier. Plus d’un million deux cent mille cas ont été officiellement diagnostiqués, 100 000 de plus qu’hier. 190 pays et territoires sont concernés. Même chiffre qu’hier. Aucune région n’est épargnée comme le prouvent les statistiques suivantes compilées par l’AFP : Europe 47 093 décès pour 642 330 cas, Etats-Unis et Canada 8 747 décès (326 117 cas), Asie 4 172 décès (117 571 cas), Moyen-Orient 3 779 décès (74 670 cas), Amérique latine et Caraïbes 1 052 décès (30 539 cas), Afrique 388 décès (8 578 cas), et Océanie 41 décès (6 675 cas). La France recense 8 078 personnes mortes depuis le début de l'épidémie, a annoncé dimanche la Direction générale de la Santé (DGS), dont 5 889 à l'hôpital et 2 189 dans les Ehpad et autres établissements médicaux-sociaux. Cela représente 357 décès de plus en hôpital au cours des dernières 24h, précise la DGS dans un communiqué. Les contrôles se multiplient pour maintenir l'effort de confinement malgré les vacances. Les autorités craignent un relâchement des Français en ce dimanche ensoleillé. Le pic de l'épidémie « se rapproche », selon le directeur général de la Santé qui s’inquiète, dans un tweet, de ce relâchement. Les évacuations pour soulager les hôpitaux d'Ile-de-France se poursuivent. Au total, selon la Direction générale de la santé, plus de 550 patients dans un état critique ont été dirigés vers des hôpitaux de province depuis le 18 mars. La Guyane est désormais au stade 2 de l'épidémie. Elle rejoint ainsi La Réunion et Mayotte, tandis que la Martinique et la Guadeloupe sont en stade 3, comme la France métropolitaine. Craintes au Royaume-Uni La reine Elisabeth II encourage les Britanniques à se montrer à la hauteur du défi posé par la pandémie. « Ceux qui nous succéderont diront que les Britanniques de cette génération étaient aussi forts que les autres ». Les recommandations de distanciations sociales « resteront en place pendant des semaines », dit Boris Johnson qui craint que le nombre de morts augmente encore les 15 prochains jours. Le pays recherche à tester tout son personnel médical et presse les laboratoires de produire en grande quantité des tests. Pour la coordonnatrice des services de santé, Helen Lee. « Le coronavirus est comparable à un tsunami, il ne peut y avoir de bouée pour tout le monde. » Espagne : des chiffres en baisse…. L’Espagne espère toujours atteindre le pic de l’épidémie dans les jours qui viennent. Le pays enregistre 674 morts en 24 heures. C’est le troisième jour consécutif de baisse Le confinement se poursuit mais les autorités envisagent, après Pâques, le retour au travail de certains travailleurs non essentiels. En ce dimanche, ne pas pouvoir aller à la messe est une source de stress supplémentaire pour les Espagnols catholiques. Italie : le confinement finit par payer Le pape François a célébré la messe des Rameaux, qui marque l'entrée dans la semaine sainte de Pâques, dans une basilique Saint-Pierre déserte. La population se conforme aux règles de confinement. Il y a des exceptions notables : 9 284 personnes ont été verbalisées hier pour s'être retrouvées hors de leur domicile sans justification. Le confinement finit par payer. La diminution du nombre de patients en réanimation, soulage la pression sur les hôpitaux. Le nombre de mort se stabilise « Sans ces restrictions, nous aurions déjà comptabilisé au moins 30 000 morts de plus », affirme le professeur Franco Locatelli, président du Conseil supérieur de la santé. Mais les masques continuent à manquer alors que les autorités sanitaires recommandent désormais au public d’en porter à l’extérieur. La population entrera lundi dans sa cinquième semaine de confinement. Grèce : un deuxième camp de migrants placé en quarantaine En Grèce, le camp de Malakasa, situé à 38 kilomètres d’Athènes, a été placé « en confinement sanitaire total ». C’est le deuxième camp de migrants placé en quarantaine dans le pays. Etats-Unis : Trump abandonne définitivement l’optimisme Nouvelle ligne de front de la maladie, les Etats-Unis ont enregistré le plus de nouveaux décès en 24 heures, avec 1 399 victimes supplémentaires, dont 1 905 décès pour la seule ville de New York. Le président Trump abandonne définitivement l’optimisme des semaines précédentes. Les Américains doivent se préparer à « l'horrible » et à « beaucoup de morts » a-t-il prévenu. Donald Trump impute la pénurie de matériel médical à l’administration Obama et refuse toujours de mettre les réserves fédérales à la disposition des gouverneurs qui les sollicitent. De nombreuses voix s’élèvent désormais pour réclamer au président Trump une stratégie claire. En dépit de l’augmentation des cas, un confinement national n’est toujours pas envisagé. Mais de plus en plus d’Américains restent chez eux. Des millions d’entre eux se retrouvent désormais sans emploi. Conséquence heureuse de cette nouvelle « American way of life », les refuges pour animaux se vident de leurs chiens et chats, adoptés pour tenir compagnie. Brésil : Bolsonaro rattrapé par le virus Le président Bolsonaro est rattrapé comme son homologue américain par le virus. Le Brésil manque de respirateurs, de lits de soins intensifs, de personnel qualifié, d'équipements de protection et de tests de diagnostic à l'approche de la « phase la plus aiguë » de la crise du Covid-2019. L’alerte a été lancée par le ministère de la Santé dans un rapport. Australie : enquête ouverte après le débarquement de passagers d'un navire de croisière La police australienne a ouvert une enquête après le débarquement de passagers d'un navire de croisière, parmi lesquels des malades du coronavirus dont dix sont décédés. Le gouvernement avait autorisé le débarquement à Sydney des 2 700 passagers du paquebot Ruby Princess, en dépit d'une mesure qui interdisait aux navires de croisière d'accoster en Australie. Ces croisiéristes avaient ensuite regagné leurs domiciles répartis à travers tout le territoire australien. Russie : incendie près d’un chantier d'un hôpital en construction A Moscou, un incendie s’est déclaré près d’un chantier d'un hôpital en construction. Une partie d’un village de tentes où logent des ouvriers a été détruit. Le chantier de cet hôpital implique 3 200 ouvriers. Similaire à l’hôpital préfabriqué de Wuhan, il a une capacité de 500 lits reliés à des appareils respiratoires. Il doit s'étendre sur 43 hectares et comprendra des « blocs opératoires, des services de réanimation ». La Russie compte 5 389 cas de coronavirus recensés et déplore 45 morts. Chine : près de quatre milliards de masques vendus à des pays étrangers La Chine annonce ce dimanche avoir vendu près de quatre milliards de masques à des pays étrangers luttant contre la pandémie. Malgré le recul du nombre de cas sur son territoire, Pékin encourage les usines à accroître leur production d'équipements médicaux.  Depuis le 1er mars, la Chine a exporté vers plus d'une cinquantaine de pays 3,86 milliards de masques, 37,5 millions de vêtements de protection, 16 000 respirateurs et 2,84 millions de kits de détection du Covid-19, selon Jin Hai, une responsable des services douaniers. Singapour : près de 20 000 travailleurs migrants en quarantaine Singapour a placé près de 20 000 travailleurs migrants en quarantaine après avoir constaté la hausse du nombre de cas notamment au sein des résidences ouvrières. Singapour était parvenue à garder la propagation sous contrôle grâce à la mise en place de tests et le traçage des contacts après infection, mais le nombre de cas a considérablement augmenté ces derniers jours pour atteindre 1 309 cas (six morts). Iran : reprise des activités économiques « à bas risque » En Iran, le président Hassan Rohani annonce ce dimanche que les activités économiques « à bas risque » reprendraient le 11 avril. La mesure ne sera appliquée à la capitale, Téhéran, qu'à partir du 18 avril. Le président iranien ne dit pas ce qu’est une activité « à bas risque », mais précise  que les activités « à haut risque » - écoles, universités et évènements sociaux, culturels, sportifs et religieux - resteraient suspendues au moins jusqu'au 18 avril. Le ministère iranien de la Santé a fait état d'un bilan de 4 000 morts  et 56 000 cas confirmés depuis le début de la pandémie. Mais propagation a ralenti pour le cinquième jour de suite, selon des chiffres officiels publiés ce dimanche. Irak : la double peine En Irak, le Covid-19 déjà tué officiellement 56 personnes et contaminé plus de 800 autres. Il aggrave la précarité des Irakiens qui, en plus d'un couvre-feu total, assistent à la chute des cours du pétrole, l'unique source de devises du pays. Turquie : les jeunes travailleurs exemptés de confinement Les jeunes travailleurs, parmi lesquels les ouvriers agricoles saisonniers, sont exemptés de confinement. Les moins de 20 ans n'ont plus le droit de sortir depuis vendredi. La Turquie (83 millions d'habitants) recense plus de 500 morts sur 24 000 cas confirmés. Parmi les mesures prises figurent également la fermeture des écoles, l'interruption des liaisons aériennes internationales et l'interdiction des rassemblements. Israël : taux records de contamination dans les quartiers juifs ultra-orthodoxes En Israël, les quartiers juifs ultra-orthodoxes provoquent l'inquiétude en enregistrant des taux records de contamination. Jordanie : s’assurer du respect du couvre-feu Les autorités jordaniennes annoncent à leur tour qu'elles vont utiliser des drones et caméras de surveillance pour assurer le respect du couvre-feu imposé dans tout le royaume. Liban : plus de 20 000 Libanais inscrits pour être rapatriés Quatre vols transportant des expatriés ont atterri ce dimanche au Liban, une première depuis la fermeture le 18 mars de l'aéroport international de Beyrouth. Un vol en provenance de Riyad, l'autre d'Abou Dhabi. Deux autres vols venant de Lagos et d'Abidjan sont attendus. Plus de 20 000 Libanais se sont inscrits pour être rapatriés d'ici la fin du mois. Egalement de retour à la maison… Plus de 300 Européens parmi lesquels 139 Français sont arrivés en France, en provenance de Bolivie à bord d'un avion affrété spécialement, alors que l'espace aérien bolivien est fermé. Forte audience pour Télé-Lourdes Alors que la saison des pèlerinages devait s'ouvrir ce week-end, Lourdes s'apprête à connaître une semaine de Pâques… sans fidèles. Les célébrations de cette semaine pascale seront retransmises en direct par TV Lourdes, dont l'audience a bondi depuis le début de la pandémie. RFI",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:25:44 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,webtv"
}