{
  "identifiantArticle" : "https___www.senegaldirect.net_video-made-in-senegal-le-film-joue-et-publie-par-sadio-mane-retracant-son-ascension_",
  "urlArticle" : "https://www.senegaldirect.net/video-made-in-senegal-le-film-joue-et-publie-par-sadio-mane-retracant-son-ascension/",
  "sourceArticle" : "senegaldirect",
  "thematiqueArticle" : "Vidéos",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegaldirect.net/sdcontent/uploads/2020/04/uhjghgyègfu.png" ],
  "titreArticle" : "(Vidéo) « Made in Senegal » : Le film joué et publié par Sadio Mané retraçant son ascension",
  "resumeArticle" : "La star de Liverpool, Sadio Mané publie un documentaire qui retrace sa remarquable ascension. Sadio Mané acteur Sadio Mané, de Liverpool, est au centre",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T22:36:18+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/zkdnsh0V1Zs" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La star de Liverpool, Sadio Mané publie un documentaire qui retrace sa remarquable ascension. Sadio Mané acteurSadio Mané, de Liverpool, est au centre d’un film sur son ascension vers le sommet du football; depuis ses humbles débuts. L’international sénégalais de Liverpool a joué dans son propre film. Film relatant son ascension au plus haut niveau du football. Jurgen Klopp et Salah expliquentLe film, intitulé « Made in Senegal », documente les débuts de Mané et les sacrifices qu’il a dû faire pour devenir footballeur professionnel, rapporte mirror.co.uk. Le documentaire comporte des séquences avec le manager de Liverpool, Jurgen Klopp, qui explique ce qui fait de Mané un si grand talent. Mohamed Salah a aussi expliqué sa joie de jouer aux côtés de Mané. Le film disponible…En outre, dans le film, produit en collaboration avec Rakuten, l’enfant de Bambali invite les fans à jeter un regard intime sur son parcours. Le documentaire sera disponible en exclusivité dans toute l’Europe, à partir de demain 8 avril. L’attaquant de Liverpool Sadio Mané, actuel joueur africain de l’année, a de quoi s’occuper, loin des pelouses… A cause de coronavirus. Regardez la bande-annonce postée par theguardian.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:12:33 GMT 2020",
  "motsClesArticle" : "sadio mané;Balla Gaye 2, Youssou Ndour, Macky Sall, TFM, Campus France, Modou Lo, Wally Seck, Waly Seck, Visa France, UVS, Idrissa Seck, Viviane Nour, Thione Seck, Assane Diouf, Pod et Maricgou, Un café avec saison 4, actualité sénégal, actualités au sénégal, actualités sénégal, sénégal actualités, les actualités au sénégal, sénégal actualité, actualité du sénégal, actualités du sénégal, actualité politique au sénégal, senegal politique actualité, actualités politiques au sénégal, actualité au senegal et dans le monde, actualité au senegal, actualité sur le sénégal, actualité senegal en direct, actualité sénégal direct, actualité au sénégal en direct, sénégal actualité politique, actualité people au sénégal, actualité sportive au senegal, politiques, societé, sport, lamb, éducation, dakar, sénégal, afrique, portail info, actu sénégal, iphone, android, ipad"
}