{
  "identifiantArticle" : "https___www.sunuker.com_le-blog-dahmadou-diop_le-surrealisme-evenementiel-par-ahmadou-diop-cpc_",
  "urlArticle" : "https://www.sunuker.com/le-blog-dahmadou-diop/le-surrealisme-evenementiel-par-ahmadou-diop-cpc/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "Le Blog D'Ahmadou Diop",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/03/ahddiop-1.jpg?fit=171%2C197&ssl=1", "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/03/ahddiop-1.jpg?resize=171%2C197&ssl=1" ],
  "titreArticle" : "LE SURREALISME ÉVENEMENTIEL. PAR AHMADOU DIOP CPC.",
  "resumeArticle" : "À QUI PROFITE DONC LE CRIME SUR LE TERRAIN DU CRIME AU SENEGAL ?  L’histoire a   démontré  une fois de plus q",
  "auteurArticle" : "seutoulatdior",
  "datePublicationArticle" : "2020-03-24 21:47:00",
  "dateMiseJourArticle" : "2020-03-24 21:47:05",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "À QUI PROFITE DONC LE CRIME SUR LE TERRAIN DU CRIME AU SENEGAL ? L’histoire a   démontré  une fois de plus que lorsqu’il  qu’il  y a  une crise ou des pandémies,  des guerres,  les  autoritaires, bluffeurs  les plus ignobles,  s’y logent, et  bandent leurs muscles plastiques  apocalyptiques, en mettent des couches de plus en plus épaisses, profitent  de la situation exceptionnelle,  aggravent la  psychose , et s’en accaparent avec  un  taux d’adrénaline démesuré, s’érigeant eux-mêmes  les messies des  leurres. Et la référence mondialiste de l’arbitraire –relais passe en boucle de celui qui est faussement peint comme faisant partie   des dirigeants  les plus influents de la planète entière. Un paternalisme dit en long sur des intérêts expansionnistes.  Quand il  dérape, elle  est invisible dans ses radars et  joue aux abonnés absents. Le Mal  du Siècle au Sénégal, encombrant en place, autoproclamé, s’auto glorifie, en s’auto flagellant  hystériquement  le  Général et chef de Guerre- Mystificateur et ses ratonnades mensongères récurrentes confirme la règle et  à  l’épreuve  des faits, fait croire  à ceux qui veulent l’entendre de cette oreille,  qu’il est le seul à  pouvoir apporter la solution miraculeuse, face au drame en cours. En revanche, quand il s’agit  de défendre la démocratie, il reste droit dans ses bottes,  reporte et les locales sine die,  tout en donnant  des ordres à son assemblage béni oui-oui, vote des lois libertcides. Nous avons eu les preuves sur le code des communications. Face à l’événementialisme surréaliste mondial, venu  d’ailleurs on ne sait où  comment, le Casseur du Siècle au Sénégal s’en saisit comme un ballon sur la question, pour  mieux rebondir par  la petite porte,   et ce par sa mécanique relais interposée,  dressée en coupe réglée,  et  en fait  son prétendu son cheval de bataille cousu de fil blanc, à dessein de croire redorer par la baguette magique son blason plus que jamais terni.   L’objectif  est de nature  à  attirer l’opinion  publique candide  sur lui. Voilà le label des  turpitudes et la praxis d’un  médiocre-référent contrefacteur, par son cynisme exhibitionniste, s’acclimate, s’accommode à chaque tragédie, et  qui en abuse dangereusement sur le mélodrame pandémique, qui  défraie la chronique et sans discontinuer!  Sur la contagion, Macky, le naufragé joue  les bouchées doubles, en faisant  une pierre deux coups pour faire passer la pilule amère. Pour ce faire, comme traitre de son rang, il promeut  la culture de la trahison, y trouve  obligatoirement une bouée de sauvetage, évacue le débat,  fixe  le tempo  et les  mécanismes confiscatoires de la démocratie  et aux libertés fondamentales, l’esquisse,  en occultant d’un revers de main, comme pour blanchir et laver à grande eau  à grand renfort de publicité mensongères ses crimes incommensurables, dont il est coupable devant l’éternel imprescriptibles.  Ainsi donc, au-delà du  coronavirus par son caractère dangereux,  le vassal de l’occident en profite, s’en saisit telle une teigne, légalise le diktat  de  la charte de l’impérialisme,  édicté par  la banque mondiale et du FMI auxquels laquelle il  s’accroche sur  le symbole  des  plans structurels des deux institutions  financières internationales. C’est  ça la face cachée  de la fête nationale du 4 avril n’aura pas lieu cette année à cause du CORONAVIRUS ! L’augmentation  effrénée du prix du courant électrique  par la charte impérialiste oblige.   LE FRANC- MAÇON EN CHAIR ET EN OS  PAR SON VERBATIM VEUT-IL ENCORE TROMPER UNE FOIS DE PLUS  LE BON  DIEU,  EN LAVANT  À GRANDE  EAU ET À BRAS RACCOURCI SES MULTIPLES  CRIMES IMPRESCRIPTIBLES,  ET CE PAR  LA MECANIQUE  DES  ANGES  GARDIENS DE LA CHARTE  DE L’IMPERIALISME  ? Le miracle apocalyptique  interplanétaire  sauvera-t-il encore sauver son corollaire, le  corrompu en place ? Sous aucun prétexte, je ne peux ni  féliciter le kleptocrate, voleur et casseur du siècle au Sénégal  encore  moins de lui accorder un blanc seing  ou des circonstances atténuantes peu ou prou -Pendant qu’il nous confine,  l’Excellence des légèretés,  préside  ses  Conseils ministériels  bidon au Palais de la République des prédateurs, amuse la galerie pour faire beau et  à la fin seule de se tirer d’affaire sur la transmission mortelle. Main basse BASSE  SUR LE PETROLE   impliquant directement Aliou SALL avec  prise illégale d’intérêts passe sous silence, et ce malgré de nombreuses plaintes  dans le bureau du procureur. En même temps Coronavirus: Macky Sall interdit à ses ministres de quitter le territoire sénégalais –les kidnappe aucun ne porte un masque.  Interdiction de la vente de la baguette de pain et confinement des sénégalais- l’assemblage réquisitionné sous n’importe prétexte bidon farfelu  tourne à plein régime SE réunit-  obéit au doigt  et à l’œil  du label   satanique fait son numéro au palais «   nedoko bandoum » . Et le   fallacieux conseil  ministériel bidon-Covid-19 : Macky reçoit l’opposition. À  quoi joue donc  le comédien ? 62 cas supposés  ou peut être   servent   de prétexte pour interdire tout. Celui qui interdisait déjà tout avant la venue du coronavirus, n’est pas à son coup d’essai, brûle  tout et rase tout marché par ses bulldozers. En 2013,  Il  a profité des inondations  récurrentes pour raser la cité TOBAGO.  Abou Abel Thiam, le proxénète dit le technocrate,  Yakham Mbaye, l’infatigable mercenaire, transhumant, y compris certains  magistrats, ont  tous bénéficié des terrains gratuits, auquel s’ajoute le marché SANDAGA a été étrangement brûlé.  Et pour qui et à quelle fin ? Il faut dire les choses telles qu’elles sont et non point  que les attardés en bande organisée le veuillent entendre. Par rapport  à la gravité exceptionnelle  de  la transmission  dangereuse, la France , quant à elle dispose d’hôpitaux modernes,  est un état parfaitement organisé, consciente des risques encourus, a  pris  le taureau par les cornes,  décrète l’état d’urgence et prend  des mesures  conservatoires  de confinement  de grande envergure, en  même temps et par ricochet, elle déploie matériellement  des moyens matériels et   financiers colossaux , en y mettant le prix fort pour endiguer le mal.  Pour cela, le conseil d’état et les professionnels scientifiques ont un rôle déontologique et  pédagogique  de premier plan  en la matière  Ses élites politiques ont plus d’éthique et d’équité que les pantins africains. Comparaison n’est pas  entre le Sénégal et la France.  « Le  petit césar « qui est  constamment en entente directe avec son acolyte ivoirien  de la dernière heure,  n’est jamais loin,  s’agrippe à son tour  sur l’état d’urgence.   Il faut souligner que les pays sont  atteints par le coronavirus ont un climat tempéré.    Le pays de Marianne  a des corps de  contrôle institutionnels qui sont libres et indépendants du pouvoir de l’exécutif. Au pays de la Téranga et à l’échelle continentale africaine, ils n’ont qu’une existence virtuelle, et demeurent  tous  à  jamais et  les outils  et les jouets  sous contrôle  et au service  des laquais de la françafrique,  sans que ces derniers  soient  sous contrôle. En vérité, l’état d’urgence irresponsable n’obéit  qu’à des l’aventurier mène la danse, décide tout, et  fait réécrire sa constitution moribonde à son image. Et  pour sa propre cause. L’assemblée de godillot s’exécute promptement et machinalement, vote  les yeux fermés.  Les contradictions et les  incohérences du caniche  de l’occident démontrent à la place publique qu’il n’a jamais eu  de méthodes de travail. Car le donneur de leçons -voleur  dans l’âme, qui est à l’abri de tout besoin réel, protège  sa famille, son clan, ses proches, ses amis et   ses obligés, n’en fera jamais autant pour la majorité des sénégalais, confinés chez eux,  qui n’ont rien à manger, malgré sa rhétorique des charniers de mensonges cataclysmiques en abondance.  Quand on a faim, et qu’on ne mange pas, on ne pense, et on  meurt.  Le coronavirus : ou le surréalisme évènementiel,  est-il  donc devenu un fourre-tout ?   Le label mythomane  cherche-t-il à nous affamer, pour que nous soyons asphyxiés par la pénurie  alimentaire ? les restrictions  de plus en plus draconiennes prennent  dessus sur tout, sans qu’il y ait  nécessairement  des mesures d’accompagnement à l’appui, face à la contagion. La gestion  calamiteuse du charlatan  sur le coronavirus en dit long sur son amateurisme ahurissant. Ses promesses sur la question n’ont aucune valeur,  ne sont que des effets d’annonce  et sur fond d’enfumage classique, comme tout le  reste. Le verbatim apocalyptique de la  gouvernance de la terreur et de la flétrissure, digne de la Stasi,   légalise sa violence comme unique solution, comme source de pédagogie.  Entre la France et  le Sénégal, c’est le jour et la nuit.  Ici chez nous, plutôt  de communiquer par visioconférence  un marqueur pédagogique  e à l’instar de l’Elysée, l’intrigant –  autocrate béni oui-oui,  fait du bruit assourdissant, s’expose lui-même, sans le savoir, et  met en danger sa cohorte de « doungourou « »ministronsalignés, tous  réunis et réquisitionnés  au palais pour les besoins du service  de piètre qualité, et  ce dans un tapage médiatico-politique, une entourloupe  pour  amuser la galerie. Après   avoir   entendu   les mesures   financières et salutaires  du président  Emmanuel Macron  et de la chancelière Angela  Merkel contre le coronavirus,  l’imposteur déclaré-non éclairé,  décrète à son tour  l’état d’urgence,  et veut  à tout prix les égaler. Le  tumultueux, qui est toujours fidèle et égal  à lui-même,  n’y va avec le dos de la cuillère,  dans un premier temps prétend dégainer 1 MRD 450 MILLIONS FCFA pour la lutte contre la pandémie. Dans un  deuxième temps, comme  à l’accoutumée,  il  y ajoute nécessairement  et systématiquement un chiffre astronomique de 1000 MRDS FCFA,  à grand renfort de publicité mensongère,  tendant à  pimenter la sauce- un dessein politique comme arrière-plan,  qu’il appelle emphatiquement  le fonds de riposte et de solidarité, soi-disant pour soutenir les entreprises, les ménages et la diaspora.  Ce n’est pas une première dans la mal gouvernance d’un écosystème d’apartheid  en vase clos « nédo kobandoum » à la Macky en chair et en os visiblement clinquant, clanique et bien sonnant. Car la montagne a  maintes fois  accouché d’une souris. Nous avons vu et vécu. Tout cela n’est que du vent pour  nous tromper et confisquer durablement la démocratie et les libertés fondamentales de conscience.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:59:43 GMT 2020",
  "motsClesArticle" : ""
}