{
  "identifiantArticle" : "https___www.sunuafrik.com_afrique_loms-condamne-les-propos-racistes-de-chercheurs-sur-des-tests-de-vaccin-en-afrique.html",
  "urlArticle" : "https://www.sunuafrik.com/afrique/loms-condamne-les-propos-racistes-de-chercheurs-sur-des-tests-de-vaccin-en-afrique.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Afrique;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/04/0000-14.jpg" ],
  "titreArticle" : "L'OMS condamne «les propos racistes» de chercheurs sur des tests de vaccin en Afrique | Sunuafrik.com",
  "resumeArticle" : "Le patron de l’Organisation mondiale de la santé (OMS) a condamné, lundi 6 avril, les « propos racistes » de chercheurs ayant récemment évoqué l’Afrique comme « un terrain d’essai » pour tester un vaccin potentiel contre le Covid-19, dénonçant « l’héritage d’une mentalité coloniale ».",
  "auteurArticle" : "",
  "datePublicationArticle" : "7 Avr, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 88,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le patron de l’Organisation mondiale de la santé (OMS) a condamné, lundi 6 avril, les « propos racistes » de chercheurs ayant récemment évoqué l’Afrique comme « un terrain d’essai » pour tester un vaccin potentiel contre le Covid-19, dénonçant « l’héritage d’une mentalité coloniale ».Le patron de l’Organisation mondiale de la santé (OMS) a condamné, lundi 6 avril, les « propos racistes » de chercheurs ayant récemment évoqué l’Afrique comme « un terrain d’essai » pour tester un vaccin potentiel contre le Covid-19, dénonçant « l’héritage d’une mentalité coloniale ». « Ce genre de propos racistes ne font rien avancer. Ils vont contre l’esprit de solidarité. L’Afrique ne peut pas et ne sera un terrain d’essai pour aucun vaccin », a affirmé le chef de l’Organisation mondiale de la santé, Tedros Adhanom Ghebreyesus, ancien chef de la diplomatie éthiopienne, au cours d’une conférence de presse virtuelle depuis Genève. « L’héritage de la mentalité coloniale doit prendre fin », a-t-il ajouté, en réponse à la question d’un journaliste nigérian. M. Tedros n’a pas nommé les scientifiques en cause, mais une vive polémique a éclaté en France et en Afrique notamment après un échange entre un chercheur de l’Institut français de la recherche médicale (Inserm) et un chef de service d’un hôpital parisien le 1er avril sur la chaîne LCI. Dans cette séquence, Camille Locht, directeur de recherche à l’Inserm à Lille (nord de la France), était interrogé sur des recherches menées autour du vaccin BCG contre le Covid-19. Invité en plateau, Jean-Paul Mira, chef de service de médecine intensive et réanimation à l’hôpital Cochin, lui demande : « Si je peux être provocateur, est-ce qu’on ne devrait pas faire cette étude en Afrique, où il n’y a pas de masques, pas de traitement, pas de réanimation, un peu comme c’est fait d’ailleurs sur certaines études avec le sida, ou chez les prostituées : on essaie des choses, parce qu’on sait qu’elles sont hautement exposées. Qu’est-ce que vous en pensez ? » Le chercheur répond : « Vous avez raison, d’ailleurs. On est en train de réfléchir en parallèle à une étude en Afrique avec le même type d’approche, ça n’empêche pas qu’on puisse réfléchir en parallèle à une étude en Europe et en Australie ». Ces propos, pour lesquels les deux mis en cause ont, depuis, présenté leurs excuses, ont été condamnés par des associations et le ministère français des Affaires étrangères a déclaré qu’ils « ne reflétaient pas la position des autorités françaises ». « Il est honteux et horrifiant d’entendre des scientifiques tenir ce genre de propos au XXIe siècle. Nous les condamnons dans les termes les plus forts », a conclu M. Tedros. « Pour être honnête, j’étais consterné quand j’ai entendu ça. Alors qu’au même moment j’appelais à la solidarité entre les pays. Ce genre de remarques racistes n’aide pas. L’Afrique ne peut pas et ne sera pas un laboratoire de test pour un quelconque vaccin. Nous suivrons les mêmes règles et le même protocole pour tous les essais de vaccins ou de thérapies partout dans le monde. Ce genre de résurgence de mentalité coloniale doit cesser. C’est vraiment une honte d’entendre ça au 21e siècle, et en plus de la part de scientifiques. Tous les êtres humains seront traités comme tels dans la lutte contre le coronavirus. » Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:33:47 GMT 2020",
  "motsClesArticle" : "Afrique;OMS;tests de vaccin"
}