{
  "identifiantArticle" : "http___lesoleil.sn_mamadou-kasse-dg-de-la-sicap-beaucoup-de-nos-chantiers-sont-a-larret_",
  "urlArticle" : "http://lesoleil.sn/mamadou-kasse-dg-de-la-sicap-beaucoup-de-nos-chantiers-sont-a-larret/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2020/04/MAMADOU-KASSÉ-SICAP-394x218.jpg" ],
  "titreArticle" : "MAMADOU KASSÉ, DG DE LA SICAP : « Beaucoup de nos chantiers sont à l’arrêt » – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Oumar Diouf",
  "datePublicationArticle" : "7 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les congés anticipés, la réduction des effectifs, la fermeture du restaurant d’entreprise, l’arrêt des travaux sont les leviers sur lesquels la Sicap qui a connu un cas importé de coronavirus a agi pour préserver la santé et la sécurité de ses salariés. Ces mesures ont été dévoilées par son Directeur général, Mamadou Kassé qui a confirmé que la pandémie a pesé négativement sur les activités de la société avec l’arrêt de certains chantiers.  En tant qu’élu municipal et départemental de Tambacounda, vous accompagnez les populations dans la lutte contre le Covid-19. Pouvez-vous revenir sur vos actions sur le terrain ?   Cette pandémie du COVID 19 frappe à tous les coins du monde et notre chère région de Tambacounda n’est pas épargnée avec son premier cas enregistré vendredi dernier. Bien avant l’enregistrement dudit cas, le gouverneur Oumar Mamadou Baldé avait entrepris diverses actions de prévention dans le Comité régional de gestion des épidémies (Crge). La conduite de ce plan entre dans une stratégie globale dégagée au plus haut niveau par le gouvernement et traduite sur le plan local par l’autorité administrative. Il nous est apparu plus cohérent de coordonner nos actions avec la cellule mise en place. Notre engagement local, notre qualité d’élu et de responsable politique font que nous sommes sollicités par nos différents responsables politiques dans les quartiers de notre ville et des autres localités du département. À ces demandes, nous répondons au cas par cas. Des actions concrètes ont été menées dans différents points névralgiques tels que les daaras, les gares routières, les marchés mais aussi dans plusieurs quartiers périphériques. Nous allons poursuivre ces actions tant que le besoin se fera ressentir. Avec notre association « Anka Wouli », nous menons, depuis près d’une décennie, des actions dans divers secteurs, dans la discrétion, surtout lorsqu’il s’agit d’actions en direction du secteur de la santé et de la religion. Est-ce dans ce cadre que vous aviez débloqué 6 millions de FCfa pour rapatrier les corps de deux de nos compatriotes originaires de votre région décédés en Espagne, il y a quelques mois ? Oui. Je tiens à préciser que c’est un ami journaliste qui m’avait mis au parfum de cette situation dramatique et c’est également par son biais que j’avais organisé cette action avec comme exigence que cela soit fait dans la discrétion. Après coup, il m’a dit avoir pris ses propres responsabilités pour le porter à la connaissance du grand public parce qu’il a estimé que cet acte ne devait pas être tu. Il porte donc seul la responsabilité de l’avoir rendu public. Les entreprises s’ajustent pour protéger leurs travailleurs dans le contexte du coronavirus. Quelles sont les mesures que la Sicap a prises pour protéger ses agents ?  Dès la première annonce du Chef de l’État sur cette pandémie, le Comité de direction de la Sicap SA a été réuni par mes soins pour apprécier, avec les différents directeurs sectoriels, la situation globale et arrêter plusieurs mesures en droite ligne des orientations du gouvernement. Très tôt, nous avons affiché des notes de sensibilisation sur les gestes barrières, pris des dispositions pour le personnel et les clients et mis en place un Comité d’hygiène qui se réunit au quotidien pour anticiper et orienter nos décisions majeures telles que la fermeture du restaurant de l’entreprise et de notre salle de sport. Nous avons pris des mesures exceptionnelles, adaptées, pour protéger nos salariés tout en assurant la continuité de l’activité à minima avec l’organisation de visioconférences et la mise en place du télétravail partiel qui est un système que nous éprouvons. Nous continuons à partager et à transmettre des instructions sur les comportements individuels à adopter car c’est notre meilleure arme contre ce virus. Nous avons pris la ferme décision d’être aux côtés de notre personnel qui est la force de la Sicap. Avez-vous eu des cas testés positifs dans votre effectif ? Si oui, comment cette situation a été gérée ?  Oui. Nous avons eu un cas importé qui a été en contact avec une partie du personnel. Dieu merci, il est aujourd’hui guéri et le confinement des personnes contact a été organisé avec l’assistance de la cellule du ministère de la Santé et de l’Action sociale. J’en profite pour saluer le dynamisme, l’engagement et le professionnalisme du corps médical sénégalais dont nous sommes fiers. La pandémie du coronavirus a des impacts socioéconomiques sur plusieurs domaines de la vie active. Est-ce le cas pour votre secteur ?  Cette épidémie n’épargne aucun pan de l’économie. Peut-être que les degrés d’atteinte peuvent différer d’un segment à l’autre mais il demeure évident que l’économie mondiale a pris un coup de massue freinant plusieurs certitudes et ouvrant une brèche de doute dont on espère la fermeture dans les meilleurs délais. Les économistes ont l’habitude de dire que quand le bâtiment va, tout va mais prenant la voix du dirigeant de la société de promotion immobilière leader, notre secteur a pris une douche froide avec l’arrêt de plusieurs chantiers et le ralentissement notoire de l’activité. La plus haute autorité, dans son adresse à la nation, du 3 avril, a confirmé le secteur du Btp comme impacté et réaffirmé la perspective d’une perte d’au moins de 2 points de croissance. Le Chef de l’État a lancé un appel à la responsabilité en invitant d’agir et d’anticiper pour freiner et limiter la propagation du Covid-19. Tous les chefs d’entreprises au regard de la gravité de l’heure, ont dû prendre leurs responsabilités en ce qui concerne la santé et la sécurité de leurs salariés. Cela s’est traduit pour notre secteur, par des congés anticipés, des situations de chômage technique, des arrêts de travaux, des réductions drastiques d’effectifs, entre autres. Cela ne peut pas manquer de produire des effets négatifs pour un secteur accélérateur de la croissance et pourvoyeurs d’emplois durables et temporaires. Est-ce que cette pandémie aura des répercussions sur la mise en œuvre des projets de la Sicap ?  Elle a déjà des effets sur la mise en œuvre des projets parce que la promotion immobilière est une chaîne et s’il y a des impacts sur un maillon, c’est l’ensemble qui est affecté. C’est le cas aujourd’hui. Le maillon paiement est impacté pour nos locataires d’ici et de la diaspora. Qu’est-ce que vous comptez faire pour minimiser les éventuels impacts ?  Toutes les mesures prises et exposées dans cette interview vont dans le sens d’une limitation des impacts. Mais les entreprises publiques et privées ont des attentes d’ordre économique, sociale et fiscale qui peuvent prendre, pour les salariés, des formes d’appui ou de maintien de certaines faveurs exceptionnelles telles que le report des échéances de crédits bancaires immobiliers et à la consommation et pour les entreprises, entre autres, la possibilité de report des échéances des crédits bancaires, l’attribution de lignes additionnelles de financement pour doper la trésorerie des entreprises dont l’activité est maintenue, la suspension temporaire des charges sociales, la limitation temporaire des avis à tiers détenteurs et toute autre forme de renonciation fiscale. Avec les mesures fortes annoncées par le Président de la République dans son allocution du 3 avril, nous avons la certitude que des dispositions seront prises parce que la tutelle financière notamment le ministère des Finances et du Budget, par le biais de la Direction du secteur parapublic est en contact permanent avec nous pour apprécier la situation. La Sicap SA s’inscrira dans la dynamique impulsée par le Chef de l’État pour le maintien de l’activité des employés. Entretien réalisé par Idrissa SANE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:32:33 GMT 2020",
  "motsClesArticle" : ""
}