{
  "identifiantArticle" : "https___www.thiesvision.com_reforme-du-conseil-de-securite-de-l-onu-l-union-africaine-parle-d-urgence_a23499.html",
  "urlArticle" : "https://www.thiesvision.com/reforme-du-conseil-de-securite-de-l-onu-l-union-africaine-parle-d-urgence_a23499.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/41746773-34986635.jpg?v=1579001805", "https://www.thiesvision.com/photo/art/default/41746773-34986635.jpg?v=1579001805" ],
  "titreArticle" : "Réforme du Conseil de sécurité de l'Onu : L'union africaine parl...",
  "resumeArticle" : "L’Afrique doit être plus considérée dans le Conseil de sécurité des Nations Unies (Onu). La Commissaire aux Affaires politiques de l’Union africaine (Ua), Cessouma Minata Samaté, estime de ce fait que l’importance de la réforme du Conseil de sécurité de l’Onu n’est plus à démontrer. Elle a pris...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Mardi 14 Janvier 2020 à 11:18",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 60,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "«L’impératif et l’opportunité de la réforme du Conseil de sécurité des Nations Unies ne sont plus à démontrer», a déclaré la Commissaire aux affaires politiques de l’Union africaine (Ua), Cessouma Minata Samaté. C’était hier, lundi 13 janvier, à l’ouverture officielle de la réunion ministérielle du Comité des 10 chefs d’Etat et de gouvernement (C-10) de l’Union africaine sur la réforme du Conseil de sécurité des Nations Unies (Onu). Pour elle, «la réforme répond, d’une part, à l’aspiration légitime de l’Afrique à plus de justice. D’autre part, elle participe d’une exigence de démocratisation du système des Nations Unies, longtemps marqué par un disfonctionnement structurel qui a réduit en silence la voix de l’Afrique, qui a le plus souffert de cette injustice, depuis la création de l’Onu en 1945». Le triste constat de la Commissaire est que «l’Afrique continue d’être sous représentée au sein des grandes instances décisionnelles internationales dont le Conseil de sécurité des Nations Unies». En conséquence, elle estime qu’il est nécessaire, pour les Africains, dont les membres et surtout les membres du C-10, d’affiner les stratégies afin de mieux se préparer à relever les défis. «L’année 2020 marque le quinzième anniversaire de la Déclaration de Syrte qui prévoit l’octroi au continent de deux sièges permanents et deux sièges non permanents au Conseil de sécurité. Et cet espoir tarde à se concrétiser», regrette-t-elle. Cessouma Minata Samaté pense qu’il est temps «d’agir pour que l’Afrique atteigne son objectif qui est celui d’avoir une représentation équitable au sein du Conseil de sécurité de l’Onu». Faire de sorte que la présence de l’Afrique au Conseil de sécurité soit améliorée ne sera «qu’une justice rendue au continent dont les affaires occupent la majeure partie de l’agenda du Conseil de sécurité», insiste-t-elle. «Revoir la place de l’Afrique au Conseil de sécurité est une condition sine qua none pour avoir le Conseil de sécurité plus représentatif, plus légitime et plus efficace», conclut-elle. A signaler que le C-10 a été institué en 2005. Il est composé de dix pays que sont l’Algérie, la Guinée Equatoriale, le Kenya, la Libye, la Namibie, l’Ouganda, la République démocratique du Congo, le Sénégal, la Sierra Leone et la Zambie. Il a pour mandat de présenter, défendre et vulgariser une position africaine commune issue du Consensus d’Ezulwini et de la Déclaration de Syrte, prévoyant l’octroi au continent de deux sièges permanents et de deux sièges non permanents supplémentaires au Conseil de sécurité de l’Onu. Sudonline.sn",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:40:36 GMT 2020",
  "motsClesArticle" : "Union africaine reforme conseil de securite"
}