{
  "identifiantArticle" : "http___chroniques.sn_actualites_diourbel-les-daaras-de-keur-cheikh-pris-en-charge-pendant-10-jours-par-pape-modou-et-compagnie_",
  "urlArticle" : "http://chroniques.sn/actualites/diourbel-les-daaras-de-keur-cheikh-pris-en-charge-pendant-10-jours-par-pape-modou-et-compagnie/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2020/04/937CDCB1-4AB2-433A-B48D-338ADFC985E5.jpeg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "Diourbel : les daaras de Keur Cheikh pris en charge pendant 10 jours par Pape Modou et compagnie. - Chroniques.sn",
  "resumeArticle" : "Le Coronavirus covid-19 avec le couvre feu sanitaire dont font l’objet les populations sénégalaises affecte considérablement certaines couches dites vulnérables. Les enfants des daaras appelés communément Talibés en sont les plus grandes victimes, eux qui ne vivaient que de pitance  et qui sont contraints aujourd’hui de dormir, le ventre creux.Les gens du quartier Keur Cheikh …",
  "auteurArticle" : "Marie FALL",
  "datePublicationArticle" : "2020-04-05T11:28:59+02:00",
  "dateMiseJourArticle" : "2020-04-05T11:30:00+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Coronavirus covid-19 avec le couvre feu sanitaire dont font l’objet les populations sénégalaises affecte considérablement certaines couches dites vulnérables. Les enfants des daaras appelés communément Talibés en sont les plus grandes victimes, eux qui ne vivaient que de pitance  et qui sont contraints aujourd’hui de dormir, le ventre creux.Les gens du quartier Keur Cheikh , des amis du Directeur de l’Emploi monsieur Pape Modou Fall ne sont pas restés insensibles à cette situation que vivent ces enfants des daaras , loin de leurs familles. Ils ont décidé de venir en aide à ces derniers en prenant en charge pendant une période de six(10) jours tous les daaras de Keur Cheikh en attendant l’arrivée de l’aide du gouvernement. Selon Moustapha Niang ” nous n’avons pas été insensibles à la situation des Talibés. Nous avons ainsi sollicité des bonnes volontés comme le Ministre Dame Diop et le Directeur de Emploi Monsieur Pape Modou Fall, en puls de ce que nous avions pu collecter pour acheter 02 tonnes de riz, 20 bouteilles d’huile de 10l, deux (02) bœufs et une somme importante d’argent qui servira de dépense quotidienne pour les daaras pour une durée de six jours en attendant l’arrivée de l’aide du gouvernement du Sénégal.”Birane Wadjie quant à lui a demandé aux populations de respecter scrupuleusement les recommandations des autorités sanitaires pour se protéger de cette pandémie du Covid-19 avant de lancer un appel aux bonnes volontés de venir en aide aux couches vulnérables et d’appuyer le gouvernement dans la prise en charge des populations surtout en cette période de couvre feu sanitaire, plus particulièrement les enfants des daaras.Le représentant des daaras Serigne Khalifa Ndiaye a salué l’initiative et remercié les généreux donateurs avant de formuler des prières pour que le bon Dieu arrête la propagation de cette pandémie et que la paix et la stabilité soient retrouvées à travers le monde entier, particulièrement au Sénégal.” Les enfants des daaras qui ne vivaient que de ce qu’on leur offrait dans les familles se retrouvent confrontés à un sérieux problème depuis l’instauration du couvre feu. Eux qui sortaient la nuit pour aller quémander de quoi manger et qui se heurtent à cette mesure, étaient dans une situation précaire. C’est pour cette raison que je remercie les donateurs et prie pour que Dieu les couvre de sa gratitude.”La cérémonie de remise de ces dons a eu lieu ce samedi à Keur Cheikh en présence du Directeur de l’Emploi, Monsieur Pape Modou Fall par ailleurs président de Deg Moo Woor et des membres du comité d’entraide.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:02:45 GMT 2020",
  "motsClesArticle" : "une"
}