{
  "identifiantArticle" : "https___legalsen.com_sports_malal-talla-recadre-nitt-doff-revele-il-recu-3-millions-latif-coulibaly-72517.html",
  "urlArticle" : "https://legalsen.com/sports/malal-talla-recadre-nitt-doff-revele-il-recu-3-millions-latif-coulibaly-72517.html",
  "sourceArticle" : "legalsen",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://legalsen.com/wp-content/uploads/sites/2/2020/04/MALAL-TALLA.jpg" ],
  "titreArticle" : "MALAL TALLA RECADRE NITT DOFF ET REVELE: «Il a reçu 3 millions d...",
  "resumeArticle" : "Est-ce une audience axée sur la sensibilisation du coronavirus ou sur les rappeurs impactés du Covid-19 que le président de la République a accordée ...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "2020-04-02T14:05:47+01:00",
  "dateMiseJourArticle" : "2020-04-02T14:05:47+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "MALAL TALLA RECADRE NITT DOFF ET REVELE: «Il a reçu 3 millions de Latif Coulibaly» Est-ce une audience axée sur la sensibilisation du coronavirus ou sur les rappeurs impactés du Covid-19 que le président de la République a accordée à culture urbaine ? La question mérite d’être posée après la virulente sortie de Nitt Doff sur ce que faisaient réellement au Palais de la République Matador, Awadi, Xuman, Fou Malade. Une sortie totalement démentie par Fou Malade qui déballe lui aussi sur Nitt Doff. Nitt Doff va continuer de se faire des ennemis avec sa sortie virulente contre les gens de culture urbaine qui était au palais de la République. Faisant partie de la délégation, Fou Malade a tenu à mettre les points sur les i. D’abord, il soutient que ce ne sont pas les rappeurs ou autres personnes habilités dans le mouvement Hip-hop qui ont choisi ceux qui devaient être présents à l’audience avec le chef de l’Etat. «On n’a pas demandé à rencontrer Macky, c’est important. On n’a pas décidé d’aller par nous-mêmes. C’est le palais qui a choisi Awadi, Dip Doundou Guiss… j’étais le seul que le palais n’avait pas choisi, car le protocole croyait que je serais à l’audience du mouvement Y’en a marre. J’ai pris la place d’Amadou Fall Ba qui dirige la Maison des cultures urbaines. Il était dans la liste, mais dès qu’il a vu que Matador avec qui il travaille y était aussi, il m’a donné sa place», fait savoir le célèbre rappeur originaire de Guédiawaye. «Macky Sall a promis de mettre 500 millions de plus dans le fonds des cultures urbaines» Sur les échanges qu’ils ont eus avec le chef de l’Etat, Malal Talla se veut transparent en déroulant le fil des discussions. «Le Président nous a dit sa satisfaction par rapport au travail important de sensibilisation que nous faisons; donc il souhaiterait que nous continuions dans ce sens à sensibiliser sur le Covid-19. Après, il nous a demandé si notre secteur est affecté. Nous lui avons fait savoir qu’il n’y a plus de concert qui fait travailler 15 jeunes, nous lui avons dit bien sûr que nous sommes affectés. Il en est de même des festivals qui n’auront plus lieu. De même, les formations dans les instances de Hip-hop n’auront pas lieu». C’est ainsi que Macky Sall, souligne Malal Talla, leur a demandé des «nouvelles» du fonds pour soutenir les cultures urbaines. «Nous lui avons répondu que le fonds est arrêté à 500 millions et nous lui avons rappelé qu’il avait promis de le porter à 1 milliard. Pour nous taquiner, il a dit que c’étaient juste des paroles de campagne, mais il nous a dit qu’il va mettre 500 millions de plus dans le fonds des cultures urbaines», dit-il. Malal Talla de révéler que le chef de l’Etat a dit que le ministère de tutelle allait rencontrer les acteurs du moment que ce fonds nous sert pour des événements, la formation, la circulation des artistes. «En plus, Macky Sall a souligné que le ministère va rencontrer les acteurs et identifier les impactés» confie le rappeur. Qui poursuit : «ce qui veut dire qu’il ne parle pas de nous, mais de tout le monde». «Dip est le numéro 1, Omg de même pour les femmes, Awadi et Xuman ont la légitimité d’y être, moi je travaille dans les centres…» Pour en revenir aux accusations de Nitt Doff, «Fou Malade» souligne que ce dernier ne doit pas parler de charognards. «Ce n’est pas le Hip-hop qui a convoqué, mais c’est l’Etat qui a appelé. Dip est le numéro 1, Omg de même pour les femmes, Awadi et Xuman ont la légitimité d’y être, moi je travaille dans les centres…», précise-t-il. «Nitt Doff n’œuvre pas plus que ceux qu’ils accusent de charognards dans le social» Et Malal Talla de recadrer son «confrère artiste» en martelant que Nitt Doff n’œuvre pas plus que ceux qu’ils accusent de charognards dans le social. «Nitt Doff ne peut se battre avec moi dans le social. J’ai construit des centres Hip-hop en formant des ex-détenus, ce sont des actions sociales. J’interviens en banlieue et crée des espaces alternatifs», dit-il. Et de poursuivre : «c’est dégueulasse de parler de parts. Il n’y a pas de gâteau ! il passe tout son temps à se faire passer pour quelqu’un qui ne fricote pas avec les politiques mais il ment. Latif Coulibaly (alors ministre de la Culture) lui a remis 3 millions en 2018 sans que cela ne passe par les procédures normales. Il peut appeler la Direction des arts pour vérifier et ils mettront à sa disposition la convention». S. THIAM jotaay.net Source : dakarbuzz",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:47:51 GMT 2020",
  "motsClesArticle" : ""
}