{
  "identifiantArticle" : "https___www.thiesvision.com_la-situation-des-universites-publiques-et-pompeo-a-la-une_a23525.html",
  "urlArticle" : "https://www.thiesvision.com/la-situation-des-universites-publiques-et-pompeo-a-la-une_a23525.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/42821828-35558612.jpg?v=1581855073", "https://www.thiesvision.com/photo/art/default/42821828-35558612.jpg?v=1581855074" ],
  "titreArticle" : "La situation des universités publiques et Pompeo à la une",
  "resumeArticle" : "Dakar, 15 fév (APS) – Les journaux du week-end s’intéressent à divers sujets, allant notamment d’un diagnostic de la situation dans les universités publiques sénégalaises à la venue à Dakar ce samedi du secrétaire d’Etat américain, Mike Pompeo. Evoquant la situation des universités publiques du...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Dimanche 16 Février 2020 à 11:49",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 81,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Evoquant la situation des universités publiques du Sénégal Walf Quotidien ‘’diagnostique un grand corps malade’’ à sa Une. ‘’Ce serait une lapalissade de dire que les universités publiques du Sénégal croulent sous le poids des difficultés. Entre effectifs pléthoriques, maigres ressources financières, manque de personnel enseignant suffisant, la situation dans les établissements supérieurs publics de notre pays n’est pas reluisante’’, souligne le journal en rendant compte d’un atelier consacré au sujet. La même actualité est traitée en priorité par L’AS Quotidien, le journal s’appuyant sur un tableau dressé par le Syndicat autonome de l’enseignement supérieur (SAES). Le quotidien déplore ainsi une ‘’face hideuse des nouveaux temples du savoir’’, une allusion aux dernières universités mises en service à travers le pays, notamment à Ziguinchor, Thiès et Bambey. ‘’L’Université sénégalaise est loin d’être dans les conditions idoines pour dispenser les meilleurs enseignements. Même si les établissements publics d’enseignement supérieur ont été multipliés dans la dernière décennie aijourd’hui la plupart portent uniquement le nom d’université’’, soutient la publication en reprenant à son compte une sortie publique du SAES. Parmi les limites et difficultés relayées par le journal figurent par exemple, l’instabilité à la tête du rectorat de l’université de Thiès, le fait par exemple qu’à Ziguinchor, des chambres et cuisines soient transformées en salles de cours, ou encore un déficit budgétaire de l’ordre de 360 millions de francs à l’université de Bambey. La visite à Dakar du secrétaire d’Etat américain dans le cadre d’une tournée africaine sert de prétexte au journal le Soleil pour faire le point sur la coopération sénégalo-américaine. Le journal n’hésite pas à souligner une coopération ‘’soixantenaire et dynamique’’, une allusion à l’histoire et à la durée illustrée par une photo à la Une montrant feus les présidents Léopold Sedar Senghor, et John Fitzgerald Kennedy. La publication annonce concrètement la signature de cinq accords avec les autorités sénégalaises en marge de la visite du diplomate américain qui sera également reçu par le président Macky Sall et le ministre des Affaires étrangères, Amadou Ba. Citant un diplomate américain, la publication fait savoir que le choix du Sénégal, en même temps que deux autres pays africains, par la diplomatie américaine, dans le cadre de cette tournée, est lié à l’attachement de ces Etats et de leurs dirigeants aux valeurs démocratiques, tandis que les thèmes qui seront abordés porteront sur le leadership, la sécurité, la stabilité et la croissance économique entre autres. Pendant ce temps d’autres sujets préoccupent d’autres journaux. A l’image du Quotidien qui a choisi de mettre en relief la situation des agents d’assistance à la sécurité de proximité (ASP) dont les contrats de prestation prennent fin dans un mois. Usant de son habituel jeu de mots, la publication évoque des ‘’agents sans perspectives’’ pour dresser la situation de la première génération d’ASP. ‘’Le 20 mars 2020, ce sera la fin de mission de la première génération d’ASP. A moins que le président de la République ne décide de prolonger leur contrat. Comme un couperet, la nouvelle a douché l’enthousiasme des centaines d’agents qui s’interrogent sur leur avenir’’, signale la publication dans ses colonnes. Selon le journal du groupe Avenir communication, la première génération d’ASP, engagée pour une durée de 2 ans, renouvelable une seule fois, a vu son contrat exceptionnellement être renouvelé une troisième fois par le chef de l’Etat. ‘’En attendant la date fatidique, ils espèrent une nouvelle prorogation pour s’éviter des mois d’incertitude dans la recherche d’emploi’’, fait avoir le journal. De son côté, Vox Populi indique que les avocats du ministre de l’Enseignement supérieur, de la Recherche et de l’Innovation, Cheikh Oumar Anne ‘’font feu sur Pape Alé Niang, Mody Niang et Nafi Ngom’’. Les conseils de Anne, cité dans une affaire de détournement de fonds public au moment où il dirigeait le Centre des œuvres universitaires de Dakar (COUD), réagissaient ainsi après avoir adressé des citations directes au journaliste auteur d’un livre consacré au sujet, à l’auteur de la préface de l’ouvrage, et l’ancienne présidente de l’Office national de lutte contre la fraude et la corruption (OFNAC). ‘’Tout ce qu’on raconte dans le livre est à 99 % faux et ne vient pas du rapport’’, soutient ainsi l’avocate Fatimata Sall dans des propos relayés par Vox Populi. Le livre du journaliste est intitulé : ‘’Un scandale au cœur de la République : le dossier du COUD’’. Loin de cette préoccupation, Sud Quotidien pose le débat sur une proposition agitée au Haut conseil des collectivités territorial, préconisant un nouveau statut pour la ville de Dakar avec possibilité que le maire de la capitale soit nommé par décret au lieu élu au suffrage universelle indirect. La président du HCCT ‘’Aminata Mbengue Ndiaye esseulée’’, s’exclame le journal à sa Une en reprenant les réactions de rejet suscitées par cette proposition. AKS APS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:38:49 GMT 2020",
  "motsClesArticle" : "presse - visite - Mike Pompeo - Dakar - universites publiques"
}