{
  "identifiantArticle" : "http___scoopsdeziguinchor.com_article.php?id= 5388&id_rubrique=15",
  "urlArticle" : "http://scoopsdeziguinchor.com/article.php?id= 5388&id_rubrique=15",
  "sourceArticle" : "scoopsdeziguinchor",
  "thematiqueArticle" : "travel/general",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://scoopsdeziguinchor.com/images/mlompcovid_mlomp.jpg" ],
  "titreArticle" : "Bienvenue sur scoopsdeziguinchor",
  "resumeArticle" : "Ziguinchor: actualité de Ziguinchor, Basse-Casamance, aller à Ziguinchor, actualité sur le tourisme , restaurants, hôtels, campements .",
  "auteurArticle" : "Tapha I. BADJI",
  "datePublicationArticle" : "2020-04-07 13:41:34",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/PSSRde97AXY", "https://www.youtube.com/embed/KymLx_yX0W4", "https://www.youtube.com/embed/gc2JLZKtK64", "https://www.youtube.com/embed/1WaQlQcnqwg" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Scoopsdeziguinchor.com : S’il y a une localité dans la région de Ziguinchor qui s’apparente à une forteresse infranchissable pour le Covid-19, c’est bien la commune de Mlomp, arrondissement de Tendouck département de Bignona. Car ici c’est tous les mlompais où qu’ils se trouvent dans le monde qui se sont mobilisés pour engager la riposte contre le coronavirus. Et ce, en prenant en charge à coté du personnel de santé, tous les impératifs de prévention  à la flambée de cette épidémie. C’est conscient de la propagation rapide du coronavirus au niveau du Sénégal et de sa présence dans cette partie sud du pays qui totalise aujourd’hui trois cas positifs que la commune de Mlomp mobilisée comme un seul homme entend jouer un rôle essentiel pour parer à toute propagation de l’épidémie au niveau du périmètre communal. Une initiative à l’actif du Comité de local du Lutte contre le Covid 19 mis sur les fonds baptismaux par l’ensemble des fils du terroir d’ici et de la diaspora tous engagés à contribuer efficacement pour briser la chaine de transmission de cette maladie mortelle au niveau du Buluf en général et de la commune de Mlomp en particulier. Une démarche qui entend également pallier à la faiblesse du système de santé dans cette contrée du sud du pays ainsi que le manque de personnel qualifié et à même de répondre à la flambée de l’épidémie. « Depuis la parution du premier cas au Sénégal, tous les fils de Mlomp se sont mobilisés à travers un panel via les réseaux sociaux, et où un appel à contribution volontaire a été lancé ; et c’est ainsi qu’un élan de solidarité est né spontanément au sein des enfants du terroir où qu’ils soient à traves le monde » a indiqué Daouda Coly président du conseil du village de Mlomp. Et pour celui qui est également le coordonnateur du comité de lutte contre le Covid 19 de Mlomp, c’est plus de deux (02) millions de nos francs mobilisés en 10 jours qui ont permis, dit-il, l’acquisition de matériels et de produits sanitaires dans le cadre de la prévention. Des kits distribués dans 205 points de lavage de mains ; à savoir les concessions, structures de santé, lieux de culte et de commerce, etc. identifiés au niveau des quartiers de Mlomp ; et ce, dans le cadre d’une caravane de sensibilisation. Une opération mise à profit par le médecin-chef du district de Thionck-Essyl et les natifs de Mlomp et les professionnels de santé pour disséquer en langue locale, et dans le cadre de sous-panels organisés quotidiennement pour la circonstance, sur les gestes barrières et les mesures prises par les autorités étatiques pour une lutte efficace contre le coronavirus. Et ce, en corrélation avec les informations distillées par le ministère de la santé sur l’état d’évolution du Covid 19. C’est dire qu’à Mlomp c’est toute la communauté qui s’est approprié ce combat contre le Covid 19 en mettant en place une forme de riposte adéquate adossée à tout un dispositif de lavage des mains et à une batterie de sensibilisation par rapport aux gestes barrières édictés par les autorités étatiques et sanitaires. Ismaila coly est le président de la jeunesse de Mlomp. Pour l’édile de Mlomp, il s’est agi par cet engagement des populations de prendre en charge à coté du personnel de santé, tous les impératifs de prévention par rapport à cette maladie. « Ce geste communautaire est venu en appoint à la contribution du conseil municipal qui avait déjà mis en place tout le kit nécessaire dans le cadre de la prévention » a souligné Sidy Egnab Sambou. Et c’est d’ailleurs fort du succès de cette approche communautaire qui met au devant toutes les forces vives dans le cadre de la riposte contre le Covid 19 que Mlomp entend aujourd’hui partager cette expérience avec le reste du pays. Auteur: Tapha I. BADJI Date de publication: 2020-04-07 13:41:34 Nombre de réactions:0",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:06:02 GMT 2020",
  "motsClesArticle" : "Ziguinchor,casamance,senegal,sénégal, Diambadon,lyndiane,soukoupapaye,nema,boucotte, boukout, mankagne,joola,diola,kassumay,boudody,djibélor,ziguichor,abdoulaye sagna,robert sagna,bissau"
}