{
  "identifiantArticle" : "http___www.dakarmatin.com_rubriques.php?rub=article.php&id_article=49296&region=dakar",
  "urlArticle" : "http://www.dakarmatin.com/rubriques.php?rub=article.php&id_article=49296&region=dakar",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "CARTE BLANCHE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton49296.jpg" ],
  "titreArticle" : "Tout geste est beau, mais quand même",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "seneplus",
  "datePublicationArticle" : "Lundi 6 Avril 2020 - 20:52",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 671,
  "nombreCommentairesArticle" : 3,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Tout geste de générosité est bienvenu. Comme dit l’adage wolof : « Teranga Toutiwoul ». Cependant comme le diffuse la sagesse populaire, « la façon de donner vaut mieux que ce que l’on donne ». La liste des donateurs privés, publics et anonymes, qui participent à l’effort de lutte national contre la pandémie du Covid-19, à travers Force Covid-19, s’allonge et c’est tant mieux pour le Sénégal, qui aura besoin de toutes ses forces vives pour contenir dans les limites du supportable, ce péril sanitaire qui est dans nos murs et nous menace tous tant que nous sommes, petits ou grands, blancs ou noirs, patrons ou chômeurs, riches ou pauvres, catholiques comme musulmans. Les besoins sont énormes, et il faudra en délimiter les priorités, médicales, alimentaires, et économiques. Il en faudra beaucoup, de gestes de solidarité et de générosité pour atteindre et remplir l’enveloppe des 1000 milliards nécessaires à cette lutte historiquement inédite. Il est néanmoins important de ne pas transformer cette séquence, qui doit plus démontrer notre solidaire appartenance à une même nation, surtout quand celle-ci célèbre le 60ème Anniversaire de son Indépendance dans ces tristes circonstances, que d’initier un Concours Général du « Plus Généreux que moi Tu meurs ». Sans entrer dans une exhaustivité qui serait fastidieuse et injuste parfois, il convient d’interroger certains actes posés par des sociétés nationales ou multinationales, mais aussi par certains privés. Allez, sans les suspecter d’être radins et près de leurs sous, on peut s’étonner que la Sonatel, qui fait 100 milliards de CA, ne donne « que » 250 millions, en moyens financiers, même si elle affirme que sa contribution à l’effort de guerre du gouvernement atteint en services gratuits les 2 milliards. Des SMS et autres transactions gratuits, ce n’est pas très parlant et concret pour une marque qui est au cœur de l’économie sénégalaise. 100 millions de masques, ça c’est parlant. Le patron de la CSS, Mimran, a sur sa fortune personnelle donné un milliard, et a en plus soutenu pour plusieurs autres millions, les besoins matériels et logistiques de notre système de santé. C’est parlant… La marque Total, a il y a peu bénéficié du soutien du Sénégal dans une compétition ouvrant sur des concessions pétrolières, au détriment d’autres candidats, ce qui a créé d’ailleurs à l’époque une crise gouvernementale conduisant à la démission d’un ministre, Alassane Sall pour ne pas le nommer. La compagnie Total, à travers sa fondation d’entreprise au Sénégal, a annoncé qu’elle offrira du carburant d’une valeur de 100 millions de francs CFA pour appuyer le pays dans sa lutte contre le nouveau coronavirus. Mais ce n’est même pas un jerrican d’essence pour un 4x4, en comparaison, d’autant que les besoins sont ailleurs en urgence absolue. Concrètement, aucune compagnie pétrolière opérant dans le pays, n’est encore venu en soutien, 25 jours après le premier cas signalé au Sénégal. A côté de cela, il y a le réconfort de voir une enseigne comme Wari, en difficulté, donner courageusement 5 fois plus que son rival d’alors dans la conquête de Free, alors que l’associé sénégalais de cet opérateur de téléphonie, bénéficie à travers les routes et programmes immobiliers, de la manne des marchés de l’Etat sénégalais. Mais heureusement, le tir a été corrigé grâce à un consortium des entreprises liées à la famille Sow. Il y a enfin les dons de ceux qui ne peuvent faire « que » ça… Et c’est déjà beaucoup parfois, en regard de la surface de leurs entreprises, ou de leurs professions lorsque ces donateurs sont des personnes privées, et même parfois politiques. Il y a surtout les milliers de gens qui donneront sans vouloir, c’est leur droit, qu’on les cite et les célèbre. C’est parce que nous aurons « fait nation », tous ensemble, que cette solidarité sera vigilante et agissante. Et la générosité a souvent des épines, et il y aura, hélas, les cas dont on pourra discuter de l’opportunité, si ce n’est de l’opportunisme. Sans remettre en cause la licité du don télévisé de monsieur Tahirou Sarr, il est pour le coup, opportun de s’interroger si un homme qui figure dans une procédure judiciaire encore pendante devant la Justice, et auquel en l’état procédural du dossier, il est réclamé plusieurs milliards, peut apporter un chèque auto-blanchissant à notre ministre de l’économie. Réponse souhaitable… La générosité masque nos imperfections.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:19:06 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}