{
  "identifiantArticle" : "http___www.walf-groupe.com_guy-marius-sagna-cie-a-macky-letat-durgence-ne-signifie-fin-de-legalite-porte-ouverte-violation-droits_",
  "urlArticle" : "http://www.walf-groupe.com/guy-marius-sagna-cie-a-macky-letat-durgence-ne-signifie-fin-de-legalite-porte-ouverte-violation-droits/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.walf-groupe.com/wp-content/uploads/2020/03/EUcOggBXkAIHejR.jpg" ],
  "titreArticle" : "Guy Marius SAGNA et Cie à Macky : « L’état d’urgence ne signifie pas la fin de la légalité ni une porte ouverte pour la violation des droits »",
  "resumeArticle" : "Avec la propagation du Coronavirus au Sénégal, que les mesures déjà prises n’enrayent pas, le  Front pour une révolution anti-impérialiste populaire et panafricaine (FRAPP)/France dégage  manifeste…",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-03-31T16:51:48+00:00",
  "dateMiseJourArticle" : "2020-03-31T16:51:48+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Avec la propagation du Coronavirus au Sénégal, que les mesures déjà prises n’enrayent pas, le  Front pour une révolution anti-impérialiste populaire et panafricaine (FRAPP)/France dégage  manifeste ses inquiétudes. À travers une lettre, que le mouvement indique avoir tenté en vain de transmettre au chef de l’Etat, Guy Marius SAGNA et Cie interpellent  Macky  SALL sur plusieurs points, notamment sur ce qu’ils qualifient de «dévoiement » de l’état d’urgence.   A Monsieur Macky Sall, Président de la République du SénégalObjet : à propos de votre loi d’habilitation législative Monsieur le Président de la République,1. Nous sommes à un moment critique dans la lutte contre la maladie du coronavirus (COVID-19). Nous apprécions certains actes déjà posés à un moment aussi important. Il n’y a pas de développement sans santé, comme il n’y a pas de santé sans développement. Si le combat n’est pas livré sur tous les fronts aucune victoire ne sera possible. Personne ne pourra le gagner seul.2. L’émergence d’un virus responsable de la maladie à coronavirus 2019 ou covid-19, de caractère pathogène et particulièrement contagieux, a été qualifiée d’urgence de santé publique de portée internationale par l’Organisation mondiale de la santé le 30 janvier 2020, puis de pandémie le 11 mars 2020. L’entrée du virus sur le territoire sénégalais a conduit le ministre de la santé et de l’action sociale puis le ministre de l’intérieur à prendre des mesures destinées à réduire les risques de contagion. Vous avez, sur la base de l’article 69 de la Constitution, pour faire face à l’épidémie de covid-19, déclaré l’état d’urgence sur l’ensemble du territoire national doublé d’un couvre-feu pour une durée de 12 jours à compter du 24 mars 2020.3. Les quelques réflexions que nous nous proposons de vous adresser, pour répondre à l’effort national de lutte contre la crise sanitaire se réfèrent à des faits connus de tous. Il convient toutefois, pour en saisir la portée, de les replacer dans une perspective plus vaste car la crise liée au Covid-19 risque de s’inscrire dans la durée (post-Covid 19) et elle obéit à des orientations stratégiques trop souvent masquées par l’actualité immédiate.4. Cette crise aura indéniablement un impact considérable sur la situation économique des Etats et le gagne-pain d’une large frange de la population sénégalaise. Selon les professions, les métiers et les secteurs, les pertes d’emplois et de chiffres d’affaires risquent d’être considérables. Une clarification est donc indispensable.5. C’est dans ce sens que nous demandons d’autres éclaircissements et une série de mesures économiques et sociales d’accompagnement. Ces dernières pourraient permettre de protéger notre tissu économique et les citoyens, notamment les couches démunies. Une série de mesures économiques et sociales exceptionnelles doivent permettre d’expliquer davantage les décisions prises dans le but de protéger notre économie et les citoyens, notamment les catégories fragilisées ou les plus exposées, contre les répercussions du choc lié à la crise du Covid-19.6. Vu l’invocation d’un besoin urgent d’appliquer des mesures de restrictions générales pour éviter la propagation du coronavirus, l’Etat doit consacrer toutes les ressources humaines et matérielles nécessaires pour garantir l’approvisionnement et la fourniture de tous les besoins essentiels et vitaux. Nous comptons sur votre diligence pour que toutes les mesures soient prises afin de protéger tous les sénégalais. Partout où la situation l’exige, investissements, subventions, secours, assistance, prévention, et protection doivent être garantis à tous.Poursuivant son combat patriotique pour la transparence de l’action publique, le Front pour une Révolution Anti-impérialiste Populaire et Panafricaine (FRAPP) recommande :1- Habilitation législative conforme à la Constitution *L’état d’urgence ne signifie pas la fin de la légalité ni une porte ouverte pour la violation des droits de l’homme et la transparence dans la gouvernance. Le décret n°2020-878 adopté le 26 mars 2020 ordonnant la présentation du premier projet de loi d’habilitation autorisant le Président de la République à prendre, par ordonnance, des mesures relevant du domaine de la loi pour faire face à la pandémie du Covid-19 pour faire face à l’épidémie de covid-19, qui sera examinée en urgence par l’Assemblée Nationale, a été distribuée aux députés. Nous attirons votre attention sur de graves anomalies. En vertu de l’article 77 de la Constitution, la loi d’habilitation constitue une technique limitée non seulement dans son objet mais également dans le temps. Elle doit fixer les domaines et la durée où le Président de la République pourra prendre des ordonnances, sous peine de violer la Constitution ; *Au niveau de l’article 1er du projet de loi, la notion de « toute mesure relevant du domaine de la loi » est vague. Cette habilitation consacre un dessaisissement total de l’Assemblée Nationale au profit du Président de la République, alors que nous ne sommes pas sous le régime de l’article 52 de la Constitution qui seul donne les pleins pouvoirs. Il s’agit d’un cavalier législatif (dispositions sans objet avec l’habilitation) ; *En vertu de l’article 4 du projet de loi d’habilitation « Il est autorisé, au-delà de la période de 12 jours de l’état d’urgence déclaré par le Président de la République, la prorogation de celui-ci pour une période de trois mois à compter de la publication de cette loi. Il peut être mis fin à l’état d’urgence par décret avant l’expiration du délai fixé par la loi prorogeant l’état d’urgence ». Cette disposition n’est pas conforme à la Constitution. L’anticipation de la prorogation de l’état d’urgence dans la même loi d’habilitation n’est pas conforme à la Constitution. Elle ne se justifie pas ; il s’agit de deux régimes juridiques différents. En effet, en vertu de l’article 69 de la Constitution, l’état d’urgence peut être déclaré par décret pris par le Président de la République pour une période de 12 jours. Après quoi, sa prolongation suppose une loi votée par l’Assemblée Nationale. Cette obligation n’est pas respectée par la loi d’habilitation ; *Deux difficultés majeures concernent aussi les sanctions : les modalités de sanction paraissent extrêmement délicates à imaginer. On évoquera ici deux points en particulier : la sanction de dérapages risque d’être sans objet car il n’existe plus de responsabilité gouvernementale ; la sanction à l’égard des administrations ne dépendra que de votre volonté ; *Nous recommandons fortement la réécriture du projet de loi afin de le rendre conforme à la Constitution. 2- l’instauration d’un dispositif sanitaire d’urgence rapide et adapté ; *Comme l’ont suggéré Noo Lank et Aar li nu bokk, le FRAPP estime qu’en lieu et place du confinement, il faut aller vers le dépistage de tous les sénégalais. Si l’Etat a les moyens de nourrir toute la population pendant le confinement, il a aussi les moyens de dépister toute cette même population. *Dans cette crise sanitaire, on pourrait trouver des solutions dans l’accompagnement du dévouement des personnels de la santé ? Comment ces derniers vont-ils pouvoir tenir ? Les mots de réconfort et de remerciement peuvent certes compter, mais il faudra davantage. C’est pourquoi nous lançons quelques propositions. Face à une pandémie comme celle-là, les moyens mis en œuvre doivent être à la hauteur de l’enjeu. *Il faut que nos personnels de santé et tous ceux qui travaillent autour d’eux se sentent soutenus et protégés ; *L’Etat doit adopter toutes les décisions (équipements de protection individuelle, achats de lits, masques, blouses, lunettes, gants, commandes, réquisitions) et mesures urgentes, notamment réglementaires, qui sont nécessaires afin d’assurer un approvisionnement suffisant en matériel, tant sur le plan quantitatif que qualitatif, de l’ensemble des professionnels de santé les plus exposés afin de leur permettre une prise en charge satisfaisante de leurs patients, notamment ceux qui seraient atteints du virus covid-19, de nature à garantir la protection de leur santé ; *Rien n’est plus légitime aujourd’hui, en ce domaine, que de poser la question d’une assurance maladie durable, d’une refondation des services publics de santé et de la mutation d’un système de santé donnant enfin toute sa place à la prévention. 3- les mesures d’urgence économique et sociale *Malgré la simultanéité de la crise, l’impact pourrait en être différent selon les pays et les continents. En effet, si les effets durables des crises économiques et financières sur le niveau du PIB et du PIB potentiel sont reconnus dans la littérature économique, les effets sur la croissance potentielle et le pouvoir d’achat sont plus ambigus. * Les conséquences économiques négatives de l’épidémie de coronavirus justifient des mesures incitatives nécessaires pour atteindre les objectifs sur le front de l’inflation et de l’emploi ; * La crise doit offrir de considérables opportunités d’investissement. Un fond d’investissement comme source essentielle de résolution de la crise à long terme est nécessaire ; * Faciliter l’investissement local diversifié ; *Concrétiser suffisamment les notions fondamentales de l’investissement et de l’équilibre d’économie générale ; * L’évolution du cadre légal et réglementaire de la microfinance pour favoriser la confiance et contribuer de manière directe au développement du secteur financier intermédiaire, lui-même corrélé positivement à la croissance économique ; *Une stratégie de gestion et d’utilisation des 1000 milliards annoncés doit être mise en place. Elle doit bénéficier prioritairement aux hôpitaux, patients, professionnels de santé, populations vulnérables et s’adapter aux besoins constatés ainsi qu’à l’évolution de la situation. Une prime spéciale devra être versée aux personnels de santé et aux forces de l’ordre ; *Dans cette crise Covid-19, les règles sénégalaises de gouvernance des finances publiques sont interpelées : au Sénégal, les règles budgétaires n’ignorent pas les questions d’équilibre budgétaire. *La crise liée au Covid-19 rend ces questions d’actualité et c’est pourquoi nous plaidons pour un schéma fixant de nouveaux contours chiffrées à nos déficits dans le cadre de la complémentarité des mesures nationales et des dispositions supranationales. Le cadre juridique étant posé, la réponse est plus évidente : il s’agit de la Communauté Economique des Etats de l’Afrique de l’Ouest (CEDEAO), de l’Union Africaine (UA). Ces deux organisations ont des compétences ratione loci et ratione materiae pour intervenir dans la résolution de la crise. Par ailleurs, soulever la question du rôle des organisations africaines dans la crise conduit à aborder les problématiques sous-jacentes du régionalisme africain de la résolution des crises et des rapports entre ces organisations et les Etats dans la gestion des crises. On peut se demander si leur rôle dans la pratique n’est pas réduit à la portion congrue, surtout lorsque la réalité nous enseigne que les mécanismes de résolution de crises, par exemple de la CEDEAO, ont souvent pêché par leur manque d’effectivité. Autrement dit, les organisations africaines seront-elles cette fois des «acteurs vigilants ou spectateurs impuissants ?» Le Peuple sénégalais compte sur un leadership sénégalais international fort et engagé dans la défense des intérêts du Sénégal et de l’Afrique ; *Le gouvernement doit rassurer que des mesures strictes seront prises contre la spéculation et qu’il mettra à disposition tous les moyens matériels et humains disponibles pour garantir l’approvisionnement ainsi que les services vitaux ; *Mettre en place un plan de sauvetage massif de l’économie visant à soutenir les industries sénégalaises, les petites et moyennes entreprises et les citoyens affectés par l’épidémie à travers des subventions ciblées gérées par un comité composé de personnes indépendantes et jouissant d’une probité irréprochable ; *Adaptation du droit social (droit du travail et du droit de la sécurité sociale) pour permettre aux travailleurs de faire face aux difficultés d’organisation auxquelles ils sont confrontées, compte tenu du risque d’un fort taux d’abus des entreprises et, partant d’un surcroît de protection ; *S’agissant des mesures dans le cadre du transport, il résulte de notre appréciation que des difficultés notables justifient que soient prises au plan national d’autres mesures que celles qui sont, actuellement, mises en œuvre pour assurer le transport régulier des populations. S’il y a possibilité, il faut rendre gratuits certains transports publics à partir d’heures fixes. C’est le moment de mobiliser et de réquisitionner tous les BUS de Dakar Dem Dikk en mettant des bus à la disposition des populations et desservir les endroits reculés. L’Etat pourrait bien mettre à contribution certains transports privés en contrepartie de mesures fiscales incitatives pour les entreprises exploitatrices ; *S’agissant des mesures d’hygiène, elles doivent être scrupuleusement respectées. Le ministère chargé de l’hygiène publique doit rappeler la nécessité de disposer de poubelles pour la conservation des ordures ménagères, l’interdiction de déposer ces ordures à l’extérieur des habitations, les dangers de mélanger des matières fécales ou urinaires aux ordures ménagères, l’interdiction de jeter les eaux usées, celle de déposer des urines et des excréments sur la voie, l’importance de ne pas laver à grande eau les voitures sur les voies et dans les lieux publics ainsi que de laver le linge et les ustensiles ménagers aux bornes fontaines, la nécessité de tenir les terrains clos ou non, contigus aux habitations, les cours des habitations, en état de propreté constante ; *S’agissant des mesures sociales, il est impératif de savoir que c’est l’Etat social qui est en jeu et non l’Etat policier. Il faut surtout éviter de donner l’impression que l’État social serait en crise et que l’État policier se porterait bien. Il faut davantage sensibiliser et au besoin dialoguer. Le régime d’exception d’état d’urgence au motif de l’urgence sanitaire doit nécessairement allier la restriction des libertés (couvre-feu, restriction de la circulation, fermeture d’établissements, interdiction de rassemblements…) et le social (équipement des communes rurales, mise à la disposition des citoyens de médicaments, réduction ou suspension de factures d’eau et d’électricité, contrôle des prix de certains produits, allocations de vivres, suspension de certaines charges, l’aide aux retraités et aux femmes…). *Responsabiliser et soutenir les Collectivités territoriales. Dans le domaine de la protection de la santé, le maire est d’abord autorité de police : autorité de police municipale qui comprend dans ses composantes la salubrité publique ; pour les polices sanitaires spéciales, il est rarement le principal titulaire mais peut intervenir à divers titres. Le maire est ensuite le chef des services publics de la commune. En pratique, son rôle est déterminant, c’est pourquoi même sa responsabilité pénale peut être mise en jeu. Nous vous informons que nous rendrons publique cette lettre pour impliquer dans la réflexion tous les citoyens car c’est ensemble que nous vaincrons. En vous remerciant de votre attention, nous vous prions, Monsieur le Président, d’agréer nos salutations patriotiques. Le Secrétariat Exécutif National (SEN) du FRAPP (membre des plateformes Noo Lank et Aar li nu bokk)              ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:10:29 GMT 2020",
  "motsClesArticle" : ""
}