{
  "identifiantArticle" : "http___leral.net_mobilisation-des-entreprises-des-conseillers-du-commerce-exterieur-de-la-france-ccef-et-des-entreprises-de-la-chambre-de_a272748.html",
  "urlArticle" : "http://leral.net/mobilisation-des-entreprises-des-conseillers-du-commerce-exterieur-de-la-france-ccef-et-des-entreprises-de-la-chambre-de_a272748.html",
  "sourceArticle" : "leral",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.leral.net/photo/art/grande/44479932-36333367.jpg?v=1586105905" ],
  "titreArticle" : "Mobilisation des entreprises des Conseillers du Commerce Extérieu...",
  "resumeArticle" : "En réponse à l’appel à la solidarité nationale lancé par Son Excellence Monsieur Macky Sall, président de la République du Sénégal, les entreprises réunies au sein des Conseillers du Commerce Extérieur de la France (CCEF) et de la Chambre de Commerce Européenne (Eurocham), toutes de...",
  "auteurArticle" : "leral.net",
  "datePublicationArticle" : "Dimanche 5 Avril 2020 à 17:40",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En réponse à l’appel à la solidarité nationale lancé par Son Excellence Monsieur Macky Sall, président de la République du Sénégal, les entreprises réunies au sein des Conseillers du Commerce Extérieur de la France (CCEF) et de la Chambre de Commerce Européenne (Eurocham), toutes de droit sénégalais, se sont engagées dans la riposte face à la pandémie du Covid-19 qui sévit dans le pays. Cette mobilisation aux côtés de notre confédération patronale, le Conseil National du Patronat du Sénégal (CNP), traduit notre engagement à apporter tout concours nécessaire à la bonne gestion de la crise sanitaire. En ce sens et de manière spontanée, une action d’assistance d’urgence a été faite avec les CCEF et quelques entreprises d’Eurocham, le 24 mars 2020, autour de la prise en charge par les services de santé de l’hôpital de Diamniadio de M. Sountou Boussou, directeur général de Newrest Sénégal (entreprise membre des CCEF). Compte tenu de l’urgence de la situation, il a été décidé d’accompagner par le biais d’un don en matériel ciblé, la structure hospitalière et ce, en réponse aux besoins identifiés par le personnel compétent (médicaments, combinaisons de protection chimique, gel hydro-alcoolique, téléphones et modems). Forte de cette première action solidaire et dans la lignée des propos énoncés par Son Excellence Monsieur Macky Sall, président de la République du Sénégal dans son discours du 23 mars 2020, une deuxième action élargie et complémentaire visant cette fois les hôpitaux de Diamniadio et de Fann, a pu être menée de concert avec Eurocham le 2 avril 2020 à l’hôpital de Diamniadio et le 3 avril 2020 à l’hôpital de Fann. Nos actions ont pour objectif non seulement d’accompagner le Ministère de la Santé et de l’Action Sociale et les services hospitaliers, mais aussi d’aider la population sénégalaise. Ces actions sont à l’image de la cohésion et de l’esprit de corps qui règnent au sein de toutes les structures membres, quelle que soit leur taille. Les dirigeants des entreprises membres d’Eurocham et des CCEF se sont aussi engagés, à titre personnel et en guise de soutien, à mener des actions RSE (sociales) envers leur personnel. Les collectes se poursuivent afin d’augmenter la contribution. Ensemble, nous vaincrons le Covid – 19. Entreprises donatrices : ALIZES, AUCHAN, AXA, BOLLORE, CABINET HOUDA, CANAL+, CASL, CFAO, CODEX, COTOA, EIFFAGE, FREE, LABOREX, LSE, QUATRE VENTS, SAVONNERIE FAKHRY, SDE, SENEMECA, SETER, SOBOA, SOCAS, WILLIS TOWERS WATSON.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:48:01 GMT 2020",
  "motsClesArticle" : "sénégal , presse en ligne , chronique , dakar , afrique , abdoulaye wade , election 2019 , karim wade , cheikh yerim seck , pds ,Information à la Une Portail senegalais : Infos politiques, internationales, économiques, Dakar, 2stv, Macky Sall,, senegalaise, Idrissa Seck"
}