{
  "identifiantArticle" : "http___djoloffactu.com_massa-le-peuple-senegalais-ne-merite-pas-ca-par-samba-diama-top_",
  "urlArticle" : "http://djoloffactu.com/massa-le-peuple-senegalais-ne-merite-pas-ca-par-samba-diama-top/",
  "sourceArticle" : "djoloffactu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://djoloffactu.com/wp-content/themes/kolyoum/images/img-empty.png" ],
  "titreArticle" : "MASSA !!! Le peuple sénégalais ne mérite pas ça ! (Par Samba Diama Top) – djoloffactu.com",
  "resumeArticle" : "",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Un tout minuscule virus confine tout un peuple. Le Coronavirus freine tous les secteurs d’activité, ferme les lieux de culte, les écoles et les universités. D’un coup, tout s’arrête ! Le Président de la République,visiblement très affecté lors de ses adresses à la Nation, semble un chef deguerre encerclé par des troupes ennemies. En réalité, il est un chef de guerrequi doit affronter un ennemi  invisibleet insaisissable. Mais monsieur le Président, tenez bon ! Votre peuplen’est pas maudit. Votre pays n’est pas le berceau de cette pandémie ;votre peuple est seulement victime des effets néfastes de la globalisation. Iln’est en rien responsable de la situation actuelle. Tous les Sénégalais saluentles mesures que vous avez prises pour circonscrire et vaincre le virus. Tousles Sénégalais saluent la manière dont vous êtes en train de mener la guerre. Tout le peuple salue la perspicacité des agents de santé.Depuis l’apparition du premier cas au Sénégal, ces agents de santé se sont misà la disposition de la Nation et bravent chaque jour tous les risques etdangers liés à cette maudite maladie. Le peuple rend également un vibranthommage aux vaillantes forces de défense et de sécurité qui, de nuit comme dejour, veillent sur les populations. Que ces forces armées tolèrent l’attitudede défiance de certains jeunes récalcitrants. Qu’elles les laissent bénéficierde l’excuse de l’ignorance d’un état d’urgence ou d’un couvre-feu. Mon peuplen’est pas indiscipliné. Il est désemparé. Le peuple sénégalais ne mérite pas cette angoisse danslaquelle il est plongé depuis un mois. Cette Nation très solidaire ne devraitpas être privée de participation aux funérailles de ses dignes fils emportéspar le Coronavirus ou morts en temps de guerre contre le Covid-19. À Dakar comme partout ailleurs au Sénégal, tout sembles’arrêter. Le secteur informel prend un sacré coup : marchés fermés,marchés hebdomadaires suspendus, rues désertes, transports interurbains interdits, etc. Les paysans, les éleveurs, les pêcheurs, les commerçants ne saventplus à quelles activités s’adonner. Ainsi leurs  conditions de vie  se précarisent de plus en plus et leurs yeuxrestent rivés sur un éventuel secours de l’État. Mon pays, dont la majorité des habitants vivent au jourle jour, ne devrait pas traverser cette situation de détresse. Laissez-moi verser quelques larmes pour mon peuple ! Monpeuple n’est pas maudit ! Par la grâce d’Allah, il surmontera cetteépreuve.                                                          SambaDiama TOP, enseignant/auteur.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:23:49 GMT 2020",
  "motsClesArticle" : ""
}