{
  "identifiantArticle" : "https___www.sen360.sn_actualite_rationalisation-des-depenses-publiques-fast-track-ou-vers-un-quatrieme-ajustement-structurel-36348_",
  "urlArticle" : "https://www.sen360.sn/actualite/rationalisation-des-depenses-publiques-fast-track-ou-vers-un-quatrieme-ajustement-structurel-36348/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "Actualité",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2019/08/08/rationalisation-des-depenses-publiques-fast-track-ou-vers-un-quatrieme-ajustement-structurel-1326820.jpg" ],
  "titreArticle" : "Rationalisation des dépenses publiques : Fast-track ou vers un quatrième ajustement structurel ? - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "Le Sénégal traverse-t-il un ajustement structurel déguisé sous forme de fast-track? Comme tous les présidents du Sénégal, le président Macky Sall a subi la pression …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2019-08-08T15:10:42+00:00",
  "dateMiseJourArticle" : "2019-08-18T12:12:30+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Sénégal traverse-t-il un ajustement structurel déguisé sous forme de fast-track?Comme tous les présidents du Sénégal, le président Macky Sall a subi la pression de l’électorat. La situation socioéconomique, clairement dégradante en 2012 a été entre autres la raison d’une seconde alternance politique. Le Sénégal était sous le choc dans tous les secteurs, cependant, les affaires de corruption et le népotisme était devant la scène. Seul espoir, la conscientisation de la jeunesse. Sept ans plus tard, on nous a encore envoyé à la case de départ.Ajustement StructurelLe but d’un ajustement structurel est de relancer la croissance économique et de rétablir l’équilibre financier d’un pays. Cela se fait en prenant des mesures drastiques comme la réduction des dépenses publiques, la réduction de l’effectif de la fonction publique, l’augmentation des prix des denrées de première nécessité et la libéralisation de certains secteurs.Premier pays d’Afrique subsaharienne à avoir mis en oeuvre une politique d’ajustement structurel en 1984, le Sénégal traversait une récession économique et financière profonde. La croissance était quasi-inexistante et les banques devenaient insolvables. C’était une crise et il fallait faire un recours à un emprunt extérieur et le FMI et la Banque mondiale étaient naturellement les institutions vers lesquelles on pouvait se tourner pour garantir un financement. Malheureusement, l’aide était accompagnée de mesure d’ajustement et de restructuration financier et économique. C’est de cette époque que le Sénégal a adopté la politique basée sur les théories néo-classiques et keynésiennes. Le Sénégal a aussi connu deux autres programmes d’ajustement structurel, en 1994 et en 1998.Pour équilibrer les finances publiques, on peut le faire en accroissant les recettes et en diminuant les dépenses. L’accroissement des recettes est moins populaire, car s’il y a une forte pression fiscale, cela a un impact négatif sur les recettes, il faut trouver le juste milieu, ce qui est très difficile, car une économie réagit de manière irrationnelle des fois. Cependant, la réduction des dépenses est plus facile pour un gouvernant, car on fâche qu’une partie de la population. Le danger avec cette réduction des dépenses est qu’elle s’applique d’abord sur les investissements avant de s’attaquer aux dépenses de fonctionnement, même si notre président a stratégiquement décidé de réduire les dépenses de fonctionnement d’abord. C’est peut-être pour stimuler la croissance pour un a deux ans’Dette ExtérieureAnalysons le service de la dette extérieure, ce qu’on paie chaque année aux créditeurs. Nous allons juste analyser la dette extérieure et non la dette intérieure pour des raisons d’objectivité. Pour les crédits multilatéraux, il y a la BIRD/IDA pour un montant de 66,24 milliards, la BAD pour 11, 04 milliards, l’OPEP/BID pour 28,69 milliards et les autres créditeurs pour 19,35 milliards. Pour les crédits bilatéraux, il y a les pays de l’OCDE pour un montant de 32,31 milliards, les pays arabes pour 11,66 milliards, les crédits à l’exportation pour 7, 02 milliards et les autres crédits bilatéraux pour 39,20 milliards. Pour les opérations financières, il y a l’Eurobond pour 76,87 milliards, l’Afreximbank pour 26,55 milliards et le Crédit Suisse pour 37, 60 milliards.364,55 milliards au total.Si le dollar grimpe, cette dette grimpe car la dette est en dollars.Fast-track ou une goutte d’eau dans la mer ?Après 7 ans de dépenses de prestige et de gaspillage des ressources du pays, le président de la République, a décidé de rationaliser les dépenses publiques et il a annoncé la fusion de quelques agences et la réduction de la facture téléphonique. Analysons les agences fusionnées dans d’autres pour mieux comprendre cette rationalisation des dépenses publiques. Le budget total de chaque agence sera donné pour l’analyse. CICES : 222,2 millions, ANPEJ : 2,6 milliards, ADEPME : 1,1 milliard, ANAMO : 580 millions, ANAT : 1,2 milliard. APDA : 580 millions et les factures de téléphone pour un montant de 17 milliards. Un total pour l’instant de 19 milliards et soyons généreux et espérons une réduction de 50 %, car ces dépenses n’ont pas été arrêtées, mais diminuées, cela nous donnera un total de9,5 milliardséconomisés.MaintenantIl faut savoir que le Sénégal est un pays pauvre dont l’économie est basée sur les ressources naturelles. L’investissement public financé par la dette a été la raison d’une croissance forte durant le septennat du président Sall. Maintenant qu’il est temps de passer le témoin au secteur privé, sommes-nous prêts pour cette transition ? Qu’est-ce qui a été fait de manière concrète pour faciliter l’accès au crédit des PME ?Cet endettement massif du septennat sera un frein pour pouvoir développer les secteurs de l’éducation et de la santé. Nous ne disposons pas de ressources pour développer ces secteurs et l’endettement massif ne nous permettra pas d’emprunter pour investir dans ces secteurs essentiels. Le Sénégal risque de passer les 5 prochaines années à rembourser ses dettes, car nous avons mal investi les ressources mobilisées.Les dons budgétaires étaient de 47 milliards en 2018. Maintenant, il faut noter que l’aide au développement a beaucoup diminué et les pays donateur ne respectent plus leurs engagements pour diverses raisons. Cette aide a connu une baisse de presque 3 % dans le monde, et de 4 % en Afrique selon l’Organisation pour la coopération et le développement économique (OCDE).Un mauvais hivernage conjugué à une baisse de l’aide, aux subventions du secteur de l’énergie, à l’improbabilité des cours de matières premières, ne serait-il pas le défaut de paiement et une récession pour l’économie sénégalaise ?EnfinSi chaque président élu fait de son premier mandat, un mandat d’emprunt et de gaspillage et de son second mandat, un mandat pour se rattraper, quand est-ce que le Sénégal va se développer ? Monsieur le Président, puis-je me permettre de donner un exemple sur la dette ? La dette nous coûte tellement cher, qu’une fois reçue, elle doit être bien utilisée, dans des secteurs porteurs de croissance.À titre d’exemple, entre 1980 et 2010, la dette du Sénégal a été multipliée par 3 passant de 1 milliard de dollars a presque 3 milliards de dollars. Monsieur le Président, de 1980 à 2010, le Sénégal a remboursé plus de 5 milliards de dollars. Pratiquement, cela veut dire Monsieur le président, qu’après avoir remboursé cinq fois la dette de 1980, le Sénégal devait toujours 3 milliards de dollars, soit 3 fois le montant d’emprunt initial.La seule manière d’éviter un ajustement structurel ou une récession est d’avoir un bon hivernage, un don budgétaire supérieur à 47 milliards, les cours des matières premières stables, et aucun désastre naturel’ Quelles sont les chances’«Ce qui compte dans la vie, ce n’est pas seulement d’avoir vécu. C’est la différence faite dans la vie des autres qui définit le sens de la vie que nous avons menée». Nelson Mandela",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:59:07 GMT 2020",
  "motsClesArticle" : "Ajustement structurel;Dépenses publiques;Dette Extérieure;Finances publiques"
}