{
  "identifiantArticle" : "https___letemoin.sn_aly-ngouille-ndiaye-confine-les-populations-chez-elles_",
  "urlArticle" : "https://letemoin.sn/aly-ngouille-ndiaye-confine-les-populations-chez-elles/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/03/35014920-31839416.jpg" ],
  "titreArticle" : "Aly Ngouille Ndiaye «confine» les populations chez elles | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 43,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le ministre de l’intérieur a sorti de nouvelles mesures afin d’éviter les manifestations et rassemblements de personnes. Ce dans le but de réduire les assemblées de personnes au strict minimum. En vertu de ces mesures, les cérémonies familiales devront se tenir dans les maisons, sans grand rassemblement, occupation ou empiétement de la voie publique, conformément aux mesures arrêtées par les autorités, dans le cadre de la lutte contre la propagation du Covid-19. « Pour les événements tels que les funérailles, baptêmes, mariages et autres cérémonies familiales, il est demandé aux organisateurs de veiller scrupuleusement à leur tenue dans les maisons, sans grand rassemblement et d’éviter toute occupation ou empiétement de la voie publique » , insiste le ministre Aly Ngouille Ndiaye dans un communiqué. Le ministère de l’intérieur rappelle aussi qu’en application des décisions prises par le président de la république, afin de réduire la propagation du coronavirus, les manifestations ou rassemblements de personnes dans les lieux ou endroits ouverts au public sont interdits sur l’ensemble du territoire national, pour la période allant du 14 mars au 14 avril. Sont concernés par ces mesures d’interdiction « les manifestations soumises à une déclaration préalable obligatoire, les processions sur la voie publique tels que les marches, cortèges, défilés, randonnées pédestres, chants religieux, marchés hebdomadaires, etc. », précise le communiqué. « Les cérémonies familiales doivent se tenir dans les maisons » Le document cite également les rassemblements ou groupements de personnes dans certains lieux publics, tels que les salles de spectacles, les stades et autres terrains dédiés au sport, les lieux de baignade, etc. « Les établissements et autres lieux de collation recevant du public, comme les restaurants, sont invités à privilégier la vente des plats à emporter afin de réduire au strict minimum les regroupements à fort contact humain », avertit en conclusion le ministre de l’intérieur. Mor FALL",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:44:53 GMT 2020",
  "motsClesArticle" : ""
}