{
  "identifiantArticle" : "https___www.sunuafrik.com_sports_2020-sans-jeux-olympiques-des-athletes-africains-confines-mais-motives.html",
  "urlArticle" : "https://www.sunuafrik.com/sports/2020-sans-jeux-olympiques-des-athletes-africains-confines-mais-motives.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Athlétisme;Sports",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/03/1-62.jpg" ],
  "titreArticle" : "2020 sans Jeux olympiques: des athlètes africains confinés mais motivés | Sunuafrik.com",
  "resumeArticle" : "Ils sont quatre athlètes africains entièrement tendus ces dernières saisons vers l’objectif Tokyo 2020. Ils ont dû encaisser le report à l’année prochaine des Jeux olympiques pour cause de pandémie de coronavirus.",
  "auteurArticle" : "",
  "datePublicationArticle" : "30 Mar, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 35,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ils sont quatre athlètes africains entièrement tendus ces dernières saisons vers l’objectif Tokyo 2020. Ils ont dû encaisser le report à l’année prochaine des Jeux olympiques pour cause de pandémie de coronavirus.Ils sont quatre athlètes africains entièrement tendus ces dernières saisons vers l’objectif Tokyo 2020. Ils ont dû encaisser le report à l’année prochaine des Jeux olympiques pour cause de pandémie de coronavirus. Pas simple même si tous relativisent en pensant à l’intérêt général. De l’Ivoirienne Marie-Josée Ta Lou (100 et 200 mètres) confinée à Abidjan, au Burkinabè Hugues Fabrice Zango (triple saut) bloqué à Béthune, en passant par le Congolais Franck Elemba (lancer du poids) à Rabat et la Béninoise Odile Ahouanwanou (heptathlon) à Rouen, voici les pensées de champions frustrés mais toujours motivés. « C’est une bonne décision. » À l’unanimité, les athlètes joints chez eux approuvent l’annonce par le Comité international olympique (CIO), le 24 mars dernier, de reporter les JO d’un an. « Avec un pincement au cœur », concède Hugues Fabrice Zango, « parce qu’on attend les Jeux depuis quatre ans ». Marie-Josée Ta Lou n’a pas l’habitude de s’épancher. Mais on connaît son histoire : à Rio en 2016, la sprinteuse ivoirienne a fini deux fois au pied du podium, échouant même à quelques millièmes de seconde seulement d’une médaille sur 100 mètres. Sa revanche olympique attendra un peu. Elle gère sa frustration : « Tout l’entraînement depuis les Jeux de Rio, c’était pour arriver à cette compétition mais ça ne me fait pas vraiment mal parce qu’il en va de ma santé et de la santé de tout un chacun. Mieux vaut prendre des précautions que d’espérer faire les JO et d’avoir des morts sur la conscience. » Zango, lui, est « tous les jours au téléphone avec la famille au Burkina » et il est très inquiet : « L’épidémie progresse et peut devenir une catastrophe. Il faut rester chez soi. Il faudrait plus de discipline. » « Une pression de ouf » Le report des Jeux était dans l’air depuis deux ou trois semaines. L’incertitude était devenue pesante pour Odile Ahouanwanou : « On était stressés, on avait une pression de ouf. » Le soulagement est palpable à l’autre bout du fil. Licenciée à Sotteville dans l’Ouest de la France, la Béninoise est actuellement à Rouen. C’est là qu’elle a préparé son succès d’octobre 2019 : une huitième place à l’heptathlon aux Championnats du monde de Doha, un résultat prometteur à l’approche des Jeux, le moment rêvé qui doit marquer toute une carrière. Derrière sa voix, des bruits de cuisine la signalent dans son appartement. Plus question d’aller s’entraîner dehors. « J’habite à moins de 2 km du stade, il me manque énormément. Pour moi, c’est ma maison ! » Comme tous les sportifs, elle s’est organisée pour « garder la forme » à domicile. « Je suis dans un immeuble de quatre étages alors je fais des séances d’escaliers. Quand tu es habitué à dix entraînements par semaine et que tu passes à deux… On ne peut pas faire grand-chose mais on garde la forme. » Dans sa résidence universitaire à Béthune dans le nord de la France, le triple sauteur Hugues Fabrice Zango explique : « Tout ce qui est préparation spécifique est complètement bouleversé et on ne peut plus progresser. Les stades sont fermés. À la limite, je pourrais faire des bondissements dans la cour mais sur du macadam ce serait dangereux. » Alors abdominaux, gainage et pompes. C’est aussi le quotidien de Franck Elemba à Rabat : « C’est impossible de lancer dans l’appart, parce que le poids fait 7 kilos 260. C’est un engin très dangereux, on va éviter de tout casser ! » Sa mère, avec qui il est bloqué depuis trois semaines, appréciera la délicatesse du colosse congolais. « Des petits picotements au niveau des pieds » À Abidjan, où le couvre-feu commence à 21h00, Marie-Josée Ta Lou ne souffre pas trop du confinement. « J’ai une tendinite et j’avais besoin de repos donc là je ne fais rien. J’ai quand même des petits picotements au niveau des pieds qui veulent vraiment courir mais sinon j’ai toujours été casanière donc ça ne me gêne pas du tout. Je regarde la télé, je lis, je prie ou je fais la cuisine. » « On ne déprime pas ! », confirme l’ingénieur Zango. « Depuis que le virus est là, j’ai commandé plein de maquettes », précise le doctorant en génie électrique. « J’essaie de faire de l’électronique histoire de passer le temps. Je fais mes expériences à la maison en attendant d’avoir accès de nouveau au laboratoire. » Odile Ahouanwanou en profite pour lire, elle qui doit valider cette année sa dernière épreuve pour le CAP Petite enfance. Elemba chante du Céline Dion Quant à Franck Elemba, il a trouvé le moyen de garder le moral. Quatrième à Rio en 2016, la meilleure place d’un lanceur de poids africain aux Jeux olympiques, le Congolais est moins convaincant , mais il est sûr de revenir et n’hésite pas à confier son goût pour Céline Dion avant de se mettre à chanter face à son smartphone : « Et si tu crois que c’est fini… » L’objectif olympique est repoussé à 2021, probablement à l’été. Mardi dernier, Hugues Fabrice Zango a eu une première réaction de découragement sur l’instant : « Je me suis dit : « C’est bon je ne m’entraîne plus, hein ! » » Il a rapidement trouvé toutes les raisons de résister à la démobilisation. « Il n’y a pas de championnat majeur avant mars 2021 (NDLR. Les Championnats du monde en salle d’athlétisme à Nankin, initialement prévus en mars 2020 et reportés en raison de la pandémie) donc ça pèse sur nous. Il faut une grosse force mentale. Mais se relâcher trop, ce serait tuer tous les progrès que tu as faits. » Le Burkinabè sait de quoi il parle, il est en progrès constants depuis son élimination dès la séance de qualifications à Rio. Sa série de records d’Afrique, sa médaille de bronze aux Mondiaux de Doha l’an passé, son début de saison hivernale tonitruant (17,77 mètres en février, à 15 cm du record du monde en salle du triple saut) l’autorisent à envisager une médaille olympique qui serait la toute première de l’histoire de son pays. À 31 ans, Marie-Josée Ta Lou sait qu’elle est plus proche de la fin de sa carrière que du début. Le report est surtout « une bonne nouvelle pour les jeunes », dit-elle avant d’ajouter : « Je sais que j’ai encore du jus et que je cours vite. » Elle semble davantage préoccupée par les conséquences financières du bouleversement du calendrier. Déjà, les six premiers meetings de la Ligue de diamant 2020 ont été reportés. « Ça représente beaucoup parce que moi je ne vis que de l’athlétisme, je ne vis que de mes résultats, des primes de meetings et de l’argent du sponsor. S’il n’y a pas tout ça, on n’a rien. » Et d’espérer que son équipementier soit « compréhensif ». rfi",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:09:37 GMT 2020",
  "motsClesArticle" : "athlètes africains;Jeux olympiques"
}