{
  "identifiantArticle" : "https___www.vivafrik.com_2020_02_22_les-startups-et-linnovation-doivent-devenir-le-fer-de-lance-de-leconomie-algerienne-selon-yacine-oualid-a34919.html",
  "urlArticle" : "https://www.vivafrik.com/2020/02/22/les-startups-et-linnovation-doivent-devenir-le-fer-de-lance-de-leconomie-algerienne-selon-yacine-oualid-a34919.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "« Les startups et l'innovation doivent devenir le fer de lance de",
  "resumeArticle" : "« Les startups et l’innovation doivent devenir le fer de lance de l’économie algérienne », selon Yacine Oualid",
  "auteurArticle" : "Debbo Mballo",
  "datePublicationArticle" : "2020-02-22T11:24:09+00:00",
  "dateMiseJourArticle" : "2020-02-22T12:00:58+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Yacine Oualid est la grande surprise du nouveau gouvernementalgérien présenté le 02 janvier 2020. Agé de seulement 26 ans, occupe depuiscette date le poste de ministre délégué aux Start-up. Déjà bien connu dansl’univers algérien de la tech, il révèle, lors d’une interview réalisé par MurielEdjo de l’Agence Ecofin, les grands chantiers qui seront ses priorités et lesnouvelles ambitions de l’Algérie dans le domaine de l’innovation et dunumérique. En tant que ministredes Start-up, département spécialement créé dans un contexte de quatrièmerévolution industrielle, quelles sont exactement vos attributions ? Si je dois résumer, je dirais que la Nouvelle Economiemondiale se met en place, et que l’Algérie souhaite, et va, en devenir unacteur de référence. Mon objectif, avec tous les acteurs du secteur, est departiciper à cette mutation du plus grand pays d’Afrique. De manière plus pratique, mon rôle est tout d’abord demettre en place un cadre juridique qui soit favorable aux startups, une foismis en place, ce cadre juridique permettra de faciliter la création de startupset leur financement, le but est de voir naitre en quelques mois, des championsalgériens, qui seront capables de proposer leurs services partout dans lemonde. L’Algérie est décidée à devenir un pôle africain de l’innovation et nousvoulons offrir à nos entrepreneurs, le meilleur cadre pour entreprendre etinnover. Par ailleurs, ma mission étant transversale et touchant àbeaucoup d’autres ministères, j’ai aussi comme rôle de faire en sorte quetoutes les autres institutions adhèrent à cette nouvelle vision, d’une économiedont le fer de lance sera l’innovation et les startups. Etre dans ce ministère est une chance, surtout que nousbénéficions du soutien total du Président de la République et du PremierMinistre ; cela est très encourageant car, pour la première fois, en Algérienous avons un gouvernement qui a accordé sa confiance aux jeunes. Au regard de votreexpérience dans l’univers Start-up algérien, qu’est ce qui explique la timiditéde la scène locale comparée aux autres pays de la sous-région MENA comme ledémontre le « Annual VC report » de Magnitt ? C’est l’une de nos premières préoccupations, le cadrejuridique fait que beaucoup d’Algériens partent créer leurs startups dansd’autres pays où il est plus facile de trouver du financement et de faire deslevées de fonds. Certaines d’ailleurs sont de véritables success stories.L’absence de réels fonds de capital risque, qui s’explique notamment par ladifficulté de créer de telles structures en Algérie, et l’absence de mesuresincitatives envers les investisseurs font que les startups n’ont que très peud’options pour trouver du financement. Les quelques programmes de soutien auxPME, tel que l’ANSEJ, dont le modèle peut être discutable, ne sont pas du toutadaptés aux startups. Le financement des startups représente pour nous un grandchantier. Cependant il faut relever qu’il existe un très grand dynamisme de lajeunesse algérienne qui pourrait être transformé en champions de la Tech enquelques années. Quelles sont lesactions prévues par votre ministère pour dynamiser l’industrie Start-up locale ? Une des premières étapes va consister à identifier lesstart-ups à l’aide d’un label. Ce label permettra d’accéder à un certain nombrede facilités, des avantages fiscaux et parafiscaux, des comptes bancaires endevises et des facilités pour exporter les services, les entreprises labéliséespourront aussi bénéficier de la prise en charge par l’Etat de l’enregistrementdes brevets que ce soit au niveau national ou international. Nous sommes aussi en train d’élaborer une nouvelle formejuridique pour les entreprises et qui est plus adaptée aux startups, ellepermettra de réaliser des levées de fonds et de réaliser une entrée en bourseplus simplement. Nous allons également élaborer un cadre juridique pour lecrowdfunding. Enfin, nous traitons avec d’autres ministères certainsproblèmes qui pénalisent les startups en Algérie, tel que l’accès au paiementen ligne, la qualité de la connexion à internet, les difficultés à obtenircertaines autorisations et homologation, et l’absence de Datacenter auxstandards internationaux. A ce titre, je tiens à souligner que nous observons unegrande collaboration des autres départements ministériels et que nous avonsdéjà obtenu en quelques semaines des victoires : le Ministère du Travail vientde créer un cadre approprié pour le statuts de freelanceurs qui va permettre ànos start-ups de mutualiser les ressources rares dans des domaines pointus dudéveloppement, le ministère du commerce a pris en considération nosrecommandation pour faciliter l’exportation de services, et le ministère del’habitat a fait appel à des startups pour numériser ses services. Peut-on qualifier unenouvelle PME de Start-up ? Quels critères prévaudront pour identifier uneStart-up ? Une startup est avant tout une entreprise qui propose unservice ou un produit innovant, avec un fort potentiel de croissance et même siles critères pour définir la startup diffèrent d’un pays à un autre, lesnotions de l’innovation et de la « scalabilité » (l’anglicisme qui traduit lefait d’avoir un business model reproductible sur de grands marchés) sontuniverselles. Afin d’attribuer les labels « startup » nous nous baserons sur 4critères : l’innovation, la scalabilité, l’âge de la startup qui ne doit pasdépasser 8 ans, et la taille (CA et nombre d’employés) En annonçant unministère des Start-up, le Chef de l’Etat a aussi annoncé une banque dédiée.Les acteurs du numérique comme LegalPlace estime qu’il faut plutôt un systèmebancaire fiable et une fiscalité avantageuse plutôt qu’une banque dédiée quirisque de devenir une ANSEJ bis. Qu’en pensez-vous ? Pour commencer, il y aura un fonds pour les start-ups, cesdernières se finançant plutôt par ouverture de capital que par dette. Ce fondpermettra aux startups de trouver du financement plus facilement. Par ailleurs notre plan d’action prévoit une fiscalitéavantageuse que ça soit pour les startups ou pour les investisseurs. Notre butce n’est pas que l’Algérie produise en masse des startups, mais plutôt de voirnaitre des champions Algériens qui partiront à la conquête de marchés partoutdans le monde et qui entraineraient des filières entières (développeurs,logistique pour le e-commerce…). Quel est le potentieltransformateur de l’écosystème Start-up sur l’économie algérienne ? Les startups peuvent devenir le fer de lance de l’économiealgérienne, une économie qui depuis des années est dépendante du secteur deshydrocarbures et qui cherche à se renouveler. Dans le secteur du numérique,elles peuvent rapidement créer de l’emploi et de la richesse. L’économie numérique représente aujourd’hui plus de 30% dela croissance économique mondiale, nous sommes donc dans un virage important del’histoire qu’il ne faut pas rater. L’intérêt du gouvernement pour les startupset la création d’un ministère dédié à leur promotion témoignent de l’importancede ce sujet pour l’économie algérienne. En 2019, le ministèrede l’enseignement supérieur et de la recherche scientifique annonçait la miseen place de sept incubateurs TIC en 2020. Quel rôle jouera votre ministère dansl’atteinte des objectifs de ces structures stratégiques ? Créer des ponts solides entre le monde universitaire etentrepreneurial est un grand défi pour nous et nous travaillons en étroitecollaboration avec le ministère de l’enseignement supérieur pour quel’université algérienne facilite l’entrepreneuriat. Ces structuresd’accompagnement au sein même de l’université permettront aux étudiantsd’acquérir des soft skills. Notre ministère vise aussi à encouragerl’apprentissage des langages de programmation dans toutes les filières. Lesincubateurs permettront aux jeunes étudiants de se lancer dansl’entrepreneuriat en les soulageant de beaucoup d’aspects administratifs etpratiques. Nous espérons, par tout cela, faire de l’université un acteurimportant dans l’écosystème startup en Algérie.",
  "commentairesArticle" : [ "### Commentaire n°0 - « Les startups et l’innovation doivent devenir le fer de lance de l’économie algérienne », selon Yacine Oualid – VivAfrik – Actualité – Devistheque 23 février 2020 at 14 h 19 min […] […] Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 05:25:37 GMT 2020",
  "motsClesArticle" : "TAGS;économie algérienne;innovation;numérique;startups;Yacine Oualid"
}