{
  "identifiantArticle" : "http___lesoleil.sn_grand-places-dans-la-banlieue-dakaroise-des-lieux-de-sociabilite-damitie-et-de-fraternite_",
  "urlArticle" : "http://lesoleil.sn/grand-places-dans-la-banlieue-dakaroise-des-lieux-de-sociabilite-damitie-et-de-fraternite/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2020/03/Grand-Place-1-394x218.jpg" ],
  "titreArticle" : "«GRAND-PLACES» DANS LA BANLIEUE DAKAROISE : Des lieux de sociabilité, d’amitié et de fraternité – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Cheikh Ndiongue",
  "datePublicationArticle" : "12 mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "De Pikine Icotaf à Djeddah Thiaroye Kao, en passant par Thiaroye Gare, les grand-places pullulent dans la banlieue dakaroise. Lieux de regroupement privilégiés, elles sont aussi des espaces de sociabilité, d’amitié, de fraternité et de convivialité. Contacté au téléphone, Cheikh Bâ accepte, au bout du fil, de nous conduire à la grand-place de son quartier Léona, sis dans la Commune de Djeddah Thiaroye Kao. Il fréquente ce lieu où il rencontre ses amis. À presque 13h, nous voici sur place où trois jeunes sont assis sur des briques en train de tailler bavette. Il nous présente très vite ses amis et dévoile ensuite l’objet de notre présence. «D’habitude, à pareille heure, le thé est en train de bouillir. C’est rare de venir ici, comme aujourd’hui, et de constater que la théière n’est pas en train de bouillir», ajoute-t-il. Un de ses amis réagit : «Non, on attendait que les gars soient plus nombreux pour commencer le thé. Mais, si vous voulez, on peut y aller», réagit Basse Fall. Joignant l’acte à la parole, il se dirige vers la porte de la maison d’en face et en ressort ensuite avec un plat où l’on peut apercevoir une théière et deux verres à thé.Entre temps, la conversation est engagée sur le sujet qui nous préoccupe. «Ce sont mes copains d’enfance. Il y en a qui ne sont pas là. On aime se retrouver ici, discuter en prenant du thé», explique Cheikh Bâ. Électricien, il profite de ses heures d’inoccupation pour échanger avec ses camarades. «Pour le commun des Sénégalais, la grand-place est fait pour les chômeurs, mais la réalité est toute autre», soutient Cheikh Bâ. Il précise que dans cette dernière, il n’y a presque pas de chômeur. Il désigne du doigt son camarade Maguèye Diouf qu’il présente comme étant l’unique sans-emploi du groupe. «En réalité, il n’est pas le chômeur tel que le conçoit le Sénégalais qui pense que le chômeur est celui qui n’a pas de métier et qui n’exerce aucune activité lui permettant d’avoir de l’argent. Il a perdu son travail de gardien depuis trois mois. Mais, il n’est pas resté les bras croisés», ajoute Cheikh Bâ. «En ce qui me concerne, la grand-place est devenue une part de moi car, même si je suis en voyage, elle me manque terriblement», confie-t-il. Convivialité et solidarité… C’est dire que cet espace lui «procure de bons moments» tout en l’aidant à oublier ses soucis. «Parce que tout le temps que je suis en train de bavarder avec mes amis, j’oublie mes soucis», avance-t-il.C’est à partir de cet instant que Basse Fall choisit d’intervenir en nous invitant à prendre son exemple. «L’année dernière, à pareille époque, j’étais chômeur. J’avoue que si ce n’était pas les moments que je partage avec mes amis ici autour du thé, je ne sais pas ce que j’allais devenir. Parce que c’est ennuyant de rester en permanence à la maison avec des femmes sans avoir la possibilité de contribuer aux charges de la famille», mentionne-t-il. Nous prenons congé de ces jeunes et mettons le cap sur une autre grand-place située à Thiaroye Gare, près du pont routier nouvellement aménagé. Cet endroit est fréquenté par des adultes de tout âge, tous assis sur une natte étalée à même le sol. Réticent dans un premier temps, Ibrahima Lô consent finalement à s’en ouvrir à nous. «Moi, je ne fréquente pas la grand-place pour jouer à la belotte ou au damier. C’est durant la pause que je la fréquente, juste le temps de passer les moments creux de la journée. Je suis taximan et, à cette heure, je ne pense qu’à venir ici, histoire de laisser filer les moments creux de la journée, avant de me remettre au volant de mon taxi», explique Ibrahima Lô. Retraité du port de Dakar, El Hadj Fall considère la grand-place comme une seconde famille. «À vrai dire, je n’ai que trois lieux de fréquentation. Il s’agit de ma maison, de la mosquée et de la grand-place», répond-il. «Il y en a qui la critiquent en disant qu’il n’est pas bon à fréquenter. Mais, je crois que la grand-place» aide certains individus à surmonter leurs problèmes. Car, au lieu de rester à la maison en train de méditer sur les difficultés de la vie, je préfère venir à la grand-place et côtoyer des individus qui vont m’aider à oublier mes soucis», commente El Hadj Fall. Dans un large sourire, Amadou Niang, plus connu sous le nom de Niang, se présente comme un inconditionnel de la grand-place. Pour lui, cet espace est une seconde famille. «Je prends du plaisir à être entouré par mes copains en train de jouer au damier. C’est pourquoi, à chaque fois que le temps me le permet, je suis là pour en profiter», justifie-t-il. Son voisin Baye Dame Ngom intervient avec un brin d’humour. «Moi, j’y passe le plus clair de mon temps ici. Tant qu’il y a quelqu’un dans les dispositions de me tenir compagnie, j’y reste. D’autant que dans cet endroit, je suis complètement à l’abri des complaintes de nos femmes dépensières qui passent tout leur temps à tendre la main», lance-t-il. Cette réaction de Baye Dame Ngom déclenche un rire général. Mais, lui, n’en a cure. Il poursuit ses explications. «Je ne suis qu’un simple retraité qui ne dépend que de la modique pension que je perçois à la fin du mois pour entretenir ma famille. Une fois que je touche cette pension, je partage la somme entre mes deux épouses et c’est à elles de se débrouiller pour assurer les deux repas quotidiens», poursuit-il. Plus loin, à Pikine, entre la route Icotaf et la voie ferrée, une autre grand-place est notre prochaine destination. Sa différence avec les autres est qu’elle n’est fréquentée que par des vieux. Seules deux personnes s’y trouvent à notre passage. L’un, le vieux Cheikh Sylla que nous avons eu l’opportunité d’aborder, s’empresse d’apporter une précision. «Ici, ce n’est pas une grand-place. On n’y voit jamais des individus en train de jouer à la belote ou au damier, alors que dans une grand-place digne de ce nom, forcément tu vas voir des gens en train de pratiquer ces jeux. En tant que personnes du troisième âge, nous nous retrouvons ici pour nous tenir compagnie. La religion est le principal sujet de nos conversations», fait-il remarquer. Abdou DIOP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:33:22 GMT 2020",
  "motsClesArticle" : ""
}