{
  "identifiantArticle" : "http___lougawebmedias.com_index.php_component_k2_item_1038-louga-la-rebelote-du-budget-2017-de-la-commune-de-nguidilé-un-atout-majeur-du-maire-idrissa-tall?",
  "urlArticle" : "http://lougawebmedias.com/index.php/component/k2/item/1038-louga-la-rebelote-du-budget-2017-de-la-commune-de-nguidilé-un-atout-majeur-du-maire-idrissa-tall?",
  "sourceArticle" : "lougawebmedias",
  "thematiqueArticle" : " Rebelotte du budget",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Vidéo/Louga: La «rebelote» du budget 2017 de la Commune de Nguidilé, un «atout majeur» du Maire Idrissa TALL?",
  "resumeArticle" : "&amp;nbsp;Rebelotte du budget&amp;nbsp;A la suite de la controverse suscit&eacute;e par le vote du budget de la Commune de Nguidil&eacute; en sa session de la journ&eacute;e mara...",
  "auteurArticle" : "LOUGAWEBMEDIAS",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/QHI-1o9Eolo?wmode=transparent?feature=youtu", "https://www.youtube.com/embed/LtdlRisSjGU?wmode=transparent?feature=youtu" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 3306,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : " Rebelotte du budget A la suite de la controverse suscitée par le vote du budget de la Commune de Nguidilé en sa session de la journée marathon du mardi 07 mars dernier, le Sous-préfet de l’Arrondissement de Mbédiène Monsieur Iba GUEYE avait fait convoquer de nouveau l’assemblée locale. Pour un réexamen plus rassurant de la session du vendredi 17 mars 2017. Cette fois-ci, sur le quorum des 31 présences sur les 46 Conseillers constituant l’assemblée locale élue, le projet du budget a été approuvé par 25 Conseillers Municipaux contre 6 qui ont campé sur la désapprobation sous toujours la supervision du Sous-préfet. La proportion d’approbation cette fois-ci aura été beaucoup plus confortable que précédemment. Car à la session du mardi 07 mars 2017, 18 seulement sur les 40 présences l’avaient approuvé à la majorité relative. Suffisant pour le représentant de l’Etat d’en avoir désormais le cœur net sur la légitimité et la légalité du budget qui, cette fois-ci, s’élève exactement et globalement à 674.234.609 FCFA. Soit une baisse de 30.000.000 de FCFA sur le budget 2016. De quoi faire frotter les mains au Maire ‘’Rewmiiste’’ Idrissa TALL qui ne s’est pas fait prier pour monter au créneau par une communication détaillée et en direct sur les ondes de la radio  Carrefour-FM. Son adresse a essentiellement porté sur les tenants et aboutissants du budget ainsi voté mais aussi sur les raisons profondes des tiraillements ayant mené dans le flou l’opinion publique. . D’abord, l’édile de Nguidilé a lancé un appel au Président de la République, Gardien de la Constitution, pour la prise de conscience de la volonté de sa majorité d’œuvrer dans l’intérêt exclusif des populations mandantes de la Commune. «Quoique la majorité élue du Conseil Municipal de Nguidilé ne soit pas de la mouvance présidentielle, elle demeure assujettie à ses nombreuses obligations de travailler au bénéfice exclusif des populations aux côtés de l’Etat central», a-t-il lancé. Il poursuit en énumérant les réalisations concrètes et en cours dans la mise en œuvre du budget. Ainsi, selon lui, 6 marchés ,un contrat de 4 bus ,une radio communautaire,élétrification lotissement etc. sont en cours de réalisation..Ensuite, au sujet des raisons proprement dites ayant entraîné tout dernièrement la confusion, Monsieur TALL impute la responsabilité à certains détracteurs de son opposition locale. Selon lui, s’il est une fois monté au créneau pour demander des aires périphériques de Louga que la Commune de Louga partage quasiment avec celle de Nguidilé, c’est pour travailler en synergie dans le cadre de l’aménagement globale du territoire inter-communalement partagé dans l’intérêt des populations des deux entités territoriales. «Je comprends qu’un vaincu des élections locales de 2014 ne puisse démordre malgré tous les recours électoraux en son temps», a-t-il raillé Djily LO un de ses opposants qui a promis de lui rétorquer par un point de presse quelques heures plus tard. A suivre donc pour un dossier plus complet au sujet de la session spéciale du vote du projet de budget de la Commune de Nguidilé. LOUGAWEBMEDIAS.COM       4",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:30:09 GMT 2020",
  "motsClesArticle" : ""
}