{
  "identifiantArticle" : "http___emedia.sn_penuries-d-eau-boubacar-barry-plaide-pour-le-recyclage-des-eaux-usees.html",
  "urlArticle" : "http://emedia.sn/penuries-d-eau-boubacar-barry-plaide-pour-le-recyclage-des-eaux-usees.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "MATINALE D’EMEDIA",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://emedia.sn/IMG/artoff11030.jpg", "http://emedia.sn/IMG/jpg/whatsapp_image_2020-04-07_at_08.57.15.jpg", "http://emedia.sn/IMG/jpg/90678026_2890302884529966_6843543564517900288_o-2.jpg" ],
  "titreArticle" : "Emedia : PÉNURIES D’EAU : BOUBACAR BARRY PLAIDE POUR LE RECYCLAGE DES EAUX USÉES",
  "resumeArticle" : "",
  "auteurArticle" : "Aliou DIOUF et Aliou SYLLA (photos)",
  "datePublicationArticle" : "7 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Aliou DIOUF et Aliou SYLLA (photos) Ancien Directeur du Centre de compétence Wascal et non moins chercheur associé à l’Initiative prospective agricole et rurale (IPAR), Boubacar Barry était l’un des invités de la matinale d’Emedia pour débattre sur le thème : « L’accès à l’eau et l’assainissement contre le Coronavirus. » Profitant de cette tribune, il est revenu sur le problème d’eau constaté au Sénégal avant de prôner le recyclage des eaux usées pour lutter contre la pénurie du liquide précieux au Sénégal. D’après M. Barry, le problème d’eau, que le Sénégal a, est économique. Selon lui, la ressource en eau est là, disponible mais, elle se trouve à la périphérie. « C’est le fleuve Sénégal, c’est la Casamance, c’est l’Atlantique. Alors qu’une bonne partie de la population, le bassin arachidier n’a pas d’eau », renseigne-t-il. Avant d’ajouter : « les investissements, qui permettent de faire en sorte que chaque sénégalais puisse, où qu’il se trouve, avoir de l’eau en quantité suffisante et de bonne qualité, sont le problème. Il y a, peut-être, un problème de planification ». Pour lui, il faut recycler les eaux usées pour lutter contre les pénuries d’eau. C’est-à-dire, détaille-t-il, « de récupérer les eaux usées, les traiter et les réutiliser. Et on peut les ramener à une qualité assez importante avant la réutilisation. Malheureusement, c’est ce que nous ne faisons pas ». Boubacar Barry pense que ce n’est pas très intéressant de jeter toutes les eaux usées dans la mer. Car, on peut récupérer ce qu’on peut récupérer et les envoyer dans les zones qui peuvent recharger la nappe. « Il n’y a pas meilleur filtre que le sol. Il suffit de traiter à un certain niveau les eaux usées. On peut les envoyer dans les superficies où on favorise l’infiltration », dit-il. Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:11:17 GMT 2020",
  "motsClesArticle" : ""
}