{
  "identifiantArticle" : "https___koumpeu.com_coronavirus-le-monde-virtuel-peut-il-servir-de-refuge-pour-echapper-a-la-pandemie_",
  "urlArticle" : "https://koumpeu.com/coronavirus-le-monde-virtuel-peut-il-servir-de-refuge-pour-echapper-a-la-pandemie/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "à la Une ; technologies ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/koumpeu.com/wp-content/uploads/2020/03/mod.jpg?fit=640%2C480&ssl=1" ],
  "titreArticle" : "Coronavirus : Le monde virtuel peut-il servir de refuge pour échapper à la pandémie ? -",
  "resumeArticle" : "Coronavirus : Le monde virtuel peut-il servir de refuge pour échapper à la pandémie ?",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-21T12:28:04+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 20,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Mondialisation est un processus planétaire qui dicte à l’ensemble des citoyens du monde une manière d’être et d’agir, de voir et de concevoir. Les frontières sont tombées à cause du Web et ses dérivés. Le décloisonnement de l’information se fait sous toutes ses formes. Ce qui met en duplex le monde réel et le monde irréel. Du coup, la propagation du Coronavirus en est venue à modifier les rapports que l’homme entretenait avec l’environnement. Si ce virus n’a pas encore de traitement spécifique pour s’en débarrasser, tous les spécialistes s’accordent à dire que seul le confinement peut amoindrir son risque de contamination. Or, dans la perspective de ce confinement, l’on a tendance à se barricader pour se prémunir de ses errements. Résultat, dans tous les pays où le Coronavirus a sévi, on assiste à un confinement national. Tout le monde reste chez soi. Ceux qui se déplaçaient pour aller travailler seraient obligés de rester cloitrés chez eux. Et la seule alternative qui s’offre à eux si tenté est que leur métier leur permette de travailler à distance, c’est d’user du virtuel par le truchement de l’ordinateur. D’ailleurs au Sénégal, l’on recommande désormais aux élèves de suivre les cours par leur téléphone portable le temps que le virus soit bouté hors du pays. Pour les travailleurs habilités, on leur suggère d’user du télétravail et le tour est joué. Ce qui laisse penser que le Coronavirus en est arrivé à imprimer ses marques en obligeant la plupart des gens à user du travail à distance. Seuls ceux qui ne peuvent travailler qu’en se déplaçant sont soumis à rude épreuve. Ils sont obligés de braver les interdits pour aller travailler afin d’avoir de quoi subvenir à leur besoin. En effet, l’environnement virtuel désigne l’ensemble des espaces numériques du cyberespace servant de terminaux de diffusion d’informations ou de prestation de services étendus : Internet, ordinateur, téléphone portable, Fax, photocopieuse, satellite, télévision, caméra, magnétoscope, etc. Ces différents canaux de diffusion procèdent d’un mode de fonctionnement virtuel dont la spécificité technologique consiste à opérer dans l’éventualité, l’envisageable, la probabilité où la conditionnalité ; alors qu’au sens environnemental du terme, le réel renvoie à ce qui est directement palpable et espacé et qui nous entoure. Entre ces deux entités congénitalement liées grâce aux progrès de la science, une nette différence saute aux yeux. En effet grâce à la percée technologique s’identifiant dans des espaces communs virtuels tels que le cyberespace; l’environnement physico-virtuel planétaire se voit soumis à ces mêmes espaces nés de la formation d’un langage commun numérique, universel et donc unificateur. Mais avec la propagation du Coronavirus, la question aujourd’hui est de se demander si le monde virtuel pourrait servir de refuge l’opportunité du confinement aidant ? Sans prétendre répondre de but en blanc à cette problématique, la leçon à tirer de cette pandémie, c’est qu’à défaut de se déplacer librement, l’on est obligé de se confiner. Et pour continuer son travail, seul le numérique pourrait nous tirer d’affaire dans une moindre mesure. Même si le téléphone mobile a permis d’accroître le nombre d’internautes qui représente 95% d’utilisateurs des services internet, tout le monde n’est pas dans ce registre. Voilà pourquoi le Coronavirus en est arrivé à imposer le monde virtuel à la place de l’environnement physique.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:58:41 GMT 2020",
  "motsClesArticle" : ""
}