{
  "identifiantArticle" : "https___sanslimitesn.com_couvre-feu-a-yeumbeul-un-car-rapide-fou-fonce-sur-la-police_",
  "urlArticle" : "https://sanslimitesn.com/couvre-feu-a-yeumbeul-un-car-rapide-fou-fonce-sur-la-police/",
  "sourceArticle" : "sanslimitesn",
  "thematiqueArticle" : "Societé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://sanslimitesn.com/wp-content/uploads/2020/04/4d872c5c2644c9cccf8b90e9f573d5116fd285fb-1.jpg" ],
  "titreArticle" : "Couvre-feu à Yeumbeul : Un 'car rapide' fou fonce sur la police –",
  "resumeArticle" : "Des éléments du commissariat de police de Yeumbeul, qui assuraient le couvre-feu, ont frôlé la mort hier. Ils ont failli être tués par un 'car rapide' fou qui a forcé le barrage.D'après L'",
  "auteurArticle" : "Alex SOW",
  "datePublicationArticle" : "2020-04-07T10:43:51+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://dailymotion.com/embed/playlist/x6jhpd?autoplay=1&mute=1" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Des éléments du commissariat de police de Yeumbeul, qui assuraient le couvre-feu, ont frôlé la mort hier. Ils ont failli être tués par un « car rapide » fou qui a forcé le barrage. D’après L’As et Les Échos, M. Bâ conduitsait le « car rapide » immatriculé DK-3385-A, au-delà de 20 h, en empruntant les dangereuses ruelles sablonneuses sombres localités pour échapper au check-point des agents de police. Arrêté au rond-point Gadaye, à cheval entre Asecna et Yeumbeul, le chauffeur aperçoit un barrage des hommes du commissaire Diouf, flaire un coup des flics et s’arrête net. Il coupe le moteur du véhicule, éteint tous les feux et reste à l’intérieur de la cabine, guettant le moment opportun pour démarrer. Plus futés que lui, les flics braquent le faisceau lumineux de leur lampe torche sur le car-rapide et guettent les moindre faits et gestes du conducteur. Mais, vu que celui-ci ne réagit pas, ils avancent à pas de velours dans la direction du véhicule, brusquement immobilisé, pour y voir clair. Le chauffeur de car-rapide, qui sent l’étau des flics, rallume le moteur et fonce droit sur eux. Ces derniers paniquent, quittent le trajet du véhicule et somment de la main le conducteur de s’arrêter. N’empêche, celui-ci fait la sourde oreille, roule à vivre allure, « pilonne » le barrage des limiers et disparaît dans la nature sans laisser de traces à la faveur de l’obscurité ambiante. Son premier coup réussi, le conducteur récidive la nuit du 2 avril dernier. Sauf que cette fois-ci, il a non seulement « pulvérisé » avec son « car rapide » le check-point des patrouilleurs, mais il a aussi voulu les écraser en fonçant doit sur eux, histoire de se frayer un passage avant de s’échapper. Une folle course-poursuite s’en est suivie. Sans succès. Cependant, l’un des flics a pu relever dans le feu de l’action le numéro d’immatriculation du véhicule. Il sera cueilli, samedi dernier, chez lui, à Yeumbeul Béne Baraque",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:04:28 GMT 2020",
  "motsClesArticle" : "Couvre-feu à Yeumbeul : Un 'car rapide' fou fonce sur la police;Couvre-feu à Yeumbeul : Un « car rapide » fou fonce sur la police, Couvre-feu, à, Yeumbeul, :, Un, « car, rapide », fou, fonce, sur, la, police, , Societé, Couvre-feu à Yeumbeul : Un"
}