{
  "identifiantArticle" : "http___www.tukki.org_covid-19-le-message-fort-du-khalife-general-des-mourides-aux-modou-modou_",
  "urlArticle" : "http://www.tukki.org/covid-19-le-message-fort-du-khalife-general-des-mourides-aux-modou-modou/",
  "sourceArticle" : "tukki",
  "thematiqueArticle" : "Actualité;Religion",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.tukki.org/wp-content/uploads/2020/03/téléchargement-30.jpg" ],
  "titreArticle" : "Covid-19: Le message fort du Khalife général des mourides aux «modou-modou» | TUKKI.ORG",
  "resumeArticle" : "",
  "auteurArticle" : "cheikh tidiane ba",
  "datePublicationArticle" : "Mar 25, 2020, 02:46",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 61,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Serigne Mountakha Mbacké s’est exprimé, ce mardi, sur la situation du pays, marquée par l’augmentation quotidienne du nombre de personnes touchées par le covid-19. Il a tenu à lancer un message fort en direction des sénégalais de l’extérieur. «Il m’a chargé de dire aux sénégalais de l’extérieur, qu’il ne doute pas de leur courage et qu’il sait ce qu’ils endurent au quotidien. Il prie pour que Dieu les préserve de cette pandémie», a rapporté Serigne Bass Abdou Khadre. Le porte-parole du khalife d’ajouter ; «Il leur rappelle ce que l’Islam dit à propos d’un tel contexte d’épidémie et que ceux qui sont déjà arrivés aillent faire un test pour que la maladie ne se propage pas. Ceux qui viendront, à leur arrivée, qu’ils se fassent dépister pour savoir s’ils ne sont pas atteints.» Serigne Mountakha a aussi remercié et félicité la communauté musulmane, les talibés et particulièrement la famille de Serigne Fallou qui a scrupuleusement respecté son ndigueul sur la célébration du Kazu Rajab. «Ils sont restés chez eux, ont lu le Coran et fait des prières comme il le leur avait demandé», a indiqué Serigne Bass. Serigne Mountakha Mbacké s’est exprimé, ce mardi, sur la situation du pays, marquée par l’augmentation quotidienne du nombre de personnes touchées par le covid-19. Il a tenu à lancer un message fort en direction des sénégalais de l’extérieur. «Il m’a chargé de dire aux sénégalais de l’extérieur, qu’il ne doute pas de leur courage et qu’il sait ce qu’ils endurent au quotidien. Il prie pour que Dieu les préserve de cette pandémie», a rapporté Serigne Bass Abdou Khadre. Le porte-parole du khalife d’ajouter ; «Il leur rappelle ce que l’Islam dit à propos d’un tel contexte d’épidémie et que ceux qui sont déjà arrivés aillent faire un test pour que la maladie ne se propage pas. Ceux qui viendront, à leur arrivée, qu’ils se fassent dépister pour savoir s’ils ne sont pas atteints.» Serigne Mountakha a aussi remercié et félicité la communauté musulmane, les talibés et particulièrement la famille de Serigne Fallou qui a scrupuleusement respecté son ndigueul sur la célébration du Kazu Rajab. «Ils sont restés chez eux, ont lu le Coran et fait des prières comme il le leur avait demandé», a indiqué Serigne Bass.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:42:13 GMT 2020",
  "motsClesArticle" : "Covid-19;khalif general;message fort;Modou-Modou;mourides"
}