{
  "identifiantArticle" : "http___www.sudonline.sn_le-oui-mais-d-ousmane-sonko_a_46989.html",
  "urlArticle" : "http://www.sudonline.sn/le-oui-mais-d-ousmane-sonko_a_46989.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/ousmane_sonko_5.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | Le oui… mais d’Ousmane Sonko",
  "resumeArticle" : "",
  "auteurArticle" : "Jean Michel DIATTA",
  "datePublicationArticle" : "| 25/03/2020 | 12H45 GMT",
  "dateMiseJourArticle" : "30/03/2020 à 09H51 GMT",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Faisant partie des leaders de l’opposition qui ont effectué le déplacement au palais de la République, le leader de Pastef/Les Patriotes a, au préalable, rappelé qu’il était question de faire preuve de responsabilité et de dépassement par rapport aux convictions de chacun, à cause du moment. Tout en admettant à l’Etat la pleine prérogative de gérer la crise, il a tout de même estimé que ladite situation interpelle tous les Sénégalais. C’est ainsi qu’il dit apprécier toutes les mesures prises jusqu’ici car jugeant qu’elles allaient dans le bon sens. Toutefois, le candidat malheureux classé troisième à la dernière présidentielle a fait preuve de prudence dans les mesures prises par le chef de l’Etat dans cette nouvelle phase de la lutte contre la pandémie. Tout en relevant que pour le moment, les mesures d’ordre budgétaire avec un impact économique et social recherché, étaient à l’état d’annonce, il a jugé nécessaire de poser certaines questions. La première interrogation qu’il aurait posée au président Macky Sall serait de savoir la nature de l’Etat d’urgence, d’autant plus qu’il comptait aller au-delà, en invoquant les dispositions de l’article 77 de la Constitution. Le patron de Pastef/ Les Patriotes a aussi réclamé les détails sur le mécanisme d’alimentation du fonds de 1000 milliards annoncé par le président. Cela, dans la mesure où il trouve que le pays ne dispose pas de marges et que la Banque centrale des Etats de l’Afrique de l’Ouest (Bceao) ne peut pas dégager d’enveloppes à cause de la contrainte liée à notre monnaie. Ousmane Sonko a aussi exposé ses inquiétudes. En effet, même s’il dit être rassuré par le président que l’argent pour faire la guerre sera trouvé, il demande pourtant où ira cette manne qui sera trouvée. Il reste formel que cet argent ne doit pas servir à acheter des voitures 4x4 pour prétendues structures qui vont lutter contre le coronavirus, ou que l’agent profite à quelques lobbys, mais plutôt à la gestion de la crise. Donc, il trouve qu’il faut une gestion transparente des ressources qui seront mobilisées pour la lutte contre ce virus, dans la mesure où ce sont les populations qui paieront la note. Se prononçant sur l’enveloppe de 50 milliards annoncée par le chef de l’Etat pour acheter des vivres à distribuer aux populations, Ousmane Sonko a jugé insuffisante la somme. Pour cause, l’opposant radical au régime a brandi la pauvreté qui existe dans le pays. Le député de Pastef/Les Patriotes ne s’est pas contenté seulement d’étaler des préoccupations sur le mode de gestion du fonds qui sera collecté pour la guerre contre le Covid-19. En effet, Ousmane Sonko a purement et simplement rejeté la mesure d’annulation de la fiscalité pour les entreprises. Il pense qu’il n’est pas question d’accorder le même traitement fiscal à toutes les entreprises qui ont, soit commises des crimes fiscaux, soit qui ont fait des erreurs de bonne foi. Comme solution, il préconise de demander tout simplement un moratoire pour repousser le paiement des dettes fiscales et non toute annulation. Il a aussi rejeté la proposition faite par le président de l’Ascosen, Momar Ndao, consistant à demander à l’Etat de prendre en charge les facteurs d’eau et d’électricité, ainsi que les loyers des populations. Ousùane Sonko a, par ailleurs, invité les Sénégalais à rester vigilants et à se concentrer, tout en suivant strictement les consignes données, parce que pour lui, l’heure est grave. ­­",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:59:24 GMT 2020",
  "motsClesArticle" : ""
}