{
  "identifiantArticle" : "https___www.senescoop.net_premier-league-xi-type-de-la-saison-de-sky-sport-sadio-mane-en-attaque_",
  "urlArticle" : "https://www.senescoop.net/premier-league-xi-type-de-la-saison-de-sky-sport-sadio-mane-en-attaque/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Lions du Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2019/10/sadio-mané.jpg" ],
  "titreArticle" : "Premier League : XI type de la saison de Sky Sport, Sadio Mané en attaque ! | Senescoop.net",
  "resumeArticle" : "Premier League : XI type de la saison de Sky Sport, Sadio Mané en attaque !",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2020-04-07T13:27:49+00:00",
  "dateMiseJourArticle" : "2020-04-07T13:27:51+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 429,
  "nombreLecturesArticle" : 184,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La saison n’est pas encore terminée, mais la chaîne Sky Sports a dévoilé il y a quelques jours son XI type de la saison en Premier League. Une équipe sans surprise, où la majorité des joueurs sont issus du leader du championnat, à savoir Liverpool. Élu meilleur joueur de la saison, Sadio Mané est bien présent dans ce onze type. 1. Dean Henderson Le portier de Sheffield est la révélation au poste de gardien de but cette saison. Prêté par ​Manchester United, Dean Henderson réalise une saison plus que convaincante en multipliant les arrêts décisifs et surtout en permettant à son club de se classer à la septième place du classement. 2. Trent Alexander-Arnold Surpris ? Non. Le latéral de Liverpool dévore la concurrence cette saison au poste d’arrière droit. Alexander-Arnold est actuellement, sans contestation possible, le meilleur latéral de ​Premier League et d’Europe. Sa saison est légèrement moins bonne que la précédente, mais le Néerlandais reste tout de même le meilleur défenseur de la Ligue anglaise et se montre toujours aussi impressionnant sur le terrain. Choix logique ! 4. Jack O’Connell De nombreux joueurs auraient mérité d’être associé à Virgil van Dijk. Mais la rédaction de Sky Sports a décidé de placer un autre joueur de Sheffield United après Dean Henderson. Logique pour la deuxième meilleur défense du Royaume. Jack O’Connell réalise une saison pleine avec son club et s’impose aujourd’hui comme l’un des meilleurs défenseurs de ce championnat. ​ 5. Andrew Robertson Comme son coéquipier Alexander-Arnold, il est logiquement plébiscité par la rédaction de Sky Sports. C’est le meilleur à son poste. 6. Jordan Henderson ​Au milieu de terrain, la chaîne anglaise a décidé de composer avec le capitaine des Reds Jordan Henderson. Véritable moteur du dispositif de Jürgen Klopp, le « baby reds »  deviendra sûrement le premier capitaine depuis 30 ans à soulever la Premier League. 7. Wilfried Ndidi Petite surprise dans l’entrejeu où c’est le joueur de Leicester Wilfried Ndidi qui est sélectionné par la rédaction. Homme à tout faire des Foxes, Ndidi est l’un des meilleurs récupérateurs de Premier League cette saison. Son club se place à la troisième place. 8. Kevin De Bruyne Le meilleur milieu de terrain du monde tout simplement. 9. Mohamed Salah 16 buts et 6 passes décisives pour Mo Salah. Le numéro 11 de Liverpool est un grand artisan du très probable titre de champion de son équipe. 10. Jamie Vardy 19 buts et 4 passes décisives délivrées. L’international anglais pointe à la première place du classement des meilleurs buteurs et permet aussi à son club de se positionner sur la troisième marche du podium cette saison, avec cinq points d’avance sur Chelsea. 11. Sadio Mané Le meneur de jeu du futur champion d’Angleterre. ​Sadio Mané est cette saison l’atout offensif numéro 1 de Liverpool. A la création et à la finition (14 buts et 7 passes décisives), le Sénégalais tutoie les sommets en affichant un niveau de jeu remarquable. wiwsport.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:55:12 GMT 2020",
  "motsClesArticle" : ""
}