{
  "identifiantArticle" : "https___www.leral.net_senegal-hissene-habre-libere-pour-raisons-des-humanitaires-epouse_a272848.html",
  "urlArticle" : "https://www.leral.net/senegal-hissene-habre-libere-pour-raisons-des-humanitaires-epouse_a272848.html",
  "sourceArticle" : "leral",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.leral.net/photo/art/grande/44534684-36357514.jpg?v=1586212807", "https://www.leral.net/photo/art/default/44534684-36357514.jpg?v=1586212807" ],
  "titreArticle" : "Sénégal: Hissène Habré libéré pour 'raisons des humanitaires' (épouse)",
  "resumeArticle" : "C’est désormais chose faite. L’ancien président tchadien Hissène Habré a été libéré ce lundi soir par les autorités sénégalaises pour des raisons humanitaires, selon épouse à la RFM. En accordant sa grâce à quelque 2000 détenus fin mars, pour désengorger les prisons à l’approche du Covid-19, le...",
  "auteurArticle" : "leral.net",
  "datePublicationArticle" : "Lundi 6 Avril 2020 à 23:21",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "C’est désormais chose faite. L’ancien président tchadien Hissène Habré a été libéré ce lundi soir par les autorités sénégalaises pour des raisons humanitaires, selon épouse à la RFM. En accordant sa grâce à quelque 2000 détenus fin mars, pour désengorger les prisons à l’approche du Covid-19, le président sénégalais, Macky Sall, a fait renaître l’espoir chez Hissène Habré et tous ceux qui aimeraient voir l’ex-président tchadien recouvrer la liberté. Dans une lettre ouverte aux autorités sénégalaises, le journaliste et politologue, Babacar Justin Ndiaye, demande que l’ancien président tchadien, incarcéré à la prison du Cap Manuel à Dakar, soit élargi et placé en résidence surveillée. C’est fait ce lundi 6 avril 2020. Reconnu coupable de crimes contre l’humanité, Hissène Habré a été condamné à la prison à perpétuité en 27 avril 2017 par les chambres africaines extraordinaires, un tribunal spécial créé en vertu d’un accord entre l’Union africaine et le Sénégal. Hissène Habré a dirigé le Tchad d’une main de fer pendant huit ans, de 1982 à 1990 avant d’être chassé du pouvoir par l’actuel président Idriss Déby Itno. Il s’était alors réfugié au Sénégal en décembre 1990, où il a été arrêté le 30 juin 2013. Pressafrik.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:23:02 GMT 2020",
  "motsClesArticle" : "sénégal , presse en ligne , chronique , dakar , afrique , abdoulaye wade , election 2019 , karim wade , cheikh yerim seck , pds ,Information à la Une Portail senegalais : Infos politiques, internationales, économiques, Dakar, 2stv, Macky Sall,, senegalaise, Idrissa Seck"
}