{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_06_la-presse-met-en-exergue-le-plan-de-resilience-economique-et-sociale-du-chef-de-letat-a1159291.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/06/la-presse-met-en-exergue-le-plan-de-resilience-economique-et-sociale-du-chef-de-letat-a1159291.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;Economie;Sénégal;Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2018/03/Revue-de-presse.jpg" ],
  "titreArticle" : "Le « plan de résilience économique et sociale » de Macky Sall à la UNE des journaux",
  "resumeArticle" : "Le « plan de résilience économique et sociale » de Macky Sall à la UNE des journaux",
  "auteurArticle" : "Samba Nionko",
  "datePublicationArticle" : "2020-04-06T11:03:59+00:00",
  "dateMiseJourArticle" : "2020-04-06T11:04:03+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 4,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La grande offensive de Macky Sall contre le Covid-19 n’est occultée par les quotidiens parus ce lundi 6 avril 2020. Ces journaux se sont surtout intéressés par les mesures économiques et sociales annoncées par le président de la République pour atténuer les conséquences de la pandémie de coronavirus. Macky Sall s’est adressé aux Sénégalais, vendredi, veille de la célébration de la fête nationale. Il a annoncé plusieurs mesures sociales et économiques pour atténuer les difficultés attendues de la maladie à coronavirus. Difficultés auxquelles seront confrontés les ménages et les entreprises, à cause du coronavirus, qui a fait des milliers de morts dans le monde. L’Etat va payer les facteurs d’eau et d’électricité des ménages les plus pauvres, 12,5 milliards de francs CFA seront remis aux familles des émigrés, 69 milliards sont prévus pour l’achat de vivres destinés aux plus démunis, a annoncé le président de la République. Entre autres mesures destinées à sauver les entreprises sénégalaises des effets de la pandémie de coronavirus, dont 222 cas ont été recensés au Sénégal, de même que deux décès et 82 patients guéris. A la veille du 60e anniversaire de l’indépendance, le chef de l’Etat a donné ‘’un discours providentiel’’, selon Tribune. ‘’Le discours (…) du président Macky Sall intègre un bon lot de mesures ayant pour but de redistribuer les richesses et de prendre en charge les contrecoups socioéconomiques du Covid-19’’, écrit le même journal. Le journal Source A trouve rassurantes les décisions prises par Macky Sall pour sauver les ménages et les entreprises du ralentissement, voire la suspension de l’activité économique, à cause du coronavirus. ‘’Son soutien était attendu en cette période où beaucoup de secteurs sont au point mort. Et Macky Sall (…) n’a pas déçu son monde’’, commente Source A. ‘’Dans les habits d’un bon père de famille’’, le chef de l’Etat a décidé de ‘’soulager’’ les populations, ajoute-t-il, soulignant que la fausse note de la fête de l’indépendance, c’est qu’il n’y a eu ‘’ni défilé civil, ni parade militaire’’. ‘’Tout est tombé à l’eau. La faute au coronavirus.’’ WalfQuotidien, lui, relaye les propositions et remarques de l’activiste Guy Marius Sagna et de quelques partis politiques, concernant le ‘’plan de résilience économique et sociale’’ du chef de l’Etat. ‘’La nécessité de créer un fonds pour soutenir les entreprises et les ménages touchés par la pandémie de coronavirus fait l’unanimité. Par contre, la répartition et la destination de ces milliards sont sources de division’’, déduit WalfQuotidien des avis recueillis de part et d’autre. Sud Quotidien évoque ‘’le défi de l’exécution’’ des mesures annoncées par le président de la République. ‘’Le discours prononcé à la veille du 60e anniversaire de l’indépendance du Sénégal a été empreint de sobriété et de solennité’’, reconnaît le journal. Une ‘’troublante’’ affaire ‘’L’avenir en pointillés qu’a dessiné le discours du chef de l’Etat n’a de chance de [se réaliser] que dans un changement de paradigmes, tant il urge d’opérer des ruptures catégoriques dans la gouvernance politique et économique’’, commente Sud Quotidien. ‘’Si le discours du président a eu le mérite de prendre la mesure des enjeux, il se trouve plus que jamais confronté au défi de l’exécution’’, conclut-il. Le journal EnQuête s’est livré à une ‘’radioscopie’’ des mesures sociales et économiques annoncées par le chef de l’Etat, en les passant sous la loupe d’un économiste, qui trouve l’année 2020 déjà ‘’perdue’’, concernant la croissance économique. L’As déduit du discours de Macky Sall que ‘’l’Etat veut sauvegarder la stabilité économique et financière’’ du pays. ‘’L’Etat veut prendre à-bras-le-corps les répercussions économiques désastreuses qui vont certainement découler de la crise liée au Covid-19’’, résume L’As. Les journaux évoquent la mort, dans des circonstances à élucider par une enquête judiciaire, d’une jeune dame, aux Almadies, un quartier huppé de Dakar. ‘’Une soirée privée [tenue] dans un appartement (…) a viré au drame et emporté une jeune [dame]’’, rapporte EnQuête. Selon le journal, la dame était la directrice administrative et financière d’un cabinet de consultance basé à Dakar. La ‘’soirée’’ durant laquelle elle a rendu l’âme a été organisée par les enfants de ‘’richissimes hommes d’affaires’’, selon L’As. La jeune dame a rendu l’âme ‘’après avoir vomi du sang’’, affirme-t-il. Source A annonce l’arrestation de 10, voire 11 individus, après la ‘’mort tragique’’ de la jeune dame ‘’dans des conditions ô combien troublantes’’. ‘’Ça sent la drogue’’, écrit Tribune concernant le malheureux incident, ajoutant que la femme ‘’serait morte d’overdose’’. Le même journal énumère les noms de célèbres personnalités sénégalaises dont les enfants ont été arrêtés dès le début de l’enquête ouverte pour élucider cette ‘’troublante’’ affaire. ‘’De célèbres ‘fils à papa’ dans la nasse’’, écrit WalfQuotidien. APS Powered by WPeMatico Powered by WPeMatico Powered by WPeMatico",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:56:27 GMT 2020",
  "motsClesArticle" : ""
}