{
  "identifiantArticle" : "http___www.sudonline.sn_pathos_a_47008.html",
  "urlArticle" : "http://www.sudonline.sn/pathos_a_47008.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/couvre-feu_.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | PATHOS",
  "resumeArticle" : "",
  "auteurArticle" : "26/03/2020",
  "datePublicationArticle" : "| 12H24 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "On le sait depuis toujours, chaque événement, chaque avènement, chaque situation, faits survenus ou envisagés, nous révèlent à nous-mêmes et à la face du monde. Ils montrent qui nous sommes en vrai comme en apparence, démontrent notre versatilité morale et comportementale. On veut combattre l’indiscipline chez nos concitoyens? Rien ne vaut cette bonne vielle chicote, ou ce bon et solide bâton pour violenter, meurtrir, flétrir et bafouer la dignité et les droits de citoyens qui ont enfreint la loi. La loi ne bannit-elle pas le recours à des châtiments et sévices corporels, voire la torture? Selon une certaine pratique, produit d’une culture moyenâgeuse, «qui méconnaît Dieu, connaîtra du bâton» (kou khamoul Yalla, khame yarr- dicton wolof), ou bien «kou fi mbam mbamlou, niou laobé laobélou». Cela s’applique même aux adversaires politiques, aux syndicalistes, aux activistes, etc. C’est qui expliquerait sans toutefois le justifier en rien, la survivance tenace de la bastonnade, de la mise aux fers, du lynchage, aussi bien dans les commissariats de police, dans les prisons, dans les foyers, dans les daaras, dans les écoles, dans les manifestations sportives, que dans le débat public ou la violence des diatribes et des images échangées ou relayées, notamment à travers les médias et hors média (réseaux sociaux), dans la rue, au tribunal, dans les marchés et grands places, dans les cérémonies, etc.). Cette tendance compulsive à punir, à réprimer, à (se) venger – la justice, n’étant pas la vengeance- est de mise comme moyen d’affirmation de soi, de l’autorité. Quel qu’en soit le détenteur, dans une société, en particulier, au fonctionnement à dominante gérontocratique dont les hiérarchies et les hiérarques, même jeunes, sont imbus de vieilles idées de domination/soumission, en dépit du discours pontifiant, emprunté et de circonstance. Miroirs réfléchissants de notre mal-être, de nos malaises, de nos maux et malheurs, en un mot de nos pathologies sociales devenues virales, par le biais d’une société déstructurée et livrée à ses démons et aux rapaces ? La gestion de cette crise sanitaire sans précédent dans notre vécu contemporain et les réponses et réactions suscitées au sein des différents groupes et catégories sociaux, interpellent de façon à la fois urgente, poignante et pathétique notre conscience individuelle et collective, nos mœurs, nos modèles de production et de consommation, nos anachronismes culturels, les avatars de notre syncrétisme religieux ! En jeu, les exigences d’une modernité ancrée, non pas dans «nos valeurs», comme on en vit certaines conséquences actuellement, mais dans une dynamique de progrès, de justice sociale, de liberté, d’innovation et de créativité. A ce propos, les milliers de milliards annoncés -dont les modalités d’une gestion transparente ne sont pas (encore ?) abordées, -les pleins pouvoirs y compris législatif que s’est arrogés le Président de la République avec la bénédiction presque unanime des principaux acteurs politiques, sociaux, religieux, lobbies souterrains ou ayant pignon sur rue, sont gros de conséquences pourtant prévisibles. L’aide aux entreprises et aux ménages ayant été précédée selon toute vraisemblance, par l’appui traditionnel et les «compensations du manque à gagner» de certains foyers religieux ayant renoncé à l’organisation de manifestations pour cause de coronavirus, il n’est pas interdit que la même prodigalité bénéficie à certains acteurs de premier plan, afin de propager le virus de la concupiscence. Bien que les évidences ne soient pas toujours évidentes, on peut se faire à l’idée que les consensus mous et les manœuvres politiciennes sont, à la politique, donc à la société, ce que le coronavirus est à l’organisme en déficience de défense immunitaire. L’unité de notre peuple dans toutes ses composantes pour combattre cet ennemi commun, ne doit pas gommer les différences encore moins les divergences utiles, ni la critique productive, saine et émulative. En fait, ce genre de crise peut être salutaire, un moment historique pour renaître, tous et ensemble, dans un processus de connaissance rédemptrice. Une telle occurrence, peut –doit ?- se nourrir du débat contradictoire, de la parole dissidente, voire de la controverse, propices à l’unité au terme de procédures de vérifications et de délibérations citoyennes, adossées aux normes démocratiques les plus élevées. CALAME",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:59:49 GMT 2020",
  "motsClesArticle" : ""
}