{
  "identifiantArticle" : "https___www.lejecos.com_uemoa-la-bceao-prevoir-une-remontee-des-prix-dans-l-uemoa-au-cours-des-prochaines-annees_a17408.html",
  "urlArticle" : "https://www.lejecos.com/uemoa-la-bceao-prevoir-une-remontee-des-prix-dans-l-uemoa-au-cours-des-prochaines-annees_a17408.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Actu-Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44492518-36339540.jpg?v=1586125361" ],
  "titreArticle" : "Uemoa : La Bceao prévoir une remontée des prix dans l'Uemoa au cour...",
  "resumeArticle" : "Dans son rapport sur l’évolution des prix à la consommation dans l’Uemoa en 2019, la Bceao renseigne que la baisse des prix observée au cours de l'année 2019 devrait s'estomper à partir de l'année 2020. En effet, explique l’institution, les premières informations disponibles permettent de note...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans son rapport sur l’évolution des prix à la consommation dans l’Uemoa en 2019, la Bceao renseigne que la baisse des prix observée au cours de l'année 2019 devrait s'estomper à partir de l'année 2020. En effet, explique l’institution, les premières informations disponibles permettent de noter que le taux d'inflation s'est établi à 0,8% à fin janvier 2020 et 1,6% à fin février 2020. Sur la base des calculs effectués à partir des modèles économétriques de projection de l'inflation, tenant compte des hypothèses retracées ci-dessus, la Bceao souligne que le taux d’inflation en moyenne pour l’ensemble de l’Union, se situerait à 0,8% en 2020 et 1,4% en 2021. Elle ajoute que la remontée de l'inflation en 2020 et 2021 résulterait du redressement attendu des cours des produits pétroliers et alimentaires, ainsi que le renchérissement des céréales locales, après la forte baisse notée en 2019. Selon la Bceao, les projections indiquent une remontée des prix dans l'Uemoa au cours des prochaines années. « La hausse des prix en 2020 et 2021 se situerait dans la zone de confort pour la conduite de la politique monétaire. A l'analyse, les risques pesant sur l'évolution de l'inflation au cours des années 2020 et 2021 concernent principalement l'impact de la propagation du nouveau coronavirus (covid-19) qui n'a pas été pris en compte dans les perspectives d'évolution de l'inflation. En raison de la pandémie du covid-19, Il peut être relevé une augmentation des prix des produits alimentaires, en lien avec les difficultés d'approvisionnement. Par ailleurs, l'extension du covid-19 pourrait accentuer la baisse du cours du baril de pétrole », note la Bceao. Adou FAYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:49:14 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}