{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_07_mali-25-soldats-tues-dans-une-attaque-djihadiste_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/07/mali-25-soldats-tues-dans-une-attaque-djihadiste/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Monde",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/04/topelement-2-1.jpg?fit=600%2C396&ssl=1" ],
  "titreArticle" : "Mali: 25 soldats tués dans une attaque djihadiste - Tambacounda.info",
  "resumeArticle" : "  Vingt-cinq soldats maliens ont été tués et six blessés lundi dans la région de Gao, dans le nord du pays en guerre, au cours d’une nouvelle attaque attribuée à des djihadistes , a indiqué le gouvernement malien. Une dizaine d’assaillants ont également été «neutralisés» dans ce que le gouvernement a qualifié dans un communiqué... En lire plus »",
  "auteurArticle" : "Tambacounda.info",
  "datePublicationArticle" : "2020-04-07T09:59:24+01:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Vingt-cinq soldats maliens ont été tués et six blessés lundi dans la région de Gao, dans le nord du pays en guerre, au cours d’une nouvelle attaque attribuée à des djihadistes , a indiqué le gouvernement malien. Une dizaine d’assaillants ont également été «neutralisés» dans ce que le gouvernement a qualifié dans un communiqué d’attaque «terroriste», terme communément employé pour désigner les djihadistes . Il ne précise pas le sort de ces ennemis. Le gouvernement dit par ailleurs avoir «neutralisé» plusieurs «terroristes» et récupéré une quantité importante de matériel lors d’une opération menée dimanche dans la région de Mopti (centre). Pas de civil tué L’attaque de lundi contre un poste militaire de Bamba est la dernière en date des opérations imputées aux djihadistes contre l’armée malienne ces derniers mois, dans un contexte de forte dégradation sécuritaire. Elles ont fait des centaines de morts dans les rangs de l’armée. «Nous avons vu 23 corps sur place pour le moment. Des hommes sont portés disparus, du matériel a été emporté et le camp a été détruit», a dit un notable qui préfère ne pas être nommé pour des raisons de sécurité. Aucun civil n’a été tué, a-t-il dit. Des hommes armés rôdaient dans le secteur à moto et en voiture depuis dimanche et ont donné l’assaut contre le poste lundi matin. Un habitant caché chez lui a rapporté des échanges nourris de coups de feu. Les populations sont restées terrées chez elles un certain temps après l’assaut, en raison de la présence persistante d’hommes armés non identifiés dans les parages, a dit à l’AFP un enseignant. La politique quand même L’armée malienne est soumise depuis des mois à des attaques meurtrières contre des postes isolés, dans un vaste pays en proie aux agissements de groupes liés à al-Qaïda et à l’organisation Etat islamique, aux violences intercommunautaires et aux trafics. Les insurrections indépendantistes et maintenant djihadistes ainsi que les violences entre communautés ont fait des milliers de morts et des centaines de milliers de déplacés depuis le début en 2012 de la profonde crise en cours, malgré la présence de forces onusiennes, africaines et françaises. Parties du nord du Mali, les violences se sont propagées au centre du pays, puis au Burkina Faso et au Niger voisins. De larges pans du territoire échappent à l’autorité de l’Etat. Ce dernier tente tant bien que mal, avec le soutien de ses alliés, de mener de front le combat militaire et l’action politique, indispensable à une sortie de crise de l’avis général. Il vient d’organiser le premier tour de législatives repoussées à plusieurs reprises. Ces élections se sont tenues malgré l’environnement sécuritaire, l’enlèvement, quelques jours auparavant, du chef de l’opposition, et l’apparition récente du coronavirus dans le pays. Le kidnapping du chef de l’opposition, toujours retenu à ce jour, a été attribué à des djihadistes liés à Al-Qaïda. Devant la détérioration de la situation qui, selon lui, met en péril l’existence même de l’État, le président malien, Ibrahim Boubacar Keïta, a décidé de rompre avec la ligne directrice suivie jusqu’alors officiellement vis-à-vis des djihadistes . Il a reconnu en février chercher à dialoguer avec certains d’entre eux. (nxp/afp)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:27:53 GMT 2020",
  "motsClesArticle" : ""
}