{
  "identifiantArticle" : "http___www.senxibar.com_coronavirus-la-situation-de-la-pandemie-en-chiffres-au-senegal-dr-abdoulaye-bousso-cous_a51769.html",
  "urlArticle" : "http://www.senxibar.com/coronavirus-la-situation-de-la-pandemie-en-chiffres-au-senegal-dr-abdoulaye-bousso-cous_a51769.html",
  "sourceArticle" : "senxibar",
  "thematiqueArticle" : "Senxibar",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senxibar.com/photo/art/grande/44360418-36287882.jpg?v=1585840301" ],
  "titreArticle" : "Coronavirus : La situation de la pandémie en chiffres au Sénégal (D...",
  "resumeArticle" : "Le Dr Abdoulaye Bousso, directeur du Centre des opérations d'urgence sanitaire (Cous), a dressé la situation de la maladie du Coronavirus au Sénégal. Celui-ci, en charge la coordination des actions préventives et de riposte, a donné les chiffres du Covid-19, du nombre de lits, de l’âge de...",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "Jeudi 2 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Jeudi 2 Avril 2020 Le Dr Abdoulaye Bousso, directeur du Centre des opérations d'urgence sanitaire (Cous), a dressé la situation de la maladie du Coronavirus au Sénégal. Celui-ci, en charge la coordination des actions préventives et de riposte, a donné les chiffres du Covid-19, du nombre de lits, de l’âge des malades, et annonce la date ou une meilleure situation de la maladie pourra être faite. Somme a 195 cas positifs 55 sont guéris. Nous avons eu a déploré un dc et un malade transféré en France. Le Dr Bousso, au cours d’un point de presse animé ce jeudi 2 avril 2020, a fait la situation. Et c’est pour dire qu’avec toutes les mesures prises par le président de la République, (fermeture des frontières, suspension des enseignements et de l’interdiction des rassemblements, entre autres) ces effets devraient commencer à se voir à partir de la semaine prochaine. Donc, à la fin de la semaine nous serons à 14 jours de la fermeture des frontières. Nous devrons commencer à ne plus avoir normalement de cas importés’’, a dit le Dr Bousso. Parlant des cas importés associés à ceux dits secondaires, le patron du Cous signale ‘’qu’ils constituent 96% des patients que nous avons’’. Un effectif composé au moins de 40% de cas importés, 56% de cas contact et 4% des cas communautaires. ‘’Nous devrons commencer à ne plus avoir normalement de cas importés’’ Donc selon lui, ‘’si on arrive à maîtriser ces entrées de nouveaux patients, il nous restera 4% qui paraissent bas, mais qui vont être très importants à partir de la semaine prochaine. Parce que si on n’arrive pas à maitriser ces cas, l’épidémie peut aller dans un sens qui peut être difficile pour nous. Donc, à partir de la semaine prochaine, en principe, on devrait avoir une meilleure visibilité de la maladie au niveau du Sénégal. On insiste encore sur les mesures de prévention, les conseils, l’esprit de responsabilité des populations pour qu’on arrive à maîtriser la maladie. Parce que ces 4% peuvent être après très déterminants. Et ces malades restent toujours répartis dans les 6 régions’’. Pour ce qui est relatif à l’âge des malades, il a indiqué que les personnes âgées de 25 à 60 ans représentent plus de 64% des patients. Les plus de 60 ans eux, représentent 14%. Une occasion pour le Dr Bousso de rappeler que ‘’plus les patients sont âgés plus le risque est élevé’’. D’où l’importance, selon lui, de protéger ces personnes vulnérables. En parlant de vulnérabilité, il a signalé que les femmes sont plus affectées. Elles représentent 53% des malades contre 46% pour les hommes. Cela est favorisé par leur exposition aux personnes contaminées qui sont soit des époux ou des enfants. Les femmes représentent 53% des malades contre 46 % pour les hommes Revenant sur la situation du jour, il a précisé que les contacts des 5 nouveaux patients enregistrés aujourd’hui, sont en train d’être recherchés et d’être compilés’’. Et à ce jour, il note que le Sénégal a enregistré 2 888 contacts depuis le début. Et sur cet effectif 1 037 sont sortis du suivi. Ce qui fait, qu’aujourd’hui, nous avons 1 851 personnes qui sont en train d’être suivies, certains sont confinés déjà dans des hôtels. Une proportion de cas contact que le Dr Bousso qualifie ‘’d’extrêmement important’’. Pour la prise en charge des malades, il a rappelé que 7 sites sont disponibles. En terme de prise en charge, 500 lits sont disponibles. Des marges, il en existe, a rassuré le directeur du Cous qui a révélé que les lits de réanimation sont en place. Concernant les personnels de santé, il a signalé que l’ensemble des éléments disposent d’équipements de protection individuelle. Des outils ont été acheminés dans les 14 régions, affirme-t-il. L’ensemble des sites de prise en charge ont des équipements pour protéger le personnel et prendre en charge les malades. Quant aux tests, il en a parlé pour dire qu’ils ‘’sont réservés pour le moment aux personnes contact qui présentent des signes’’.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:21:57 GMT 2020",
  "motsClesArticle" : "politique,senegal,dakar,lutte,football,lamb,election,idrissa,karim,ablaye,abdoulaye,thies,2012,photo,video,lion,teranga,pds,rewmi,monument"
}