{
  "identifiantArticle" : "https___www.setal.net_culture-le-dementi-d-historiens-francais-contre-la-france-a-propos-du-sabre-dit-d-el-hadj-oumar-tall_a72509.html",
  "urlArticle" : "https://www.setal.net/culture-le-dementi-d-historiens-francais-contre-la-france-a-propos-du-sabre-dit-d-el-hadj-oumar-tall_a72509.html",
  "sourceArticle" : "setal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.setal.net/photo/art/grande/40099249-34223930.jpg?v=1574842397", "https://www.setal.net/photo/art/default/40099249-34223930.jpg?v=1574842398" ],
  "titreArticle" : "Culture : Le démenti d’historiens français contre la France à propo...",
  "resumeArticle" : "L’acte posé par le Premier ministre français Édouard Philippe, lors de son dernier séjour au Sénégal a suscité de vives réactions au Sénégal, mais aussi hors de notre territoire. Loin de connaître son épilogue, l’affaire du «&nbsp;Sabre dit d’El Hadj Oumar Tall&nbsp;» a poussé des historiens...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Culture : Le démenti d’historiens français contre la France à propos du « sabre dit d’El Hadj Oumar Tall » L’acte posé par le Premier ministre français Édouard Philippe, lors de son dernier séjour au Sénégal a suscité de vives réactions au Sénégal, mais aussi hors de notre territoire. Loin de connaître son épilogue, l’affaire du « Sabre dit d’El Hadj Oumar Tall » a poussé des historiens français à apporter un démenti formel sur l’origine de ladite arme blanche. Ce sabre « restitué » officiellement le 17 novembre 2019 à Dakar, au président Macky Sall à l’Afrique est ‘’un objet européen et n’a jamais appartenu à son prétendu propriétaire (El Hadj Oumar Tall). Ce sabre dit d’El Hadj Oumar Tall, conservé au Musée de l’armée sous le numéro d’inventaire 6995, était cité au titre du Sénégal. C’est une arme qui a été  présentée à Dakar à trois reprises (1998, 2008 et en décembre 2018 pour l’inauguration du Musée des civilisations noires assorti d’une convention de prêt pour un an), a indiqué Francis Simonis. Celui-ci, maître de conférences Hdr « Histoire de l’Afrique » à l’université d’Aix-Marseille et membre de l’Institut des mondes africains (Imaf) a relevé beaucoup de faits qui, à ses yeux, attestent du caractère faux de l’origine de cette arme. L’arme qui a fait l’objet de restitution officielle, c’est celle-là qui est conservée au Musée de l’armée sous le nom de « sabre ayant appartenu à El Hadj Oumar Tall ». Cependant, il s’agit d’un sabre d’infanterie modèle 1821 forgé par Coulaux et Compagnie à Klingenthal (Alsace). M. Simonis en veut pour preuve que le musée n’indique pas à quel moment ni dans quelles conditions ledit sabre est entré dans ses collections. L’arme a été prise à Bandiagara en avril 1893, probablement à Ahmadou Tall, le fils d’El Hadj Oumar Tall, a-t-il indiqué. Ce, en évoquant le site Internet du ministère des armées qui précise depuis le 18 novembre que ce sabre a été rapporté en France par le « général » (il était en fait colonel) Louis Archinard et qu’il est conservé depuis 1909 par le Musée de l’armée. Le sabre de Cheikh Oumar avait « un fourreau de velours vert et une garniture en argent ». L’historien français, dans ses développements pour étayer sa thèse selon laquelle l’arme exposée est un pur produit européen, a tenté d’expliquer comment donc ce sabre s’est-il retrouvé au sud du Sahara ? ‘’On sait, de façon certaine, que le gouverneur du Sénégal Louis Faidherbe, qui cherchait à signer un traité d’amitié avec El Hadj Oumar Tall, fit parvenir à son fils un sabre d’une valeur de 400 francs en 1864. Mais le lieutenant de vaisseau Eugène Mage, missionné par Faidherbe pour sceller ce rapprochement, a vu l’objet et parle d’un « magnifique sabre avec un fourreau de velours vert et une garniture en argent », ce qui ne correspond pas à l’arme que nous connaissons (le sabre restitué). Il pourrait s’agir, en revanche, du sabre d’officier racheté par Mage à un Africain pour l’offrir à Ahmadou Tall lorsqu’il quitte Ségou, capitale de l’empire toucouleur, en 1866 », note Francis Simonis qui précise que le vrai sabre d’El Hadj Oumar Tall est « toujours à Bandiagara ». « Aucune source historique, locale ou européenne, ne fait la moindre allusion à un sabre européen qu’aurait possédé El Hadj Oumar Tall. Il est difficile de croire, en effet, que le conquérant toucouleur se soit servi d’un sabre fabriqué par des chrétiens pour mener le djihad ! El Hadj Oumar Tall est mort (…), et nul ne sait ce qu’est devenu son corps. Comment donc son arme aurait-elle pu tomber entre les mains des Français qui n’arriveront dans la région que trente ans plus tard ? »       Des vérités que Thierno Seydou Nourou Tall, le respecté imam de la mosquée omarienne de Dakar, a soutenues lors de la cérémonie du 17 novembre dernier devant l’assistance en déclarant que le sabre présenté était celui d’un des fils d’El Hadj Oumar Tall et que le sabre authentique se trouvait toujours à Bandiagara.  « Ce sabre est forgé à Kligenthal, en Alsace » Des propos qui ont conforté l’historien français, dans son démenti, lui qui dit à qui veut l’entendre que « l’objet que l’on peut voir aujourd’hui au Musée des civilisations noires n’a jamais appartenu à son prétendu propriétaire (…). C’est un objet européen qui n’a passé que quelques années sur le continent et n’est en rien ce que l’on dit qu’elle est ! », persiste et signe Francis Simonis. Pour Bernard Lugan, un historien français, la restitution du sabre d’El Hadj Omar au Sénégal, est un faux pas historico-diplomatique. « Cet objet « africain » est en réalité un sabre d’infanterie de l’armée française modèle 1821 forgé à Kligenthal, en Alsace. Ce qui, selon lui, fait qu’attribuer le sabre à Cheikh Oumar est plus que douteux ». À Dakar, une source proche de la famille Omarienne a condamné cette histoire de restitution dudit sabre. Une initiative qui, à ses yeux, cause plus de méfaits que de profits. « Les Français sont venus, à travers ce geste, pour nous mettre en mal avec ces pays voisins. Et c’est cela la conséquence de leurs actes. Il nous faut plus de vigilance », a-t-il déclaré au cours d’un entretien téléphonique. Occasion qu’il a mise à profit pour féliciter le président Macky Sall qui, signale-t-il, a pris une excellente décision en s’abstenant d’entraîner les troupes sénégalaises dans le G5.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:15:22 GMT 2020",
  "motsClesArticle" : "Abdoulaye Wade, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor, Cheikh Bamba Dieye, Abdou diouf, Karim Wade, Cheikh tidiane Gadio, Senghor, Youssou Ndour, Senegal, Dakar, actualité, dj boubs, Cheikh tidiane mbaye, Sonatel, Touba, Cheikh Ahmadou Bamba, El Hadji Malick Sy, Tivaouane, Monument de la renaissance africaine, Adja Diallo, mimi toure,"
}