{
  "identifiantArticle" : "https___senegal-news.net_cancer-du-col-de-luterus-serigne-mountakha-mbacke-favorable-a-linoculation-du-vaccin-hpv-aux-filles_",
  "urlArticle" : "https://senegal-news.net/cancer-du-col-de-luterus-serigne-mountakha-mbacke-favorable-a-linoculation-du-vaccin-hpv-aux-filles/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "Société;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senegal-news.net/wp-content/uploads/2019/04/serigne-mountakha-681x381.jpg" ],
  "titreArticle" : "Cancer du col de l’utérus : Serigne Mountakha Mbacké favorable à l’inoculation...",
  "resumeArticle" : "Cancer du col de l’utérus : Serigne Mountakha Mbacké favorable à l’inoculation du vaccin Hpv aux filles",
  "auteurArticle" : "ADMIN",
  "datePublicationArticle" : "2019-04-24T15:16:50+00:00",
  "dateMiseJourArticle" : "2019-04-24T15:16:50+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 495,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La capitale du mouridisme dit oui à la vaccination contre les infections à Papillomavirus humain (Hpv) qui cible les filles âgées d’au moins 9 ans. Serigne Mountakha Mbacké, le khalife général des mourides, personnalité la plus influente de cette communauté religieuse, a cautionné l’introduction de ce vaccin à Touba, a déclaré Mamadou Fall, infirmier d’État en service au centre de santé Keur Niang Touba, à la presse.  ‘’On a vraiment la chance. Le marabout a dit oui. Donc, je pense que ça va marcher, en tout cas dans cette zone’’, a dit l’agent aux membres de l’Association des journalistes en santé, population et développement (Ajspd) qui était en mission dans la région de Diourbel dans le cadre de la Semaine africaine de vaccination au Sénégal.M. Fall de magnifier le poids de l’autorité dans la localité. ‘’Nous sommes dans une localité où les recommandations de l’autorité religieuse sont respectées. Et avant de nous engager dans une quelconque activité de vaccination, l’on a été rencontrer le khalife général des mourides. Digne représentant de Serigne Touba, sa parole est, aux yeux de la communauté mouride, sacrée, il s’est montré favorable au vaccin contre le Papillomavirus humain. Une vaccination dont les couvertures cumulées entre janvier et décembre 2018, ne sont à ce jour qu’à moins de 1% (0,06%) de la cible. Conscient que tous nos efforts vont dans le sens de l’amélioration de la santé des populations. Un état de santé qui, ont confié les acteurs de la santé au guide religieux, permettrait aux populations d’être à même de suivre les recommandations divines et d’exercer normalement leurs activités professionnelles. L’Infirmier d’État en a profité pour lancer un appel à l’endroit des autorités étatiques et des partenaires, informe Dakaractu. ‘’Le centre de santé Keur Niang est l’un des plus grands centres de vaccination de la localité. Cela fait que ses collègues et lui disent avoir besoin d’une logistique et des doses suffisantes. Nécessité d’une chaîne de froid pour stocker davantage de vaccins, de moyens de locomotion etc…’’, dira-t-il.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:22:16 GMT 2020",
  "motsClesArticle" : ""
}