{
  "identifiantArticle" : "https___www.seneweb.com_news_international_abdelmounaim-bah-laquo-essayer-de-reprog_n_313605.html",
  "urlArticle" : "https://www.seneweb.com/news/international/abdelmounaim-bah-laquo-essayer-de-reprog_n_313605.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/2907550b1c8b9dddb8a37f32d3ea3d67fbb294d0.jpg" ],
  "titreArticle" : "Abdelmounaïm Bah : «Essayer de reprogrammer le CHAN en 2020» | seneweb.com",
  "resumeArticle" : "Abdelmounaïm Bah : «Essayer de reprogrammer le CHAN en 2020»",
  "auteurArticle" : "Par: Rfi.fr - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:44+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:44+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 511,
  "nombreCommentairesArticle" : 2,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Abdelmounaïm Bah : «Essayer de reprogrammer le CHAN en 2020» Abdelmounaïm Bah est le chef de l’administration (Secrétaire général) par intérim de la Confédération africaine de football (CAF). Il fait le point sur la situation de la CAF et de ses compétitions, dans le contexte de pandémie mondiale de coronavirus. Entretien.RFI : Abdelmounaïm Bah, comment s’organise le travail à la Confédération africaine de football (CAF) ? Les employés continuent-ils de venir travailler au siège, au Caire ? Ont-ils recours au télétravail ? Ou y a-t-il des mesures de chômage partiel, durant la pandémie mondiale de coronavirus ?Abdelmounaïm Bah : Non, il n’y a pas de mesures de chômage partiel. La CAF continue de fonctionner et notamment de préparer les compétitions à venir. Elle essaye de travailler sur différentes options pour reprogrammer les compétitions qui ont dû être décalées.Une grande partie du personnel de la CAF fait du télétravail, quelque chose comme 90%. Un peu moins de 10% du personnel continue de se rendre au siège, même si les horaires sont réduits du fait du couvre-feu à partir de 19 heures, mis en place en Égypte.Les finales de coupes d’Afrique de clubs sont prévues fin-mai : celle de la Coupe de la Confédération le 24 à Rabat et celle de la Ligue des champions le 29 à Douala. La CAF travaille-t-elle sur d’éventuels plans B (matches à huis-clos, « final four » dans la même ville, et/ou report des rencontres) au cas où la pandémie s’aggraverait sur le continent ?Il est clair qu’on travaille sur différentes options. Aujourd’hui, on exclut de jouer à huis-clos ces matches qui sont très importants pour nous et pour les fans. L’option qu’on privilégie, si elle s’avère nécessaire, sera de reporter ces rencontres jusqu’à ce que les conditions soient réunies afin qu’elles puissent se dérouler en toute sécurité.Le prochain Championnat d’Afrique des nations (CHAN 2020), prévu initialement du 4 au 25 avril au Cameroun, a été reporté sine die. Est-ce toujours envisageable qu’il ait lieu en 2020, malgré un calendrier sportif qui s’annonce incertain et surchargé ?C’est vrai que le calendrier est particulièrement chargé. Tout dépendra de l’évolution de la situation. Mais aujourd’hui, l’option qu’on privilégie, c’est d’essayer de reprogrammer ce CHAN, en 2020, notamment avant la prochaine Coupe d’Afrique des nations, même si on travaille sur des scénarios alternatifs.Est-ce envisageable que le CHAN ait lieu après la CAN 2021 ?C’est largement envisageable si cette crise perdure. Si, malheureusement, nous n’avons pas le choix, nous organiserons ce CHAN en 2021.Est-il envisageable que la CAN 2021 ait lieu à un autre moment qu’aux dates prévues (9 janvier au 6 février), à cause du Covid-19 ?À ce stade, tout est envisageable. Même si, raisonnablement, on veut espérer que cette crise sera derrière nous, cet été. Et, si c’est bien le cas, les dates de la CAN 2021 seront maintenues. Et nous aurons le temps de jouer les derniers matches de qualifications, entre septembre et novembre.Et ce malgré le délai très court pour organiser le tirage au sort, entre la fin des éliminatoires et le coup d’envoi de la phase finale ?Ce serait un délai assez court mais ça s’est déjà produit, notamment lorsqu’il y avait eu la crise Ebola en 2015. Les qualifications s’étaient terminées en novembre 2014, le tirage au sort avait eu lieu en décembre, un mois avant le début de la CAN 2015.Même question concernant la prochaine Coupe d’Afrique des nations féminine, prévue en fin d’année. Se jouera-t-elle en 2020 ou en 2021 ? Et quand connaîtra-t-on le pays hôte du tournoi ?On espère avoir tous les éléments pour désigner le pays hôte d’ici fin avril. On a demandé quelques documents supplémentaires aux deux pays qui se sont porté candidats : le Nigeria et la Guinée équatoriale. Clairement, l’épidémie actuelle pourrait avoir un impact sur la CAN féminine, notamment parce que nous devons jouer ses qualifications et que nous avons peu de fenêtres internationales féminines pour le faire. Mais, pour l’instant, et toujours dans l’hypothèse où l’on sortirait de cette crise cet été, nous pourrions maintenir la CAN féminine fin-novembre. Et, dans les prochaines semaines, nous devrions être en mesure de choisir le pays hôte.Du point de vue financier, cette situation va-t-elle avoir un impact important sur des ressources de la CAF, déjà pas au mieux à en croire les déclarations du président de la commission des finances de la Confédération africaine de football ?Les finances de la CAF sont solides, aujourd’hui. Elles nous permettent de tenir et de faire face à cette crise, sans grosses difficultés. L’impact serait quasiment nul pour la CAF, toujours dans l’hypothèse où cette crise passerait rapidement, avant cet été, et où on n’aurait pas à annuler de compétitions et où il y aurait seulement des reports. Mais, même dans le pire des cas, si on devait avoir des soucis avec certains de nos partenaires commerciaux, aujourd’hui, les finances de la CAF – qui détient en fonds propres plusieurs dizaines de millions de dollars – permettraient de traverser cette crise, sans grosses difficultés.La CAF s’est lancée dans un vaste projet de réforme de son administration notamment, suite à un audit mené par la société Price Waterhouse Cooper et aux propositions formulées par un groupe de travail. Le contexte actuel risque-t-il de retarder grandement la réalisation du projet Transform CAF 2021 ?Au contraire ! C’est un des projets phares de 2020 pour la CAF et notamment de son administration. Nous avons recruté une personne dédiée pour mener à bien ce projet. Et nous profitons de cette accalmie dans nos compétitions pour justement lancer et accélérer les réformes. Un certain nombre de task force en interne ont été créées pour faire des propositions d’amélioration dans tout un tas de secteurs liés à l’administration de la CAF. On essaie de tirer profit de cette situation pour avancer sur ce chantier très important.  ",
  "commentairesArticle" : [ "### Commentaire n°1 - il y a 4 jours (15:18 PM) verser l'argent du football à la lutte contre le virus covid 19 et arrêter ttes compétitions confondues au delà de 2020 Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - il y a 4 jours (12:13 PM) kil fiche le camp avec le foot surtout africain Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:39:49 GMT 2020",
  "motsClesArticle" : "Abdelmounaïm Bah, reprogrammer,CHAN, 2020"
}