{
  "identifiantArticle" : "https___www.dakaractu.com_fermeture-des-frontieres-des-senegalais-bloques-a-dubai-risquent-d-etre-expulses-de-leurs-hotels_a186247.html",
  "urlArticle" : "https://www.dakaractu.com/fermeture-des-frontieres-des-senegalais-bloques-a-dubai-risquent-d-etre-expulses-de-leurs-hotels_a186247.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44291337-36254534.jpg?v=1585696671", "https://www.dakaractu.com/photo/art/default/44291337-36254534.jpg?v=1585696672" ],
  "titreArticle" : "Fermeture des frontières : Des sénégalais bloqués à Dubaï risquen...",
  "resumeArticle" : "Bloqués à Dubaï à cause de la fermeture des frontières, une quinzaine de sénégalais risque d'être expulsés de leurs hôtels où ils séjournent actuellement. En effet, ces derniers qui se définissent comme des 'ambassadeurs de l'art et de la culture du Sénégal', participaient à la 25e édition de la...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 31 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 444,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Fermeture des frontières : Des sénégalais bloqués à Dubaï risquent d'être expulsés de leurs hôtels.Facebook 444 Like Twitter Tweet Button Tweet Bloqués à Dubaï à cause de la fermeture des frontières, une quinzaine de sénégalais risque d'être expulsés de leurs hôtels où ils séjournent actuellement. En effet, ces derniers qui se définissent comme des 'ambassadeurs de l'art et de la culture du Sénégal', participaient à la 25e édition de la foire internationale à Dubaï. Une foire qui devait se tenir sur une durée de six (06) mois a été interrompue le 14 mars 2020, deux mois avant la date officielle de clôture, à cause de la pandémie du coronavirus. Joint par la rédaction de Dakaractu, Papa Mouhamadou Diagne, porte parole du collectif des foiristes de Dubaï s'explique. 'Les 15, 16 et 17 mars furent le temps qui nous a été donné pour faire nos bagages. Une durée assez courte pour confirmer nos billets d'avion alors que le Sénégal devait fermer ses frontières le 20 Mars'. Retenu à la première ville des émirats arabes unis, les exposants foiristes ont interpellé l'ambassadeur du Sénégal à Dubaï mais cela est resté sans suite, selon Papa Mouhamadou Diagne. Le collectif, qui actuellement se confronte à des difficultés pécuniaires, interpelle les autorités sénégalaises, notamment le Président de la République, Macky Sall, par rapport à leur situation. Les exposants qui disent avoir investi des 'millions à perte' souhaitent retourner à leur pays d'origine, le Sénégal, avant d'être exclus de leurs logements... Autres articles Et si le Coronavirus nous rappelait notre commune humanité ? COVID-19 : Le Sénégal n'accepte plus de transfert de corps provenant de pays infectés. Institut Pasteur : 11 nouveaux cas testés positifs au coronavirus, 13 nouveaux guéris. [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Mardi 07 Avril 2020 [Tribune] Face au Covid-19, l’Afrique se bat et compte sur ses propres forces.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:46:51 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}