{
  "identifiantArticle" : "https___www.seneweb.com_news_societe_yoff-une-pirogue-interceptee-les-35-pass_n_314044.html",
  "urlArticle" : "https://www.seneweb.com/news/societe/yoff-une-pirogue-interceptee-les-35-pass_n_314044.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/3b4154f22b4c0082613e819951136fb234e1e420.jpg" ],
  "titreArticle" : "Yoff : Une pirogue interceptée, les 35 passagers en quarantaine | seneweb.com",
  "resumeArticle" : "Yoff : Une pirogue interceptée, les 35 passagers en quarantaine",
  "auteurArticle" : "Par: Salla GUÈYE - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T07:04:16+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:16+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 6943,
  "nombreCommentairesArticle" : 12,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Yoff : Une pirogue interceptée, les 35 passagers en quarantaine Une pirogue, avec à son bord 35 personnes, a été interceptée hier lundi, en début de soirée, à Yoff. Les passagers ont affirmé qu'ils sont venus de Joal, mais leurs explications semblaient tirées par les cheveux, note le journal Libération, ce mardi.S'agit-il de cette embarcation signalée, il y a quelques jours, à Guéréo puis à Hann Bel-Air?Dans tous les cas, la gendarmerie qui a été alertée, a ouvert une enquête. Les autorités sanitaires ont immédiatement placé en quarantaine les 35 passagers.",
  "commentairesArticle" : [ "### Commentaire n°2 - Reply_author il y a 10 heures (21:29 PM) ohooooo les voleurs de milliards sont tous des produits de l'ecole Répondre +2 -61 Signalier Permalink", "### Commentaire n°5 - Bamour Sour il y a 12 heures (19:22 PM) il faut les confiner, vu le contexte coronavirussien... Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - Beug Deug il y a 12 heures (19:51 PM) il faut les isoler et les prendre en charge mais il faut que les senegalais soient responsables sinon on demande a l etat de prendre ses responsabilites Répondre +1 -0 Signalier Permalink", "### Commentaire n°9 - il y a 10 heures (21:21 PM) Thiey Adouna ... les sénégalais prenaient les pirogues pour quitter ce pays, ils reprennent ces mêmes pirogues pour rentrer clandestinement. Inimaginable il y’a encore quelques temps. La roue tourne Répondre +3 -0 Signalier Permalink", "### Commentaire n°10 - il y a 9 heures (22:52 PM) Et l'on s'étonne des cas communautaires Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Rippitt il y a 11 heures (20:49 PM) ce type d'éducation se s'effectue pas à l'école, mais en famille ! Répondre +50 -5 Signalier Permalink", "### Commentaire n°4 - Zoro il y a 13 heures (19:06 PM) Vigilance car les pêcheurs sont experts dans l'art de convoyer des passagers clandestins depuis les plus limitrophes. Beaucoup n'ont pas le sens du patriotisme et les passeurs pour l'Europe vont s'y reconvertir avec plaisir Répondre +6 -1 Signalier Permalink", "### Commentaire n°11 - il y a 8 heures (00:00 AM) Des bretons ou des normands animistes de surcroît..... Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - Education il y a 13 heures (19:05 PM) Ce n'est pas pour rien que l'on demande a un Etat de privilegier l'education de ses enfants. Ces actes irrationnels ne sont que la consequence d'un manque d'education terrible. Répondre +346 -28 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 8 heures (23:58 PM) bien dit. « if you think education is costly, think about ignorance and agression »! Répondre +12 -0 Signalier Permalink", "### Commentaire n°7 - il y a 11 heures (20:38 PM) Une pirogue coûte plus chère qu'une voiture...il suffit de rendre l'embarcation inutilisable pour frapper au portefeuille et dissuader les autres Répondre +2 -0 Signalier Permalink", "### Commentaire n°8 - il y a 11 heures (20:52 PM) voilà d'où nous proviennent les transmissions communautaires. Si on arrête une pirogue de la mort, 20 réussissent à passer les mailles du filet et leurs passages se dissipent dans la population Répondre +2 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:48:21 GMT 2020",
  "motsClesArticle" : "Yoff,pirogue,interception,passagers,quarantaine"
}