{
  "identifiantArticle" : "http___www.dakaractu.com_covid-19-dr-aloyse-waly-diouf- la-guerre-vient-de-commencer _a186587.html",
  "urlArticle" : "http://www.dakaractu.com/covid-19-dr-aloyse-waly-diouf- la-guerre-vient-de-commencer _a186587.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44552495-36364330.jpg?v=1586258637", "https://www.dakaractu.com/photo/art/default/44552495-36364330.jpg?v=1586258638" ],
  "titreArticle" : "Covid-19 / Dr Aloyse Waly Diouf : « La guerre vient de commencer »",
  "resumeArticle" : "Interrogé par nos confrères de la Rfm, le directeur de cabinet du ministre de la Santé et de l'Action Sociale, le Dr Diouf estime que la guerre contre le Covid-19 vient de commencer, car l'ennemi est désormais dans la communauté et le porteur sain est à découvrir. La guerre vient de commencer....",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 131,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Interrogé par nos confrères de la Rfm, le directeur de cabinet du ministre de la Santé et de l'Action Sociale, le Dr Diouf estime que la guerre contre le Covid-19 vient de commencer, car l'ennemi est désormais dans la communauté et le porteur sain est à découvrir. Covid-19 / Dr Aloyse Waly Diouf : « La guerre vient de commencer »Facebook 131 Like Twitter Tweet Button Tweet La guerre vient de commencer. La transmission vient d'adopter une autre tournure. L'expansion de la transmission des cas communautaires est plus rapide que les autres cas parce que le malade ne sait pas où il a chopé le virus. Nous sommes arrivés à un stade où si on maîtrise la situation, la guerre est gagnée. Pour ce, la communauté doit être plus vigilante et s'investir davantage. Les cas communautaires commencent à être plus importants et du coup la situation risque d'avoir une autre dimension. Il faut éviter les rassemblements le maximum possible. Les rassemblements dans les lieux publics doivent être interdits. Au rond-point de Keur Massar, le préfet y a interdit les rassemblements. C'est des décisions à péréniser partout où il y a rassemblement afin de faire comprendre aux populations que la lutte est collective mais pas celle d’un groupe. Du coup, il n’y a plus de place à l'émotion, les autorités doivent sévir. Les interdictions doivent être valides et valables sur le territoire : les marchés, les ronds-points doivent être dispersés. Les autorités déconcentrées doivent appliquer les décisions de l'autorité centrale. Je vois que les gouverneurs, les préfets et les élus ont commencé à prendre conscience de la situation. Les mesures restrictives ne doivent pas être appliquées sur une localité parce que les cas communautaires y sont nombreux, mais doivent être appliquées sur l'étendue du territoire national. Les nouvelles recommandations du ministre sur les compatriotes décédés à l'étranger à cause du coronavirus. Le ministre donnera des recommandations concernant les émigrés qui ont perdu la vie à cause du coronavirus à l'étranger. Nous sommes arrivés à une situation qui impose aux gens de prendre de la hauteur. Car c'est la situation qui a imposé les autorités à prendre cette décision. C'est une stratégie mise en place pour lutter contre les cas communautaires. Donc aux leaders d'opinion et leaders communautaires de prendre le relai et de faire appliquer les décisions de l'autorité centrale... Autres articles Mobilité des journalistes et techniciens des médias : Les autorisations spéciales valables pour la presse. Lutte contre le Covid-19 : Le Cadre unitaire des syndicats de la santé pour la justice sociale, Noo Làank et Aar Linu Bokk, mutualisent leurs stratégies. Covid-19 : Suspension de la délivrance des autorisations spéciales de circuler Contribution à la gestion de la crise sanitaire, covid 19. LUTTE CONTRE LE CRIME ORGANISE : La Douane sénégalaise a saisi 450 kg de chanvre indien.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:33:45 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}