{
  "identifiantArticle" : "https___letemoin.sn_aller-au-dela-de-letat-durgence_",
  "urlArticle" : "https://letemoin.sn/aller-au-dela-de-letat-durgence/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/03/savoir-faire-autoroute-senegal-1200x675.jpg" ],
  "titreArticle" : "ALLER AU-DELA DE L’ETAT D’URGENCE | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 103,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans le dictionnaire médical, le confinement, c’est l’ensemble des précautions d’isolement prises pour empêcher la dissémination d’une maladie. Et dans le cadre de l’épidémie du Covid-19, ce confinement vise à maintenir les personnes à domicile aux fins de les protéger de tout contact avec le virus. C’est pourquoi, aujourd’hui, face à la propagation rapide du virus, il urge pour le Président d’assortir l’état d’urgence d’une mesure de confinement. Entre le 2 mars, date de la détection du premier cas de contamination, et aujourd’hui, le Sénégal a enregistré plus de 80 cas de contamination. Dès lors, on remarque que la courbe de contamination ne cesse de prendre l’ascenseur. Si l’on n’y prend pas garde, dans un mois, le nombre de cas de contamination risque d’exploser. Et il ne faut pas se voiler la face. Déjà on entend des cris de triomphalisme de certains naïfs avec ce nombre de cas « minimes » obtenus après 23 jours. Et c’est cela l’erreur ! Aujourd’hui, il faut estimer les cas asymptomatiques, c’est-à-dire non encore déclarés, à des centaines. Notre système de santé défaillant ne dispose pas d’unités de soins pour contenir les malades du covid-19. La seule chose qui peut sauver notre pays d’une catastrophe sanitaire, c’est d’abord l’observance des mesures-barrières qui consistent à se laver bien et régulièrement les mains, tousser dans son coude, utiliser un mouchoir à usage unique, un gel antibactérien et appliquer la mesure de distanciation sociale. En sus, il faut se conformer aux prescriptions des médecins en évitant tous ces remèdes-miracles distillés à travers les réseaux sociaux. Mais au Sénégal, notre première tare congénitale, c’est l’indiscipline prônée par certains illuminés qui nient encore l’existence du virus et par des chefs religieux qui défient l’Etat en organisant des rassemblements au niveau des lieux de culte. Des mesures qui ralentissent le fléau, mais ne l’endiguent pas  En tout cas, devant les rapports quotidiens alarmistes du Comité national de gestion de l’épidémie (CNGE), le Président de la République a pris des décisions allant dans le sens de combattre ce fléau qui progresse à la vitesse d’un feu de brousse. Ainsi, les premières mesures ont été prises par le chef de l’Etat pour freiner la propagation du coronavirus. Après la fermeture des établissements scolaires et universitaires jusqu’à nouvel ordre annoncée le 10 avril, l’interdiction des rassemblements publics, le Sénégal a fermé son espace aérien à tous les pays. Des mesures qui ont ralenti le risque de propagation du virus mais ne l’ont pas endigué. C’est pourquoi, le chef de l’Etat a décrété avant hier l’état d’urgence en vertu de l’article 69 de la Constitution et de la loi 69-29 du 29 avril 1969. Cet état d’urgence est d’ordre sanitaire. Il autorise le chef de l’Etat à prendre, par ordonnances, une série de mesures exceptionnelles pour endiguer l’épidémie du Covid-19 qui met en péril la santé de la population. C’est ainsi qu’indépendamment des mesures de liberté restrictives prises, un couvre-feu a été instauré de 20h à 6h du matin sur l’ensemble du territoire national. Si le président Macky Sall a décrété cet état d’urgence sanitaire, c’est pour aller en guerre contre ce virus qui ne met pas d’identité nationale sur le visage de ses victimes. Et aller en guerre contre le Covid-19, c’est aller inévitablement vers le confinement partiel ou général. Certains médecins n’ont pas compris pourquoi le Président n’a pas pris cette mesure douloureuse mais salutaire que tout le monde attendait. Il est insensé d’interdire la circulation des personnes pendant la nuit et l’autoriser le jour où se fait l’essentiel des mouvements des populations. Il est aussi inconcevable que les marchés, les bus, les cars rapides (même si le nombre est très limité), lieux par excellence de transmission rapide du virus, fonctionnent à ce jour. Il est incompréhensible que les boulangeries, qui ont pris la place des boutiques dans la vente du pain, deviennent des foyers de contamination avec les longues files d’acheteurs. On ne gouverne pas un pays avec des demi-mesures. Aujourd’hui, plusieurs médecins du CNGE, même s’ils ne le disent pas publiquement, optent pour un plan de confinement qui casserait tôt ou tard la chaine de transmission. Certains Sénégalais chevillés à leurs mauvaises habitudes ou à leurs croyances désuètes soutiennent que le Sénégal a ses réalités socio-culturelles de sorte qu’un tel plan ne serait pas opérationnel. Donc que faire ? Laisser le nombre de cas exploser et mettre nos soignants dans une situation inextricable parce que ne pouvant plus contenir le nombre de malades ? Surtout que notre pays ne dispose pas d’infrastructures sanitaires, ni de logistique adéquate encore moins un personnel médical et paramédical suffisant pouvant s’occuper d’un certain nombre de sujets contaminés. Aujourd’hui 1,3 milliard de personnes dans le monde sont placées en confinement. Serions-nous des bénis de Dieu au point que nous devrions nous singulariser des autres ? Le virus passera par ces réalités socio-culturelles atypiques pour détruire ce pays si nous continuons à laisser les mouvements diurnes des populations propager le virus. La voie tracée par les dirigeants chinois et sud-coréens Les dirigeants chinois et sud-coréens n’ont pas mis de temps pour placer leurs populations dans un confinement total ou partiel. Aujourd’hui, les résultats obtenus dans ces pays sont probants après deux mois et demi. Si l’Italie, épicentre actuel du coronavirus, peine à enrayer la courbe de contagion, c’est parce que 40 % de sa population continuent à se déplacer et toute indiscipline. Le métro de Milan, le matin, est encore plein. Au Sénégal, on constate déjà un auto-confinement avec la réduction de certains mouvements des populations. Mais cela ne saurait être opérationnel que si c’est officiel. Naturellement, placer le Sénégal en état de confinement doit être accompagné par des mesures d’accompagnement économiques et sociales. Aujourd’hui, à l’instar de plusieurs pays, le Sénégal vit une situation exceptionnelle, donc il faut des mesures exceptionnelles. Et la première mesure exceptionnelle est l’instauration d’un plan de confinement général ou partiel même si cela doit durer douloureusement plusieurs semaines. Ainsi pour mettre en plan d’urgence sanitaire assorti d’un confinement total ou partiel, le Président doit prendre nécessairement des mesures sociales et économiques exceptionnelles d’un coût de plusieurs milliards pour protéger les Sénégalais et préserver l’économie du pays. La force Covid-19 dotée d’une enveloppe de 1000 milliards répond à ce besoin voire cette exigence. Il s’agit de ne laisser aucun Sénégalais dans le besoin ou sans soutien dans cette situation, de préserver les entreprises économiques et de protéger les salariés et les non-salariés. Et par rapport aux modalités d’un éventuel confinement, les Sénégalais doivent rester enfermés chez eux et n’en sortir que pour une impérieuse nécessité (approvisionnement en aliments, achat de médicaments ou pour des soins). Une dérogation sera consentie aux travailleurs dans des secteurs indispensables tels que la sécurité, la santé, l’alimentation, l’électricité, l’eau, les banques notamment.  En sus, le remboursement des crédits bancaires doit être reporté pour ceux dont le revenu ne dépasse pas une certaine somme par mois. L’électricité, l’eau et le téléphone ne doivent pas être coupés, même en cas de factures impayées si l’Etat ne peut pas les prendre en charge. Un montant de 50 milliards va être octroyé aux personnes les plus vulnérables. Pour cela, le gouvernement peut s’appuyer sur la cartographie des ménages pauvres bénéficiant des bourses familiales pour procéder à des fonds de soutien. Parallèlement, des mesures de soutien à la trésorerie des entreprises doivent être mises en place comme le report des mensualités des crédits, du paiement des impôts à partir du 1er avril, mais aussi des charges sociales et des taxes. Toutefois, la machine de production ne doit pas être totalement à l’arrêt notamment certains secteurs du transport urbain assurant surtout la mobilité du personnel soignant, des services de sécurité ou de certains travailleurs dans le secteur de la production alimentaire. Aujourd’hui, la situation exceptionnelle alarmante exige des mesures fortes exceptionnelles et drastiques. Certes, des personnes démunies en souffriront plus que d’autres mais il faut rester stoïques parce qu’on s’achemine vers des lendemains difficiles. Si des puissances économiques comme la Chine, la Corée du Sud, l’Italie, la France, l’Allemagne, et les Etats-Unis n’ont pas échappé aux conséquences désastreuses économiques et humaines du Covid-19, des pays pauvres comme le nôtre sont exposés à subir la même ou pire situation si nous ne prenons pas à temps des dispositions idoines qui minoreraient les répercussions de cette maladie progressant à la vitesse d’un feu de paille. Une fin douloureuse ne vaut mille fois qu’une douleur sans fin. Serigne Saliou GUEYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:45:46 GMT 2020",
  "motsClesArticle" : ""
}