{
  "identifiantArticle" : "http___www.osiris.sn_l-union-europeenne-va-rejeter-l.html",
  "urlArticle" : "http://www.osiris.sn/l-union-europeenne-va-rejeter-l.html",
  "sourceArticle" : "osiris",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.osiris.sn/local/cache-vignettes/L86xH58/arton25380-c2034.png" ],
  "titreArticle" : "L’Union européenne va rejeter l’option du suivi des personnes via leurs (...) - OSIRIS : Observatoire sur les Systèmes d'Information, les Réseaux et les Inforoutes au Sénégal",
  "resumeArticle" : "Thierry Breton, le Commissaire européen pour le Marché intérieur a assuré dans la matinale de France Inter que « traquer » les Européens n’était pas l’ordre du jour, nous informe 01net. « Je ne pense pas que cela se mettra en oeuvre en Europe. Ce n’est (...)",
  "auteurArticle" : "",
  "datePublicationArticle" : "samedi 4 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "ENVOYER À UN AMI Thierry Breton, le Commissaire européen pour le Marché intérieur a assuré dans la matinale de France Inter que « traquer » les Européens n’était pas l’ordre du jour, nous informe 01net. « Je ne pense pas que cela se mettra en oeuvre en Europe. Ce n’est pas dans notre culture. » Pour l’instant, il a seulement été demandé par la Commission qu’un « opérateur par pays fournisse » les données sanitaires liées à la crise du Covid-19 afin de vérifier que le « confinement est bien respecté », de pouvoir « gérer les stocks » et « anticiper les pics » dans les hôpitaux européens. Les supports technologiques pour l’instant ne sont néanmoins pas exclus de la discussion. En visioconférence avec les eurodéputés, le 2 avril, le Commissaire a insisté sur la solidarité – maître mot de ses interventions.Thierry Breton a rappelé que tous les moyens technologiques et scientifiques sont mobilisés pour répondre à la crise : « Des robots pour nettoyer les hôpitaux », « des intelligences artificielles pour modéliser le génome du virus » ou encore « mettre en commun les recherches pour trouver un vaccin ». Pourtant, les initiatives privées fleurissent. D’après Reuters, un consortium de scientifiques européens s’est constitué le 31 mars. Le Pan-European Privacy Preserving Proximity Tracing (PEPP-PT) rassemble 130 chercheurs de huit pays différents pour développer des applications qui aideraient à lutter contre la propagation du Covid-19. Selon le site de l’organisation constituée en société sans but lucratif en Suisse, « le PEPP-PT a été créé pour apporter une solution à cette crise qui respecte les lois et principes européens forts en matière de protection de la vie privée et des données ». L’idée est « maximiser » les possibilités technologiques tout en « protégeant entièrement la vie privée » et d’en faire profiter « tous les pays ». Gaëlle Massang (Source : Digital Business Africa, 4 avril 2020)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 19:38:29 GMT 2020",
  "motsClesArticle" : "Données personnelles"
}