{
  "identifiantArticle" : "http___chroniques.sn_actualites_cheikh-sarr-afrobasket-2019-on-voulait-vraiment-le-faire_",
  "urlArticle" : "http://chroniques.sn/actualites/cheikh-sarr-afrobasket-2019-on-voulait-vraiment-le-faire/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2018/09/Cheikh-Sarr-021.jpg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "Cheikh SARR - AFROBASKET 2019: « on voulait vraiment le faire...» - Chroniques.sn",
  "resumeArticle" : "Suite à la défaite des Lionnes du Basket, ce dimanche, lors de la finale de l’afrobasket féminin 2019,  leur coach, Cheikh Sarr, en point de presse d’après-match se dit désolé. « On est juste désolés pour tout le soutien du peuple sénégalais et celui du public, a-t-il réagi, face à la presse. On voulait vraiment le …",
  "auteurArticle" : "Marie FALL",
  "datePublicationArticle" : "2019-08-19T12:15:17+02:00",
  "dateMiseJourArticle" : "2019-08-19T12:15:23+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Suiteà la défaite des Lionnes du Basket, ce dimanche, lors de la finale de l’afrobasketféminin 2019,  leur coach, Cheikh Sarr, enpoint de presse d’après-match se dit désolé. « On est juste désolés pourtout le soutien du peuple sénégalais et celui du public, a-t-il réagi, face àla presse. On voulait vraiment le faire, mais je pense qu’on a eu des limitesau niveau des rebonds. Des limites parce qu’on a perdu beaucoup de ballons. 26pertes de balle, c’est beaucoup. Le Nigéria mérite largement de gagner cetournoi. Parce qu’on leur a donné 13 rebonds offensifs gratuitement. Et on n’apas su provoquer des fautes. C’est dommage, mais nous tenons à remercier toutle peuple sénégalais, d’ici et d’ailleurs, qui nous ont soutenu, qui ont cru àça. On était à égalité et on pouvait le faire. Mais on manquait de lucidité etde sérénité. Ça, on l’a payé cash. » Ensuite,se prononçant sur le fait que c’est la deuxième fois que cette équipe fémininedu Nigeria batte le Sénégal, le sélectionneur National reconnaît que : « Çafait très mal de perdre face au même adversaire 2 ans après. D’autant qu’on aeu le temps de voir tout ça. Et d’ajouter une plus-value à cette équipe. Jepense que le Nigéria ne dormait pas non plus, ils ont ajouté des joueusescapables de s’opposer à n’importe quelle équipe du monde. Rappelez-vous qu’à laCoupe du monde, ils ont été très costauds comme nous. Je pense qu’on a faillien terme de sérénité et de lucidité dans le money time. Ça fait très mal ». Par lamême occasion, il n’a pas manqué de donner son avis sur leur adversaire qui,selon lui, est constitué de « joueuses extérieures très solides, quidéfendent à la limite de la faute. Et on a dit ça avant le match aux arbitrespour leur expliquer que les antennes, ce n’est pas permis, les 3 secondes toutça, mais on n’a pas été écouté. On veut faire un basket propre. Ce genre debasket, tu ne le feras pas en Europe ni ailleurs. C’est en Afrique qu’on lepermet. Si tu as des joueuses qui sont très costaudes, et qui font antenne,empêchant les autres de progresser, si tu n’as pas l’habitude, tu vas être trèsfatigué. Ensuite, tu vas perdre des ballons. C’est ce qui nous est arrivéaujourd’hui. J’ai passé tout mon temps, à parler de ça aux arbitres mais ilsn’écoutaient pas. Ce qui est déplorable, c’est que nous, en bas, on essaie detravailler très dur, en levant les bras, mais on nous siffle des fautes. Cen’est pas une excuse, mais c’est les faits. »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:59:16 GMT 2020",
  "motsClesArticle" : "une"
}