{
  "identifiantArticle" : "https___www.seneweb.com_news_societe_affaire-hiba-thiam-le-resultat-de-l-auto_n_314072.html",
  "urlArticle" : "https://www.seneweb.com/news/societe/affaire-hiba-thiam-le-resultat-de-l-auto_n_314072.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/ddfd17c244f9825d88b2e49830602b353a01a91c.jpg" ],
  "titreArticle" : "Affaire Hiba Thiam : Le résultat de l'autopsie et d'autres renversantes révélations | seneweb.com",
  "resumeArticle" : "Affaire Hiba Thiam : Le résultat de l'autopsie et d'autres renversantes révélations",
  "auteurArticle" : "Par: Seneweb News - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T09:04:33+00:00",
  "dateMiseJourArticle" : "2020-04-08T09:04:33+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 6348,
  "nombreCommentairesArticle" : 54,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Affaire Hiba Thiam : Le résultat de l'autopsie et d'autres renversantes révélations L'enquête sur l'affaire Hiba Thiam, décédée dans un appartement aux Almadies lors d'une soirée privée, connaît de nouveaux développements.D'abord, l'autopsie confirme que Hiba est morte suite à un arrêt cardiaque causé par une overdose.À l'exception d'Ayla, la Française d'origine tunisienne et non moins copine de Dame Amar, tous les participants à la fête avaient consommé de la drogue, a soutenu Nekh.Selon le journal Libération qui donne la nouvelle dans sa parution de ce mercredi, Dame Amar, Ayla, Diadia Tall, Louty Bâ, Choupette, Nekh seront tous déférés au parquet ce mercredi.Ils sont poursuivis pour association de malfaiteurs, usage de drogue, non assistance à personne à danger et violation de la loi sur le couvre feu. Amadou Niane est visé, lui, pour recel de malfaiteur.",
  "commentairesArticle" : [ "### Commentaire n°18 - Anti-imbécilité il y a 3 heures (06:42 AM) entraver l'éclosion de la vérité n'est pas une bonne attitude. cacher un ''ami' ou ''parent'' impliqué' dans une affaire de mort d'homme, n'est pas noble du tout. c'est crapuleux et malsain. Répondre +4 -0 Signalier Permalink", "### Commentaire n°45 - il y a 2 heures (07:06 AM) L'éducation des enfants c'est très important mais donner de l'argent seulement un jour tu va regretter pourquoi ta mi dès enfants aux monde Répondre +0 -0 Signalier Permalink", "### Commentaire n°14 - Reply_author il y a 2 heures (07:16 AM) je ne suis pas raciste, je mange du couscous mayocain Répondre +0 -1 Signalier Permalink", "### Commentaire n°33 - il y a 3 heures (06:34 AM) Hana fi guène fanane? Les fidèles commentateurs de seneweb. Répondre +0 -0 Signalier Permalink", "### Commentaire n°17 - il y a 3 heures (06:30 AM) Amadou Niane a caché un ami impliqué dans une mort d'homme. Il a eu une attitude noble. Répondre +0 -8 Signalier Permalink", "### Commentaire n°29 - Reply_author il y a 2 heures (07:13 AM) on ne parle pas de youssou ndour ici. fout lui la paix sale vautour. Répondre +1 -0 Signalier Permalink", "### Commentaire n°37 - Medecin il y a 2 heures (07:26 AM) ce n'est pas vrai je suis medecin certes il faut agir dans les 3 premières minutes mais parfois l'arrêt cardiaque est récupérable il faut faire un massage cardiaque et appeler les secours le plus rapidement possible j'ai vu plusieurs fois des patients qui font des arrêt cardiaque qu'on a pu sauver Répondre +0 -0 Signalier Permalink", "### Commentaire n°24 - Reply_author il y a 2 heures (07:21 AM) t’es con toi en disant jeune = con ; peu être tu penses aux lutteurs qui se vantent d’être jeunes et petits d’esprit Répondre +0 -0 Signalier Permalink", "### Commentaire n°19 - Boy Mexico City il y a 3 heures (06:31 AM) Ana Robin des bois senegalais yi? Dieul leen boys yii laax leen fou yaxx yeguoul.... dieul coopar yi diox ko newedi dooleyi.Non? Répondre +3 -0 Signalier Permalink", "### Commentaire n°48 - Reply_author il y a 2 heures (07:19 AM) j'ai repris mes études à 28 ans. y a pas d'age pour se former, en fait tout dépend de tes projets. Répondre +1 -0 Signalier Permalink", "### Commentaire n°15 - Reply_author il y a 2 heures (07:24 AM) j'ai consulté les comptes facebook des trois filles choupette alya et hiba. ça sent la racaille salle bitch juncky plus que fille à papa Répondre +0 -0 Signalier Permalink", "### Commentaire n°22 - Reply_author il y a 3 heures (06:42 AM) tu n’as jamais entendu parler de cpr, je sais pas comment ça s’appelle en français peut être “massage cardiaque”. Répondre +0 -1 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 3 heures (06:42 AM) lol dame amar se tape une beurette française...les meufs les plus crasseuses de france ! pfff aucune classe! j'espère qu'il fera un test mst après cette hustoire...tromper sa femme pour une beurette...décidément ce type est un vrais cassos, fils à papa en carton Répondre +30 -20 Signalier Permalink", "### Commentaire n°26 - Reply_author il y a 2 heures (07:33 AM) sais tu ce qu elle a endure avant l arret cardiaque? Répondre +0 -0 Signalier Permalink", "### Commentaire n°42 - Reply_author il y a 2 heures (07:07 AM) c est la tradition bien ancrÉe au sÉnÉgal = accidents routiers ;naufrages et noyades ;incendies accidents domestiques....donc une overdose aux almadies est un epiphenomÈne Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 2 heures (07:09 AM) thiey senegalais de france, vous jouez aux racistes alors que vous memes etes victimes du racisme en france. Répondre +10 -22 Signalier Permalink", "### Commentaire n°47 - il y a 2 heures (07:14 AM) Est-ce une bonne idée de reprendre les études à 27 ans ? Commencer par la l1 en cours du soir? Je regrette tellement d’avoir arrêter des études prometteuses..Rip Hiba Thiam Répondre +1 -0 Signalier Permalink", "### Commentaire n°38 - Boulzo il y a 3 heures (06:46 AM) IL N Y A rien de tout ce qu on les colle la loi est la au moment des confrontations tout sera clair la justice est impersonnelle il n y a pas ni crime ni meutre usage de drogue ou je ne pense pas que c etait dans la voie publique ils etaient dans leur soutoura foutez leur la paix la drogue s utilise partout au senegal n importe quelle couche dans ce pays ou vous pouvez imaginerOK gouDI POUR SOUTOURA LA // CE QUI S EST PASSE c est elle qui s est deplace et a pete sa gueule c est tout certes il y a mort d homme ne veut pas on va le coller a quelqu un elle est majeur et vaccine elle est responsable de ses actes elle a abuse et a mordu l hamecon basta la justice est la ceux qui croient qu ils seront emprisonnes detrompez en quoi en quoi la justice est la tout sera clair il n y pas eu d actes Répondre +0 -21 Signalier Permalink", "### Commentaire n°21 - il y a 3 heures (06:32 AM) Un arrêt cardiaque, la mort étant instantanée, personne n'aurait pu rien faire à part s'affoler dans ces moments. Compassions et priéres pour tout le groupe de drogués. Ce sont des jeunes . Qui dit jeunes, dit cons. Que Dieu les assiste afin qu'ils s'en sortent de cette maudite drogue. C'est pourquoi ,il faut bien éduquer nos enfants. Que les juges leur donne une seconde chance, avec un suivi psychologique obligatoire et une désintoxication afin que leur destin ne soit pas brisé. Répondre +13 -37 Signalier Permalink", "### Commentaire n°49 - Reply_author il y a 2 heures (07:24 AM) j’ai repris les miennes à 38 ans pour les terminer à 40. alors, vas-y ! Répondre +1 -0 Signalier Permalink", "### Commentaire n°46 - il y a 2 heures (07:11 AM) C'est justement cely le problème. Elle semble être innocente alors qu'elle menait visiblement une double- Vie. C'est pourquoi ses proches n'en reviennent pas surtout son père qui aura toute sa vie durant la honte de sa vie, en plus d'avoir perdu sa fille. Hiba daal dééna ndeyssan mais wéérééna lool way. Rafet kaar, am khaalis mashaalla mais déme di droguerwou ba dèé-ni. Alkh. Répondre +0 -0 Signalier Permalink", "### Commentaire n°12 - Reply_author il y a 3 heures (06:45 AM) des beurettes à black, seuls les cassos les touches ici... moi je prèfere une belle black ou au pire un babtou mais pas une beurette, elle pue Répondre +1 -1 Signalier Permalink", "### Commentaire n°23 - Reply_author il y a 3 heures (06:51 AM) quelle est la frontiére de la jeunesse? Être responsable n'a rien á voir avec l'âge, prenons exemple sur tant de jeunes vaillants sénégalais qui ont en charge leurs familles sans même avoir 20 ans. combiens ont dirigé des royaumes étant jeunes, la grosse majorité de nos mamans qui s'étaient mariés á 16 ans, 17 ans ... étaient vraiment responsables alors pas de coumba am ndeye oú coumba amoul ndeye ici Répondre +12 -0 Signalier Permalink", "### Commentaire n°43 - il y a 2 heures (07:04 AM) Arrêtez de dire d'éduquer nos enfants khaleyi no niak diom un père qui s'est battu guene mossoko degue si dara un fils bou niak diom beugue niaw yak lep titoro sa baye sabaye titoro le mougueune Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - Reply_author il y a 2 heures (07:05 AM) les gars, c'est quoi ce racisme primaire? et pourtant vous etes les premiers á vous plaindre de racisme pour un oui ou un non. vous confirmez ce qui disent que le noir est l'homme le plus raciste du monde et que cela ne se voit pas parceque pour le moment il est pauvre et miserable. le jour ou l'afrique se developpera comme l'europe, alors vous verrez les actes de racisme les plus ignobles en afrique.... Répondre +21 -10 Signalier Permalink", "### Commentaire n°27 - il y a 3 heures (06:33 AM) Youssou ndour à donner ça fille à cause de l'argent sant regarder les valeurs ni éducation voilà le résultat au Sénégal ont regarde que de l'argent sur la personne rien d'autre Répondre +19 -1 Signalier Permalink", "### Commentaire n°36 - Reply_author il y a 3 heures (06:50 AM) non cette histoire interesse les sénégalais ! ces individus ont manqué de respect au sénégalais, et surtout sont une menace pour la santé de tout un pays ! en pleine crise sanitaire, ces voyous irresponsable ont violé la loi et pris des risques ! donc non, cette affaire est suivis de très près par le peuple! que justice soit faite ! sinon le peuple fera sa propre justice! car notre propre santé à été menacé grâce au agissement de ces irresponsable bandits Répondre +9 -0 Signalier Permalink", "### Commentaire n°8 - Reply_author il y a 3 heures (06:46 AM) flic, lis bien :tous ont consommé à l'exception de ayla Répondre +1 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 2 heures (07:23 AM) je suis un senegalais de france et je ne suis jamais victime de racisme. dis pas ce que tu connais pas! Répondre +0 -1 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 2 heures (07:31 AM) victime communautaire Répondre +0 -0 Signalier Permalink", "### Commentaire n°40 - il y a 3 heures (06:52 AM) QU'EST CE QU'ELLE DIRA CETTE HIBA THIAM A ALLAH ... EDUQUER VOS ENFANTS Répondre +5 -0 Signalier Permalink", "### Commentaire n°50 - il y a 2 heures (07:17 AM) Les beurette d Europe les fille les plus sale toute des fille de mauvaise vie .elle cherche les black riche car elle connaissent notre faiblesse pour les teints clair Répondre +1 -0 Signalier Permalink", "### Commentaire n°44 - il y a 2 heures (07:06 AM) L'éducation des enfants c'est très important mais donner de l'argent seulement un jour tu va regretter pourquoi ta mi dès enfants aux monde Répondre +8 -0 Signalier Permalink", "### Commentaire n°51 - Reply_author il y a 2 heures (07:36 AM) ta faiblesse.. dont put us all in the same boat. Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - Flic il y a 3 heures (06:25 AM) Il suffit de faire subir un test à tout le monde pour savoir qui a consommé ou non de la drogue. La drogue met un certain temps avant d'être indécelable. Répondre +0 -1 Signalier Permalink", "### Commentaire n°16 - Reply_author il y a 2 heures (07:24 AM) j'ai consulté les comptes facebook des trois filles choupette alya et hiba. ça sent la racaille salle bitch juncky plus que fille à papa Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - il y a 3 heures (06:26 AM) Beugeu siw si diay prek ak topando toubab yi. Qui sème le vent, récolte la tempête. Répondre +3 -0 Signalier Permalink", "### Commentaire n°25 - Medecin il y a 2 heures (07:25 AM) ce n'est pas vrai je suis medecin certes il faut agir dans les 3 premières minutes mais parfois l'arrêt cardiaque est récupérable il faut faire un massage cardiaque et appeler les secours le plus rapidement possible j'ai vu plusieurs fois des patients qui font des arrêt cardiaque qu'on a pu sauver Répondre +0 -0 Signalier Permalink", "### Commentaire n°52 - Yn il y a 2 heures (07:31 AM) Le groupe futur media n'est pas trop bavard sur l'affaire Hiba Thiam. Khana loumou concerné le beau fils de Youkhou Ndour mo takh. GFMfait du journalisme parisane pire radio mille collines. Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 2 heures (07:30 AM) jamais?! white ppl are fucking racist.. peut être tu es invisible ou fucking clueless? Répondre +0 -21 Signalier Permalink", "### Commentaire n°39 - Reply_author il y a 3 heures (06:56 AM) l'usage de la drogue (en privé ou publique) est strictement interdit par la loi tout rassemblement (en privé ou publique) est strictement interdit en cette période de crise sanitaire tout rassemblement de 20h à 6h du matin (en privé ou publique) est strictement interdit en cette période de crise sanitaire et de couvre feu national. le trafique de stupéfiant est strictement interdit au senegal la non assistance d'une personne en danger est strictement interdit au senegal que justice soit faite ! des mosqués sont fermés, des baptémes et mariages annulé, tout le monde est obligé de se confiné chez lui à partir de 20h! alors ça ne sera pas 6 petits idiots d'individu qui seront au dessus de tout un peuple ! Répondre +0 -0 Signalier Permalink", "### Commentaire n°34 - Fuseau Oraires il y a 2 heures (07:17 AM) tu connait, enflure? Répondre +0 -0 Signalier Permalink", "### Commentaire n°35 - Tige il y a 3 heures (06:36 AM) Seneweb arrêter affaire hiba Thiam respecter sa mémoire Elle a une famille. l'information est terminer faudra nous informer de ce qui veulent voler notre milliards en profitand du pandémie. .Depui cela la même personne hiba laisser la récupérer sa mémoire paix à son âme. ..et paradis firdawsi. Répondre +1 -6 Signalier Permalink", "### Commentaire n°41 - il y a 3 heures (06:53 AM) Et pourtant la pauvre, elle n'a pas l'air d'être une droguée.... Répondre +1 -0 Signalier Permalink", "### Commentaire n°28 - il y a 3 heures (06:33 AM) Youssou ndour à donner ça fille à cause de l'argent sant regarder les valeurs ni éducation voilà le résultat au Sénégal ont regarde que de l'argent sur la personne rien d'autre Répondre +0 -0 Signalier Permalink", "### Commentaire n°20 - il y a 3 heures (06:31 AM) Répondre +0 -0 Signalier Permalink", "### Commentaire n°30 - il y a 3 heures (06:34 AM) Hana fi guène fanane? Les fidèles commentateurs de seneweb. Répondre +1 -1 Signalier Permalink", "### Commentaire n°32 - Reply_author il y a 2 heures (07:35 AM) as tu deja entendu le mot fuseaux horaires?? Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - Paix il y a 3 heures (06:22 AM) Laisser Hiba Der Thiam tranquille. Paix à son ame Répondre +1 -6 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 2 heures (07:21 AM) je n'ai pas compris qu'est ce qu'ils ont dit de mal ???? pourquoi tu veux qu'on la laisse ??? Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - il y a 3 heures (06:29 AM) Les riche importent Des pute tunisienne et Marocaine de france .payent billet d avion et hôtel .maghrébineDe france sont toute des Tchaga Répondre +4 -7 Signalier Permalink", "### Commentaire n°11 - Reply_author il y a 3 heures (06:31 AM) marocaine aka gno saff. Répondre +1 -2 Signalier Permalink", "### Commentaire n°31 - Reply_author il y a 3 heures (06:36 AM) ca dépend sur ou on se trouve... Répondre +1 -0 Signalier Permalink", "### Commentaire n°53 - il y a 2 heures (07:37 AM) Excellente idée il n'est jamais trop tard pour les etudes vas y fonce et courage. RIP Hiba Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:39:10 GMT 2020",
  "motsClesArticle" : "Hiba Thiam,deces,Almadies,autopsie"
}