{
  "identifiantArticle" : "http___www.wabitimrew.net_dse-apr-espagne-zone-nord-ouest-halte-aux-antipatriotes-et-non-aux-fossoyeurs-de-lapr_",
  "urlArticle" : "http://www.wabitimrew.net/dse-apr-espagne-zone-nord-ouest-halte-aux-antipatriotes-et-non-aux-fossoyeurs-de-lapr/",
  "sourceArticle" : "wabitimrew",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.wabitimrew.net/wp-content/uploads/2020/03/unnamed.jpg" ],
  "titreArticle" : "DSE APR ESPAGNE ZONE NORD-OUEST Halte aux antipatriotes et non aux fossoyeurs de l´APR – Wabitimrew.net",
  "resumeArticle" : "",
  "auteurArticle" : "Bitimrew Press",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Trés chers camarades et compatriotes, Depuis belles lurettes, certains compatriotes aux intentions inavouées cherchent á discréditer notre leader, son excellence le Président Macky Sall, président du Benno Bokk Yaakar et de notre parti l´Alliance Pour la République, en parlant de possibilité de troisième mandat. En effet, les camarades responsable du parti Mbaye Ndiaye et Mame Mbaye Niang sont tout simplement des citoyens qui cherchent á semer le discrédit et la confusion dans les esprits des concitoyens sénéglais. Nous autres patriotes ne tomberons point dans leurs manœuvres et piégés qui ne sont mus que par des ambitions et intérêts purement personnels. Sur la même lancée et pour les mêmes raisons, ces mêmes responsables occupent la presse et les réseaux sociaux, discréditant leurs camarades de parti et parmi lesquels les plus visés sont son Excellence le Ministre Amadou Ba et Mme Mimi Touré, deux camarades travailleurs connus de tous pour leur patriotisme, leur engagement, leur loyauté et leur fidélité au Président Macky Sall qu´íls continuent d´accompagner depuis 2012. Halte , trés chers camarades Mbaye Ndiaye et Mame Mbaye Niang. ! Il faut arrêter et cesser ce lynchage médiatique et ces calomnies et suivre la voie de travail tracée par le Président Macky Sall á travers le 535, son programme LIGGEEYAL ÈLLÈK pour résoudre les problémes prioritaires de tous les sénégalais pendant ce deuxième mandat. Au lieu de dénigrer des camarades du parti comme Amadou Bâ et Mimi Touré, nous vous demandons, camarades Mbaye Ndiaye, Mame Mbaye Niang et autres accolytes, de vous mettre au travail et d´aider á mieux organiser et structurer notre parti, l´Alliance Pour la République -APR Yaakar: Il ne sert á rien d´essayer de manipuler des jeunes pour des intérêts purement égocentriques, non, vos stratégies en passeront pas avec les sénégalais. Arrêtez trés chers camarades! Et mettez.vous au travail comme l´a bien dit le président de notre parti, son Excellence Macky Sall. Vous rendrez un trés grand service au parti en vous impliquant beaucoup plus pour son organisation et sa structuration qui restent des exigences majeures de tous les camarades de l´APR. La survie de notre parti dépendra en grande partie de la concrétisation de ces exigence majeures. Síl vous plaît camarades, en tant que responsables, tachez de faire oeuvre utile pour notre parti, pour notre président et pour notre patrie, le Sénégal. Nous, patriotes sincéres et mackystes chevronnés, nous disons NON á toutes les manoeuvres et manipulations tendant á affaiblir la notoriété et le prestige de notre leader son Excellence Macky Sall. Nous disons également NON aux antipatriotes et fossoyeurs de notre parti qui cherchent á détruire l´APR avec leurs malheureuses et honteuses sorties que toutes les concitoyennes et tous les compatriotes sénégalais ont fini de comprendre et de rejeter. Nous disons NON, NON et NON… NE TOUCHEZ PAS NOS LEADERS… Arrêtez donc, trés chers camarades! Travaillons dans l´unité et la solidarité pour ne pas gêner notre très cher président et mettons-le beaucoup plus á l´aise afin qu´íl puisse poursuivre dans le calme, la tranquillité et la sérénité, l´oeuvre qu´íl a entamée pour la continuité de l´émergence de notre PATRIE, le SÉNÉGAL. Vive l´APR, vive son Excellence le Président Macky Sall pour que vive le Sénégal émergent. Espagne, ce 2 mars 2020 Professeur Aboubacry Abba Kane Vice Coordonnateur Général DSE APR Espagne Responsable de la Zone Nord-Ouest",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:15:47 GMT 2020",
  "motsClesArticle" : ""
}