{
  "identifiantArticle" : "https___intelligences.info_article-14095-idoles-jette-un-coup-de-projecteur-sur-les-maux-de-la-socit-sngalaise.html",
  "urlArticle" : "https://intelligences.info/article-14095-idoles-jette-un-coup-de-projecteur-sur-les-maux-de-la-socit-sngalaise.html",
  "sourceArticle" : "intelligences",
  "thematiqueArticle" : "L'entretien culture",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://intelligences.info/pics/admin/5eb1316db2ba088c0dfd337e10fb4524.jpg" ],
  "titreArticle" : "'L'objectif de la série c'est de sensibiliser, de parler des problèmes de l'heure...'",
  "resumeArticle" : "",
  "auteurArticle" : "",
  "datePublicationArticle" : "30/03/2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Série télévisée à succès, « Idoles » aborde les problèmes de la société sénégalaise en s’appuyant sur le travail des médias. La série suscite un grand engouement auprès du public sénégalais depuis sa création en 2016 et attire des milliers de téléspectateurs et internautes chaque semaine. Programme incontournable du paysage audiovisuel, elle revient sur les écrans après six saisons couronnées de succès pour le grand bonheur des téléspectateurs et internautes. Son réalisateur Ibou Gueye revient sur cette nouvelle aventure et décline ses ambitions dans cet entretien. Qu’est-ce qui fait l’originalité du concept de la série « Idoles » ? « Idoles », c’est une série qui parle des médias, particulièrement de la presse écrite. C’est une série qui utilise les médias pour parler de tout ce qui est problème dans le pays. Parce qu’à travers les médias, on a l’excuse de parler de tout. Quand vous voyez un journal sortir, ça parle de santé, de politique, de faits divers, etc. La série parle de tout, parce qu’elle s’appuie sur le travail des journalistes pour essayer d’aborder les problèmes de la société sénégalaise et africaine en général. Comment vous est venue l’idée de créer la série et pourquoi ce titre? L’idée de la série, c’est que comme tout sénégalais, on lit la presse. Et à chaque fois qu’on la lit, quelquefois on est content, parfois on est fâché. À la limite, la presse rythme notre quotidien. Vous vous réveillez, la première chose que vous faites, c’est d’écouter les revues de presse. Les gens vous donnent une idée de ce qui vous attend. Après vous lisez, il peut arriver que vous soyez en colère, parce qu’il y a des articles qui sont mal faits, selon votre point de vue personnel. Selon vous, c’est mal rédigé, c’est pertinent ou ça ne l’est pas, selon votre cursus, votre compréhension, votre culture par rapport à tel ou tel thème traité. À un moment, on était en train de discuter avec des collègues, et l’idée est venue de là. Parce qu’à la base, on voulait en faire un long métrage. Et après, j’ai commencé à ébaucher l’idée d’une série construite autour de ça. Donc la base d’ « Idoles », c’est ça. Quant au nom, c’était simplement pour essayer de transcrire ça. Cette idée que même les personnes que nous pensons être parfaites, des Idoles, ont aussi leurs côtés sombres. Quel message vouliez-vous faire passer à travers la série ? L’objectif de la série, je pense que, comme toutes les productions du monde, c’est de sensibiliser, de parler des problèmes de l’heure, des problèmes de notre pays. Nous savons tous que l’audiovisuel a cette force d’influencer. Ce n’est pas pour rien qu’on a subi l’impérialisme américain, parce que ce sont les premiers films que nous avons regardés et qui ont bercé notre enfance. Pour moi, l’audiovisuel reste un vecteur de communication, d’éducation très fort. Le but des séries que nous faisons, c’est d’attirer l’attention des gens sur tel ou tel point. « Idoles » est très dur avec la classe politique.  Pourquoi ? Parce que ce sont eux qui ont le pouvoir de changer nos vies. Ce sont eux qui décident de ce qu’on sera. Quoi qu’on dise, ce sont eux qui orientent les politiques, qui orientent comme on dit la vie de la cité avec la politique. Donc si on a des gens qui font mal la politique, forcément, cela aura des répercussions négatives sur la marche du pays. Si on a des hommes politiques qui œuvrent pour l’intérêt général, le pays en tirera des dividendes. Pour moi, si on a les personnes qu’il faut aux bonnes places, forcément le pays avance. L’exemple du Rwanda est là. Taiwan qui, en 1960, était à la limite moins avancé que le Sénégal, est actuellement une référence sur beaucoup de plans, parce qu’ils ont eu des politiciens intègres qui ont pour ambition de faire avancer le pays. Et nous, ça je l’assume, nous n’avons jusqu’à présent pas la chance d’avoir les personnes qu’il faut, aux places qu’il faut. Pensez-vous qu’une œuvre de fiction peut contribuer à faire évoluer les choses ? Un changement ? Encore une fois, je ne peux pas me permettre de dire qu’on peut changer les choses, ou changer les mentalités. Mais, il ne faut rien négliger. Nous essayons de faire les choses à notre niveau. Cela étant, on ne maîtrise pas tous les paramètres. Mais, on essaie de faire bouger les choses. Parlez-nous un peu de la saison 7 que vous avez lancée récemment. Y a-t-il des innovations ? La saison 7 est la continuité des saisons 5 et 6. La philosophie d’ « Idoles », c’est d’essayer de coller plus ou moins à l’actualité, à la vie de la cité. C’est ce qui explique qu’à chaque fois, on a forcément d’autres acteurs. Parce que pour chaque saison, il y a une thématique, et cette thématique va forcément nous imposer d’avoir d’autres personnes qui vont intervenir, mais qu’on va toujours associer avec les personnes qui étaient déjà présentes. On essaie de faire de telle sorte que tout soit homogène, même si c’est très complexe. Dans « Idoles », il y a énormément d’acteurs, énormément d’histoires, et parfois on nous le reproche, mais pour moi c’est la richesse de la série. Quel retour avez-vous du public depuis le lancement de la série ? Les gens pensent que la série est instructive, intéressante, dans l’ensemble. Je pense que c’est ce que les gens notent. Après, il  y en a qui aiment, d’autres qui n’aiment pas, comme tout produit. Et on nous fait beaucoup de reproches. Les gens nous disent par exemple que ce n’est pas une série accessible, que c’est une série un tout petit peu élitiste, qui parle à une certaine frange de la société. On a beaucoup de retours comme ça. S’agissant de la saison 7, beaucoup se sont plaints du fait qu’ils ne peuvent plus regarder la série sur Youtube, mais désormais sur une plateforme que vous avez mise en place et qui s’appelle Wido. Pourquoi ce choix ? Déjà, ce n’est pas nouveau. On l’avait fait l’année passée avec les saisons 5 et 6. On avait travaillé avec une autre plateforme, PlayVod. Cette fois-ci, on s’est allié avec Orange qui lance sa nouvelle plateforme qui est Wido.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:08:17 GMT 2020",
  "motsClesArticle" : ""
}