{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_01_coronavirus-deces-a-dakar-de-lancien-president-de-lom-pape-diouf-a1156720.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/01/coronavirus-deces-a-dakar-de-lancien-president-de-lom-pape-diouf-a1156720.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Sciences;Santé;Actualité;Sénégal;Sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/04/hqdefault-8.jpg" ],
  "titreArticle" : "Le Covid 19 emporte Pape Diouf, ancien président de l’OM",
  "resumeArticle" : "Le Covid 19 emporte Pape Diouf, ancien président de l'OM",
  "auteurArticle" : "Alpha Molo",
  "datePublicationArticle" : "2020-04-01T08:23:03+00:00",
  "dateMiseJourArticle" : "2020-04-01T08:23:05+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 8,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le monde du football est orphelin de Pape Diouf. Son décès a poussé le Sénégal a enregistrer son premier mort du Coronavirus. Pape Diouf, ancien président de l’Olympique de Marseille, est décédé , mardi 31 mars 2020, à l’hôpital Fann, selon des sources hospitalières. Au Sénégal, où il vit une partie de l’année, l’ancien président de l’OM (2005-2009) était contaminé depuis maintenant plusieurs semaines. Placé sous assistance respiratoire depuis samedi, Pape Diouf était hospitalisé à Dakar, à l’hôpital Fann. D’après un proche de sa famille ; il souhaitait être rapatrié en France. De son vrai nom Mababa Diouf, Papa Diouf est né le 18 décembre 1951 à Abéché (Tchad). Ancien journaliste sportif, il se reconverti agent de joueurs avant de devenir président de l’Olympique de Marseille de 2005 à 2009. Acteur du renouveau de l’OM Ses premiers joueurs sous contrat furent Basile Boli et Joseph-Antoine Bell, tous deux évoluant à l’Olympique de Marseille. Plus tard, ce fut au tour de Marcel Desailly, Bernard Lama, Sylvain Armand, William Gallas, Grégory Coupet, Laurent Robert ou encore Didier Drogba. Il était l’agent du joueur marseillais Samir Nasri depuis l’âge de 13 ans. En 2004, il rejoint l’Olympique de Marseille comme manager général du club, chargé des affaires sportives. Après le départ de Christophe Bouchet à l’automne 2004, il est nommé président du directoire de l’Olympique de Marseille par le conseil de surveillance du club, au sein d’un triumvirat composé également de Vivian Corzani pour l’administratif et de Philippe Meurice pour les finances. En 2005, il devient président de l’Olympique de Marseille sous l’influence de l’actionnaire majoritaire, Robert Louis-Dreyfus. Il peut être considéré comme l’un des acteurs majeurs du renouveau de l’OM en cette fin des années 2000 en ayant ramené puis maintenu le club durant trois années en Ligue des Champions. Il est mis en examen en 2016 pour abus de biens sociaux et association de malfaiteurs dans une affaire liée aux transferts de certains joueurs. Sa mise en examen est annulée et il placé sous le statut de témoin assisté en 2018. Il est depuis 2010, aux côtés de Jean-Pierre Foucault, actionnaire de l’European communication school et de l’Institut européen de journalisme à Marseille. Il est décédé, ce 31 mars 2020, à l’âge de 68 ans. Emedia Powered by WPeMatico  Dans une interview accordée à nos confrères de Jeune Afrique dont quelques extraits ont été… Comme vous le voyez sur les images, le leader de la Génération consciente est en…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:58:02 GMT 2020",
  "motsClesArticle" : ""
}