{
  "identifiantArticle" : "https___www.sunuker.com_a-la-une_dr-samba-passe-aux-aveux-jai-tout-fabrique_",
  "urlArticle" : "https://www.sunuker.com/a-la-une/dr-samba-passe-aux-aveux-jai-tout-fabrique/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "A LA UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/artoff10893.jpg?fit=755%2C449&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/artoff10893.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "« DR SAMBA » PASSE AUX AVEUX : « J’AI TOUT FABRIQUÉ »",
  "resumeArticle" : "Le faux docteur est passé aux aveux. « J’ai tout fabriqué », a-t-il reconnu, face aux enquêteurs, lors de son",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-04-02 08:06:47",
  "dateMiseJourArticle" : "2020-04-02 08:06:50",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le faux docteur est passé aux aveux. « J’ai tout fabriqué », a-t-il reconnu, face aux enquêteurs, lors de son interrogatoire sous le régime de la garde-à-vue. « Oui, je savais nettement que cette carte est une fausse car elle ne m’a pas été délivrée par le ministère de la Santé et de l’Action sociale mais confectionnée par un ami gérant d’une imprimerie dénommée Iso tech avec son matricule d’étudiant à l’Institut Saint Christopher », a-t-il livré aux limiers, dans ses confessions rapportées par Libération, ce matin. COMMENT J’AI APPROCHÉ LA CDC Autres aveux : « Je reconnais que tous les documents sont faux. J’ai fabriqué ces documents puisque je me faisais passer pour un médecin. Après avoir obtenu mon baccalauréat au Lycée Yavuz Selim, j’ai entamé des études en médecine au département du même nom mais je n’ai pas pu soutenir ma thèse à cause des difficultés financières. En attendant de trouver de l’argent, j’ai entamé des études de spécialisation ‘’Développement industriel du médicament’’, à travers la filière payante, de 2017 à 2019. Mais, je n’ai pas pu obtenir de diplômes. Il y a de cela 2 ans, je suis venu au niveau de la Caisse des dépôts et consignations (CDC) pour déposer une offre afin de faire un bilan général de santé à tout le personnel. Mais, je n’ai pas eu de retour. Récemment, le responsable des ressources humaines m’a contacté pour me dire qu’ils ont besoin d’un conseiller sur la maladie du coronavirus. Je me suis présenté au siège de la CDC pour leur faire un exposé et leur fournir des recommandations sur les mesures sanitaires à prendre. C’est sur ces entrefaites que le Directeur des ressources humaines (DRH) m’a informé qu’il souhaite que je fasse des tests pour deux employés qui ont séjourné dans une zone à risques… Je reconnais mon tort en me présentant comme le Directeur de la Clinique Rabi. En toute franchise, je ne faisais que mentir. » Pour les cachets, l’ex-étudiant de l’Institut Saint Christopher confie les avoir fait fabriquer à la boutique falsifiant ceux des Dr Diakhaby et Fifa. Avant de se faire passer pour le Directeur de la Clinique Rabi où il avait effectué son stage, et chargé de la garde de nuit en tant que débutant ». Déféré hier, l’usurpateur a bénéficié d’un retour de parquet. Rappeler que « docteur » Samba a été arrêté en flagrant délit devant le siège de la Caisse des dépôts et consignations (CDC) vendredi dernier, est poursuivi pour 8 délits : exercice illégal de la pratique de médecine, faux et usage de faux commis sur un document administratif, faux en écritures publiques et privées, contrefaçon de sceau et de document d’une administration publique et privée, usurpation de titre, escroquerie sur des deniers publics et mise en danger de la vie d’autrui, entre autres accusations. Lors de son interpellation, les policiers avaient découvert sur lui, entre autres documents, un certificat de guérison du coronavirus. Amadou Samba a fait sa première victime dans le corps médical sénégalais. Un infirmier, en service à l’hôpital Aristide Le Dantec, a été placé en garde-à-vue par la Sûreté urbaine (SU) de Dakar.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:52:12 GMT 2020",
  "motsClesArticle" : ""
}