{
  "identifiantArticle" : "http___lougawebmedias.com_index.php_component_k2_item_2720-vidéo-louga-politique-polémique-de-samba-souna-wade-à-l’installation-de-serigne-aliou-kébé-à-la-tête-de-l’ujtl-de-louga",
  "urlArticle" : "http://lougawebmedias.com/index.php/component/k2/item/2720-vidéo-louga-politique-polémique-de-samba-souna-wade-à-l’installation-de-serigne-aliou-kébé-à-la-tête-de-l’ujtl-de-louga",
  "sourceArticle" : "lougawebmedias",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "(vidéo) Louga/Politique : polémique de Samba Souna WADE à l’installation de Serigne Aliou KÉBÉ à la tête de l’UJTL de Louga",
  "resumeArticle" : "&amp;nbsp;Politique&amp;nbsp; &amp;nbsp; &amp;nbsp;Le torchon, se serait-il consum&eacute; en combustion lente depuis longtemps entre la d&eacute;sormais ex-t&ecirc;te de file de l&rsquo;Unio...",
  "auteurArticle" : "LOUGAWEBMEDIAS",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/zIQRsUYhguM?wmode=transparent" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : " Politique     Le torchon, se serait-il consumé en combustion lente depuis longtemps entre la désormais ex-tête de file de l’Union des Jeunesses Travaillistes Libérales (UJTL) à Louga Samba Souna WADE et sa famille politique le PDS ? On peut être tenté de répondre par l’affirmative au regard des nombreuses accointances de ce dernier avec le dissident libéral Omar SARR. En effet, lors de l’installation en cette matinée du Samedi 1er Février 2020 au siège du Parti Démocratique Sénégalais  sur le Boulevard Abdou DIOUF, Samba Souna WADE a fait irruption dans la salle où Toussaint MANGA a présidé la réunion politique consacrée à l’installation du nouveau bureau de l’UJTL/Louga. Le jeune WADE qui criait à la conspiration a installé la polémique pendant plusieurs minutes avant d’être sermonné prié de partir des lieux.   En marge de la réunion, des témoignages sur le contestataire établissent que Samba Souna WADE a pourtant été un fervent défenseur d’Abdoulaye WADE et de sa formation politique. Mais aujourd’hui, avec l’émiettement du camp libéral accéléré depuis l’accession du Président SALL à la magistrature suprême du Sénégal, Samba Souna aurait marqué une nette rupture avec sa formation d’origine de l’aile d’Abdoulaye WADE. C’est cela qui, manifestement justifie le renouvellement des instances du parti en vue des échéances électorales à venir.   Poursuivant la réunion, Toussaint MANGA a installé le nouveau bureau tout en exhortant ses camarades à s’engager davantage en vue des prochaines échéances électorales. «  Ces renouvellements entrent dans le cadre des tournées nationales du parti pour davantage continuer de jouer son rôle de défense des intérêts du peuple sénégalais, notre raison d’être. D’autre part, si le ‘’frère’’ Samba souna a des observations à porter sur le fonctionnement du parti, qu’il ait la liberté de le faire dans la sérénité ».   Prenant la parole, la nouvelle tête de file Serigne Aliou KÉBÉ ainsi installée a mis l’accent sur les tâches ardues qui attendent le PDS en général et l’UJTL en particulier. Selon lui, l’heure est au travail sur le terrain politique, ce qui est une tradition ancrée dans la vie du parti. LOUGAWEBMEDIAS.COM",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:24:43 GMT 2020",
  "motsClesArticle" : ""
}