{
  "identifiantArticle" : "https___www.vivafrik.com_2020_02_26_la-fondation-sigfox-mise-sur-le-reseau-0g-pour-lutter-contre-le-braconnage-danimaux-menaces-a34954.html",
  "urlArticle" : "https://www.vivafrik.com/2020/02/26/la-fondation-sigfox-mise-sur-le-reseau-0g-pour-lutter-contre-le-braconnage-danimaux-menaces-a34954.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "La Fondation Sigfox mise sur « le réseau 0G pour lutter contre le brac",
  "resumeArticle" : "La Fondation Sigfox mise sur « le réseau 0G pour lutter contre le braconnage d’animaux menacés »",
  "auteurArticle" : "Debbo Mballo",
  "datePublicationArticle" : "2020-02-26T09:41:50+00:00",
  "dateMiseJourArticle" : "2020-02-26T10:01:43+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’ancienne journaliste par ailleurs présidente de la FondationSigfox, Marion Moreau milite désormais pour la préservation des animaux en voied’extinction ou menacés, comme les rhinocéros. Soixante d’entre eux ontd’ailleurs été équipés de boitiers (ou capteurs) mis au point par Sigfox et sespartenaires, fonctionnant via le réseau 0G de l’entreprise. Les capteurspermettent de tracer les animaux, et accessoirement de les préserver desdangers, comme celui que représente les braconniers. Mieux, ils permettent la surveillanceà distance de ses espèces. Celle qui a passé ses lettres de noblesse à l’époquede Club Internet revient, dans une interview accordée à Alexandre Boero dujournal clubic.com, sur le rôle de la Sigfox Foundation et son engagement pourau profit des espèces en voie d’extinction ou menacés, comme les rhinocéros. Quel est le rôle dela fondation Sigfox, créée il y a 3 ans ? Le rôle de la fondation est d’utiliser, d’amener le réseaudans des zones sans connectivité, de créer des solutions de device de l’IoT,comme des capteurs, qui pour nous peuvent amener un vrai impact. Ce que noussouhaitons, depuis trois ans, avec ce fonds de dotation reconnu d’intérêtgénéral, ce n’est pas de faire des petits projets mais d’utiliser le réseau 0G,bas débit et très peu énergivore, qui amène des solutions qui peuvent parfoischanger la donne. Avec les fondateurs de Sigfox, qui sont à son initiative,nous avons décidé de choisir des causes pour lesquelles nous amenons uneréponse. Par exemple : l’environnement, la protection de zones fragiles, lasécurité des parcs face au braconnage, et les espèces en danger quidisparaissent. Avec du bon sens et une technologie qui vient en support du bonsens et non l’inverse, on peut être pertinent. « Grâce aux antennes Sigfoxet au capteur installé dans la corne du rhinocéros, nous relevons sa positionexacte trois fois par jour » C’est comme ça que nous avons écrit cette feuille de route,en fabriquant des capteurs et en amenant cette donnée, qui peut être utile àdes communautés comme les rangers, ce que nous faisons depuis trois ans. Point par point, onpeut déjà aborder le point de la traçabilité des animaux. Qu’est-ce qui estfait, dans le détail, pour justement assurer cette traçabilité ? Cela fait trois ans que nous nous sommes intéressés à lacause des animaux en voie d’extinction. Malheureusement, il y en a beaucoup, etnous avons pris contact avec une grosse organisation qui protège desrhinocéros, qui s’appelle Save The Rhino, qui est une ONG qui discute avec lesprincipales réserves naturelles. Le projet a démarré il y a trois ans, dans uneréserve au Zimbabwe, maintenant au Zambi et nous démarrons en Afrique du Sud. L’idée est d’amener quelques antennes Sigfox sur une trèsgrande zone, d’environ 5 000 km² avec trois petites antennes Sigfox. Là, nousavons commencé à écouter le quotidien de ces gens qui protègent et sont enconfrontation permanente avec des braconniers. Nous avons d’abord travaillél’écoute du besoin puis démarré le prototypage du capteur, aujourd’hui installédans la corne d’une soixantaine de rhinocéros, dont on relève la positionexacte trois fois par jours. Nous livrons ensuite cette information sécuriséedirectement pour qu’il puisse y avoir une observation des animaux à distance,ce qui limite la prise de risque, sans toutefois définitivement palier àl’observation humaine. « Aider la science etla communauté de la conservation des rangers à avoir une information qu’ellesn’avaient pas auparavant, sur des durées inespérées » Quelle suiteallez-vous donner à ce projet ? Ce projet va permettre d’aider la science et la communautéde la conservation et des rangers à avoir une information qu’elles n’avaientpas auparavant, sur des durées inespérées. Trois ans de données GPS depuis lacorne d’un rhinocéros, je crois bien que c’est la première fois. Et celafonctionne. La seconde chose, et ce sera la fin du projet, c’est definaliser ce petit capteur, grand comme la moitié d’un pouce, intégré dans lacorne du rhinocéros, et de le rendre presque parfait, car certainesperformances sont encore à optimiser. L’idée est ensuite d’ouvrir la solutionet dire à tous les fabricants et développeurs comment nous avons mis au pointce capteur, estimé à 30 dollars pour 3 ans de durée de vie de batterie, etqu’il est ensuite déclinable en bracelet ou en collier pour d’autres espèces. Quels sont lespremiers effets, les impacts de la technologie, trois ans après la création dela fondation ? Ce projet, qui est un peu de « donner un langage »au rhinocéros (le Now Rhinos Speak), permet par exemple de prévenir lesrangers, via une notification, que l’animal se rapproche trop près d’une barrière.Demain, le rhinocéros pourra transmettre d’autres informations, pour mener desétudes de comportement avec, par exemple, un accéléromètre intégré dans uncapteur. « Ouvrir la solutionet dire à tous les fabricants et développeurs comment nous avons mis au pointce capteur » Nous allons poursuivre ce projet sur d’autres zonesd’Afrique et nous concentrer sur les femelles. On continuera à activer cesnotions d’alerte avec ce que l’on appelle le geofencing (géorepérage), ceparamètre que l’on fait à distance et qui fait que lorsque le rhinocéros sortd’une certaine zone, la notification est envoyée. Un projet au Bhoutan vapermettre d’élargir le spectre avec différents devices et solutions. Denombreuses start-up sont ralliées à notre cause et nous fournissent descapteurs pour les essayer sur le terrain. Après la faune,qu’est-ce qui est fait pour la flore au sein de la Sigfox Foundation ? Il est assez facile d’imaginer de poser quelques capteursavec des modules d’énergie solaire récupérables sur des arbres. Ces choses sonten prototypage, aujourd’hui. Je pense qu’en ce qui concerne l’IoT appliqué à laflore ou à la faune, il faut revenir à cette notion de sensor, qui estd’activer les sens de la nature qui ne sont pas décryptés aujourd’hui. Noussavons que les plantes ont un langage à elles. Peut-être que l’IoT dévoilerades choses assez intéressantes. Qu’il s’agisse des plantes ou des humains, nosenvironnements, ce sont des ondes. Ce que Sigfox permet, c’est de décrypter cesformes, parce que c’est un réseau radio. La science utilise beaucoup cettetechnologie Sigfox, qui est une techno des sciences de la vie et de la terre,dans la mesure où elle réutilise les ondes radio, pour essayer de décrypter leslangages à partir de nos environnements. Nous avons accès à une donnée qui a une valeur inestimable.Certaines ne seront pas open source, bien évidemment, comme les données delocalisation des rhinocéros. Mais ce que nous voulons, dans cette mêmephilosophie, est d’ouvrir nos solutions technologiques liées aux objets, notammentla façon de les fabriquer etc., et sur la partie data, d’ouvrir un jeu dedonnées environnementales. « « Donner unlangage » au rhinocéros (le now rhinos speak) permet par exemple deprévenir les rangers, via une notification, que l’animal se rapproche trop prèsd’une barrière » Sigfox est une plateforme de données qui viennent du mondephysique, qui serait extraordinairement intéressante pour des communautés dedéveloppeurs. Ne craignez-vous pasqu’une partie de cette technologie tombe entre de mauvaises mains ? La Sigfox Foundation est liée à des organisations crédibles,visibles et identifiées, comme WWF. Nous ne travaillons pas avec n’importe qui,mais avec des organisations qui peuvent nous protéger de dérives. Le partenariat avecWWF est extrêmement important pour vous…. C’est d’abord une très belle rencontre avec WWF France.Pascal Canfin, qui fut le directeur général de WWF France et qui est depuisquelques mois député européen, a très vite compris que la technologie devaitabsolument être amenée dans les mains des ONG. Il n’y a pas de raisond’attendre, il faut éduquer les ONG. Aujourd’hui, WWF est un partenaire pournos opérations au Bhoutan, où nous installons un réseau dans le parc nationaldu pays, avec un plan qui préfigure un projet beaucoup plus large de sécurité surenviron 150 parcs dans le monde, dans le futur. A-t-on une idée dubudget de la Sigfox Foundation aujourd’hui ? Il est environ de 300 000 euros, avec trois personnes à sadirection. Nous sommes indépendants et fortement soutenus par Sigfox, qui donnegratuitement sa technologie et son support. Mais nous avons volontairementconstruit la fondation pour obtenir des dons de mécènes, d’ONG qui noussoutiennent. Nous discutons avec plusieurs entreprises aujourd’hui qui ontcompris que leur contribution pouvait nous aider à être plus efficace, soit enaccélérant nos projets, soit parce que nous faisons grandir l’équipe. « L’« IOT » est unterme réducteur, puisque nous parlons d’internet des animaux, des arbres ou desplantes » À titre personnel,vous qui étiez journaliste de métier avant de prendre la tête de la fondation,qu’est-ce qui vous a poussé à prendre la tête de la fondation ? Je suis une ancienne de Club Internet ! Ça fait unevingtaine d’années maintenant. J’ai vécu la première révolution d’Internet.Quand on la vit, sur le moment, on ne se rend pas compte qu’en deux décennies,nos habitudes, nos interactions ont changé. Lorsque j’ai découvert Sigfox, j’aiappris ce que l’on appelle IOT, qui d’ailleurs est un mot réducteur, puisqu’ausein de la fondation, nous parlons d’Internet des animaux, des arbres ou desplantes. J’avais envie, par curiosité, de m’y intéresser, et d’y amener unsens, car les technologies peuvent être formidables lorsqu’elles résolvent desproblèmes. J’ai donc mis ma carrière de journaliste entre parenthèses.Aujourd’hui, j’ai un quotidien que beaucoup m’envient, mais qui représentebeaucoup de travail. On essaie de travailler avec des gens qui prennent desrisques, qui risquent leur vie tous les jours. C’est formidable.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:25:31 GMT 2020",
  "motsClesArticle" : "TAGS;animaux menacés;Braconnage;Fondation Sigfox;Marion Moreau;réseau 0G"
}