{
  "identifiantArticle" : "https___www.senescoop.net_urgent-aliou-sall-demissionne-de-son-poste-de-directeur-general-de-la-caisse-de-depots-et-consignations-document_",
  "urlArticle" : "https://www.senescoop.net/urgent-aliou-sall-demissionne-de-son-poste-de-directeur-general-de-la-caisse-de-depots-et-consignations-document/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2019/04/aliou-sall.jpg" ],
  "titreArticle" : "Urgent : Aliou Sall démissionne de son poste de Directeur général de la Caisse de Dépôts et Consignations (DOCUMENT) | Senescoop.net",
  "resumeArticle" : "Urgent : Aliou Sall démissionne de son poste de Directeur général de la Caisse de Dépôts et Consignations (DOCUMENT)",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2019-06-24T18:52:30+00:00",
  "dateMiseJourArticle" : "2019-06-24T18:59:01+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 202,
  "nombreLecturesArticle" : 541,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Cette affaire autour du pétrole, avant de prendre les contours d’un enjeu national voire international, constitue aussi et d’abord un enjeu personnel, une véritable tragédie qui touche un être en chair et en os, un homme qui éprouve des sentiments, qui a été élevé dans certaines valeurs cardinales, qui vit en société, entouré de sa famille, de ses amis et de ses sympathisants.  On semble malheureusement l’oublier. En effet, cette campagne présente l’autre (moi en l’occurrence), comme l’ennemi public numéro un, et elle se donne  les moyens de faire mouche parce qu’elle finit de prendre le visage de la vérité à force de travestir les faits les uns après les autres.  Elle joue également de manière indécente sur la corde sensible de populations qui se battent au quotidien pour vivre voire pour survivre ; et à ces populations, elle s’emploie à offrir comme provision, des raccourcis cyniques et dangereux du genre : Lii yeen ako moom, ay nitt akiimoo ko, def ko seen yeufi boop, niom ak seeni diabarr, seeni doom, seeni kharitt. En somme, c’est une campagne visant à me « déshumaniser » (le mot n’est pas trop fort), parce que c’est de cela qu’il s’agit, une campagne qui présente l’autre (toujours moi) comme le méchant face aux bons, celui qui s’abreuve du sang et de la sueur du peuple sénégalais, le personnage sans foi ni loi qui nargue un peuple exsangue. La caricature est sans pitié ! Qui ne serait pas indigné, choqué, offensé au plus haut point par une telle tyrannie langagière, un tel déferlement de bavures au propre comme au figuré.  C’est donc dire si je peux comprendre dans un certain sens, ceux qui, de bonne foi, ont pu à un moment ou un autre, prêter une oreille attentive et bienveillante aux propos tendancieux déversés à longueur de journée, ou même ceux qui ont choisi de hurler avec les loups parce que tout simplement mus par une haine viscérale. Ainsi va le monde ! Et lorsque la perfidie du champ politique se mêle à la duperie érigée en dogme, l’ombre prend de l’épaisseur et la lumière est réduite à sa plus simple expression. Que Dieu nous préserve de la méchanceté gratuite, et surtout du mensonge structuré !  Face à une telle entreprise de déstabilisation savamment construite, il faut l’avouer, il y avait, à mes yeux, deux réponses à apporter : l’une par la  prise de parole publique,  l’autre par les actes.  Faut-il rappeler que j’avais dans un premier temps décidé de répondre point par point aux accusations iniques sur mon appartenance à telle ou telle société, sur des éléments de salaire, sur des versements de commissions indues, sur une rente pétrolière ahurissante étalée sur pas loin d’un demi-siècle. Pas moins. Certains parmi mes compatriotes ont bien saisi la substance du message que j’ai voulu délivrer et y ont souscrit. D’autres ont continué leur entreprise de destruction en s’inscrivant bien entendu, toujours dans leur logique préconçue de politique de la terre brûlée. Toutes choses qui ont fini de pousser l’Etat du Sénégal à ouvrir une information judiciaire pour donner corps à sa volonté de rétablir la vérité d’une part, et celle de prendre les mesures idoines, d’autre part. Bien évidemment, comme je l’ai dit, depuis le premier jour, toute cette malheureuse controverse n’est entretenue qu’autour d’un tissu d’amalgames et de contrevérités destinées à alimenter une autre campagne, plus insidieuse, celle-là, et qui va au-delà de ma modeste personne. Croyez bien que je suis le premier à être en phase avec cette décision de l’Etat du Sénégal. Ceci dit, il s’agit aujourd’hui d’apporter la seconde réponse. C’est la raison pour laquelle j’ai voulu moi aussi m’adresser aux sénégalais et à l’opinion internationale à travers la vaillante population de Guédiawaye qui m’a fait l’honneur de m’accorder sa confiance, mais aussi qui, au milieu de la tempête et des vagues successives de diffamations, de critiques et d’insultes de toutes sortes, n’a de cesse de me manifester son soutien, à l’instar de nombreux autres sénégalais d’ici et d’ailleurs, révulsés par l’ampleur de la cabale et de l’injustice. Je remercie toutes ces personnes, souvent des anonymes, qui me témoignent tous les jours leur sympathie et leur affection. Je tiens donc à répondre cette fois-ci par les actes parce qu’il est aussi de mon devoir, pour le présent comme pour l’avenir, pour ne pas dire pour l’histoire tout court, il est de mon devoir de laver mon honneur sali, de protéger les miens qui sont aujourd’hui encore plus touchés que moi dans leur chair et dans leur esprit. C’est à la fois un problème de justice, de dignité mais aussi de responsabilité. Monsieur Le Président de la République qui, au-delà du même sang que nous partageons, sait, mieux que quiconque, dans quel moule de vertu, de sagesse et d’humilité nous avons été éduqués ensemble et qui m’a témoigné sa confiance pour assumer une charge publique, comprend les actes que je pose en ce moment précis. Permettez-moi ici de lui renouveler mes remerciements les plus sincères. Pour dire enfin, que, fort de la conviction profonde que demain il fera jour, et que la lumière finira d’avoir raison des ténèbres, je prends ici devant vous la décision de donner ma démission de la tête de la Caisse de Dépôts et de Consignations à compter de ce jour. Dans le même temps, je peux vous assurer, mes chers amis, que je prends date pour l’avenir, parce que je reste persuadé que cette épreuve rendra beaucoup de service à mon peuple dans le futur. Elle aura en effet le mérite, j’en suis sûr, de montrer à la face du monde les vrais visages de ceux qui salissent la noblesse de la politique sous des dehors de serviteurs du peuple. Je vous remercie. Aliou Sall Maire de Guédiawaye.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:57:06 GMT 2020",
  "motsClesArticle" : ""
}