{
  "identifiantArticle" : "https___senegal-news.net_remue-menage-a-lum-pamecas-snt-mecac-et-luts-denoncent-la-violation-de-la-loi-par-le-directeur-general_",
  "urlArticle" : "https://senegal-news.net/remue-menage-a-lum-pamecas-snt-mecac-et-luts-denoncent-la-violation-de-la-loi-par-le-directeur-general/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "A LA UNE;Economie;Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senegal-news.net/wp-content/uploads/2019/12/PAPE-DIEYE-SNT-MECAC.jpg" ],
  "titreArticle" : "REMUE- MÉNAGE A L’UM-PAMECAS : SNT/MECAC ET L’UTS DÉNONCENT LA VIOLATION DE...",
  "resumeArticle" : "REMUE- MÉNAGE A L’UM-PAMECAS : SNT/MECAC ET L’UTS DÉNONCENT LA VIOLATION DE LA LOI PAR LE DIRECTEUR GÉNÉRAL",
  "auteurArticle" : "Mohamed El Amin THIOUNE",
  "datePublicationArticle" : "2019-12-09T16:28:38+00:00",
  "dateMiseJourArticle" : "2019-12-09T16:28:38+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 564,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Direction de l’Um-Pamecas est aujourd’hui dans le box des accusés. Par la faute de son actuel Directeur Général, c’est le seul membre du secteur de la microfinance qui n’a pas encore renouvelé le mandat de ses délégués du personnel. Cette situation a fait suite aux manœuvres subversives et de liquidation enclenchées par le dit Directeur Général, pour mettre au pilori, le principal syndicat légalement constitué qu’est SNT-MECAC dirigé par Pape Momar Dièye. La révélation a été faite lors du séminaire de formation d’une semaine à l’intention des délégués du personnel du secteur de la micro- finance, conjointement organisé par SNT/MECAC, l’UTS, en collaboration avec la FSPBA de la CGT de France représentés par M.Bousso et Michael Genest Michael. Par la voix du responsable de SNT/MECAC de PAMECAS Pape Momar Dièye et de la tutelle le SG de l’Union des travailleurs du Sénégal ( UTS ) Alioune Ndiaye, les séminaristes ont dénoncé avec le dernière énergie « les agissements du DG, en flagrante contradiction avec la loi et les prescriptions en vigueur dans les entreprises sénégalaises ». Ils ont qualifié « d’actes relevant d’une violation flagrante de la législation du travail en vigueur au Sénégal, le fait que le DG  saisit par voie épistolaire la direction de l’inspection du travail pour lui signifier de l’inopérationnalité d’un syndicat tel SNT/MECAC à l’UM- PAMECAS ». Pour balayer d’un revers de main ces propos fallacieux disent-ils, du DG, ils ont fait remarquer que  SNT/MECAC mis en cause a eu à organiser à 4 reprises des élections de délégués, notamment en 2002, 2007, 2011 et 2014.   « Nous savons avec pertinence que ce comportement inacceptable du directeur général de l’UM-PAMECAS relève d’obscures motivations. Il s’agit simplement de sa part d’une stricte application de la règle du « diviser pour mieux régner » afin de durer à la tête de l’institution » ont-ils affirmé. Ils ont aussi poursuivi avec le même tempo de dénonciation : « Hormis les déficits qu’il a cumulés au cours de son magistère, nous lui rappelons qu’il a été porté à la tête de l’UM-PAMECAS pour la redresser et pour rassembler toutes les composantes de l’entreprise. Mais à l’issue des exercices 2016-2017 et 2018, il a plutôt présenté des bilans déficitaires et peine à atteindre les objectifs qui lui ont été assignés ». Très en verve, ces voix autorisées, après avoir saisi disent-ils, qui de droit pour un éclairage de la situation, ont lancé « Nous exhortons les PCA des caisses de base à prendre leur responsabilité pour l’évaluer objectivement au terme de son contrat d’objectif de 5 ans qui expire au mois de mai 2020. Sur le plan social, le personnel attend de lui qu’il applique non seulement la politique de fidélisation des travailleurs, mais aussi et surtout d’attribuer les terrains de Sangalkam et de Keur Massar au personnel et aux dirigeants ». En tirant les rideaux de cet important séminaire de formation et de mise à niveau des délégués du personnel, les séminaristes ont saisi l’opportunité pour interpeller le président de la république, pour la diligence à apporter pour la réduction de la fiscalité appliquée aux institutions de la microfinance et l’entrainement d’effets induits sur les visées du PSE.  Des remerciements ont été adressés au partenaire stratégique qu’est la FSPBA/CGT de France au côté de l’Union des travailleurs du Sénégal et du continent. L’hommage a été aussi rendu à l’ancien directeur général de l’UM- PAMECAS Mamadou Touré, précurseur pour l’émergence d’un système de microfinance pour la lutte contre la pauvreté, premier président de l’association professionnelle des systèmes financiers décentralisés et membre fondateur de la Confédération des Institutions Financières ( CIF ). Mohamed El Amine THIOUNE  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:44:41 GMT 2020",
  "motsClesArticle" : ""
}