{
  "identifiantArticle" : "http___dakaractu.com_contribution-a-la-gestion-de-la-crise-sanitaire-covid-19_a186610.html",
  "urlArticle" : "http://dakaractu.com/contribution-a-la-gestion-de-la-crise-sanitaire-covid-19_a186610.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44566199-36370467.jpg?v=1586281393", "https://www.dakaractu.com/photo/art/default/44566199-36370467.jpg?v=1586281394" ],
  "titreArticle" : "Contribution à la gestion de la crise sanitaire, covid 19.",
  "resumeArticle" : "Avec la pandémie du covid 19, les prévisions les plus alarmistes font état de millions de morts en Afrique dans les mois à venir. Ainsi, en réaction à la crise sanitaire, je suggère les mesures ci – après : &nbsp; A) Au plan continental Les dirigeants africains à travers l'Union Africaine et les...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 10,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Contribution à la gestion de la crise sanitaire, covid 19.Facebook 10 Like Twitter Tweet Button Tweet Avec la pandémie du covid 19, les prévisions les plus alarmistes font état de millions de morts en Afrique dans les mois à venir. Ainsi, en réaction à la crise sanitaire, je suggère les mesures ci – après : A) Au plan continental Les dirigeants africains à travers l'Union Africaine et les organisations régionales doivent mutualiser leurs moyens pour une stratégie continentale avec la création de deux fonds : - un fonds de riposte - un fonds de relance 1- Le fonds de riposte Le fonds de riposte devrait être doté d'au moins 120.000 milliards de francs (environ 200 milliards de dollar américain). Le fonds pourrait être financé par les Etats, le secteur privé et les partenaires techniques et financiers à raison de 40.000 milliards de francs CFA par entité. Le fonds pourrait servir à financer les activités, non limitatives, suivantes: - produire et/ou acheter des milliards de tests, masques, gels désinfectants, matériels de protection, appareils respiratoires, équipements médicaux, médicaments ; - appuyer et mutualiser les activités des laboratoires de recherche ; - mettre en place un programme de secours alimentaires aux populations défavorisées ; - appuyer les entreprises, les salariés du secteur formel et du secteur informel; - etc La gestion du fonds pourrait être confiée à une commission continentale avec des antennes nationales. La commission pourrait s'appuyer au besoin sur le réseau des agences du Système des Nations Unies. 2- Le fonds de relance Au sortir de la crise, un second fonds de relance économique et social devrait être mis en place avec un montant de 800 milliards de dollar américain. Ce fonds pourrait être alimenté comme suit : - Emprunt obligataire « afrobonds » pour 500 milliards de dollar américain ; Concrètement, les « afrobonds » ou « afro obligation » à l’instar des « eurobonds » consisteraient à mutualiser, à l’échelle africaine ou régionale (par exemple UEMOA, CEDEAO), la dette des pays de la zone continentale (ZLECA) ou régionale (AFRO ou CFA). C’est-à-dire que les pays mettent en commun leur dette, et la remboursent ensemble, en émettant ensemble ce que l’on appelle des obligations ; - Subvention et dons pour 300 milliards de dollar américain. Il servirait à accorder des prêts aux Etats et aux entreprises du continent à des conditions préférentiels. Par ailleurs, l’UA devrait négocier auprès des Partenaires publics et privés l’annulation de la dette publique des Etats africains en plus du rééchelonnement et/ou de l’abandon d’une partie de la dette privée. Toutefois, les Etats bénéficiaires devraient s’engager à investir la moitié des sommes annulées ou abandonnées dans les secteurs de la santé, de l’agriculture, de l’éducation, de l’accès universel à l’eau, l’électricité, l’assainissement, ainsi que dans des infrastructures de désenclavement (routes et chemins de fer), sous le contrôle de la commission de l’UA. B) Au plan national Au plan national, en plus des mesures prises par l’Etat du Sénégal, je suggère : 1- Protection des talibés Compte tenu de la promiscuité et des mauvaises conditions sanitaires dans la plupart des daaras, je suggère : a. Le recensement des talibés avec identités et adresses des parents ; b. L'organisation du retour des talibés auprès de leurs parents ; c. La fermeture des daaras pour une période à déterminer ; d. L'appui des parents pour assurer la prise en charge des enfants ; e. Le placement auprès des centres de protection, des enfants en situation difficile. 2- Gestion des marchés a. Rayer les excroissances des marchés Cad rasez les cantines et tables de fortune en dehors de la partie fermée ; b. Ouverture de 7h à 15h du mardi au dimanche, fermeture lundi pour entretien ; c. Diviser les commerçants en 2 groupes qui ouvriront en alterné, soit lundi groupe 1, mardi groupe 2 ; d. Gérer les flux de clients en respectant la distance d'un mètre avec lavage des mains à l'entrée et à la sortie (Aménager une porte d’entrée et une autre pour la sortie). Alassane SECK Expert financier Expert mandataire judiciaire Autres articles Covid-19 / Suspension de la délivrance d'autorisation de circuler : Les inquiètudes de Birahime Seck Force Covid-19 et les mesures de résilience / Jean-Pierre Dieng de l’Association nationale des consuméristes du Sénégal se fâche et «crache» ses vérités... MALI / Crash Super Tucano : deux militaires trouvent la mort Covid-19 : Les mises en garde du Comité national de gestion des épidémies. Kédougou/Covid-19 : 643 talibés du département seront accompagnés et confinés dans les daraas.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:33:55 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}