{
  "identifiantArticle" : "http___chroniques.sn_actualites_pandemie-du-covid-195-cas-positifs-du-coronavirus-enregistres-dans-la-region-de-saint-louis_",
  "urlArticle" : "http://chroniques.sn/actualites/pandemie-du-covid-195-cas-positifs-du-coronavirus-enregistres-dans-la-region-de-saint-louis/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2019/11/Dr-Seynabou-Ndiaye.jpg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "Pandémie du Covid-19: 5 cas positifs du Coronavirus enregistrés dans la région de Saint-Louis. - Chroniques.sn",
  "resumeArticle" : "Le chef du service régional de l’éducation et de l’information pour la santé, Abdourahmane Traoré, a confirmé hier l’information selon laquelle la région Nord aurait enregistré cinq cas positifs du Coronavirus.  Il s’est adressé à la presse pour faire savoir que sur ces 5 cas, quatre personnes infectées sont sous traitement. Le personnel de santé …",
  "auteurArticle" : "Marie FALL",
  "datePublicationArticle" : "2020-04-06T17:00:23+02:00",
  "dateMiseJourArticle" : "2020-04-06T17:02:53+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le chef du service régional de l’éducation et de l’information pour la santé, Abdourahmane Traoré, a confirmé hier l’information selon laquelle la région Nord aurait enregistré cinq cas positifs du Coronavirus. Il s’est adressé à la presse pour faire savoir que sur ces 5 cas, quatre personnes infectées sont sous traitement. Le personnel de santé chargé de soigner ces patients, travaille d’arrache-pied et fait des bouchées doubles pour tirer d’affaire ces malades piqués par le Covid-19.L’équipe-cadre constituée de médecins généralistes, spécialistes et autres agents de santé très compétents et rompus à la tâche, mobilisés derrière le Médecin-chef de la Région Médicale, Dr Seynabou Ndiaye, travaille nuit et jour pour bien prendre en main ces malades et sensibiliser les populations sur la nécessité de respecter les mesures d’hygiène et de limiter au maximum leurs déplacements. Très calme et serein, M. Traoré a tenu à préciser que les 26 émigrés revenus de France, d’Italie et du Maroc et qui étaient en confinement au centre de formation en santé, à Ngallèle, ont été finalement libérés pour la bonne et simple raison qu’ils se portent très bien et qu’ils n’ont pas le coronavirus. Mieux, il a précisé que des dispositions ont été prises pour les aider à réintégrer leurs familles respectives. Actuellement, cette équipe-cadre s’occupe du suivi des contacts et de la gestion des alertes dans la région de Saint-Louis.                                                                                            Mbagnick Kharachi Diagne",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:01:50 GMT 2020",
  "motsClesArticle" : ""
}