{
  "identifiantArticle" : "http___www.seneweb.com_news_societe_covid-19-sindia-inauguree-il-y-a-3-mois-_n_314027.html",
  "urlArticle" : "http://www.seneweb.com/news/societe/covid-19-sindia-inauguree-il-y-a-3-mois-_n_314027.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/f4f20413a2f68ef5e04d2cf01467c03a1ed3b26c.jpg" ],
  "titreArticle" : "Covid-19 / Sindia : Inaugurée il y a 3 mois par Macky Sall, l'usine de carreaux licencie ses agents | seneweb.com",
  "resumeArticle" : "Covid-19 / Sindia : Inaugurée il y a 3 mois par Macky Sall, l'usine de carreaux licencie ses agents",
  "auteurArticle" : "Par: Khady Ndoye (Correspondante) Mbour - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:57+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 4300,
  "nombreCommentairesArticle" : 21,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Covid-19 / Sindia : Inaugurée il y a 3 mois par Macky Sall, l'usine de carreaux licencie ses agents Inaugurée en grande pompe, le 14 janvier dernier par le président Macky Sall, l'usine chinoise de fabrication de carreaux TwyFord traîne déjà des casseroles.Les employés accusent la direction d'abus avec de multiples licenciements depuis l'ouverture de l'usine.''Plusieurs d'entre nous sont en chômage technique pour 5 à 6 mois, d'autres sont licenciés. Le motif que la direction nous a donné et que c'est à cause du Coronavirus. Il faut savoir que depuis l'ouverture de cette usine, nous rencontrons les mêmes difficultés. Nous travaillons dans des conditions très difficiles, 12 heures sans arrêt et sous tension. Tous les jours il y a des ruptures de contrats et personne n'est à l'abri dans l'entreprise car nous sommes tous les jours victimes de licenciement de manière injuste et malhonnête'', dénonce notre interlocuteur qui a voulu garder l'anonymat.Il ajoute : ''Le jour de l'inauguration de l'usine, nous avions décidé d'organiser un sit-in pour crier notre ras le bol. Tout ce que la direction avait promis à l'Etat, elle ne le respecte pas. Elle ne remplit pas ses engagements. Nous souffrons et personne n'ose piper mot. Tu es sous contrat et un beau jour on te licencie sans aucun motif. On nous traite comme des esclaves'', martèle-t-il.Installée dans la commune de Sindia sur un périmètre de 30 ha, l'usine chinoise de fabrication de carreaux, TwyFord, a une capacité de production de 55.000 m2 par jour.Jointe par téléphone, la direction assure qu'elle communiquera le moment venu.",
  "commentairesArticle" : [ "### Commentaire n°5 - Senegalreck il y a 3 heures (15:21 PM) Il faut monter une 2ème usine avec des bailleurs Sénégalais.Si la concurrence est là, les chinois vont revoir leur copie.N'est ce pas que tous les intrants sont disponibles au Sénégal, alors faites du copier coller reck Wallaa ,? Répondre +34 -0 Signalier Permalink", "### Commentaire n°7 - Reply_author il y a 52 minutes (17:50 PM) tu n'es pas sérieux, les ouvriers qui ont des contrats a durée déterminée vont se tuer au travail car ils savent que c'est seulement a ce prix qu'ils garderont leur travail. les chinois ont des méthodes de travail proche des esclavagistes, la chine ce n'est pas le senegal et il faut qu'ils comprennent ce qui est acceptable chez eux ne l'est pas dans les autres pays. je pense qu'il faut que l'on se fasse respecter un investisseur ne peut venir chez nous et ne pas respecter les lois et les règlements. le traitement qu'ils font dans nos pays, ils n'oseraient jamais le faire dans les pays européens ou aux usa car l'administration leur tomberait dessus. réclamer des conditions de travail décent ce n'est pas être fainéant mais c'est avoir de l'estime en soi. Répondre +0 -0 Signalier Permalink", "### Commentaire n°12 - Question il y a 2 heures (16:28 PM) et pourquoi ils ne passeraient pas par le paracetamol efferalgan ? c'est plus simple Répondre +0 -0 Signalier Permalink", "### Commentaire n°16 - il y a 2 heures (16:49 PM) Seul ceux qui ont travaillé avec des chinois vous diront. Ce sont des gens qui aiment se faire passer pour des rois et les africains pour des esclaves. Et ils refusent de payer leurs employés et c'est des salaires misérables. Ancien respect pour les autres et sont trop méchants. Répondre +37 -0 Signalier Permalink", "### Commentaire n°13 - il y a 3 heures (15:48 PM) Kham.seul un impoli peut se surnommer ainsi.Peut être que tu es un des sales sénégalais égoïstes qui lèchent les culs de ces gens au détriment de tes frères. Il faut que ces imbécilités s'arrêtent dans le pays. Ces entreprises tuent les sénégalais moyennant de modiques salaires. L'inspection du travail n'existe pas dans ce pays. Tous les combats des travailleurs avec ces sociétés sont perdus d'avance. Il faut même pas aller l'inspection. Ils prennent le thé ensembles. Répondre +2 -0 Signalier Permalink", "### Commentaire n°18 - il y a 1 heure (17:24 PM) cadences de travail chinoises ,pas pareil que cadences de travail sénégalaises. Le monde entier sait qui avance et qui recule. Répondre +1 -0 Signalier Permalink", "### Commentaire n°10 - il y a 3 heures (15:44 PM) Les Chinois et les Indiens ont les mêmes comportements avec leurs employés, chez-eux comme partout en Afrique Noire. C'est pour cela que les Maghrébins n'en veulent chez eux que quand c'est nécessaire, et encore ! Allez aux ICS de Darou, c'est pareil, les Indiens y font pire et ne respectent pas la nature ! Répondre +46 -0 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 3 heures (15:49 PM) way nga deugg mais à qui mon frère ? a qui ? Répondre +0 -0 Signalier Permalink", "### Commentaire n°17 - Solar Mc il y a 2 heures (17:08 PM) C'est l'As de carreau qui pique vos coeurs. Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - il y a 3 heures (15:45 PM) #ATTENTION ( friperies) Les habillement des personnes décédées du coronavirus ils sont en train d'envoyer en Afrique, ils ont dit si l'Afrique a échappé à la CONTAMINATION du vaccin il faut passer par la friperies pour mieux contaminer les Africains Répondre +12 -76 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 3 heures (15:29 PM) tout ce que macky inaugure est du dessert colonial... Répondre +45 -0 Signalier Permalink", "### Commentaire n°19 - Issa il y a 15 minutes (18:27 PM) C'est une usine installée au Sénégakl pour la couverture des besoins de carreaux de la sous-région. Elle emploie des sénégalais. Chinoise ou sénégalaise, il faudrait la protéger contre les importations pour préserver et multiplier les emplois. Les sénégalais n'ont jamais réussi à créer des usines de carreaux malgré plusieurs tentatives et l'existence de marbre partout dans le KEDOUGOU. Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 3 heures (15:54 PM) que vont dire ces idiots de l'apr qui nous disaient de nous taire parce que le pétrole et le gaz sont trouvés au sénégal sous le régime de macky sall ? on pourrait leur objecter aussi que le covid est aussi arrivé sous macky sall. n'est-ce pas ? Répondre +39 -66 Signalier Permalink", "### Commentaire n°0 - Kham il y a 3 heures (15:20 PM) Il faut apprendre à travailler comme les chinois. C'est à ce prix qu un pays arrive à être productif, autosuffisant et atteint le développement. Basta de tapale. Au boulot où dehors Répondre +2 -22 Signalier Permalink", "### Commentaire n°14 - Ga il y a 3 heures (15:49 PM) Vous devenez fous dns vos commentaires, un coup les blancs un coup les chinois ...les fils a papa... Répondre +0 -0 Signalier Permalink", "### Commentaire n°20 - il y a 9 minutes (18:34 PM) 'tout ce que macky inaugure est du dessert colonial...'.....TA GÉNITRICE BOUFFE DU PANGOLIN ?. l'usine chinoise de fabrication de carreaux TwyFord traîne déjà des casseroles. Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - Lass il y a 3 heures (15:22 PM) si vous voulez être fainéants, tricher, vous absenter pour des guerres, des taks, autres, prolonger les pauses, vous ne ferez pas long feu dans une entreprise chinoise.les chinois c'est le sérieux, la productivité Répondre +31 -42 Signalier Permalink", "### Commentaire n°8 - Karim$ il y a 3 heures (15:35 PM) Macky moo niak pékhé deug deug ! Pour créer des emplois il ne trouve aucune autre idée que d'ouvrir des usines de carreaux ou crée des entreprises de sécurité ! haaaaaaaaaaaaaaaaaaaaaaaaaaaaaaahahahahahahahahahahaIl faut céder le pouvoir ! On a trop perdu de temps avec Macky talibé Macron . Répondre +45 -1 Signalier Permalink", "### Commentaire n°1 - Reply_vous Pensez Que C'est L il y a 14 minutes (18:29 PM) Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Style Maquisgnon il y a 3 heures (15:20 PM) C’est comme le train TER à 1000 milliards : inauguré par Macky Sall et ses griots pour tromper les Sénégalais naïfs puis remisé depuis sous un hangar où il prend la poussière ! Répondre +17 -7 Signalier Permalink", "### Commentaire n°15 - Ga il y a 2 heures (16:34 PM) c'est le covidconfinement ndeysane Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:43:03 GMT 2020",
  "motsClesArticle" : "Covid-19,sindia,Inauguree,Macky Sall,usine,carreaux,licencie,agents"
}