{
  "identifiantArticle" : "http___lesoleil.sn_guinee-le-president-promulgue-sa-constitution-et-approuve-un-plan-anti-coronavirus_",
  "urlArticle" : "http://lesoleil.sn/guinee-le-president-promulgue-sa-constitution-et-approuve-un-plan-anti-coronavirus/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2020/03/Alpha-Condé.jpg" ],
  "titreArticle" : "Guinée: le président promulgue sa Constitution et approuve un plan anti-coronavirus – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Moussa Diop",
  "datePublicationArticle" : "7 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le président guinéen Alpha Condé a promulgué la nouvelle Constitution qu’il avait soumise à référendum fin mars et dans laquelle l’opposition dénonce un stratagème de sa part pour se maintenir au pouvoir, a indiqué la télévision nationale lundi. Après des mois de tensions qui ont fait des dizaines de morts, M. Condé a promulgué le texte par décret lu à la télévision nationale le même jour qu’il approuvait un « plan de riposte économique » au Covid-19, doté de plus de 3.000 milliards de francs guinéens (292 millions d’euros). M. Condé, ancien opposant historique devenu premier président démocratiquement élu après des décennies de régimes autoritaires, a soumis le 22 mars aux Guinéens une proposition de Constitution censée, selon lui, doter son pays d’une loi fondamentale « moderne » qui, par exemple, interdit la circoncision féminine et le mariage des mineurs. M. Condé a été élu en 2010 et réélu en 2015, et le nouveau texte, comme l’ancien, limite le nombre de mandats présidentiels à deux. Mais l’opposition l’accuse de vouloir prendre prétexte de la nouvelle Constitution pour remettre son compteur à zéro et chercher à se succéder fin 2020. La proposition a recueilli près de 90% de « oui », selon la Cour constitutionnelle. L’opposition a boycotté la consultation ainsi que les législatives organisées simultanément. Les Etats-Unis, l’Union européenne et la France ont remis en question la crédibilité du vote. Le vote a été entaché de violences meurtrières. Il s’est tenu malgré la contestation et la réprobation internationale, ainsi que l’apparition du coronavirus dans le pays. La Guinée a déclaré officiellement 128 cas de contamination. M. Condé a indiqué sur les réseaux sociaux avoir donné son aval à un plan censé minimiser les effets de la pandémie sur l’économie nationale et les ménages les plus défavorisés, dans un pays pauvre malgré ses ressources naturelles et sévèrement éprouvé par le passé par la fièvre Ebola. L’Etat paiera les factures d’électricité des plus pauvres pendant trois mois, gèle les prix des médicaments et des denrées de première nécessité le temps de la pandémie, instaure la gratuité des transports publics pendant trois mois, et reporte pour trois mois les charges sociales et fiscales des entreprises du tourisme et de l’hôtellerie. Pour financer ces mesures, le gouvernement crée un Fonds de riposte d’au moins 2.500 milliards de francs (243 millions d’euros), abondé par l’Etat et les contributions volontaires, a indiqué le Premier ministre Kassory Fofana sur les réseaux sociaux. La crise sanitaire « aura de lourdes conséquences sur l’activité économique et sur le niveau de vie des populations », dit-il. Elle devrait faire baisser d’1% la croissance de 6% initialement prévue par le Fonds monétaire international en 2020, augmenter l’inflation et aggraver le déficit budgétaire, a-t-il prévenu. AFP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:33:33 GMT 2020",
  "motsClesArticle" : ""
}