{
  "identifiantArticle" : "http___www.senelux.com_citoyens-de-ce-charmant-pays-vous-etes-avertis-le-temoin_",
  "urlArticle" : "http://www.senelux.com/citoyens-de-ce-charmant-pays-vous-etes-avertis-le-temoin/",
  "sourceArticle" : "senelux",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.senelux.com/wp-content/uploads/2016/10/Palais-presidentiel-1024x768.jpg" ],
  "titreArticle" : "Citoyens de ce charmant pays, vous êtes avertis ! ( Le Temoin ) | Senelux",
  "resumeArticle" : "",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2019-08-05T09:00:51+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Actualités Le monarque qui, en temps normal déjà, peinait à faire voir ses trente-deux dents ne rigole plus. Son ministre de la justice, non plus, ne peut souffrir de voir des énergumènes s’en prendre au Chef. Lui qui n’a jamais douté de l’innocence du frère du Chef dans ce qu’on appelle le scandale sur les contrats pétroliers et gaziers. C’est à croire qu’il n’est là que pour la famille princière, pardon présidentielle. Toujours est-il qu’il y a un perturbateur de moins après l’autre activiste qui veut mettre hors de nos murs l’ancien colonisateur. adama gaye est ainsi inculpé des chefs d’offense au chef de l’Etat et d’atteinte à la sûreté de l’Etat. teuss ! Ce pays est pour le moins magique. Après la fausse alerte au… terrorisme, M. gaye était sur le point d’attenter à la sureté de l’Etat. Bien entendu, pour ne pas certainement toucher à l’honneur du Chef et éviter de mettre sur la place publique des secrets d’alcôves, la diffusion d’écrits contraires aux bonnes mœurs a été écartée du dossier. De quoi riez-vous, messieurs et dames ? On se calme hein, nous aimons tous nous éclater. Et pourquoi le Chef n’aurait-il pas ce droit ? Il faut que certains de nos magistrats cessent d’être des guignols de l’Exécutif. A ce jeu d’être le bras armé du pouvoir pour régler des comptes, ils passent pour être ridicules. Et depuis que le journaliste se défoule sur le Chef et sa famille, ce n’est que maintenant qu’on lui trouve des poux sur la tête. si c’est pour lui faire payer d’être à l’origine du scandale qui éclabousse le frère du chef, on peut dire qu’ils ont réussi leur coup. Mais quel en sera le prix ? Et puis, on le sait, en Afrique, la prison mène le plus souvent…au pouvoir ! C’est valable bien sûr pour Khalifa sall mais aussi pour un certain… Adama gaye. Quant au pouvoir, il y mène aussi en prison. Dernier exemple en date : le dictateur soudanais Omar El Béchir. Affaire à suivre…. Le Temoin",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:58:26 GMT 2020",
  "motsClesArticle" : "Atteinte surete Etat;Fâché;Guignols;Justice;Macky;Magistrat;monarque"
}