{
  "identifiantArticle" : "https___toubamatin.com_etats-unis-donald-trump-a-renvoye-le-patron-du-fbi-james-comey_",
  "urlArticle" : "https://toubamatin.com/etats-unis-donald-trump-a-renvoye-le-patron-du-fbi-james-comey/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "AMERIQUE DU NORD;ACTUALITE;ACTUALITE;ACTUALITE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://toubamatin.com/wp-content/uploads/2017/05/IMG_8799-641x400.jpg" ],
  "titreArticle" : "ÉTATS UNIS: Donald Trump a renvoyé le patron du FBI James Comey.. – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 111,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : ". (PHOTO JIM WATSON, ARCHIVES AFP)James ComeyPHOTO JIM WATSON, ARCHIVES AFP JEROME CARTILLIERAgence France-PresseWashingtonLe président des États-Unis Donald Trump a limogé mardi le patron du FBI James Comey, provoquant une onde de choc à Washington où des élus ont évoqué le spectre du Watergate. Photo de la lettre adressée à James Comey… (PHOTO MANDEL NGAN, AFP) – image 1.0Photo de la lettre adressée à James Comey écrite par le président Donald Trump. PHOTO MANDEL NGAN, AFP > Réagissez sur le blogue de Richard Hétu La police fédérale est notamment chargée de l’enquête sur les liens éventuels entre l’équipe de campagne de Donald Trump et la Russie, accusée d’avoir interféré dans la présidentielle américaine. M. Trump recevra mercredi à la Maison-Blanche le ministre russe des Affaires étrangères Serguei Lavrov, qui ne devait initialement que rencontrer son homologue américain Rex Tillerson au sujet du conflit en Syrie. «Aujourd’hui marquera un nouveau départ pour l’agence phare de notre appareil judiciaire», a indiqué M. Trump dans un communiqué. Dans un courrier à James Comey publié par l’exécutif, Donald Trump lui signifie qu’il met fin à ses fonctions «avec effet immédiat». «Si j’ai apprécié que vous m’ayez informé, en trois occasions distinctes, du fait que je ne faisais pas l’objet d’une enquête, je suis cependant d’accord avec l’analyse du ministère de la Justice selon laquelle vous n’êtes pas capable de diriger de manière efficace le Bureau», ajoute-t-il. Selon le New York Times et le réseau CNN, Comey a appris son congédiement à la télévision. Ironie de l’histoire: la raison officiellement avancée par l’administration Trump pour ce limogeage est la façon dont M. Comey, 56 ans, a géré le dossier des courriels de la candidate démocrate à la présidentielle Hillary Clinton. Donald Trump accuse en substance James Comey d’avoir mal traité cette dernière en dévoilant à la presse de nombreux détails de l’enquête…. Détails que le candidat républicain avait pourtant utilisés quotidiennement pour pilonner la démocrate pendant la campagne. Le 28 octobre, James Comey provoquait une déflagration dans la dernière ligne droite de la campagne présidentielle: il annonçait au Congrès la découverte de nouveaux messages justifiant une relance des investigations, closes au mois de juillet précédent, sur les courriels de Mme Clinton. Ce n’est que deux jours avant le scrutin du 8 novembre que M. Comey annoncera n’avoir finalement rien trouvé de pénalement répréhensible – comme déjà auparavant. L’ex-candidate démocrate a estimé il y a quelques jours que sans l’initiative de ce dernier – et la diffusion par Wikileaks de courriels de sa campagne -, elle aurait emporté l’élection présidentielle. «Nixonien» Ce limogeage surprise, et avec un seul précédent dans la longue histoire du FBI, a fait l’effet d’une bombe au Congrès, une réaction semble-t-il sous-estimée par la Maison-Blanche. «Monsieur le Président, avec tout le respect que je vous dois, vous faites une grave erreur», a déclaré le chef de file de l’opposition démocrate du Sénat, Chuck Schumer. Lors d’une conférence de presse au Capitole, il a appelé à la nomination d’un magistrat indépendant pour prendre en main l’enquête russe, actuellement menée par le FBI, jugeant que les Américains étaient en droit de soupçonner que ce limogeage était une tentative d’«étouffer» l’affaire. Le limogeage «montre à quel point l’administration craint l’enquête sur la Russie», a jugé Tim Kaine, ex-colistier d’Hillary Clinton, y voyant la tendance croissante de l’administration à «cacher la vérité». Le sénateur démocrate Patrick Leahy a trouvé «absurde» la justification selon laquelle Hillary Clinton aurait été traitée avec partialité. «Ce n’est rien de moins que nixonien», a-t-il tonné, dans une allusion à la décision de Richard Nixon de remercier en 1973 le magistrat indépendant Archibald Cox qui enquêtait sur le scandale du Watergate qui allait entraîner sa chute. «Le président a révoqué le patron du FBI au milieu d’une des enquêtes de sécurité nationale les plus critiques dans l’histoire de notre pays, celle qui implique des hauts fonctionnaires dans la campagne et l’administration TrumpHuma Abedin et Hillar clinton à bord de l’avion de campagne de la candidate démocrate, le 28 octobre dernier. AP Collusion avec Moscou? Plus inquiétant pour le locataire de la Maison-Blanche, le malaise se répand également chez les républicains. Le chef de la puissante commission du Renseignement du Sénat américain, Richard Burr, s’est déclaré «troublé» par le timing et les raisons avancées pour ce spectaculaire limogeage. Élu du Congrès et fidèle républicain, Justin Amash a qualifié la lettre présidentielle de «bizarre» et annoncé vouloir «créer une commission indépendante sur la Russie». Ancien vice-ministre de la Justice, James Comey a longtemps été encarté chez les républicains mais il avait été nommé par l’ancien président démocrate Barack Obama (2009-2017) à son poste actuel. Fin mars, lors d’une rare audition publique devant le Congrès, il avait infligé un double revers à Donald Trump. Il avait d’une part confirmé le lancement fin juillet 2016 d’investigations sur une éventuelle «coordination» entre des membres de son équipe de campagne et le gouvernement russe. L’affaire est régulièrement reléguée au rang des «fake news» («fausses informations») par le président américain, qui nie toute collusion avec Moscou contre Hillary Clinton. M. Comey avait par ailleurs battu en brèche l’idée que Barack Obama aurait placé sur écoute la Trump Tower, rumeur lancée par Donald Trump lui-même sur Twitter deux semaines plus tôt. Personnage charismatique au style toujours impeccable, James Comey avait été nommé pour 10 ans en juillet 2013. Le Sénat avait confirmé ce choix de manière écrasante, avec 93 voix pour et une contre. La recherche d’un nouveau directeur du FBI débute «immédiatement», a précisé la Maison-Blanche. PHOTO ARCHIVES NEW YORK TIMES Snowden juge alarmante la décision de congédier ComeyEdward Snowden affirme que la décision par le président américain Donald Trump de congédier le directeur du FBI est alarmante. M. Snowden, un ex-employé de l’Agence de sécurité nationale (NSA) aux États-Unis en exil en Russie après avoir révélé la surveillance à large échelle effectuée par l’agence, a pris la parole en visioconférence pour trois universités au Manitoba et en Alberta, mardi soir. Il a fait valoir que le congédiement par M. Trump du directeur du FBI James Comey – annoncé mardi – est inquiétant étant donné que M. Comey était responsable d’enquêtes sur l’administration Trump. Selon M. Snowden, ce geste est une autre illustration du mépris pour les contrôles démocratiques exercés à l’endroit des personnes en situation de pouvoir. L’ex-employé de la NSA s’est surtout attardé dans son discours de 40 minutes à la surveillance du gouvernement, et a affirmé que la technologie surpasse la capacité des institutions démocratiques à freiner les violations de la vie privée. M. Snowden avait quitté son emploi en 2013, et révélé l’ampleur de l’espionnage de la NSA sur les communications et les activités en ligne de millions de personnes.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:11:24 GMT 2020",
  "motsClesArticle" : "a renvoyé le patron du FBI;Donald Trump;James Comey.."
}