{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-d%c3%a9marrage-des-op%c3%a9rations-de-fabrication-de-la-carte-d%e2%80%99identit%c3%a9-cedeao",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-d%c3%a9marrage-des-op%c3%a9rations-de-fabrication-de-la-carte-d%e2%80%99identit%c3%a9-cedeao",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack : démarrage des opérations de fabrication de la carte d’identité 'CEDEAO' | Kaolack",
  "resumeArticle" : "Les opérations de conception et réalisation de la carte d’identité biométrique à puce de la Communauté économique des Etats d’Afrique de l’Ouest (CEDEAO) ont démarré dans les commissions administratives logées au sein des préfectures et sous-préfectures de la région de Kaolack (centre), a-t-on appris mercredi du gouverneur Lamine Sagna.",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les opérations de conception et réalisation de la carte d’identité biométrique à puce de la Communauté économique des Etats d’Afrique de l’Ouest (CEDEAO) ont démarré dans les commissions administratives logées au sein des préfectures et sous-préfectures de la région de Kaolack (centre), a-t-on appris mercredi du gouverneur Lamine Sagna. 'Au moment où je vous parle, les commissions administratives des départements de Kaolack, Nioro et Guinguinéo ont lancé leurs opérations de confection de la carte d’identité biométrique', a-t-il déclaré à des journalistes. Venu présider le démarrage officiel des opérations au niveau de la commission administrative installée dans les locaux de la préfecture de Kaolack, M. Sagna a appelé les populations de la capitale du Saloum à se rapprocher de ces commissions pour 'remplir les formalités requises' pour l’obtention de cette carte d’identité. Le Sénégal a décidé de faire de la carte d’identité biométrique à puce CEDEAO également une carte d’électeur, à condition que le requérant le souhaite, a-t-il rappelé. L’inscription sur les listes électorales n’étant 'pas obligatoire’’ au Sénégal, il faudrait que l’intéressé 'souhaite que sa carte d’identité biométrique et d’électeur ne soient qu’une'. 'En tant que délégué du chef de l’Etat, Macky Sall, dans la région, j’ai procédé au lancement pour montrer aux populations que les opérations ont effectivement démarré dans la région', a-t-il relevé, en présence du préfet du département, Fodé Fall. Selon le gouverneur de Kaolack, cette nouvelle carte est 'une révolution', en ce sens qu’elle confère 'beaucoup d’avantages' parmi lesquels, la facilitation des procédures administratives dans les 15 pays membres de la CEDEAO, l’identification physique des personnes, le stockage des données personnelles du détenteur et divers autres applications. 'Donc, nous encourageons les populations de Kaolack à rapidement venir se faire inscrire, mais aussi à faire preuve de patience, car nous n’avons pour le moment qu’une seule commission administrative fonctionnelle au niveau de chaque département et arrondissement de la région', a lancé le chef de l’exécutif régional. 'Il va y avoir d’autres centres d’instruction fixes ou mobiles de la carte nationale d’identité qui seront ouverts dans les communes, les quartiers de la région. Nous y travaillons pour faciliter l’obtention de la nouvelle carte par la population', a-t-il assuré. AB/BK",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:34:06 GMT 2020",
  "motsClesArticle" : "Politique"
}