{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_04_prevention-du-coronavirus-la-der-fj-commande-et-distribue-un-kit-de-lavage-artisanal-concu-par-un-artisan-de-tambacounda_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/04/prevention-du-coronavirus-la-der-fj-commande-et-distribue-un-kit-de-lavage-artisanal-concu-par-un-artisan-de-tambacounda/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/04/44433909-36318361.jpg?fit=699%2C465&ssl=1" ],
  "titreArticle" : "Prévention du Coronavirus : La DER/FJ commande et distribue un kit de lavage artisanal conçu par un artisan de Tambacounda. - Tambacounda.info",
  "resumeArticle" : "  La lutte contre la propagation du COVID-19 demande un respect des normes d’hygiène. Le lavage des mains est essentiel et reste l’une  des recommandations prioritaires du personnel de santé partout dans le monde. Différentes initiatives voient donc le jour pour contribuer à la lutte contre la propagation du COVID-19. Au Sénégal, plusieurs entrepreneurs cherchent... En lire plus »",
  "auteurArticle" : "Tambacounda.info",
  "datePublicationArticle" : "2020-04-04T18:29:40+01:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  La lutte contre la propagation du COVID-19 demande un respect des normes d’hygiène. Le lavage des mains est essentiel et reste l’une  des recommandations prioritaires du personnel de santé partout dans le monde. Différentes initiatives voient donc le jour pour contribuer à la lutte contre la propagation du COVID-19.Au Sénégal, plusieurs entrepreneurs cherchent à travers leurs activités à lutter au sein de leur communauté contre cette pandémie. La Délégation générale à l’Entrepreneuriat Rapide des Femmes et des Jeunes (DER/FJ) s’intéresse à ces initiatives en vue d’assister les promoteurs et de les vulgariser du fait de leur forte utilité publique.La DER/FJ a effectué une première commande ferme de 100 kits et une commande optionnelle de 100 autres kits pour le lavage des mains. Ces kits qui seront distribués sur tout le territoire national en particulier dans les espaces publics, sont conçus par Monsieur Khalifa Sidibé, mécanicien basé à Tambacounda, s’activant dans plusieurs initiatives communautaires. Cette solution d’hygiène a été proposéepar Monsieur Sidibé dès le début de la campagne de prévention dans le pays. L’inventivité et le caractère utilitaire des kits de lavage sont autant de motivations pour la DER/FJ d’accompagner cette initiative.  Cette action est une contribution de la DER/FJ à l’effort de prévention et l’incitation au respect des recommandations du personnel médical dans tout le Sénégal. La DER/FJ identifie dans tout le Sénégal d’autres initiatives similaires  dans ce contexte de crise lié à la propagation du COVID-19 un peu partout dans le monde. Dakaractu /",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:44:24 GMT 2020",
  "motsClesArticle" : ""
}