{
  "identifiantArticle" : "http___thieysenegal.com_publi-reportages_3129-histoire-generale-du-senegal-ne-peut-etre-credible-sans-la-contribution-de-cheikh-tahirou-doucoure.html",
  "urlArticle" : "http://thieysenegal.com/publi-reportages/3129-histoire-generale-du-senegal-ne-peut-etre-credible-sans-la-contribution-de-cheikh-tahirou-doucoure.html",
  "sourceArticle" : "thieysenegal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Histoire générale du Sénégal ne peut être crédible sans la contribution de Cheikh Tahirou Doucouré",
  "resumeArticle" : "Thiey Senegal,actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "Thiey Senegal",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "THIEYSENEGAL.com : Professeur Iba Der Thiam vous permettez ! Je ne saurais me taire face à cette polémique soulevée par les cinq premiers Tomes de l’Histoire Générale du Sénégal. J’estime que vous avez failli à votre mission en omettant le Khalife général de Malicounda, en l’occurrence Cheikh Tahirou Doucouré, dans la partie religieuse de cette histoire. Parler de l’histoire religieuse du Sénégal sans la cité religieuse de Malicounda, c’est juste une aberration d’autant plus que son Khalife est encore vivant et en pleine santé en plus d’être témoin de cette histoire dont il a été l’un des acteurs clé dans la facilitation entre l’Etat et les guides religieux. Cheikh Tahirou Doucouré Professeur de Sciences Islamiques, ce nom n’est pas inconnu de ceux qui connaissent réellement l’histoire religieuse du Sénégal. Un homme qui a joué un grand rôle dans les relations entre Senghor et les chefs religieux du Sénégal de quelque confrérie que ce soit. Il se distinguait de par ses connaissances en Arabe, français et anglais. C’est un homme de son temps. Oui Cheikh Tahirou Doucouré a été le premier membre d’une famille religieuse à être nommé ministre chargé des affaires religieuse par le Président Senghor. Il entretenait de très bonnes relations avec les différents Chefs religieux comme Mame Abdou Aziz Sy Dabakh, Baye Niasse, Serigne Fallou et même l’église catholique. Donc pour que l’histoire religieuse du Sénégal soit crédible, il faut que Cheikh Tahirou Doucouré soit impliqué. Il en sait plus que le Pr Iba Der Thiam lui-même. La deuxième chose qui est difficile à comprendre c’est pourquoi, dans ce travail certaines familles religieuses sont choisies et d’autres exclues ? Tout le monde sait que Fodiyé Aboubakry Bou Lamba Doucouré est arrivé à Malicounda dans les années 1800, toute sa descendance est née et a grandi dans ce pays. Son Khalife aujourd’hui âgé de plus de 95 ans, vivant n’a pas été consulté pour parler non seulement de l’histoire religieuse de Malicounda mais aussi du Sénégal, ce n’est pas compréhensible. Le problème semble être récurrent. Parce que le président Macky Sall est le premier à avoir exclu la cité religieuse de Malicounda dans son projet de modernisation des foyers religieux du Sénégal. Donc ce n’est pas surprenant de voir le Pr Iba Der Thiam et ses collègues suivre les pas du Chef de l’Etat. Ce que je tiens à rappeler c’est que le Président de la République doit savoir que toutes les familles religieuses sont d’égale dignité et doivent être traitées de la même façon. Ce qui est     évident c’est que personne ne peut contester aujourd’hui que Cheikh Tahirou Doucouré est témoin de l’histoire alors que le Pr Iba Der Thiam la raconte. Mohamed WAGUE Administrateur Général et Directeur de publication De la SENTV.info et THIEYSENEGAL.com                         Présentation solennelle au Président Habib Bourguiba par Le Président Senghor en présence de El hadji Cheikh Tahirou Doucouré.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:36:05 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,video,thiey senegal"
}