{
  "identifiantArticle" : "http___www.mourides.info_midem-african-forum-le-marche-mondial-souvre-aux-artistes-senegalais_",
  "urlArticle" : "http://www.mourides.info/midem-african-forum-le-marche-mondial-souvre-aux-artistes-senegalais/",
  "sourceArticle" : "mourides",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.mourides.info/wp-content/uploads/2019/04/Midem-African-Forum-.jpg?fit=720%2C480" ],
  "titreArticle" : "Midem African Forum : Le marché mondial s’ouvre aux artistes sénégalais",
  "resumeArticle" : "Hier, s’est tenu à Dakar le Midem African Forum. Divers artistes et professionnels de la musique y ont pris part, découvrant les opportunités qu’offre cette plateforme. La 2e édition du Marché inte…",
  "auteurArticle" : "lemouride",
  "datePublicationArticle" : "2019-04-11T13:30:08+00:00",
  "dateMiseJourArticle" : "2019-04-11T13:30:08+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 867,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Hier, s’est tenu à Dakar le Midem African Forum. Divers artistes et professionnels de la musique y ont pris part, découvrant les opportunités qu’offre cette plateforme. La 2e édition du Marché international du disque et de l’édition musicale (Midem) African Forum s’est ouverte hier à Dakar. ‘’Le choix de Dakar s’est fait naturellement. On voit une richesse culturelle ici. On y voit des talents. Je pense à Youssou Ndour en son temps, qui a permis à la musique sénégalaise de rayonner. On a choisi le Sénégal pour cette force artistique qu’on y a notée’’, a dit hier face à la presse le directeur du Midem, Alexandre Deniot. Il a pris part – cela va de soi – aux différentes activités accueillies par le Musée des civilisations noires. Pour le rappeur et patron de Studio Sankara, Didier Awadi, maître d’œuvre de la manifestation, c’est une belle opportunité que le Midem offre aux artistes sénégalais en y tenant un forum d’une journée. ‘’On a la chance que le Midem vienne à Dakar et nous offre une plateforme sur laquelle on pourra vendre nos produits, nos concerts, trouver des éditeurs, des managers, des maisons de disques et comprendre les nouveaux enjeux du marché. On est très heureux qu’ils aient réalisé que le Sénégal est une réalité sur le plan de la musique, autant que l’est le Nigeria, malgré le fait qu’on n’a pas le même marché. En 1999, on (Duggy T et lui) y est allé et on a eu un producteur américain. C’est avec ce dernier qu’on a eu le plus gros contrat de notre carrière. On a eu un tourneur avec lequel on a fait le tour du monde. C’est la chance qu’offre le Midem, c’est une chose formidable’’, a témoigné Awadi. Il souhaite que ses collègues puissent avoir la même opportunité. Dans ce sens, il a lancé un appel aux autorités afin que des artistes puissent prendre part au Midem à Cannes prévu du 4 au 7 juin prochain. Il y est attendu plus de 80 pays et 5 000 participants dont des artistes, des tourneurs, des producteurs, des éditeurs, etc. ‘’Nous espérons que les autorités vont nous accompagner pour qu’on puisse avoir un pavillon au Midem où les artistes sénégalais pourront aller montrer leur talent afin de trouver des diffuseurs’’, a indiqué Didier Awadi. ‘’Le travail fait par les artistes est un moyen de faire rayonner la culture du Sénégal. C’est une vraie force. On veut faire passer le message-là pour qu’ils aient le soutien des politiques’’, a renchéri M. Deniot. Opportunités d’affaires Le Nigeria y participe, depuis quelques années déjà. Le Sénégal pourrait donc faire autant. Car, au-delà des opportunités d’affaires proposées, il y a les conférences organisées. Des échanges qui pourraient permettre aux participants de découvrir de nouvelles façons de faire, de découvrir des expériences intéressantes qu’ils pourraient reproduire chez eux, suivant leurs réalités. Le Midem, c’est également des séances de formation pour les artistes afin qu’ils soient meilleurs en live, par exemple. Les managers ne sont pas en reste. ‘’En Afrique, généralement, les managers des artistes sont des amis, des cousins, le petit ou le grand frère. Au Midem, on leur donne les bases du métier, afin qu’ils savent qu’être manager d’artiste est une véritable profession avec ses règles et principes’’, a dit M. Deniot. En attendant juin, les professionnels africains vivant à Dakar, Douala ou Lagos peuvent profiter du Midem African Forum. En effet, le Cameroun reçoit l’équipe qui était à Dakar le 12 avril et le Nigeria le 15 du même mois. ‘’Le forum accueillera des acteurs internationaux qui cherchent à accroitre leur présence en Afrique et les incitera à participer à la structuration et à la professionnalisation des industries africaines de la musique’’, lit-on dans un document de présentation. Ce forum est comme un test, puisque les promoteurs du Midem veulent lancer, en 2020, le Midem African. Car, ont-ils constaté, ‘’malgré l’influence considérable du continent africain sur les genres musicaux du monde entier, la plupart des pays d’Afrique n’ont pas encore une place au niveau de leur potentiel dans l’industrie internationale de la musique représentant au total moins de 2 % du marché musical mondial. Cependant, la situation change : les technologies digitales permettent désormais aux artistes, aux labels et aux industries musicales associées d’atteindre un nombre croissant de consommateurs sur tout le continent, tout en facilitant l’exportation d’artistes locaux’’.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:01:08 GMT 2020",
  "motsClesArticle" : "Midem African Forum"
}