{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-non-respect-des-engagements-de-l%e2%80%99etat-pour-l%e2%80%99%c3%a9dition-2019-du-gamou-annuel-m%c3%a9dina",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-non-respect-des-engagements-de-l%e2%80%99etat-pour-l%e2%80%99%c3%a9dition-2019-du-gamou-annuel-m%c3%a9dina",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Non respect des engagements de l’Etat pour l’édition 2019 du gamou annuel. Médina Baye dans tous ses états | Kaolack",
  "resumeArticle" : "L’Edition 2019 du Gamou annuel de Médina Baye est sur le point d’ouvrir de vives tensions entre le gouvernement du Sénégal et ladite famille. Le comité d’organisation de cette grande nuit du prophète qui se prononçait hier sur l’état d’avancement des travaux préparatoires du Gamou ne s’est pas montré clément avec le pouvoir.",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Edition 2019 du Gamou annuel de Médina Baye est sur le point d’ouvrir de vives tensions entre le gouvernement du Sénégal et ladite famille. Le comité d’organisation de cette grande nuit du prophète qui se prononçait hier sur l’état d’avancement des travaux préparatoires du Gamou ne s’est pas montré clément avec le pouvoir. Par la voix de son porte parole du jour  Seydi Aliou Cissé Niasse, la famille d’El Hadji Ibrahima Niasse (Baye) a déploré le manque d’assistance et d’accompagnement dont les dirigeants ont fait preuve cette année. Pour un évènement de dimension internationale qui attire tous les ans plusieurs milliers de personnes venues du Sénégal, d’Afrique et du monde entier, la dissension dont le gouvernement du Sénégal a fait montre selon les organisateurs du Gamou ne mérite pas sa raison d’être. Malgré les multiples rencontres tenues pour le compte de ses préparatifs, les engagements pris ça et là nous dicte Seydi Alioune Cissé Niasse, les services de l’état semblent observer un boycotte général. Le peu d’intervention qu’ils ont tenu à effectuer dans la cité, est encore loin de satisfaire la demande. Pourtant ajoute t-il, « Médina Baye s’est toujours distingué lors des grands rendez-vous du pays. Et pour rappel, la famille religieuse a déployé tous les moyens nécessaires pour satisfaire les sollicitations de son excellence le président Macky Sall lors des dernières échéances électorales présidentielles ». Pour lui « ceci est d’autant plus valable pour le maire de la commune de Kaolack Mariama Sarr. Depuis que les équipes de nettoiement sont arrivées sur le terrain, aucun de ses services d’assainissement ne s’est rendu à Médina Baye. Et l’on se pose même la question de savoir si elle est au courant des véhicules qui traversent tous les jours sa résidence pour l’évacuation des déchets collectés. Si aujourd’hui le quartier est dégagé de ses déchets, c’est grâce au marabout Abdourahmane Niasse qui a pu déployer ses talibés sur le terrain ». Très remontés contre les autorités du pays, ces personnes ont tenu à préciser que « nul ne peut saboter le Gamou de Médina Baye. C’est un évènement international. Dieu l’a voulu ainsi il faut le reconnaître. Médina Baye est partie intégrante du Sénégal, de la région de Kaolack et mérite plus de considération » font-ils savoir.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:47:10 GMT 2020",
  "motsClesArticle" : "Gamou"
}