{
  "identifiantArticle" : "https___www.sunuafrik.com_sports_le-monde-du-sport-africain-endeuille-par-la-mort-de-pape-diouf.html",
  "urlArticle" : "https://www.sunuafrik.com/sports/le-monde-du-sport-africain-endeuille-par-la-mort-de-pape-diouf.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Football;Sports",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/04/0.jpg" ],
  "titreArticle" : "Le monde du sport africain endeuillé par la mort de Pape Diouf | Sunuafrik.com",
  "resumeArticle" : "Pape Diouf, l’ancien président de l’Olympique de Marseille, est mort à Dakar, à l’âge de 68 ans. De nombreuses personnalités déplorent son décès, notamment le président sénégalais.",
  "auteurArticle" : "",
  "datePublicationArticle" : "1 Avr, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 32,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pape Diouf, l’ancien président de l’Olympique de Marseille, est mort à Dakar, à l’âge de 68 ans. De nombreuses personnalités déplorent son décès, notamment le président sénégalais.Pape Diouf, l’ancien président de l’Olympique de Marseille, est mort à Dakar, à l’âge de 68 ans. De nombreuses personnalités déplorent son décès, notamment le président sénégalais. Un avion « était prêt » mardi 31 mars pour son évacuation sanitaire vers le sud de la France. Mais Pape Diouf s’est éteint avant, au service des maladies infectieuses de l’hôpital de Fann, à Dakar. Le président Macky Sall a rendu hommage à « une grande figure du sport, un grand dirigeant engagé et éminence grise du football ». Pour le ministre sénégalais des Sports Matar Ba, il était « un modèle » notamment parce qu’il a été « le seul noir à être président d’un grand club [de football] européen ». « Le pire, écrit triste l’entraîneur des Lionceaux ,Youssouph Dabo, c’est qu’il n’aura même pas un enterrement digne de sa personne » en raison de la lutte contre la pandémie. Dans l’avalanche de réactions aussi, celle d’Aliou Cissé, sélectionneur des Lions de la Teranga, l’équipe nationale de football du Sénégal, qui déplore la perte d’un « ami, un grand frère, un oncle, un père ». « Pape était un homme de principes et de convictions. Je perds un confident et un soutien », écrit-il sur Twitter. pic.twitter.com/0upRfEMbpu — Aliou Cissé Officiel (@coachalioucisse) March 31, 2020 Le chanteur Youssou N’Dour parle lui d’un « symbole », « journaliste accompli », « agent apprécié », et « dirigeant majestueux ». Sur l’antenne de RFI, Joseph-Antoine Bell s’exprimait sur la mort de Pape Diouf qui a été son agent, mais surtout un ami proche. Il explique le « choc » à l’annonce de sa mort alors qu’il venait d’apprendre que l’ancien président de l’OM était malade. Il prend aussi le temps de revenir sur leurs parcours qui se sont croisés durant des années : « Comme on se voyait tous les jours – tous les après-midis nous étions ensemble – et que je recevais toujours des coups de fil de footballeurs ou de dirigeants au sujet de leurs joueurs, il fallait les conseiller, faire quelque chose… Alors il m’est venue l’idée de lui proposer, puisque nous partagions beaucoup de principes, [qu’il puisse] devenir agent de joueur […]. À l’époque, qui aurait pu imaginer un Noir africain agent de joueur ? » Joseph-Antoine Bell revient sur le parcours de Pape Diouf « Pape perd son dernier match », « Le sommeil du numéro 1 », « Le Covid-19 emporte notre Pape » sont quelques-uns des titres des quotidiens avec son portrait en une de nombreux journaux. « Le virus nous prend Mababa » son prénom à l’état civil titre Le Soleil, qui souligne que l’ancien président de l’OM « était très fier de ses origines africaines ». « Tout ce qui concernait le Sénégal le touchait », écrit aussi son ami, le journaliste Mamadou Koumé dans Sud Quotidien. « Né au Tchad, ayant passé l’essentiel de sa vie en France, Pape était profondément nationaliste » Pape, « à jamais le premier, écrit Le Quotidien. Le premier Noir à diriger un grand club de football en Europe […] On n’avait pas souhaité le voir devenir la première victime du Covid-19 au Sénégal ». Plusieurs journaux rappellent cette phrase : « Je suis une anomalie disait-il, je suis devenu symbolique, car j’occupe un poste qu’on ne donne pas aux Noirs et aux Arabes » Un psychologue estime dans les colonnes du quotidien L’Observateur que c’est un « électrochoc qui pourrait contribuer à renforcer les attitudes et comportements des Sénégalais ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:09:26 GMT 2020",
  "motsClesArticle" : "Pape Diouf"
}