{
  "identifiantArticle" : "http___dakaractu.com_carnet-de-bord-de-confinement-d-un-voyageur-entrant-aujourd-hui-4-avril-2020-prend-enfin-fin-ma-periode-de-confinement_a186451.html",
  "urlArticle" : "http://dakaractu.com/carnet-de-bord-de-confinement-d-un-voyageur-entrant-aujourd-hui-4-avril-2020-prend-enfin-fin-ma-periode-de-confinement_a186451.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44434019-36318435.jpg?v=1585998160", "https://www.dakaractu.com/photo/art/default/44434019-36318435.jpg?v=1585998160" ],
  "titreArticle" : "Carnet de bord de confinement d’un voyageur entrant Aujourd’hui...",
  "resumeArticle" : "En effet, dans l’avion de la compagnie Brussels&nbsp;airlines&nbsp;qui a atteri à l’aéroport Blaise Diagne de Dakar en provenance de l’aéroport Orly de Paris ce 18 mars 2020 à 20h 55mn, je me trouvais à bord, assis au siège 043A, côté hublot.&nbsp; Beaucoup d’autres de mes compatriotes s’y...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Samedi 4 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1200.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Carnet de bord de confinement d’un voyageur entrant Aujourd’hui 4 avril 2020, prend enfin fin ma période de confinement !Facebook 1.2K Like Twitter Tweet Button Tweet En effet, dans l’avion de la compagnie Brussels airlines qui a atteri à l’aéroport Blaise Diagne de Dakar en provenance de l’aéroport Orly de Paris ce 18 mars 2020 à 20h 55mn, je me trouvais à bord, assis au siège 043A, côté hublot. Beaucoup d’autres de mes compatriotes s’y trouvaient également. Sur leur visage effrayé et hagard, on pouvait lire de la fatigue, de l’angoisse et aussi une pointe de soulagement avec l’espoir de pouvoir retrouver, enfin, la terre mère. Ce voyage du retour au pays natal, à cette période et dans ce contexte, a été diversement apprécié par des sénégalais au bercail divisés, sur le sujet. En face des pro-retour solidaires, légitimement craintifs de voir des membres de leur famille infectés dans ces pays infestés, il se dresse les anti-retour énergiques, légitimement craintifs d’une possible propagation du coronavirus par ces potentiels porteurs. Mais ce débat a vécu pour laisser place à un autre débat aujourd’hui plus décisif dans la lutte contre la pandémie du Coronavirus. Relatif à l’(ir)responsabilité des voyageurs entrants dans la propagation du covid 19 au Sénégal. Autrement quel doit être aujourd’hui le comportement que le voyageur entrant doit adopter en ce moment de pandémie pour contribuer à freiner son expansion ? En tant que voyageur entrant, le protocole que j’ai suivi du 18 mars 2020 au 4 avril 2020, correspondant à ma période de confinement, est le prétexte que j’ai trouvé pour faire part aux voyageurs entrants comme moi de la démarche à suivre. Mais aussi pour raconter, dans le manifeste suivant, les rapports tantôt adroits, tantôt maladroits que j’ai vécus avec le personnel soignant et les populations ; autour et au détour de moi. Un personnel professionnellement consciencieux autour du voyageur entrant. Dès le premier jour de mon arrivée au Sénégal, sur conseil de mon ami Saliou Thiam, ICP de Malika, j’ai su que contact doit être pris par le voyageur entrant avec le personnel soignant, en charge du suivi de la pandémie dans la zone. Aussi, Dr Maty Diouf chef du centre de santé de Guédiawaye a été contactée, par mes soins, dès le jeudi 19 mars 2020. Après m’avoir rappelé les règles de confinement à suivre et les gestes barrières à adopter, elle m’a fait subir une consultation, à distance, portant sur les signes visibles et ressentis sur mon corps. Une fois plus ou moins rassurée, elle m’a alors recommandé de lui transmettre tous les jours la température de mon corps le matin avant 11h et le soir avant 19h. Tout en lui indiquant en même temps les signes cliniques visibles et ressentis. Relatifs à des maux de gorge, de tête, d’écoulement nasal, de sensation de courbatures…. Dans un souci de triangulation, l’infirmière chef de poste de Hamo IV Dior a été aussi associée au personnel de santé à qui je devais communiquer ma situation sanitaire journalière. Alors qu’au cours de cette période de confinement, une complicité inattendue se tisse avec le personnel soignant dont la rigueur et la bienveillance finissent par être rassurants. Au même moment, le filet de complicité naturelle qui reliait le voyageur entrant avec son voisinage immédiat, se casse. Sur l’autel de l’incompréhension mutuelle, de la peur du frère resté au Bercail d’un côté et de la révolte du frère revenu de l’étranger de l’autre côté, est sacrifié la relation fratricide Un voisinage socialement in-consciencieux au détour du voyageur entrant Ainsi, si le personnel soignant est bienveillant et se comporte en vrai partenaire dans cette solitude du confinement. Il n’en est pas toujours de même pour le voisinage. Pourtant naguère aimant et fier de cet immigré venu du pays des mirages, il se montre brusquement méfiant, fuyant, ‘’délationniste’’ et même, dans certains cas, agressif. Cette inhospitalité inhabituelle alimente la stigmatisation du voyageur entrant qui est indexé de toute part. Face à ce harcèlement social, il se cache de la vindicte populaire et cache du coup son statut de voyageur entrant potentiel infecté. Avec toutes les conséquences que cela peut entrainer dans la propagation du virus, le cas échéant. Est-ce que ce virus, en sus de détruire notre système immunitaire, n’est-il pas aussi en même en train de détruire notre système de résilience sociale, qui fait la particularité du Sénégal et a assuré à notre pays une garantie de survie face à tous les chocs endogènes et exogènes subis. Difficile de répondre non si on va au Sénégal jusqu’à ce que l’hospitalité, qui est notre devise et notre règle de vie, qu’on accorde indistinctement et naturellement aux étrangers, qui débarquent chez-nous, semble aujourd’hui être refusée aux fils prodiges qui rentrent chez-eux. Or en remettant à l’endroit nos valeurs sociale et communautaire à l’envers, voilà le grand bénéfice qu’on obtiendrait dans la lute contre la propagation du Coronavirus ; ainsi schématisé : le voyageur entrant qui ne se sentirait pas mis en quarantaine sous forme de rejet par les autres, ressentira la nécessité morale de se mettre en quarantaine pour les autres. Ce qui donnera comme solution à l’équation du voyageur entrant qui se pose à notre pays, le résultat suivant : 20/20 de signalement de tous les voyageurs qui sont entrés dans le territoire au plus tard ce 20 mars 2020, date officielle de fermeture de toutes les frontières du Sénégal ? Le combat contre le Coronavirus se gagnera aussi, par une opération d’addition et non de soustraction des sénégalais de la diaspora avec les sénégalais résidents au bercail. Chacun suivant son statut et selon ses aptitudes, apportant les moyens de riposte à sa disposition. Ensemble, nous vaincrons ! Falilou Bâ, Enseignant-chercheur à l’ESEA ex ENEA, Dr en communication de changement d’attitudes et de comportements, Voyageur entrant de France. Autres articles Covid-19 / Suspension de la délivrance d'autorisation de circuler : Les inquiètudes de Birahime Seck Force Covid-19 et les mesures de résilience / Jean-Pierre Dieng de l’Association nationale des consuméristes du Sénégal se fâche et «crache» ses vérités... MALI / Crash Super Tucano : deux militaires trouvent la mort Covid-19 : Les mises en garde du Comité national de gestion des épidémies. Kédougou/Covid-19 : 643 talibés du département seront accompagnés et confinés dans les daraas.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:44:01 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}