{
  "identifiantArticle" : "https___www.sen360.sn_sport_covid-19-la-fifia-confirme-la-creation-dun-fonds-de-soutien-au-football-102239_",
  "urlArticle" : "https://www.sen360.sn/sport/covid-19-la-fifia-confirme-la-creation-dun-fonds-de-soutien-au-football-102239/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "Sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2020/04/04/covid-19-la-fifia-confirme-la-creation-d-039-un-fonds-de-soutien-au-football-1483054.jpg" ],
  "titreArticle" : "Covid-19: la FIFIA confirme la création d'un fonds de soutien au football - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "Dakar, 4 avr (APS) ? La Fédération internationale de football association (FIFA) a réitéré samedi son engagement à créer un fonds de soutien mondial au …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2020-04-04T13:31:52+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dakar, 4 avr (APS) ? La Fédération internationale de football association (FIFA) a réitéré samedi son engagement à créer un fonds de soutien mondial au football. Cet engagement a été réaffirmé par son groupe de travail des confédérations à l'issue d'une réunion tenue par téléconférence, indique l'instance dirigeante du football mondial dans un communiqué. Le document parvenu à l'APS rappelle que ce groupe de travail a été mis en place pour traiter des conséquences de la pandémie du Covid-19 à l'origine de l'arrêt général des compétitions sportives à travers le monde. Le groupe de travail a ainsi recommandé la désignation d'une ?'personne par confédération pour assurer la coordination sur ce sujet avec la FIFA, étant entendu que le groupe de travail sera tenu informer des développements''. ?'Le groupe de travail des confédérations de la FIFA continuera à tenir des discussions régulières au fur et à mesure de l'évolution de la situation'', indique le communiqué publié à l'issue de la téléconférence. Face à la pandémie du Covid-19, les ligues de football à travers le monde sont dans le désarroi à cause de la raréfaction des financements dus à l'arrêt des compétitions et l'absence des droits audiovisuels. En France par exemple, les deux principaux diffuseurs, Canal Plus et Bein Sports, ont décidé de suspendre les paiements des droits contractés évoquant l'absence de compétitions. Sans match, les clubs n'arrivent plus à encaisser des fonds de la billetterie et craignent le refus de leurs sponsors de mettre la main à la poche en raison du non-respect des cahiers de charge. En sus, le volet trading de joueurs risque d'être grippé en raison justement du manque de fonds des grosses écuries qui animent, les premiers, le marché des transferts. Quitte à jouer à huis clos, plusieurs Ligues en Europe, espèrent la fin de la pandémie pour pouvoir terminer leurs championnats et percevoir les dividendes versés par les télévisions. De l'argent nécessaire à la survie des entreprises sportives. Au Sénégal, face à la crise, les clubs demandent à être inscrits dans le Fonds de soutien aux entreprises impactées par le coronavirus mis en place par le gouvernement. SD/AKS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:00:22 GMT 2020",
  "motsClesArticle" : ""
}