{
  "identifiantArticle" : "https___www.dakarmatin.com_rubriques.php?rub=article.php&id_rubrique=8",
  "urlArticle" : "https://www.dakarmatin.com/rubriques.php?rub=article.php&id_rubrique=8",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "CONTRIBUTIONS",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton49310.jpg" ],
  "titreArticle" : "Corona et silence dans l'adresse à la nation",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "Ibou SENE",
  "datePublicationArticle" : "Mardi 7 Avril 2020 - 08:35",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 17,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ne peut tout dire répliqueront certains mais quand même pour ce discours particulier sur fond et forme COVID 19 ,un plus et mieux étaient attendus . Déjà était décrié le format légué et vieillot de ce mess. à la nation connu depuis Léo avec ces phraséologies officielles  « …sénégalaises , sénégalais… hôtes étrangers qui vivez parmi nous … ». Des gymnastiques apportées dans la rédaction n’y sont pour rien , cette adresse perdait de son éclat et n’attirait plus à la canonique  « 20H »de la RTS. La rhétorique connue de même que les refrains, cela devenait même une corvée difficilement supportable pour le prince en dépit des incursions techno. par le téléprompteur…facilitation oui mais aussi robotisaton avec un prince comme gravé sur de la pierre pour cette lecture d’automate. Voilà le questionnement en cours sur ces reliques institutionnelles, véritables goulots d’étranglement et /ou d’enchaînement que les obligations de posture maintiennent et qui n’ont plus aucune signification pour la plupart. Dans les nombreux foyers,  la fatidique heure…tant guettée d’alors, c’est l’ordinaire et le déroulé normal des activités domestiques si ce n’est un zapping consensuel pour des télé novas ! Ceux -là qui sont intéressés du fait des enjeux nouveaux  liés à la  sur médiatisation  et surtout  à sa marchandisation féroce, ce sont les experts et autres spécialistes en herbe qui se relaient juste après le discours pour des éclairages et autres analyses. Pour eux, ce sont des fenêtres , des aubaines pour se signaler et se vendre au plus offrant, au plus tape-à- l’œil, l’écran est crevé sur toutes les chaînes et stations avec même parfois un non-dit …un clin d’œil ou appel du pied en vue d’ascension vers des postures et positions. Heureusement/malheureusement  cette année, la donne Corona a fait muter comme le covid et l’habillage a suivi. D’exception en exception, d’épidémie en pandémie,le Sénégal est affecté  et vit un quasi confinement avec des restrictions de libertés en toutes choses. L’état d’urgence est déclaré et un couvre-feu fait entrer tout le monde dès 20h avec une levée des barrières à 06h. Pour une économie fortement informelle, faite de « taba-tabas » et de gorgolus ,l’inter urbain est interdit et des marchés fermés ou à horaires recadrés et réglementés et bonjour les difficultés depuis bientôt 15 jours. Dans un tel contexte, la parole du prince était attendue fortement et surtout au vu des infos.venant de pays voisins sur le tapis/parachute pour amortir, le 20H a (re)gagné en intérêt. Tout et tous  rivés sur les offres du prince ! Qu’allait-il dire d’exceptionnel dans ces situations exceptionnelles ?  Surtout de plus que ses autres  pairs qui puisse adoucir les impacts sur le quotidien déjà durement affecté mais au finish,à la fin du discours du 03 avril, la montagne a certes accouché ,pas d’une souris mais aussi pas d’un éléphant . Non seulement le servi est du déjà vu mais est en deçà. Le matelas pouvait être plus spongieux pour une  contingence plus soutenue et plus  soutenable : la transversalité et la verticalité auraient dû mieux se déployer pour un plan de résilience…vraiment résilient mais au moins en ces moments très critiques, vivement le …fast track dans l’opérationnalisation ! IBOU SENE KAOLACK                                                                           ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:20:41 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}