{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_07_une-attestation-necessaire-pour-entrer-sur-le-territoire-francais-a-partir-de-mercredi-1210455-aspx-a1160200.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/07/une-attestation-necessaire-pour-entrer-sur-le-territoire-francais-a-partir-de-mercredi-1210455-aspx-a1160200.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://s0.wp.com/i/blank.jpg" ],
  "titreArticle" : "Une attestation nécessaire pour entrer sur le territoire français à partir de mercredi",
  "resumeArticle" : "Une attestation nécessaire pour entrer sur le territoire français à partir de mercredi",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-04-07T19:33:42+00:00",
  "dateMiseJourArticle" : "2020-04-07T19:33:42+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "(Belga) Les voyageurs entrant sur le territoire français seront tenus d’être munis d’une attestation à partir de ce mercredi, a annoncé le ministère de l’Intérieur, dans le cadre de l’état d’urgence sanitaire pour lutter contre la propagation du Covid-19. Trois attestations différentes ont été mises en ligne sur le site du ministère: pour un voyage depuis l’étranger vers la France métropolitaine, pour un déplacement depuis l’étranger vers une collectivité d’Outre-mer, mais aussi pour un déplacement de la France métropolitaine vers les Outre-mer. « Si vous voyagez depuis l’étranger vers une collectivité d’Outre-mer, un contrôle sanitaire sera réalisé à votre arrivée. Il peut donner lieu à un placement en quarantaine dans une structure dédiée ou à domicile », a précisé le ministère de l’Intérieur dans un tweet. Les deux premiers formulaires proposent trois profils: le ressortissant de pays tiers, le ressortissant de pays de l’Union européenne et assimilés (Royaume-Uni, Islande, Liechtenstein, Norvège, Andorre, Monaco, Suisse, Saint-Marin, Saint Siège) et le ressortissant de nationalité française. Pour les deux premiers cas de ressortissants, afin d’être autorisés à entrer sur le territoire français, les voyageurs devront remplir l’une des conditions suivantes: avoir sa résidence principale en France ainsi que leurs conjoints et leurs enfants, être en transit pour rejoindre sa famille, être professionnel de santé aux fins de lutter contre le covid-19, être transporteur de marchandises y compris marin, être d’un équipage des vols passagers et cargo rejoignant sa base de départ, être personnel de mission diplomatique ou d’organisation internationale, être travailleur frontalier aux frontières intérieures terrestres. Pour le ressortissant français, aucun motif n’est demandé. Le formulaire de déplacement de la France métropolitaine vers les Outre-mer propose trois possibilités à préciser: le « motif impérieux d’ordre personnel ou familial », celui « de santé relevant de l’urgence » ou le motif « professionnel ne pouvant être différé ». Les formulaires, qui se présentent sous la même forme que les attestations de déplacement dérogatoire en vigueur pour les Français, sont également disponibles en anglais. (Belga) Powered by WPeMatico Powered by WPeMatico",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:36:24 GMT 2020",
  "motsClesArticle" : ""
}