{
  "identifiantArticle" : "https___www.sunuafrik.com_amerique_virus-petite-lueur-despoir-a-new-york-malgre-un-nombre-record-de-morts.html",
  "urlArticle" : "https://www.sunuafrik.com/amerique/virus-petite-lueur-despoir-a-new-york-malgre-un-nombre-record-de-morts.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Amerique;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/04/000-14.jpg" ],
  "titreArticle" : "Virus: petite lueur d'espoir à New York malgré un nombre record de morts | Sunuafrik.com",
  "resumeArticle" : "L’Etat de New York, épicentre de l’épidémie de coronavirus aux Etats-Unis, entrevoyait mardi de petites lueurs d’espoir dans son combat contre la maladie, même s’il a enregistré un nouveau nombre record de 731 morts au cours des dernières 24 heures.",
  "auteurArticle" : "",
  "datePublicationArticle" : "7 Avr, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 79,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Etat de New York, épicentre de l’épidémie de coronavirus aux Etats-Unis, entrevoyait mardi de petites lueurs d’espoir dans son combat contre la maladie, même s’il a enregistré un nouveau nombre record de 731 morts au cours des dernières 24 heures.L’Etat de New York, épicentre de l’épidémie de coronavirus aux Etats-Unis, entrevoyait mardi de petites lueurs d’espoir dans son combat contre la maladie, même s’il a enregistré un nouveau nombre record de 731 morts au cours des dernières 24 heures. Le précédent record datait de samedi, avec 630 morts en un jour. L’Etat de New York a désormais recensé 5.489 morts depuis le début de l’épidémie, selon le gouverneur de New York Andrew Cuomo, soit la moitié des plus de 11.000 décès du virus comptabilisés aux Etats-Unis par l’université Johns Hopkins. Mais le gouverneur comme le maire de New York ont aussi mis en avant des chiffres plus encourageants, comme la moyenne des nouvelles hospitalisations enregistrées ces trois derniers jours dans un Etat qui compte désormais quelque 139.000 personnes officiellement contaminées. « Si vous regardez la moyenne sur trois jours est en baisse, ce qui est une bonne nouvelle », a souligné M. Cuomo lors de son point presse quotidien sur cette crise. Les projections montrent par ailleurs que « nous atteignons un plateau du nombre total des hospitalisations », a souligné le gouverneur. « On voit l’augmentation, et on voit que ça commence à s’aplatir ». Le maire de la capitale économique américaine, dont les écoles et la plupart des activités non essentielles sont à l’arrêt depuis trois semaines, a lui aussi très prudemment mis en avant quelques tendances encourageantes. « C’est beaucoup trop tôt pour tirer des conclusions », mais « au cours des deux derniers jours, quelque chose a commencé à changer (…) nous voyons un peu d’amélioration dans les besoins de respirateurs », a souligné Bill de Blasio. « La bonne nouvelle c’est que cela nous donne du temps supplémentaire. Cela nous permet d’obtenir plus de respirateurs et de tenir plus longtemps, donc c’est une très bonne nouvelle », a-t-il indiqué. Mais le gouverneur et le maire ont aussi appelé à ne surtout pas compromettre ces premiers signes positifs, en respectant strictement les consignes de distanciation sociale et de confinement qui ont mis à l’arrêt cette ville symbole de dynamisme dans le monde entier. M. Cuomo a prolongé lundi ces mesures jusqu’au 29 avril. – Bientôt une cathédrale-hôpital – La première métropole américaine, très dense avec 8,6 millions d’habitants, se bat ces dernières semaines pour augmenter sa capacité hospitalière et obtenir plus d’équipements de protection et des respirateurs pour faire face à l’afflux de malades. De nombreux hôpitaux ont chamboulé leurs services pour faire place à des lits supplémentaires, des tentes ont été plantées à leurs abords immédiats, comme les tentes blanches apparues à Central Park, toutes proches d’un des grands hôpitaux du groupe Mount Sinai. Mardi, la cathédrale de St John the Divine, impressionnant édifice de style gothique au nord de Manhattan et l’une des plus grandes églises au monde, se préparait aussi à se transformer en hôpital. Des bénévoles de l’association caritative Samaritan’s Purse apportaient des caisses contenant des tentes qui seront érigées dans la nef, vidée de ses bancs, a constaté l’AFP. Elle devrait compter 400 lits. « Traditionnellement, aux siècles passés, les cathédrales étaient utilisées de cette façon, comme pendant la peste. Ce n’est donc pas nouveau (…), c’est juste nouveau pour nous », a indiqué le doyen de la cathédrale, Clifton Daniel, sur le compte Twitter de la paroisse. Le gouvernement fédéral a de son côté aidé à convertir le centre de conférences du Javits Center, à Manhattan, en hôpital, avec plus de 2.500 lits. Et il a dépêché la semaine dernière l’impressionnant navire hôpital militaire, le USNS Comfort, dont la silhouette blanche domine désormais l’ouest de la ville. Une porte-parole de la marine, Amelia Umayam, a indiqué mardi que l’un des membres d’équipage du Comfort avait testé positif pour la maladie lundi, mais a souligné qu’il avait été placé à l’isolement et que cela n’aurait « aucun impact sur la mission » du navire. Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:34:20 GMT 2020",
  "motsClesArticle" : "morts;New York;record;virus"
}