{
  "identifiantArticle" : "http___dakaractu.com_covid-19-les-mises-en-garde-du-comite-national-de-gestion-des-epidemies_a186622.html",
  "urlArticle" : "http://dakaractu.com/covid-19-les-mises-en-garde-du-comite-national-de-gestion-des-epidemies_a186622.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44579158-36374809.jpg?v=1586302262", "https://www.dakaractu.com/photo/art/default/44579158-36374809.jpg?v=1586302262" ],
  "titreArticle" : "Covid-19 : Les mises en garde du Comité national de gestion de...",
  "resumeArticle" : "L’annonce faite sur l’efficacité de la chloroquine face au coronavirus a mis en alerte les populations, mais elle a poussé les autorités médicales à appeler celles-ci, à plus de prudence. Le Dr Marie Khémesse Ngom Ndiaye, la présidente du Comité national de la gestion des épidémies (Cnge) en a...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 11,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’annonce faite sur l’efficacité de la chloroquine face au coronavirus a mis en alerte les populations, mais elle a poussé les autorités médicales à appeler celles-ci, à plus de prudence. Le Dr Marie Khémesse Ngom Ndiaye, la présidente du Comité national de la gestion des épidémies (Cnge) en a profité, ce mardi 7 avril 2020 d’une déclaration faite en marge d’une rencontre. Covid-19 : Les mises en garde du Comité national de gestion des épidémies.Facebook 11 Like Twitter Tweet Button Tweet ‘’Il ne faut pas qu’on fasse de l’automédication. Nous en profitons pour demander à la population sénégalaise de ne pas prendre la chloroquine quand on n’a rien du tout. On ne prend pas cette chloroquine-là en prévention comme on le faisait avec le paludisme. Même par rapport au paludisme, à un certain moment, on avait arrêté la prévention sauf dans certains cas où on avait retenu la chimio prévention saisonnière. Donc, encore une fois, que personne ne joue au faux médecin ni au faux pharmacien. Donc, que les acteurs communautaires continuent de sensibiliser sur le terrain. Que les populations comprennent que ce n’est pas de la prévention. Ce n’est pas parce qu’on a pris de la chloroquine qu’on va se prémunir contre le covid-19. Il faut aller plus dans les mesures barrières. Quand on tousse ou on éternue, il faut une barrière. Et continuez dans la propreté, respectez les mesures de contingence’’, a-t-elle confié. ‘’On aura une chloroquine qui n’est pas de bonne façon’’ Directrice générale de la Santé publique, elle sortait d’une réunion tenue avec la Direction de la pharmacie et du médicament qui est l’autorité de régulation chargée de tout ce qui est produits pharmaceutiques au niveau du ministère de la santé. Une rencontre au cours de laquelle, l’accent a été mis sur la chloroquine. Revenant sur le Covid-19, le Dr Khémesse Ndiaye a révélé quand utiliser ce médicament. ‘’Nous utilisons la chloroquine, mais c’est pour des cas exceptionnels. Vous avez vu que nos cliniciens, particulièrement au niveau de l’Hôpital Fann (Service des maladies infectieuses) avec le Pr Moussa Seydi, on commence à avoir des résultats positifs. Maintenant, puisque nous avons des autorités de réglementation, à savoir la direction de la pharmacie et du médicament, le laboratoire de contrôle du médicament, mais également d’autres commissions telles que la commission autour des médicaments, la Commission de pharmacovigilance, nous avons décidé de nous réunir ici après avis du Cnge pour parler de cette chloroquine et mieux l’encadrer. Parce qu’il faut dire que nous allons avoir des résultats positifs. Mais, il va falloir également documenter et faire des publications sur le plan national et international. Donc, c’est tout à fait normal qu’on puisse se retrouver ici et parler de médicament et également de tout produit pharmaceutique qui sera utilisé’’, a-t-elle déclaré. Nous allons sur des prévisions de presque 90 à 95% d’efficacité C’est autour de cette même table que des décisions fortes ont été recommandées, pour combattre en tout cas, dans une approche multi sectorielle. Parce qu’il faut savoir, pour combattre tout médicament contrefait. Pour combattre un faux médicament, il faut aller sur une approche multi sectorielle et multidisciplinaire. Nous allons continuer également à traquer ce faux médicament. Ce qui est sûr et certain, c’est qu’on aura également une chloroquine qui n’est pas de bonne façon. Mais tous ensemble, comme nous sommes autour du Covid19, nous allons faire la même chose autour de la chloroquine, mais également, autour de tous les autres médicaments. On utilise le médicament quand il est presque à plus de 90%. C’est comme le vaccin. Nous allons sur des prévisions de presque 90 à 95% (d’efficacité) pour que le malade soit guéri. Mais également nous disons que ce n’est pas tous les malades qui vont recevoir la chloroquine. Il y a des protocoles qui sont là. Il y a même des patients qui seront atteints de Covi-d19, mais qui vont guérir naturellement parce qu’ils ont des défenses naturelles au niveau de l’organisme. Pour d’autres, on va utiliser d’autres produits. Le traitement c’est un tout. Aujourd’hui, même si on dit que la chloroquine est efficace à 100%, il y aura des individus sur lesquels peut-être, on aura quelques effets secondaires. Et ces effets secondaires, aujourd’hui seront traités’’, rassure la présidente du Cnge. Autres articles Covid-19 / Suspension de la délivrance d'autorisation de circuler : Les inquiètudes de Birahime Seck Force Covid-19 et les mesures de résilience / Jean-Pierre Dieng de l’Association nationale des consuméristes du Sénégal se fâche et «crache» ses vérités... MALI / Crash Super Tucano : deux militaires trouvent la mort Kédougou/Covid-19 : 643 talibés du département seront accompagnés et confinés dans les daraas. BLOCAGE À TOUBA / Le centre de traitement des maladies infectieuses désormais « entre le Ciel et la Terre »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:33:23 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}