{
  "identifiantArticle" : "http___xalimasn.com_protocole-de-rebeuss-nous-sommes-tous-coupables-par-mody-niang_",
  "urlArticle" : "http://xalimasn.com/protocole-de-rebeuss-nous-sommes-tous-coupables-par-mody-niang/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Opinions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2019/02/mody-niang.png" ],
  "titreArticle" : "« Protocole de Rebeuss « : Nous sommes tous coupables (par Mody Niang) - Xalima.com",
  "resumeArticle" : "« Protocole de Rebeuss « : Nous sommes tous coupables (par Mody Niang)",
  "auteurArticle" : "Redaction",
  "datePublicationArticle" : "2020-01-10T08:03:30+00:00",
  "dateMiseJourArticle" : "2020-01-13T16:08:20+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 9,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ces derniers jours, la nébuleuse affaire du « Protocole de Reubeusse » a été remontée en surface. J’ai consacré plusieurs contributions à cette affaire, contributions qui m’ont valu les pires injures. Les inconditionnels des différents protagonistes n’ont même pas hésité à m’accuser de nourrir une haine sourde contre leurs mentors mis en cause dans cette affaire. Qu’est-ce qui pourrait expliquer cette haine, si haine il y a ? J’ai rencontré et serré la main une seule fois, et le même jour, aux deux principaux protagonistes. Le sentiment qui m’habite, les concernant, est tout autre. Ils nous ont gouvernés et, pendant plusieurs années, des accusations particulièrement graves ont été portées contre eux, accusations relatives en particulier à des montants importants de nos maigres deniers publics, qui seraient planqués quelque part, certainement dans des paradis fiscaux. Les montants annoncés çà et là sont si importants qu’il est incompréhensible et répréhensible que nous (classe politique, société civile,  justice, chefs religieux, etc.) soyons restés indifférents, comme si rien ne s’était pas passé vraiment. Or, tout indique, aujourd’hui, que le « Protocole de Reubeusse » est avéré. L’ancien Président Senghor aimait à rappeler que « quand on fait l’historique d’un problème, on l’a à moitié résolu ». Je vais essayer donc de faire au lecteur l’historique que je sais de ce fameux ‘’Protocole’’. Tout serait apparemment parti de l’autre affaire, celle dite des ‘’Chantiers de Thiès’’, pour laquelle l’un des protagonistes serait mis  en prison. En réalité, les « Chantiers de Thiès » n’étaient qu’un prétexte commode pour l’obliger à rendre gorge. C’est de la « Citadelle du silence » que serait parti le fameux ‘’Protocole’’ qui se passait de bouche à oreille, avec un immense ‘’butin’’ qu’on a voulu nous faire passer pour une vue de l’esprit. Je gagnerai du temps sur tout ce qui a été dit et écrit sur ce fameux « butin » et ses multiples ramifications. Je m’appesantirai, par contre, sur « Le Protocole de Reubeusse », dont l’un des protagonistes nie jusqu’à l’existence. Il oublie peut-être que nous avons quand même un peu de mémoire et sommes dotés de tant soit peu de bon sens ! Nous nous souvenons encore que, lors de son ndëpp du 1er mars 2007, le Président de la République nouvellement réélu (provisoirement au moins) a brandi un document présenté comme le « Le Protocole de Reubeusse ». Nous gardons encore surtout en mémoire que celle qui était présentée comme ‘’la Notaire qui défendait les intérêts du principal accusé », s’était empressée de balancer que « c’était un faux ». Pas que « c’était faux », mais que « c’était un faux ». Ce qui laissait supposer qu’il y avait un protocole authentique. C’est un journaliste professionnel de talent, doublé d’un homme de grande sagesse, qui a mis le premier l’affaire sur la Place publique, en tout cas à ma connaissance. Il était alors le Directeur du quotidien ‘’Walf Grand-Place’’. Rappelons aussi que le vis-à-vis  de Mme la notaire,, Me Ousmane Seye, avocat de l’État, de Me Wade plus exactement, invité à l’émission « Grand Jury » de la radio privée RFM, répondait à une question sur le même ‘’Protocole’’, que c’en était pas un, que c’était plutôt un « accord écrit » ! Un accord écrit sur quoi ? Peut-être pour que l’ex-Ministre d’État Directeur de cabinet (Idrissa Seck) du président Wade ne s’oppose plus à la dévolution monarchique du pouvoir ! Ce serait quand même trop facile, une couleuvre que nous serions vraiment naïfs d’avaler. Nous ne sommes certainement pas très intelligents. C’est, du moins, ce que nos gouvernants pensent de nous. Cependant, on ne nous fera jamais avaler l’amère pilule que « Le protocole de Reubeusse » n’a jamais existé, que c’est une vue de l’esprit. Nous nous rappelons quand même cette grave révélation du quotidien « Walf Grand-Place », dans son édition du lundi 6 février 2006, qui affirmait sans ambages être en mesure, de sources dignes de foi, de « révéler que l’ex-Ministre d’État Directeur de cabinet (était) en train de verser de l’argent, objet de son différend avec le président Wade ». «  De l’argent, précisait le quotidien, qui n’a rien à voir avec l’affaire dite des Chantiers de Thiès ». Le journal estimait le montant de l’argent que « le père » et « le fils » se disputaient âprement à quelque 60 milliards de francs CFA, et allait plus loin encore dans ses révélations. Il affirmait qu’ « un long et serré marchandage » avait permis de convaincre le ‘’fils’’ de verser une partie de l’argent à son ‘’père’’ de président. C’est ainsi que, poursuivait le journal, toujours sûr de son fait, l’’’ex-fils’’ avait déjà versé 7 milliards, devrait encore verser 10 milliards à sa sortie de prison et 10 autres dans les mois qui suivent. Ce qui ferait un total de 27 milliards sur les 60 que  l’ex-fils’’ aurait planqués quelque part dans le monde.  Les inconditionnels de M. Seck seront certainement prompts, comme ils l’ont toujours fait, à me rétorquer que ce ne sont là que des affirmations d’un journal qui ne valent pas paroles d’évangile. Sans doute. Cependant, ces révélations gravissimes portaient publiquement atteinte à l’honneur et à la dignité de leur champion. Curieusement, il restait muet come une carpe. Les mêmes inconditionnels et d’autres encore qui gravitaient autour des deux protagonistes, du ‘’père’’ et du ‘’fils’’, se sont toujours discrètement employés à essayer de les rapprocher, malgré l’immensité du ‘butin’’ qui constituait leur profond différend. Le ’’père’’ jouait chaque fois le jeu mais n’oubliait rien, vraiment rien qui était en relation avec le ‘butin’’, qu’il tenait coûte que coûte à récupérer. Pour exemple, souvenons-nous qu’il a envoyé le ‘’fils’’ en prison et, profitant d’un voyage à Paris, il confiait  au journal français L’Express  du 10 novembre 2 005, sa position sur le cas de M. Seck en ces termes sans ambiguïté : « Je me suis trompé et il m’a trahi (….). Il est tout à fait exclu que nous continuions à coexister dans le parti. » Et il ajouta ce terrible commentaire : « Quand vous réchappez à la morsure d’un serpent venimeux, vous ne l’hébergez plus chez vous. » Pourtant, quelque temps après, c’est le même Me Wade, le même vraiment, qui reçoit ‘’le serpent venimeux’’ en grande pompe à la Présidence de la République. C’était exactement le 22 janvier 2007, à quelques encablures de l’élection présidentielle de cette année-là. Le candidat sortant craignait alors comme la peste de n’être pas réélu et de rendre compte de ses nombreux forfaits accumulés tout au long de son premier mandat (sept ans). C’est pourquoi, il feint de tout oublier, jusqu’à la dernière des accusations gravissimes dont il a accablé M. Seck pendant plusieurs année, et le reçoit en audience. Celle-ci était malheureusement parrainée par un chef religieux, Serigne Abdoul Aziz Sy Junior. Nous avons entendu, à l’occasion, Me Wade « blanchir » totalement et sans état d’âme celui qu’il a accusé partout de lui avoir dérobé son ‘’butin’’. « Ses contempteurs, avait-il alors lancé, n’ont pas pu apporter les preuves de leurs accusations ». N’était-il pas le premier contempteur ? Lui aussi n’avait-il pu trouver aucune preuve ? Bref, il annonça publiquement et officiellement le retour de son « fils d’emprunt » à ses côtés, non sans préciser que l’intéressé allait faire une déclaration dans ce sens. On connaît la suite : point de déclaration de la part de son ‘’fils d’emprunt’’ qui déposa, le même jour, sa candidature à l’élection présidentielle du 25 février 2007. Heureusement pour le vieux président prédateur, à l’arrivée, il est réélu dès le premier tour, et confortablement. Une semaine après, le mercredi 1er mars 2007, la Cour d’Appel le déclare provisoirement réélu, en attendant la déclaration définitive par la Cour constitutionnelle. C’est l’occasion qu’il choisit pour faire sa première apparition à la télévision nationale. Il manque alors manifestement de grandeur et de magnanimité : le premier acte de sa nouvelle gouvernance – il y était déjà – a été de pilonner ses pauvres adversaires défaits, les accusant de tous les péchés d’Israël, tout en sachant qu’ils n’avaient pas la possibilité de lui porter la contradiction par le même canal. Ce jour-là, il porta des accusations particulièrement graves sur M. Seck et fit, le concernant, cette terrifiante révélation, comme s’il avait bu du yassi  (genre drogue): « Nous étions dans une sorte de jeu d’échec à distance. Il m’a demandé à sortir de prison. Je lui ai demandé de rapporter l’argent qu’il avait pris. Et il s’est engagé à rembourser l’argent qu’il avait pris. » Et pour se faire plus convaincant et nous étonner encore plus, notre vieux président affairiste brandit, contre toute attente, le fameux « Protocole de Reubeusse », qu’on a toujours voulu nous présenter comme le fruit de notre imagination fertile. Dans ce document en date du 29 décembre 2 005, il est mentionné : « Je soussigné, Monsieur Idrissa Seck, ex-Premier ministre du Sénégal,  m’engage, dès ma libération, à remettre à Maître Ousmane Sèye et à Maître Nafissatou Diop, pour le compte de Monsieur Abdoulaye Wade, président de la République du Sénégal, la somme de 7 milliards de Fcfa à titre de d’acompte sur les fonds politiques pour l’organisation des élections législatives et présidentielles de 2 007. Les élections générales de 2 012 seront financées sur le reliquat des fonds. » L’homme qui nous dirigeait alors – malheureusement  – continua, en verve son ndëpp : « Nous pensons qu’il y a entre quarante milliards et plus déposés dans un compte trust à New York chez un avocat. La Justice a fait des commissions rogatoires dans le cadre des accords judiciaires. (….). La France a donné un rapport (et, de ce pays), nous avons reçu pratiquement toutes les informations. Il reste le Luxembourg, la Suisse et surtout les États-Unis. » Le vieux président ajoute que les tentatives de l’ancien Premier ministre de planquer des milliards au Luxembourg se sont soldées par un échec, les autorités de ce pays s’y étant opposées. Ce jour-là du 1er mars 2007, nous apprendrons encore de la bouche du vieux prédateur – beaucoup le savaient déjà d’ailleurs – que les fonds spéciaux qui sont une autorisation de l’Assemblée nationale, s’élèvent à 620 millions de francs Cfa et, qu’avec Idrissa Seck, qui « glanait des fonds à droite et à gauche », ils sont montés à 14 milliards. Ce qui était plus cocasse encore, c’est qu’il voulait nous faire croire qu’il n’avait été pour rien dans tous ces milliards et que c’est Idrissa Seck qui les « a glanés à droite et à gauche » et, tenez-vous bien, à son insu.  Quand même ! Sommes-nous aussi sots pour croire à cette histoire ? Pour ce qui est de la gestion des fameux fonds spéciaux d’ailleurs, M. Seck s’était déjà longuement expliqué devant la Commission de la Haute Cour de Justice, en révélant notamment que, dans ce cadre, il avait eu à gérer des dizaines de milliards de francs Cfa. Á la question des magistrats de savoir d’où provenaient ces milliards, il répondit sans fard : « Des fonds diplomatiques et autres aides budgétaires que Me Wade ramenait de ses nombreux voyage. » Il ajoutera que, sur instruction du Chef de l’Etat, il en a fait profiter à des chefs religieux, à de hauts magistrats, à des officiers supérieurs et généraux de l’Armée nationale, à des ministres de souveraineté, etc. Il ne dira pas qu’il s’est largement servi lui aussi : il le dira plus tard. C’est énorme, tout cela ! Quel est le montant réel du « butin » qui oppose ces deux compères ? Soixante-dix (70), quatre-vingts (80), cent (100) milliards ou plus ? Dans quel pays sommes-nous et qui est vraiment cet homme qui nous dirigeait ? Revenons à ses propos de ce 1er mars 2 007 ! Á une question sur le profil de l’homme ou de la femme qui devrait lui succéder, il répondit : « (…) En tout état de cause, ce n’est pas Idy. J’ai rompu définitivement avec lui. Nous nous retrouverons devant Dieu. » Et il martèle, comme pour s’en convaincre lui-même : « Ce ne sera pas lui, il faut qu’il le comprenne. » Á la guerre comme à la guerre, profitant de son audition devant la Commission d’Instruction de la Haute Cour de Justice, ‘’le fils’’ se laisse aller à un véritable déballage, ce mercredi 21 mai 2008. Je renvoie le lecteur à « L’AS » (page 4) et à deux autres quotidiens du lendemain (22 mai 2008), qui ont largement rendu compte, parfois dans les mêmes termes, de ce terrible déballage. L’ex-Premier ministre révélera aux juges qu’il avait en face, les yeux dans les yeux, qu’à leur insu, le Président de la République lui avait envoyé un émissaire le 15 novembre 2005 et un autre le 6 février 2006. Lesdits émissaires avaient porté à son attention que s’il versait l’argent des fonds politiques – en réalité celui du fameux « butin » –, il aurait un non-lieu total dans les procédures initiées contre lui devant la Commission de la Haute Cour de Justice et devant le Tribunal correctionnel. Le quotidien « L’AS » précise qu’après avoir lu devant les magistrats la fameuse proposition du Président de la République qu’il qualifiera de « double abomination politique et morale », M. Seck ajoutera l’avoir fermement récusée, puisqu’il l’ « assimilait à une prise d’otage et à une demande de rançon ». Il révélera ensuite avoir reçu un troisième émissaire, en la personne du très sulfureux Me Ousmane Seye. Ce dernier lui proposa, au nom de celui qui l’envoyait, et en présence de la Notaire Me Nafissatou Diop, un non-lieu partiel dans l’affaire dite des « Chantiers de Thiès », et un non-lieu total dans l’autre affaire d’« Atteinte à la Sûreté de l’État ». Les magistrats n’étaient pas au bout de leur surprise, surtout quand l’ex-Premier ministre précise qu’un accord a été signé en décembre 2005 et que la minute a été déposée par Me Ousmane Seye auprès du Notaire Me Sambaré Diop, passant ainsi outre l’opposition du Président de la République. Il ajoutera que les autorités ont par la suite exercé de fortes pressions sur Me Nafissatou Diop qui ne cédera point. Elles se rabattront finalement sur Me Sambaré Diop pour réclamer au moins la minute. M. Seck conclut son déballage en lançant, presque triomphant : « Que tout le monde sache que j’ai gardé en lieu sûr l’original de la proposition que Wade m’a faite quand j’étais en prison. » Je rassure mes compatriotes : je n’ai absolument rien inventé. Je n’oserais même pas d’ailleurs, n’étant pas candidat au suicide. Que les inconditionnels des deux principaux protagonistes ne laissent pas passer le dangereux serpent, pour s’acharner ensuite sur ses traces ! C’est bien le quotidien « L’AS » qui met dans la bouche du principal accusé tous les propos qui précèdent. Á l’époque, ce dernier n’a pas jugé utile de lever le plus petit doigt, ni lui, ni aucune des personnes publiquement citées dans cette rocambolesque affaire. Waaw, avec toutes ces péripéties, nous fera-t-on croire, comme on l’a toujours essayé, qu’il n’a jamais été question d’argent entre le ‘’père’’ et le ‘’fils’’ et que, chaque fois qu’ils se sont rencontrés, ils n’ont parlé que du pays et de ses intérêts ! On ne nous fera pas croire non plus que, si le vieux président prédateur  et ses services ont déployé tant de moyens contre son ‘’ex-fils’’ quatre à cinq ans durant, c’est simplement qu’il se serait opposé à la dévolution monarchique du pouvoir à son fil Karim. Nous ne sommes sûrement pas aussi intelligents que les deux principaux protagonistes. Nous en sommes même peut-être très loin. Cependant, nous sommes au moins en mesure de faire la part des choses, de faire la distinction entre des lampes et des vessies. !  Mais les deux compères ne se découragent pas, loin s’en faut. Deux ans après la réélection du vieux président, les interminables ruptures-retrouvailles recommencent. Ainsi, le lundi 22 juin 2009, ils se retrouvent (encore) en audience. Á la sortie de cette audience surprenante et fortement médiatisée, le « fils » donne une conférence de presse pour nous jeter à la figure ceci : « Tout ce qui nous opposait est maintenant derrière nous, sans aucune ambigüité. » Le Coordonnateur de la Cap 21 (Iba Der Thiam), qui était pratiquement témoin de nombre de tentatives de retrouvailles, le confirmera en ces termes : « Lépp lu baayam jàppoon, bayyi na ko. » Autrement, le « père » a tout oublié et a pardonné à son « fils ». Il est allé encore plus loin encore en affirmant que ‘’le père’’ et ‘’le fils’’ n’ont parlé que de politique et a rappelé – il a osé – « l’attachement de Me Wade à la séparation des pouvoirs ». On comprendra un peu plus tard que tout cela était destiné à nous jeter de la poudre aux yeux. Mais, c’était peine perdue car le fameux ‘’butin’’ continuait d’alimenter les conversations de quelques politiciens anciens proches du vieux président prédateur et retenait l’attention d’une rare presse. C’est surtout la grâce accordée à Karim Wade et le commentaire qu’en a fait Idrissa Seck qui a mis le feu aux poudres. Il a qualifié en particulier la grâce de ‘’deal’’ international. Samuel Sarr suffisamment connu pour ne pas être présenté lui répond sèchement, dans une interview au quotidien ‘’Libération’’, édition du samedi 25 juin 2016, page 5. « Nous étions là quand Idrissa Seck faisait ses conneries », lâcha-t-il comme entrée en matière. Á la première question qui faisait état notamment de la libération de Karim Wade et surtout de la grâce que M. Seck qualifierait de ‘’deal’’, l’ancien ‘’conseiller financier’’ de Wade cogne : « Il ment, il parle de deal, c’est lui le dealer. C’est lui aussi le voleur. Il a volé 74 milliards de francs CFA dans un compte qu’il a manipulé avant de le clôturer. » Et il poursuit : « Je pèse mes mots : il a volé 74 milliards de francs CFA avant de fermer le compte bancaire. Il sait très bien que je sais et il sait pourquoi il a été viré de son poste de Premier Ministre. » Á titre de coup de grâce, il conclut : « Nous étions là quand il faisait ses conneries. Nous savons tout et nous savons exactement tout ce qu’il a fait. » Une vingtaine de jours après, les ‘’Enseignants républicains’’ sonnent la charge à leur tour contre l’ancien Premier Ministre (M. Seck), dans l’édition du 6 juillet 2016 du même quotidien. Ils annoncent ainsi la couleur : « Idrissa Seck tombe en transe et se dévoile » Et ils ouvrent le feu, un feu vraiment nourri, en ces termes : « Idrissa Seck tombe en transe. Ce, après s’être enrichi en détournant l’argent du contribuable sénégalais.  C’est pourquoi, il se dévoile. Aujourd’hui, il a mis à nu son être. Les Sénégalais se rendent compte maintenant de la véritable nature de l’homme. Ce dernier a trois équations qu’il ne saura résoudre jusqu’à l’extinction du soleil. » Après avoir fait état des  ‘’dizaines de milliards qu’il a volés au peuple’’ et de’’ ses ambitions présidentielles tombées à l’eau’’, les ‘’Enseignants républicains’’ poursuivent leur diatribe : « Nous savons tous, comme l’a d’ailleurs dit Samuel Sarr, que le ‘’Protocole de Reubeuss’’ existe bel et bien. » « En effet, poursuivent-ils, ce qui est à l’origine du clash entre Wade et Idy, ce ne sont pas les ‘’chantiers de Thiès’’. Le véritable problème, c’est l’argent offert par un souverain arabe au Président Abdoulaye Wade qui avait chargé Idrissa Seck, Premier Ministre, de récupérer ces milliards pour les garder dans son compte. Au lieu d’exécuter convenablement la mission, il a préféré en détourner 74 milliards qu’il a soigneusement gardés quelque part.» Et nos très vigilants ‘’Enseignants républicains’’ de continuer leur version de la désormais affaire qui ne devrait plus laisser personne indifférent, en tout cas  si le Sénégal était un pays sérieux : « Lorsque Wade a appelé son généreux donateur arabe pour le remercier, ce dernier lui a dévoilé le montant réel qui se trouve être le double de la somme déclarée par Idy. » « Voilà la véritable cause du limogeage d’Idy et de son emprisonnement », concluent-ils partiellement, avant d’inviter l’avocat Ousmane Sèye et la notaire Nafissatou Diop à leur éclairer la lanterne sur le ‘’Protocole de Reubeusse’’. « Ils sont les seuls à comprendre le contenu. Nous savons que Me Wade ne nous dira jamais ce qui s’est passé car, c’est de l’argent destiné au trésor public sénégalais qui a été détourné. » Eux, mes collègues ‘’républicains’’, ont peut-être glané çà et là leurs informations. Un certain colonel Malick Cissé, qui a mangé à tous les râteliers mais qu’on présentait comme « un ancien homme de main de Wade », a fait des révélations explosives concernant le fameux ‘’Protocole de Reubeursse’’. Suivons-le : « Je ne sais pas si c’est un protocole, un engagement, un traité ou un deal. Appelez-le comme vous voulez mais, ce document financier existe bel et bien. Je suis témoin et acteur et c’est dans la soirée du 22 décembre 2005 à 22 heures que tout s’est déroulé. Dans les moments de doute, d’interrogation et de débats, le devoir me donne le droit à la parole pour éclairer l’opinion nationale et internationale sous le contrôle de Me Abdoulaye Wade, ancien président de la République au moment des faits est maître de la Real politik. »  Notre colonel enfonce ensuite le clou en donnant des informations précises en ces termes : «Pour revenir à cette fameuse nuit du compromis, je rappelle que Me WADE était tout malheureux de voir Monsieur Idrissa SECK en prison. Et il ne cessait de nous répéter, à chaque fois qu’il parlait de lui : «Je ne comprends pas ce qui lui arrive, disait-il, mais, l’argent et le pouvoir rendent fou». Notre sulfureux colonel passe à ce qu’il appelle l’essentiel : « Après cette fameuse soirée du 22 durant laquelle il y a eu beaucoup de tractations de part et d’autres- j’y reviendrai peut-être un jour- des instructions ont été données le 29 décembre 2005, pour que le problème financier entre WADE et Idrissa SECK soit réglé d’une autre façon que la prison. Il a été décidé sur nos conseils d’utiliser d’autres stratégies.» observe-t-il. Il ajouta, se faisant plus précis encore : «Je me souviens que lorsque les deux parties sont tombées d’accord sur les modalités de remboursement, Me Ousmane SEYE et Me Nafissatou DIOP sont arrivés dans les appartements du Président WADE, précisément dans l’antichambre où il aimait travailler. Ils lui ont présenté deux documents avec des propositions financières. A un moment, le téléphone a sonné et c’était le Président malgache qui était au bout du fil. WADE leur a demandé de sortir de la pièce en attendant qu’il discute avec son homologue. Il en a profité pour faire des copies des documents avant de remettre les originaux à leur place.» Le colonel rappelle que Wade lui a alors dit textuellement : « A malin, malin et demi.» .Dans un des documents, précise le colonel, Idrissa SECK s’est engagé à rembourser, dans un premier temps 21 milliards de Fcfa, payables en trois tranches de 7 milliards de Fcfa. Cet argent était principalement destiné à financer la campagne électorale. Me WADE m’a remis une copie de ce document. C’est pour vous dire que Idrissa SECK, a bel et bien pris des engagements financiers et j’y reviendrai en détails », a-t-il conclu. Je dispose d’autres sources dont un document qui estime le montant du ‘’butin ‘’ à 400 milliards de francs CFA que le défunt Mouhammar Khadafi aurait dégagés pour appuyer le vieux président prédateur, et dont la moitié aurait été détournée par Idrissa Seck. Sur les traces du ‘’Protocole de Reubeusse’’, la source affirme qu’ « un document de 200 milliards de francs CF de la Lybie serait celée chez Me Papa Sambara Diop. Un proverbe bien de chez nous dit ceci : « bët bu rusul toj. » On pourrait expliquer ce proverbe à mes compatriotes qui ne comprennent le wolof, qu’avec le développement de plus en plus grand que connaissait le ‘’Protocole de Reubeusse’’ et dont personne n’ose plus vraiment penser seulement qu’il n’existe pas, le Procureur de la République ne pouvait pas ne pas s’en autosaisir. Ce qui fut fait et quelques compatriotes devaient même être entendus à partir du mardi 16 juillet 2016. Malheureusement, contre toute attente, l’enquête fut renvoyée sine die et messieurs Samuel Sarr et Birahim Seck, Mes Nafissatou Diop et Ousmane Sèye, le Colonel Malick Cissé, etc., qui devaient être entendus ne le furent jamais. La question que se posaient nombre de nos compatriotes était : qui a fait reculer le Procureur de la République ? Cette reculade méritait une manifestation importante de la population, pour obliger l‘État à s’expliquer. Il y a aussi que c’était finalement devenu une palissade : ‘’Le Protocole de Reubeusse’’ existe bel et bien et il était de notre devoir d’en savoir tous les tenants et tous les aboutissants. D’où venait ce ‘butin’’ et quel en était le montant ? Soixante-dix (70), quatre-vingt-dix (90), peut-être même cent (100) milliards de francs CFA ou un plus ? Qui sait, les deux principaux acolytes mis à part ? Dans quels paradis fiscaux les a-t-on planqués ? Les deux principaux protagonistes mis à part, quels autres compatriotes y étaient impliqués, et à quelque titre que ce soit ? Comment la classe politique à commencer par le Président de la République et son gouvernement, la société civile, les autorités religieuses – du moins celles qui sont considérées comme telles, la justice, les populations des villes, de leurs banlieues et même du monde rural sont-ils restés muets comme des carpes pendant d’aussi longues années ? Nous sommes encore de la liste des 15 pays les plus pauvres et les plus endettés, et plus d’un million de nos compatriotes sont menacés de famine. Et nos ‘’honorables’’ députés ? Personne ne les a jamais entendus aborder ce grave problème du ‘’Protocole de Reubeusse’’ ? Ne constitue-t-il pas, pour les deux plus zélés d’entre eux, Aymèrou et Cheikh Seck en l’occurrence, un excellent sujet pour la mise en place d’une commission parlementaire ? Finalement d’ailleurs, nous sommes tous coupables de savoir, sans la moindre indignation, que 60, 70, 80 ou 100 milliards de nos maigres deniers dorment quelque part tranquillement, au profit peut-être de moins de cinq personnes et de leurs familles, alors que notre pays manque presque de tout ? En accédant à la magistrature suprême, l’actuel Président de la République était bien au courant de ce scandaleux ‘’Protocole de Reubeusse’’ mais n’a rien tenté. Peut-il tenter quoi que ce soit d’ailleurs, car ce qui se fait dans sa gouvernance n’est pas loin de celle de son prédécesseur. Ne l’a-t-on pas entendu, au soir du 31 décembre 2019, se faire l’avocat de présumés délinquants gravitant autour de lui ? Qui imagine un seul instant, après cette posture publique, le Procureur de la République traiter un dossier d’un seul des proches du président-politicien ? Ce qui s’est passé ces treize dernières années dans notre pauvre pays est insoutenable,  et le devient de plus. Avec nos gouvernants, ce mal va s’aggraver et nous ne devrions compter que sur notre détermination, notre indignation pour en venir à bout ou, tout au moins, l’améliorer. Pour cela, nous avons besoin d’être un peu plus dynamiques, un peu plus conscients de nos responsabilités citoyennes et prêts à les exercer pleinement, à tout moment. Si, au contraire, nous restons comme nous le sommes depuis quelques années, indolents, indifférents à tout ce qui se passe autour nous (que ce soit bien ou mal pour le pays) ; si nous sommes toujours prêts à avaler passivement toutes les couleuvres du monde, notre pauvre Sénégal restera pour longtemps encore parmi les pays les plus arriérés de la planète.",
  "commentairesArticle" : [ "### Commentaire n°5 - Dazer 10 janvier 2020 at 21 h 18 min Même s’ il y’a des interrogations a se faire sur cette affaire , moi c’est le cas monsieur Mody Niang qui me fait peur . Pourquoi il n’a pas empêché publiquement ou critiqué son mentor(Sonko) d’ avoir pris l’ initiative d’aller rencontrer le vieux président prédateur lors des élections présidentielles passées , on a meme vu ce dernier félicité ce vieux president , faire ces eloges et lui jetais des fleurs après leur têtes . C’est ce comportement qui est paradoxal .S’ il est vraiment sérieux dans sa façon de voir les choses après cet acte de Sonko il ne devrait plus lui parler car comme Macky s’il avait eu la chance de remporter ces élections il n’ allait pas lever un petit doigt sur le vieux president pour l’ obliger a rendre des comptes sur cette affaire Repondre", "### Commentaire n°0 - d 10 janvier 2020 at 11 h 15 min Merci Mody, contribution excellent Repondre", "### Commentaire n°4 - Mass 10 janvier 2020 at 16 h 40 min Monsieur Niang votre argumentaire est vide vous citez des déclarations d’individus que vous même ne cessiez de dénigrer comme le sieur Samuel Sarr comment peut on croire aux propos de ce sinistre individu vu les casseroles qu’il traine dont le neutre infâme du juge Babacar Seye et ses assassins l’ont désigné comme étant celui qui a acheté l’arme du crime Comment peut on croire aux accusations d’un tel individu monsieur Niang vous aussi je ne sais pas si à cause de votre âge avance mais vous commencez à délirer dangereusement !!! Monsieur Niang vous croyez à l’existence du protocole de Reubess qui n’a aucune valeur juridique et morale car mais s’il existe Idrissa Seck pourrait le brandir comme une preuve d’un chantage et morale physique de la part du président de la république alors qu’il était entre les mains de la justice en là matière seul un document signé devant un juge est valable devant la loi Repondre", "### Commentaire n°7 - mario 14 janvier 2020 at 13 h 47 min ce que je ne comprends pas de vous mr NIANG, c’est pourquoi vous ne dites pas que maitre nafissatou a dit que ce papier brandit par wade et qui porterait sa signature était un faux, parce qu’elle n’avait rien signé, mr seye à quant à lui dit à la tfm que le protocole de reubeus n’était qu’une invention des journalistes; mais encore que faites vous des innombrables sorties audios et vidéo de idrissa SECK défiant tous ceux qui peuvent sortir ce protocole, défiant même la justice en commençant par le président, en des termes qui n’ont laissé personne indifférent, sauf vous, idy a même proposé un jury d’honneur que rien ne vous empêche d’organiser et même de diriger, c’est toujours d’actualité, cesses donc de continuer a jeter le doute sur le meilleur d’entre vous, di bakkaare rék Repondre", "### Commentaire n°2 - flow 10 janvier 2020 at 12 h 50 min la haine finira par te consumer maudit Mody. Et tu risques de mourir de chagrin. Repondre", "### Commentaire n°1 - mass 10 janvier 2020 at 12 h 43 min Je pars de l’analyse de monsieur Niang pour relever beaucoup d’incohérences et de supputations que je dirais absurdes et c’est regrettable et surprenant !!! Le fameux invisible protocole de Reubess dont tous ceux qui en parlent ne l’ont jamais bari wakh rek !!!! Il s’agirait d’affaire d’argent de spéculations sur la supposée somme d’argent détournée d’où ? Menez Mody Niang aime beaucoup en parler ne connaît ni la valeur de la somme encore moins l’origine et la date a laquelle cette supposée somme a été détournée n’importe quoi !!! Il aurait suffi que deux personnes qui étaient compagnons et alliés se brouillent et l’un d’eux accuse l’autre sans apporter les preuves matérielles pour qu’on en fasse une affaire qui n’intéresse réellement personne sauf ceux qui en font une affaire personnelle !!! Abdoulaye Wade accuse sans nous dire exactement combien est la somme ni l’origine de la somme et la date à laquelle ladite somme a été détournée comment peut on croire un tel individu qui avait pour dessein avoue plus tard d’éliminer les potentiels adversaires de son fils ? Le protocole c’est quoi c’est un papier qui n’a aucune valeur juridique ni morale vous faites signer un homme en prison un texte préparé par vous même tout en lui promettant de libérer mais il va signer tout en sachant que une fois dehors vous n’oserez jamais porter ce document devant un juge alors Foutez Nous la Paix avec ce protocole de Reubess qui n’est rien d’autre qu’un vulgaire chantage honteux d’un président crapuleux envers un homme qu’il a envoyé en prison pour le plaisir de son fils !!! Repondre fou 10 janvier 2020 at 12 h 53 min En réalité, c’est vérité qui empêche Idy d’atteindre son objectif. Il sait ce qu’il a volé. On peut tromper Wade et les citoyens qui n’ont rien compris, mais on ne peut pas tromper Dieu. Repondre mass 10 janvier 2020 at 15 h 09 min Dieu a déjà tranché la raison pour laquelle Abdoulaye Wade a tout fait pour envoyer Idy en prison enfin d’éliminer l’adversaire le plus dangereux de son fils le sieur Karim Wade a passé plus de temps en prison au Sénégal que Idy et il a été accusé de détournement de 690 milliards ici on ne parle plus de 100 ou 70 milliards mais 690 milliards Pour Idy on est au stade d’accusation sans preuve mais son fils a été reconnu coupable et condamné aujourd’hui il ne peut plus mettre ses pieds au Sénégal sans être arrêter et jeter en prison Repondre", "### Commentaire n°3 - Jambar1 10 janvier 2020 at 14 h 23 min Rewmi, ne laissez pas ce vieux haineux jeter sa bave sur le leader le plus sérieux, le plus charismatique et de loin le plus compétent de ce pays. Répondez-lui point par point. Démontez svp les tissus d’insanités qu’il prolifère et, fermez-lui le caquet pour de bon. Sa haine de Idrissa Seck est connue de tous. Dés qu’il voit Idy remonter la pente, il perd le contrôle et recommence son entreprise nuisible de calomnies. Arrêtez-le net ! C’est lui qui insulte, qui diffame un honnête citoyen aimé par les Sénégalais et qui joue à la victime. Quel vieil hypocrite ! Repondre Maïmoune 18 janvier 2020 at 15 h 38 min Bienvenue à Jambar1, en espérant que vous acceptiez les critiques objectives contre votre Idy National ! Repondre Anti crapaux 19 janvier 2020 at 11 h 56 min La haine au coeur!!! Cela doit etre l’ouvrage consacré à ce piteux Mody Niang. On vous a invité à faire partie d’un jury d’honneur pour qu’enfin la vérité eclate. C’est ce combat qu’il faut mener si vous etes animé de bonne foi ce dont tout le monde doute. Idy a été blanchi par Dieu, la justice et le peuple sénégalais. Ta bave sera le poison qui va t’emporter vieux crapeau des égouts Repondre", "### Commentaire n°6 - Mamadou Diédhiou 11 janvier 2020 at 9 h 18 min  »Dazer » tu n’as rien compris sur Sonko. Ousmane Sonko ne fait l’éloge de l’ex-président Abdoulaye Wade sur sa gestion des affaires de l’État mais qu’il est le seul des 4 à non seulement pas faire de courbette à l’Élysée mais de remettre l’Élysée à sa place. Il a osé déclaré l’ambassadeur Ruffin personna non grata, ordonné le retrait de l’armée néocoloniale.  » Nous sommes assez mûrs pour nous défendre  », dixit Abdoulaye Wade.  » Nous n’avons pas de leçons de démocratie à apprendre de Paris ou de Washington » , dixit encore Abdoulaye Wade. Des 4 Wade est le moins méchant envers les sénégalais, et à l’internationale il se fait respecter et jamais complexé. Souvenez-vous de l’ambassadrice de la seule superpuissance face à Abdoulaye Wade. C’est son  »diom, fouleu ak fayda » envers les toubabs qui fait l’admiration de Ousmane Sonko et tant d’autres sénégalais qui ont un peu  »diom ». Son  » diom » on ne le montre pas à ses administrés sénégalais, on le montre aux toubabs qui régissent ce monde. C’est ce qui diffère Abdoulaye Wade des 3autres. Repondre", "### Commentaire n°8 - Dazer 19 janvier 2020 at 14 h 11 min Mr Diedhiou vous avez oublié les courbettes de wade devant sarkhozy et Obma .Wade ne vous dira jamais ce que Sarkozy lui a dit au téléphone lors de l’affaire Libyenne certains disent meme que Sarkhozy l’a menacé .C’est pas pour rien qu’ il est parti a Benghazi au moment ou les autres chefs d’etats Africains cherchaient une issue ; pour demander a khaddafi de quitter le pouvoir pour de sois disant révolutionnaire qui se sont révèles etre les destructeurs de ce pays .Je reconnais bcp de qualités a Wade mais dans cette histoire il est totalement passé a côté du patriotisme dont vous parlez et de son panafricanisme . Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:26:23 GMT 2020",
  "motsClesArticle" : ""
}