{
  "identifiantArticle" : "http___www.senxibar.com_mort-d-hiba-thiam-la-reaction-de-son-pere-le-point-sur-l-enquete_a51776.html",
  "urlArticle" : "http://www.senxibar.com/mort-d-hiba-thiam-la-reaction-de-son-pere-le-point-sur-l-enquete_a51776.html",
  "sourceArticle" : "senxibar",
  "thematiqueArticle" : "Senxibar",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senxibar.com/photo/art/grande/44498581-36340709.jpg?v=1586137682" ],
  "titreArticle" : "MORT D’HIBA THIAM : LA RÉACTION DE SON PÈRE, LE POINT SUR L’ENQUÊTE",
  "resumeArticle" : "Elle était l’unique fille de sa famille. Hiba Thiam est décédée lors d’une soirée privée dans un appartement aux Almadies. Le père de la défunte est inconsolable depuis qu’il a appris la triste nouvelle. Il ne s’en remet toujours pas. Ce, parce qu’il tenait beaucoup à la défunte qui était l’unique fille de sa famille.",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "Lundi 6 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Elle était l’unique fille de sa famille. Hiba Thiam est décédée lors d’une soirée privée dans un appartement aux Almadies. Le père de la défunte est inconsolable depuis qu’il a appris la triste nouvelle. Il ne s’en remet toujours pas. Ce, parce qu’il tenait beaucoup à la défunte qui était l’unique fille de sa famille. La soirée qui a viré au drame s’est tenue dans la nuit du vendredi au samedi dans un contexte où, à cause de la pandémie de Covid 19, le président de la République a décrété l’Etat d’urgence assorti du couvre pour éviter la propagation de la maladie. La victime a rendu l’âme dans des conditions mystérieuses. Pis, d’après les premières informations distillées dans cette affaire lorsqu’elle a commencé à vomir du sang tous les participants de la soirée ont fui les lieux à l’exception d’une seule personne en l’occurrence la fille de Baba Diao Itoc qui a alerté les sapeurs-pompiers. Cette dernière, interpellée, a été entendue avant d’être libérée. Mais, elle reste à la disposition des enquêteurs qui certainement vont encore la convoquer, ce lundi, pour l’élucidation de cette affaire. Quant à Dame Amar fils du défunt Amath Amar, il est toujours dans les mains des enquêteurs. Il serait l’un des organisateurs de la soirée privée. Les enquêteurs sont à la recherche de deux autres personnes dont l’un est un présumé dealer de drogue. Hiba Thiam, chute brutale d’une brillante fille qui croquait la vie à pleines dents Dans la nuit de vendredi 3 avril à samedi 4 avril, la jeune Hiba Thiam est décédée dans un appartement sis au chic quartier des Almadies (Dakar), lors d’une soirée privée organisée par une bande de potes. C’est dans la soirée de samedi que l’affaire a été ébruitée dans la presse. Des arrestations de fils de…, s’en sont suivies. Dame Amar, l’héritier du patron de NMA Sanders et non moins beau-fils du chanteur Youssou Ndour, la fille précitée du milliardaire et patron de la société pétrolière Itoc Baba Diao et d’autres de leurs amis qui étaient présents à cette soirée ont été alpagués par les gendarmes qui mènent l’enquête sur la mort suspecte de celle qui était la Directrice administrative et financière d’ACT Afrique Group, une société de conseil, d’intermédiation financière et de marketing, établie au Point E. « Nous sommes très tristes d’annoncer le décès de Hiba Thiam, notre directrice administrative et financière. C’est une grande perte pour nous car elle a tant contribué à ce que nous sommes aujourd’hui, grâce à son intelligence, son dynamisme et sa personnalité. Hiba personnifiait ACT. Elle nous manquera. », peut-on lire en anglais sur le compte Twitter de ladite société. Titulaire d’un Master en Finances obtenu à la prestigieuse École de Management de Lyon (EMLYON), Hiba Thiam est également Marocaine d’origine de part sa mère et détentrice de la nationalité française. Très peu active sur Twitter où elle est présente depuis décembre 2010 et sur Facebook, elle était néanmoins très présente sur Instagram. Et le moins que l’on puisse dire, c’est qu’elle croquait la vie à pleine dent. Les dizaines de photos partagées sur ce Réseau social renseignent beaucoup sur son amour des voyages et de la découverte des beaux et chics endroits de cette terre. Paris, Bordeaux Manhattan, Miami, Egypte, Casablanca, Turquie, Cap Skirring… Les endroits et hôtels huppés de Dakar à Abidjan en passant par le Cap-Vert… Les balades en hélicoptère et en avion… Hiba Thiam profitait bien de la vie. Une autopsie a été commanditée par la gendarmerie pour savoir exactement les causes et les conditions dans lesquelles Hiba Thiam est décédée. Pendant que d’aucuns avancent la thèse du décès par Overdose, d’autres débattent sur la tenue de soirée privée en période d’Etat d’urgence et de couvre-feu. Mais la seule réalité qui subsiste à ce jour, c’est le réveil brutal des proches samedi quand on leur a appris le décès de leur enfant, soeur, amie… EMEDIA",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:17:41 GMT 2020",
  "motsClesArticle" : "politique,senegal,dakar,lutte,football,lamb,election,idrissa,karim,ablaye,abdoulaye,thies,2012,photo,video,lion,teranga,pds,rewmi,monument"
}