{
  "identifiantArticle" : "https___intelligences.info_article-14106-dr-omar-thiam-directeur-de-lecole-de-management-du-groupe-ism.html",
  "urlArticle" : "https://intelligences.info/article-14106-dr-omar-thiam-directeur-de-lecole-de-management-du-groupe-ism.html",
  "sourceArticle" : "intelligences",
  "thematiqueArticle" : "Contributions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://intelligences.info/pics/admin/92429acdb67f2ab0ffdc1f38793bcd42.jpg" ],
  "titreArticle" : "Dr Omar THIAM",
  "resumeArticle" : "",
  "auteurArticle" : "",
  "datePublicationArticle" : "30/03/2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La crise du Covid-19, est inédite. Elle est  sanitaire, sociale, culturelle et économiquement mondialisée.  Bref, notre civilisation est menacée!  Et nous avons peur.   Les systèmes de santé explosent, la vie culturelle et sportive à l'arrêt et la démocratie n'est plus une préoccupation.  Le conflit israélo-palestinien ne fait plus l’actualité, les tensions entre les USA et l’Iran oubliées et les fameux débats africains de troisième mandat devenus anecdotiques. L’essentiel est ailleurs. Il faut d'abord sauver des vies !   L'économie  mondiale est en danger. Certaines usines ne produisent plus, la mondialisation  s'étouffe, les exportations et importations baissent.  Certaines denrées de premières nécessités se font déjà rares dans certains  pays  comme au Panama et en Tunisie. Le chômage de masse se précise, par exemple la Californie, un des Etats les plus riches des Usa, en une semaine, est passée du plein emploi à un chômage massif au moment où  les ventes d'armes explosent dans le même pays.  Etonnant ' Oncle SAM' !   En Afrique, les tensions sociales demeurent, les artisans, commerçants et autres acteurs du secteur informel sont menacés. Le seul  secteur épargné  pour l'instant est le numérique avec les géants du web (les Gafa) car les réseaux sociaux explosent et le e-commerce  s'emballe avec plus de 2, 6 milliards de personnes confinées dans  le Monde.    Il faut agir pour limiter les effets collatéraux.   Il faut sans aucun doute une solidarité mondiale, notamment autour des systèmes de santé, en mutualisant les efforts, les bonnes pratiques et la recherche. Il est nécessaire de se projeter et se préparer pour la suite car l’HOMME vaincra cette bataille.   Les banques centrales du Monde sont déjà à la manœuvre: baisse des taux d'intérêts directeurs, soutien aux entreprises et aux crédits de manière générale. Certains économistes très sérieux parlent même de la théorie de ' l'hélicoptère monnaie ' pour soutenir la reprise économique après le coronavirus, c'est-à-dire le versement de sommes en liquide directement aux consommateurs pour qu'ils le dépensent rapidement. C’est abracadabrantesque, comme disait l’autre ; c’est parce que l’heure est grave.   Évidemment, ça ne suffira pas pour résorber la future crise économique. Il faudra une véritable politique budgétaire: une relance par la demande avec une baisse des impôts, publics et privés, pour favoriser la consommation, l'investissement et les exportations. En somme doper les principaux moteurs de la croissance économique.   KEYNES est ressuscité,  FRIEDMAN se retourne dans sa tombe et K. MARX définitivement enterré.    Une fois cette crise du Covid-19 résolue, nous devrons repenser notre modèle avec comme principale boussole: l'utilité et le bien commun à l'échelle mondiale (santé, éducation, environnement, sécurité et justice sociale). L'équilibre financier ne doit plus être le seul impératif.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:07:04 GMT 2020",
  "motsClesArticle" : ""
}