{
  "identifiantArticle" : "http___www.dakaractu.com_lutte-contre-le-crime-organise-la-douane-senegalaise-a-saisi-450-kg-de-chanvre-indien_a186609.html",
  "urlArticle" : "http://www.dakaractu.com/lutte-contre-le-crime-organise-la-douane-senegalaise-a-saisi-450-kg-de-chanvre-indien_a186609.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44566061-36370415.jpg?v=1586281192", "https://www.dakaractu.com/photo/art/default/44566061-36370415.jpg?v=1586281193" ],
  "titreArticle" : "LUTTE CONTRE LE CRIME ORGANISE : La Douane sénégalaise a saisi 450 k...",
  "resumeArticle" : "Les Unités douanières des Subdivisions de Kaolack et de Matam ont réalisé, dans la nuit du Lundi 06 au mardi 07 avril 2020, deux saisies d’une quantité cumulée de 400,5 kg de chanvre indien. Les deux opérations ont eu lieu simultanément à 2 heures du matin. La première &nbsp;a été menée dans le...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 16,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les Unités douanières des Subdivisions de Kaolack et de Matam ont réalisé, dans la nuit du Lundi 06 au mardi 07 avril 2020, deux saisies d’une quantité cumulée de 400,5 kg de chanvre indien. Les deux opérations ont eu lieu simultanément à 2 heures du matin. LUTTE CONTRE LE CRIME ORGANISE : La Douane sénégalaise a saisi 450 kg de chanvre indien.Facebook 16 Like Twitter Tweet Button Tweet La première a été menée dans le département de Nioro (Région de Kaolack) au cœur de la forêt de Keur War. Elle a permis de mettre la main sur 250 kg de « Brown » pour une valeur estimée à 20 millions de francs CFA. Il s’agit de 5 colis de 50 kg chacun. L’opération a été conduite par la Brigade commerciale des Douane de Keur Ayip, Subdivision de Kaolack. L’autre opération s’est déroulée dans la commune de Ogo aux environs de Ourossogui (Région de Matam). Elle a été conduite à la même heure par les éléments de la Brigade mobile des Douanes de Matam, Subdivision de Matam et porte sur 157,5 kg de chanvre. Le produit est découvert caché par les trafiquants dans les faubourgs de la localité de Danthiady. Sentant l’étau des agents se resserrer sur eux, les malfrats ont préféré aménagé une cachette de fortune dans le bois pour dissimiler la marchandise prohibée avec l’intention de revenir la récupérer. C’était sans compter avec le flair des douaniers. La valeur totale est estimée à 18 millions 900 mille francs CFA. Il faut souligner qu’en application des mesures prises par les plus hautes autorités pour rompre la chanine de contamination du coronavirus, les Unités douanières ont procédé au renforcement de la Surveillance et à plus de célérité dans les contrôles. Le dispositif mis en place permet de prendre en charge aussi bien les marchandises que les personnes qui seraient tentées de violer la fermeture des frontières. Les Unités en première lignes multiplient les patrouilles en synergie avec les autres Forces de défense et de Sécurité. Le contexte de Covid-19 n’entame en rien la vigilance des Unités douanières. Un protocole de riposte contre le Covid-19 qui intègre toute la problématique de gestion des frontières a été d’ailleurs mis en place par la Direction générale des Douanes pour une exécution du service adaptée à la riposte. Autres articles Mobilité des journalistes et techniciens des médias : Les autorisations spéciales valables pour la presse. Lutte contre le Covid-19 : Le Cadre unitaire des syndicats de la santé pour la justice sociale, Noo Làank et Aar Linu Bokk, mutualisent leurs stratégies. Covid-19 : Suspension de la délivrance des autorisations spéciales de circuler Contribution à la gestion de la crise sanitaire, covid 19. (VIDÉO) ÉTAT D'URGENCE À TOUBA - Grogne généralisée chez les transporteurs en quête d'indemnités.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:31:50 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}