{
  "identifiantArticle" : "https___www.vivafrik.com_2020_04_02_apres-le-confinement-le-monde-entier-retrouvera-les-joies-de-la-nature-et-nous-a35387.html",
  "urlArticle" : "https://www.vivafrik.com/2020/04/02/apres-le-confinement-le-monde-entier-retrouvera-les-joies-de-la-nature-et-nous-a35387.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Apres le confinement, le monde entier retrouvera les joies de la natur",
  "resumeArticle" : "Apres le confinement, le monde entier retrouvera les joies de la nature et nous ?",
  "auteurArticle" : "Contributeur",
  "datePublicationArticle" : "2020-04-02T08:40:43+00:00",
  "dateMiseJourArticle" : "2020-04-02T10:05:16+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 26,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Par Mamadou Sakho    Où iront donc les Sénégalais après avoir été confinés ? Les murs de bétons et la pollution seront-ils une échappatoire ? Cette nature que tout le monde a hâte de retrouver doit être plus considérée La pandémie de Covid19 n’a décidemment pas fini de nous donner des leçons. Aujourd’hui, c’est la nature qui reprend sa place comme pour dire que sans l’Homme, une harmonie parfaite se serait faite entre la faune et la flore. Tous les jours, des images à la fois attendrissantes et touchantes nous parviennent du monde entier. Avec le calme plat et la fin des nuisances, ce sont des dauphins que l’on aperçoit dans des eaux inhabituellement limpides à Venise comme pour venir au chevet de cette Italie meurtrie. La couche d’ozone rien que cela, serait en phase de reconstitution au-dessus de l’antarctique et que dire des canards qui se promènent tranquillement dans les rues désertes de Paris ! Aujourd’hui, à travers les cinq continents, pour tenter d’endiguer le virus, plus d’une trentaine de pays soit la moitié de l’humanité, se retrouvent confinés. Dans l’histoire contemporaine, une telle situation n’a jamais eu lieu et on aurait pensé qu’une guerre serait la seule capable de créer une telle situation. Cette liberté restreinte permet sans doute à l’humanité de réfléchir sur les joies de sortir se balader, de respirer de l’air pur, de se promener dans des parcs ou à la campagne, en somme d’être le plus proche de la nature et de toutes ses composantes. Si Paris a son bois de Boulogne, New-York son central Park ou encore Vienne en Autriche  ses quatre mille parcs, quand est-il de nos villes africaines ? « Restez chez vous », voici le slogan actuellement à la mode au Sénégal et à Dakar en particulier. Depuis plus d’une semaine, le couvre-feu rappelle l’importance de se confiner afin de limiter la propagation du virus mais le slogan « Restez chez vous » a carrément fini de convaincre les sénégalais de la nécessité de ne pas sortir car on note clairement une baisse de l’activité dans les rues. La capitale Sénégalaise qui d’habitude grouille de monde, avec ses transports en commun bondés et polluants, ses véhicules qui créent des embouteillages à n’en plus finir, donne aujourd’hui l’image d’une ville post-coloniale lorsqu’elle comptait à peine 500 000 habitants. La qualité de l’air qui faisait la une des journaux en plaçant la presqu’île comme étant une des villes les plus polluées du monde, est temporairement une vielle histoire depuis une semaine. Pour rappel, Dakar représente 0,28% du territoire nationale mais abrite plus de 25% de la population globale du pays soit pas moins de 3 300 000 personnes. Un parc automobile de plus de 400 000 véhicules vient alimenter des routes étroites et visiblement pas faites pour ce flux. Comment Dakar fait-elle pour respirer ? Bien qu’étant une presqu’île, les négligences liées à la préservation de l’environnement font que la ville étouffe et ce qui n’a pas été fait à Dakar ne le sera certainement pas dans les autres villes. Tous les jours à travers le pays des agressions contre la nature sont signalées, comme dernièrement avec le trafic de bois en Casamance. Pas une forêt, ni une mangrove, ni une zone supposée classée ne sont à l’abri de la folie humaine. La spéculation immobilière a fini de faire de Dakar une ville où on ne voit plus la mer et les 700 km de littoral que le Sénégal a la chance d’avoir sont tous les jours menacés. Où iront donc les Sénégalais après avoir été confinés ? Les murs de bétons et la pollution seront-ils une échappatoire ? Environnement et maladies pour ne pas dire virus  Faut-il rappeler que la pharmacopée tire son origine de toute la biodiversité et plus particulièrement des plantes que la nature nous offre ? Nous sommes en partie responsables  de la recrudescence des maladies et des virus en détruisant notre environnement. La déforestation pour l’élevage ou l’agriculture intensive tue chaque année des millions d’arbres qui au-delà de leur utilité pour la capture du CO2, retiennent aussi des espèces animales dans la forêt. La chauve-souris qui est un animal pouvant transporter un certain nombre de maladies, se retrouvent contrainte de vivre au contact direct de l’homme avec les conséquences que l’on peut imaginer. Nul besoin de parler des maladies respiratoires dues à la pollution et devenues des facteurs aggravant du coronavirus qui à ce jour à fait malheureusement plus de 30 000 morts. L’après covid 19, une nouvelle ère ? A quelque chose malheur est bon. Aucun accord ou sommet n’aura malheureusement été plus efficace que le covid19, pour limiter les gaz à effet de serre. Après cette pandémie, une nouvelle ère s’annonce et le monde aura l’obligation de changer de paradigme. Toutes nos actions et modes de consommation qui engendrent la dégradation de l’environnement doivent cesser. Cette nature que tout le monde a hâte de retrouver doit être plus considérée. Le monde peut-il continuer à être diriger par une économie sans cœur où seules les dividendes des actionnaires sont la finalité ? L’enjeu pour un pays comme le Sénégal est social avec le coronavirus qui a foulé du pied nos habitudes, le fait de vivre en communauté, de manger ensemble, etc. N’est-il pas temps d’améliorer les conditions de vie, d’assainir notre économie et d’avoir enfin une croissance inclusive pour limiter la promiscuité qui aura certainement pris un coup avec cet épisode malheureux ? La question environnementale devra être mise au premier plan car la nature qui sauve, la nature qui donne et la nature qui sort de l’enfermement ne pourra presque pas nous répondre lorsque l’on quittera nos maisons à la fin du virus car étant quasiment à l’agonie. La protection de l’environnement devra être au premier rang au passage de la nouvelle ère et à tous ceux qui aspirent à être des leaders, il faudra qu’ils comprennent que le leader de demain est celui qui respectera les humains, la faune et la flore.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:27:46 GMT 2020",
  "motsClesArticle" : "TAGS;couche d’ozone;Environnement et maladies;Mamadou Sakho;nature;pandémie de Covid19"
}