{
  "identifiantArticle" : "https___www.ferloo.com_pr-moussa-diaw-sur-le-couplage-des-elections-locales-avec-les-legislatives-ca-me-semble-plus-judicieux-car_",
  "urlArticle" : "https://www.ferloo.com/pr-moussa-diaw-sur-le-couplage-des-elections-locales-avec-les-legislatives-ca-me-semble-plus-judicieux-car/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "Actualité;People;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2019/03/Pr-Moussa-Diaw.jpg" ],
  "titreArticle" : "Pr Moussa Diaw sur le couplage des élections locales avec les législatives : 'Ça me semble plus judicieux car ...' - Ferloo",
  "resumeArticle" : "Pr Moussa Diaw sur le couplage des élections locales avec les législatives : 'Ça me semble plus judicieux car ...'",
  "auteurArticle" : "Abdou TIMERA",
  "datePublicationArticle" : "2019-03-11T13:50:06+00:00",
  "dateMiseJourArticle" : "2019-03-11T13:50:06+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 8621,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Interpellé sur le débat relatif au couplage des élections locales avec les législatives en décembre prochain, Moussa Diaw juge cette idée plus que judicieuse. Soulignant que cela va permettre de respecter une certaine logique, l’Enseignant chercheur en Sciences politiques à l’Université Gaston Berger de Saint-Louis a également annoncé une reconfiguration de l’espace politique aussi bien pour la majorité que pour l’opposition.   «Le couplage d’élections législatives et locales me semble plus judicieux en ce sens que cela va permettre aussi de respecter une certaine logique. D’ailleurs, la France était confrontée à ce problème-là, il y a quelques années. Il y avait un décalage entre les élections législatives et présidentielles et ils ont réaménagé leur calendrier électoral en commençant par la présidentielle suivie des législatives. C’est plus logique. Car avec la présidentielle qui vient de s’achever, il n’y aura pas de cohérence dans les calendriers. Il me semble donc beaucoup plus rationnel de procéder en couplage des élections législatives et locales juste après la présidentielle pour éviter d’abord qu’il y ait des années d’élections et puis on s’en tient à un calendrier qui va respecter les logiques politiques. De ce fait, quand on aura fini avec ces élections, la prochaine sera seulement dans 5 ans, c’est beaucoup plus logique. Maintenant à qui ce couplage va profiter ? Je pense que ce sont les nouveaux comme Sonko qui vont profiter de la dynamique des élections présidentielles. Le président de la coalition Sonko président pourrait profiter de son élan pour se positionner au niveau local comme à la marie de Ziguinchor en perspective de la prochaine présidentielle. Les 5 ans, ça passe très vite et on ne sait pas d’ici là si les coalitions actuelles vont résister. Ensuite, il peut y avoir une reconfiguration de l’espace politique aussi bien pour la majorité que pour l’opposition. Pour l’opposition, à un moment donné, on pensait qu’Idrissa Seck était fini, mais on a vu comment il a rebondi en profitant des concours de circonstance en étant rejoint par les recalés du parrainage. Ces derniers avaient besoin de se positionner, afin de prendre leur revanche par rapport à un système qui les a disqualifiés. Par ailleurs, on a constaté quelque part qu’il y a certains hommes politiques, notamment ceux qui sont dans les coalitions qui sont réticents à ce couplage parce qu’il y a des enjeux politiques et le couplage n’est pas avantageux. Car, les locales, c’est une affaire de liste et tout le monde voudra aller individuellement. C’est donc dire que le couplage pourrait provoquer une fracture des coalitions notamment celles membres de la mouvance présidentielle qui ont été déjà secouées par cette élection présidentielle. Il y a des calculs politiques, des revendications qui sont posées pour demander plus de postes ministériels et cela risque de créer d’avantage de fissures au sein de cette majorité». (SudOnline)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:42:44 GMT 2020",
  "motsClesArticle" : "couplages;élections;Sénégal"
}