{
  "identifiantArticle" : "https___www.thiesvision.com_visite-de-mike-pompeo-dakar-signe-cinq-accords-de-partenariat-avec-des-entreprises-americaines_a23524.html",
  "urlArticle" : "https://www.thiesvision.com/visite-de-mike-pompeo-dakar-signe-cinq-accords-de-partenariat-avec-des-entreprises-americaines_a23524.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/42821798-35558579.jpg?v=1581854651", "https://www.thiesvision.com/photo/art/default/42821798-35558579.jpg?v=1581854652" ],
  "titreArticle" : "Visite de Mike Pompeo : Dakar signe cinq accords de partenariat ave...",
  "resumeArticle" : "Dakar, 16 fév (APS) – Des entreprises américaines ont signé dimanche à Dakar avec des structures publiques sénégalaises cinq mémorandums d’entente portant sur le développement, le financement et l’exécution de projets dans les secteurs de l’énergie, de la santé et des infrastructures, a constaté...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Dimanche 16 Février 2020 à 11:44",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 123,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les conventions ont notamment été signées en présence du secrétaire d’Etat américain, Micheal Pompeo et du ministre sénégalais de l’Economie, du Plan et de la Coopération, Amadou Hott. ‘’Betchel corporation’’, une entreprise américaine de travaux, et l’Agence sénégalaise de travaux et de gestion des routes (AGEROUTE) ont signé un protocole d’accord portant sur la construction d’une autoroute moderne de 165 km devant relier Dakar à Saint-Louis. Ce projet qui sera exécuté en partenariat avec le secteur privé local ambitionne de créer environ 4 000 emplois sénégalais et aider à soutenir 1 500 emplois aux Etats-Unis. ‘’ABD Group’’ (entreprise basée à Philadelphie) a de son côté signé un protocole d’entente avec le ministère sénégalais de l’Economie, du Plan et de la coopération, pour un mécanisme de financement portant sur des projets d’infrastructures sociales. Ce dispositif va donner au Sénégal les moyens de poursuivre certaines de ses plus hautes priorités de développement en matière d’éducation, d’infrastructures, de logement et dans le domaine des soins sanitaires, a-t-on appris sur place. La Société nationale d’électricité du Sénégal (SENELEC) et le groupe américain ‘’ Weldy Lamont’’ ont signé un protocole d’accord portant sur la mise en œuvre d’un projet de réseau électrique. ‘’GE’’, une entreprise spécialisée dans la technologie iconique a paraphé deux protocoles d’entente avec la SENELEC et le FONSIS (Fonds souverain d’investissements stratégiques). L’un est axé sur la modernisation des centrales électriques pour augmenter l’accès à l’électricité à travers l’utilisation des ressources gazières du Sénégal. L’autre accord consacré au secteur des soins sanitaires vise à faciliter l’accès aux populations sénégalaises à un équipement technologique de premier plan pour le diagnostic. Dans le cadre de ces partenariats, GE va mettre sur pied une structure de formation pour le secteur de l’électricité sénégalais et un centre médical pour les grands brûlés. BHC/AKS APS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:38:53 GMT 2020",
  "motsClesArticle" : "visite - mike pompeo - dakar - accords"
}