{
  "identifiantArticle" : "https___www.sen360.sn_analyses_sonko-est-arrive-par-ibrahima-thiam-55199_",
  "urlArticle" : "https://www.sen360.sn/analyses/sonko-est-arrive-par-ibrahima-thiam-55199/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "Analyses",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2019/10/09/sonko-est-arrive-par-ibrahima-thiam-1362126.jpg" ],
  "titreArticle" : "Sonko est arrivé! (Par Ibrahima Thiam) - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "Pourfendeur de la corruption, Ousmane Sonko fait figure au Sénégal de justicier, d’où ce titre «Sonko est arrivé» comme un clin d’oeil au 7ème art …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2019-10-09T09:02:49+00:00",
  "dateMiseJourArticle" : "2019-10-09T10:06:20+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pourfendeur de la corruption, Ousmane Sonko fait figure au Sénégal de justicier, d’où ce titre «Sonko est arrivé» comme un clin d’oeil au 7ème art et au célèbre justicier américain masqué et vêtu de noir. À son crédit, il a réussi un coup d’éclat lors de sa première participation à l’élection présidentielle où il est arrivé troisième.Certes le Sénégal, avec tous les manquements et les soupçons de détournements que connaît le pays, a besoin d’hommes comme lui, sous réserve cependant qu’il abandonne son vocabulaire extrémiste. Dans une conversation privée, Ousmane Sonko aurait ainsi traité, je cite, de: « criminels tous nos chefs d’Etat successifs qui mériteraient d’être guillotinés sur la place publique pour les méfaits causés par leur gestion calamiteuse et clanique».De tels propos sont excessifs et comme on le sait tout ce qui est excessif est dérisoire.En revanche personne ne peut lui reprocher de porter la voix des sans voix, des opprimés et des laissés pour compte dans notre société. Ses positions publiques font de lui le porteur d’espoirs de toute une jeunesse sénégalaise en proie au doute. Je suis moi-même un farouche partisan de la transparence des comptes publics et adepte d’une gouvernance sobre et vertueuse, pour autant on ne peut cautionner une telle radicalité qui ouvre la porte dangereusement aux dérives populistes. Par ailleurs, le paradoxe de cet ardent patriote est qu’il fréquente assidûment le Président Wade, un des dépositaires du système. Il y a là quelque chose qui mérite des éclaircissements. En réalité Sonko n’hésite pas à pactiser avec «le diable» d’hier pour remporter l’élection présidentielle de demain en oubliant «qu’on ne déjeune pas avec le diable, même avec une très longue cuillère».En effet, comment un fonctionnaire de l’administration fiscale, dans l’exercice de ses fonctions peut-il administrer un cabinet privé de conseil fiscal (Atlas) afin de proposer des prestations privées à l’Etat du Sénégal, un Etat qui par ailleurs l’emploie.Il y’a là manifestement un conflit d’intérêts. Sonko a d’ailleurs reconnu à demi-mot sur un plateau de télévision qu’il possédait bien un cabinet privé mais qu’il ne se rappelait plus de son nom. Quel étrange trou de mémoire! Et quelle légèreté pour celui qui aspire à diriger le pays. En réalité avec cette question le journaliste Pape Alé Niang a mis en lumière les pratiques opaques de notre chevalier blanc et présenté Ousmane Sonko comme étant lui-même un produit du système qu’il dénonce. Oubliant au passage le célèbre dicton: «On ne mord pas la main de celui qui te nourrit».Dès lors on peut se poser la question suivante: Ousmane Sonko dénonce-t-il sincèrement les abus en matière de finance publique ou sa croisade anti-corruption n’est-elle qu’un tremplin pour assouvir une ambition politique personnelléIl y a quelques temps Sonko a directement accusé le directeur de l’administration des Domaines d’avoir détourné à son profit la somme de 94 milliards dans le cadre d’une vaste opération d’expropriations foncières à Rufisque. Or dans cette affaire Sonko oublie de préciser que son cabinet Mercalex devait bénéficier, à en croire les parties prenantes au dossier, de 12% du montant de la transaction. Vrai ou faux?Il est du devoir de Ousmane Sonko de clarifier cette affaire et d’éclairer l’opinion publique. De plateau télé en plateau télé il affirme connaître le compte bancaire où l’argent détourné des 94 milliards a été déposé. En n’informant pas le peuple, comme tout citoyen est tenu de le faire, il se rend coupable de non dénonciation d’un délit très grave. À chacune de ses conférences de presse notre justicier national dénonce un nouveau scandale (détournement de fonds publics, concessions de licences de ressources naturelles…) mais bizarrement sans fournir d’éléments factuels. S’il n’y prend pas garde à force de crier au loup, nos compatriotes vont finir par ne plus l’écouter et il perdra toute crédibilité.Cela m’amène à poser une deuxième question: Ousmane Sonko est-il réellement ce défenseur authentique des intérêts du peuple sénégalais qu’il prétend être ou le perdant dépité d’une transaction commerciale privée ?Pour finir, j’en appelle à la vigilance de tous les patriotes Sénégalais car nous sommes à un tournant du renouvellement de la classe politique et il ne faudrait pas que Sonko veuille incarner le visage du sauveur de la nation si c’est pour conduire ensuite le peuple Sénégalais dans une aventure sans lendemain.Ibrahima ThiamPrésident du mouvement Un Autre Avenir. ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:57:48 GMT 2020",
  "motsClesArticle" : "Ousmane Sonko"
}