{
  "identifiantArticle" : "http___djoloffactu.com_covid-19-senegal-les-grosses-difficultes-pour-sauver-lannee-scolaire-et-les-obstacles-au-tele-enseignement_",
  "urlArticle" : "http://djoloffactu.com/covid-19-senegal-les-grosses-difficultes-pour-sauver-lannee-scolaire-et-les-obstacles-au-tele-enseignement/",
  "sourceArticle" : "djoloffactu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://djoloffactu.com/wp-content/themes/kolyoum/images/img-empty.png" ],
  "titreArticle" : "Covid-19/Sénégal: les grosses difficultés pour sauver l’année scolaire et les obstacles au télé enseignement – djoloffactu.com",
  "resumeArticle" : "",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "A la date du 31 mars dernier, l’Unesco avait annoncé que 1,5 milliards d’enfants étaient privés d’enseignement par le Covid-19. Ce chiffre qui faisait froid dans le dos n’a pas arrêté de grimper à un rythme inattendu, suivant l’évolution de la pandémie. Avec le confinement qui a fini par s’étendre à tous les coins du continent, et l’état d’urgence qui lui est préféré par certains pays dont le nôtre, les écoles et amphithéâtres n’ont pas eu d’autres possibilités que de fermer. Au Sénégal, la suspension des cours décrétée le 14 mars, ne sera pas levée de sitôt et les conséquences d’une telle situation peuvent s’avérer catastrophiques. A l’instar de l’écrasante majorité des élèves de la planète, le Sénégal a décidé de fermer les écoles et universités afin de ne pas laisser les apprenants à la merci du virus errant. Les élèves et étudiants sont ainsi en vacances anticipées, le temps que le virus prend ses vacances pour de bon. Ainsi, la suspension des cours initialement prévue pour 3 semaines avait-elle été décrétée. Il n’y avait pas de péril en la demeure certes mais la prolongation de l’arrêt des cours, décidée récemment en conseil des ministres, suscite des interrogations légitimes et des inquiétudes. Le Sénégal fait partie des 185 pays recensés par l’Unicef où les enseignements ne sont pas dispensés en temps de crise sanitaire causée par le Covid-19. Pour réduire les contaminations, le chef de l’Etat avait jugé primordial d’empêcher les rassemblements au niveau des établissements scolaires et universitaires en décrétant la suspension des cours pour 3 semaines. Tant que le délai était confiné à 21 jours, il n’y avait pas péril en la demeure pour une raison de coïncidence.closevolume_off Dans une déclaration télévisée, diffusée le 14 mars dernier, le président Macky Sall avait décidé de l’arrêt des cours pour 3 semaines alors que le calendrier du découpage de l’année scolaire et académique préparait déjà les enseignants aux vacances de la jeunesse qui devraient débuter une semaine après, c’est-à-dire le 21 suivant. Vu sous cet angle, l’école ne perdrait en réalité que sept (7) jours tant que la mesure devrait se limiter à 3 semaines. Cette période, défalquée du quantum horaire, ne devrait donc constituer pas de problèmes au reste de l’année scolaire. Mais la donne a changé depuis quelques jours et même si le système éducatif sénégalais est reconnu pour la manie inimitable de ses acteurs de sauver l’année scolaire, des questions de la validité de celle en cours commencent à faire surface. L’inquiétude des apprenants et enseignants est née de la décision récente, au conseil des ministres, du report de la reprise des cours. Initialement prévue pour le 6 avril prochain, l’ouverture des classes est finalement antidatée au 6 mai. Cela constitue une décision lourde de conséquences si l’on sait que la situation de l’école était déjà perturbée par les mouvements d’humeur des enseignants, de janvier à mars. La prolongation des vacances est donc une mesure qui va nécessairement provoquer un chamboulement sur le reste de l’année. Cela laisse entrevoir une situation difficile aussi bien pour les élèves avec les examens/évaluations que les enseignants pour les propositions de passage en classe supérieure. Cela d’autant plus que la date de reprise prévue pour le 4 mai pourrait visiblement être repoussée, sachant que tout dépend du séjour de l’épidémie. Le constat est unanime : le Covid-19 a porté un coup fatal au secteur éducatif comme il l’a fait d’ailleurs avec les autres domaines de la vie socio-professionnelle. Et comme le télétravail, employé par les entreprises pour s’adapter à la situation de crise, des initiatives de télé enseignement ont été prises pour ne pas laisser oisifs les apprenants. Toutefois, la noblesse de ces décisions n’efface pas les effets totalement dépréciés qui pourraient en résulter. Au stade où on en est, ces cours distribués à la télévision ne remplissent pas toutes les conditions d’un cours normal tant sur le plan de l’organisation que des procédés empruntés. On n’est vraiment pas dans des salles de cours, même virtuelles. Ce qui rend le télé enseignement particulièrement difficile au Sénégal, c’est que le numérique n’est pas assez promu pour pouvoir héberger les élèves et étudiants. Sur le plan de l’enseignement à distance, notre pays est donc très mal préparé non seulement pour ce qui concerne la formation universitaire mais aussi et surtout pour l’enseignement moyen et secondaire. Malgré ces programmes éducatifs télévisés et la mise en place par le ministère de l’éducation des plateformes de cours en ligne, il faut reconnaitre que le défi reste entier. Ces cours dispensés en ligne ne réussissent que la prouesse de violer le droit à l’équité, qui est pourtant fondamental, à cause de la fracture numérique qui caractérise notre pays. Ce point est tellement important que l’Unesco l’a mis dans ses recommandations publiées le 28 mars dernier. Pour cet organisme onusien, « il est fondamental de lutter contre la fracture numérique, notamment concernant l’accès des élèves aux cours et la préparation des enseignants, sans oublier la communication entre écoles et famille » en cette période de pandémie. Sur bien des plans, les pays africains dont le Sénégal accusent un retard énorme par rapport à la tendance mondiale. Alors qu’il fête ses 60 ans d’indépendance, notre pays traine le pas quant à la modernisation de son système éducatif. S’il est vrai que les enseignants sont formés de façon relativement qualitative et que les programmes sont repensés pour produire plus de résultats avec l’adoption de l’approche par compétences (ACP), le sentier vers un système éducatif performant et moderne reste presque entier. Sans l’avènement réel du numérique dans le secteur, l’éducation restera toujours archaïque et dépassée par les réalités actuelles. A la suite de la décision de la suspension des cours, l’ancien ministre Mary Teuw Niane avait posté sur sa page Facebook une publication qui dit tout sur la nécessité de recourir à cet outil pour plus d’efficacité. Il affirme en effet que : « Le numérique est un atout pour l’éducation et les pays comme les nôtres. Le numérique devrait nous aider à passer ce cap de suspension des cours en présentiel et faire de cette période un vrai moment d’activités à la maison pour les enfants et la jeunesse apprenante ». Cette remarque est d’autant plus pertinente qu’elle provient de l’ancien ministre de l’enseignement supérieur, de la recherche et de l’innovation, et qui a réussi à faire de l’enseignement en ligne une solide réalité à l’Université virtuelle du Sénégal qu’il a bâtie avec succès. Autant tout le monde s’accorde sur l’importance et l’efficacité de l’enseignement en ligne, autant il est indéniable que le Sénégal ne peut pas y recourir sans passer par des préalables fondamentaux. Mis en œuvre, ce type d’enseignement pourrait maximiser les chances des apprenants, réduire les difficultés de déplacements et fournir assez de temps d’exercice aux élèves et étudiants. Aussi cela pourrait-il contribuer à réduire les effets très négatifs des grèves cycliques. Mais, il faut une véritable volonté politique pour y arriver tant les obstacles à franchir sont nombreux. Le premier obstacle a trait à la disponibilité de l’outil, en l’occurrence l’internet. Le Sénégal n’est pas pourvu en connexion sur toute l’étendue de son territoire. Sauf pour renforcer la fracture numérique, il s’impose à l’Etat de faire de l’accès à l’internet une réalité. Dans bien des contrées, les élèves et enseignants évoluent dans des difficultés extrêmes et ne disposent même pas de la 2G. Le deuxième obstacle va être, après la disponibilité d’un bon réseau pour tous, la possibilité d’y accéder à moindre coût ou même sans bourses déliés. Encore que tout le monde ne peut pas avoir par devers soi un appareil à même de le permettre de se connecter. Le dernier obstacle mais pas le moindre est relatif à la formation des enseignants et apprenants au maniement du numérique à des fins éducatives. Il faudra nécessairement, comme suggéré par l’Unesco dernièrement, former les uns et les autres à l’utilisation adéquate et efficace du numérique pour espérer réussir l’enseignement en ligne. C’est d’ailleurs cette approche que l’Université virtuelle du Sénégal a adoptée pour rendre les enseignements-apprentissages possibles sur ces différentes plateformes. A moins que ces dispositions ne soient prises, essayer d’imposer l’enseignement en ligne au Sénégal relèverait au mieux d’un manque de cohérence au pire d’une ignorance totale de la notion de l’équité parce que tout simplement la fracture numérique ne fera qu’approfondir l’injustice sociale et l’inégalité de chance entre les élèves et étudiants. Le Covid-19 aura au moins réussi à nous interpeller sérieusement sur la nécessité de repenser notre système éducatif afin d’éviter des suspensions de cours à  l’avenir. Par Ababacar Gaye/SeneNews kagaye@senenews.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:23:36 GMT 2020",
  "motsClesArticle" : ""
}