{
  "identifiantArticle" : "https___letemoin.sn_la-chronique-de-lepine-et-de-la-rose_",
  "urlArticle" : "https://letemoin.sn/la-chronique-de-lepine-et-de-la-rose/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/03/coronavirus-les-epidemies-une-histoire-vieille-comme-le-monde.jpg" ],
  "titreArticle" : "LA CHRONIQUE DE L’EPINE ET DE LA ROSE | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 59,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’heure est grave ou quelques petites histoires autour de ce méchant virus On raconte que, dans un marché toujours bien animé, une vendeuse de légumes n’accepte de servir ses clients qu’à condition qu’ils déposent leurs pièces de monnaie dans une bassine d’eau bien javellisée. On ne sait pas si elle exige également que les billets de banque soient plongés dans la même bassine d’eau ! À l’entrée d’une officine de pharmacie, le client est soumis au test de température à l’aide de thermoflash, même mode opératoire dans les banques et autres services publics ou privés utiles aux usagers. Avant l‘interdiction de tout rassemblement, les mosquées et autres lieux de culte n’étaient pas épargnés par des anecdotes aussi croustillantes qui illustrent l’état de panique et de peur qui gagne les fidèles. Lesquels réalisent subitement qu’Allah n’est pas « obligé » de les protéger s’ils ne font pas d’efforts et de don de soi. Pour dire combien les populations semblent avoir pris la pleine mesure du danger que représente cette maladie à coronavirus, le COVID -19. Malgré tout, elles restent confrontées à un dilemme sans réponse jusqu’ici : respect de principes de précaution contre recherche informelle de la dépense quotidienne. D’où l’urgence de procéder à l’application des mesures prises par le président de la République qui me semblent accuser des lenteurs. Il faut aller vite pour à la fois distribuer les kits de protection et les denrées nécessaires aux populations qui en ont le plus besoin afin de les « confiner » chez elles. Il est difficile de rester chez soi le ventre vide et la famille en désarroi. En vérité, le secteur informel du commerce et des services à la personne est au ralenti poussant au chômage forcé. Revenu zéro. Encore une fois, comment survivre tout en se protégeant ? L’heure est grave. C’est un drame humain qui se profile à l’horizon. Vingt nouveaux cas ce lundi 30 mars 2020 dont deux graves, selon le docteur Bousso du ministère de la Santé. La peur habite tout le monde et partout. Peur de mourir tout simplement. C’est malheureusement le moment choisi par quelques lugubres individus pour se nourrir sur la bête. Les voleurs et cambrioleurs s’en donnent à cœur joie, trompant on ne sait trop comment la vigilance des forces de l’ordre supposées pourtant être sur le qui-vive en ces temps de couvre-feu. Mais véritablement, le cas de ce « Docteur Samba » reste invraisemblable tellement le procédé est osé. S’illustrer de façon si criminelle en effectuant des tests au coronavirus, en soignant des diabétiques et en pratiquant des opérations chirurgicales sur des malades reste une horreur. Le comportement de ce « Docteur Samba » est innommable et doit être sévèrement puni. Un comportement qu’il faut par contre saluer, celui de l’ancien ministre Moustapha Guirassy qui a fait preuve de courage et de responsabilité en acceptant son sort de personne atteinte qui doit être traitée dans des règles strictement préconisées par les médecins. C’est heureux qu’il en soit sorti guéri. Son exemple devrait faire tache d’huile. Il ne faut donc pas baisser les bras dans la sensibilisation. Et ne surtout pas banaliser les précautions et mesures d’hygiène afin de ralentir ou stopper si possible l’évolution de cette pandémie. Car, comme le dit le président de la République du Ghana, « nous savons comment relever une économie, mais comment relever un mort, nous ne le savons pas ! ». Oumar-Diouf FALL",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:44:10 GMT 2020",
  "motsClesArticle" : ""
}