{
  "identifiantArticle" : "https___www.sunuafrik.com_international_coronavirus-une-riposte-economique-dans-un-monde-toujours-plus-calfeutre.html",
  "urlArticle" : "https://www.sunuafrik.com/international/coronavirus-une-riposte-economique-dans-un-monde-toujours-plus-calfeutre.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Economie;International;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/03/00-12.jpg" ],
  "titreArticle" : "Coronavirus: une riposte économique dans un monde toujours plus calfeutré | Sunuafrik.com",
  "resumeArticle" : "Milliards en vue, rues désertes et peur rampante: les plans de relance se multiplient dans le monde pour soulager l’économie mise à mal par le coronavirus, notamment dans une Europe qui continue à se calfeutrer, comme la Belgique à partir de ce mercredi.",
  "auteurArticle" : "",
  "datePublicationArticle" : "18 Mar, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 36,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Milliards en vue, rues désertes et peur rampante: les plans de relance se multiplient dans le monde pour soulager l’économie mise à mal par le coronavirus, notamment dans une Europe qui continue à se calfeutrer, comme la Belgique à partir de ce mercredi.Milliards en vue, rues désertes et peur rampante: les plans de relance se multiplient dans le monde pour soulager l’économie mise à mal par le coronavirus, notamment dans une Europe qui continue à se calfeutrer, comme la Belgique à partir de ce mercredi. Dans l’immédiat, les ministres européens des Transports doivent se concerter en vidéoconférence mercredi matin pour évoquer un secteur sinistré par la crise sanitaire. Les liaisons aériennes ont énormément pâti de l’épidémie de Covid-19 et des mesures de blocages destinées à en freiner l’expansion. Le gouvernement italien est d’ailleurs prêt à nationaliser la compagnie aérienne Alitalia, au bord de la faillite depuis des années. De manière plus globale, le président Donald Trump, après avoir tardé à réagir, entend sonner la charge de la reconquête économique, avec un programme d’aide « audacieux et très important » à destination des entreprises américaines menaçant de péricliter. Le secrétaire américain au Trésor, Steven Mnuchin, n’a pas révélé le montant de ce plan d’aide en cours de négociation. Mais la presse américaine évoquait quelque 850 milliards de dollars. Et, selon la chaîne américaine CNBC, cela pourrait même dépasser les 1.000 milliards de dollars. Parallèlement, la Banque centrale américaine (Fed) a annoncé toute une série de mesures pour s’assurer que le tissu économique profite bien des milliers de milliards de dollars qu’elle injecte depuis une semaine. – L’Europe réagit – Les annonces de la Fed et la perspective d’un plan de relance économique ont rassuré les marchés. Wall Street a terminé en forte hausse, le Dow Jones gagnant 5,17% et le Nasdaq 6,23%. Mardi, la Banque centrale européenne (BCE) a fourni plus de 100 milliards d’euros de liquidités aux banques. Au total, 110 banques ont retiré pour 109,1 milliards d’euros de monnaie de banque centrale. Cette opération de refinancement, la première des 13 prévues d’ici à la mi-juin, s’inscrit dans le paquet de mesures annoncées cinq jours plus tôt. L’Italie, le pays le plus touché jusqu’à présent par l’épidémie au sein de l’UE, a annoncé 25 milliards d’euros. En France, le gouvernement a annoncé un allègement, report ou une annulation, de charges à hauteur de 32 milliards d’euros sur le seul mois de mars. Ce qui constitue l’essentiel des 45 milliards d’euros de mobilisation « immédiate », annoncée mardi par le ministre de l’Economie, Bruno Le Maire. Et le Premier ministre, Edouard Philippe, n’a pas exclu des nationalisations d’entreprises si nécessaire. L’Etat espagnol, lui, va garantir jusqu’à 100 milliards d’euros de prêts aux entreprises, a annoncé mardi le chef du gouvernement Pedro Sanchez. De son côté, Londres offrira la garantie de l’Etat sur les prêts aux entreprises atteignant 330 milliards de livres (363 milliards d’euros), une somme qui pourra être augmentée si besoin, et des aides de 20 milliards de livres, comme l’a annoncé le gouvernement de Boris Johnson mardi. – Au tour de la Belgique – Les décideurs politiques agitent les milliards, devant un monde à l’arrêt, qui apprend à vivre à la maison, ou à se munir d’une attestation dérogatoire, alors que les forces de l’ordre veillent. Le centre de Paris par exemple, avec ses Grands Boulevards habituellement grouillant de vie en soirée, faisait ville morte dans la nuit de mardi à mercredi; seules quelques personnes isolées passaient ici ou là, parfois pour sortir le chien. Le trafic automobile était quasi nul. Mercredi, c’est la Belgique qui se calfeutre à son tour, à partir de midi, avec des exceptions pour aller chez le médecin, pour l’activité physique en plein air et dans quelques commerces jugés essentiels. Pour les entreprises qui ne peuvent organiser le télétravail, elles devront garantir à leurs salariés un « respect scrupuleux de la distanciation sociale » sur le lieu de travail et dans les transports, a prévenu la Première ministre, Sophie Wilmès, évoquant le risque d' »amendes lourdes », voire de fermetures administratives en cas de non respect par l’employeur d’un premier avertissement sur ce point. Le Covid-19, parti du centre de la Chine fin 2019, a fait au moins 7.842 morts dans le monde, et plus de 191.000 cas d’infection ont été dénombrés depuis son apparition en décembre, selon un bilan établi par l’AFP à partir de sources officielles à 19H00 GMT. Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:12:18 GMT 2020",
  "motsClesArticle" : "Coronavirus;économique"
}