{
  "identifiantArticle" : "https___seneplus.com_opinions_cheikh-anta-diop-savant-et-politique",
  "urlArticle" : "https://seneplus.com/opinions/cheikh-anta-diop-savant-et-politique",
  "sourceArticle" : "seneplus",
  "thematiqueArticle" : "Opinions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.seneplus.com/sites/default/files/raw_photos/dialo_diop_2.jpg", "https://www.seneplus.com/sites/default/files/styles/thumbnail/public/seneplus_main_logo%20%28300x100%29.jpg?itok=EcyuNTY0", "https://www.seneplus.com/sites/default/files/styles/section_hero/public/raw_photos/dialo_diop_2.jpg?itok=OO5dWiKo" ],
  "titreArticle" : "CHEIKH ANTA DIOP, SAVANT ET POLITIQUE",
  "resumeArticle" : "EXCLUSIF SENEPLUS - La stature d’érudit quasiment encyclopédique du parrain de l'Ucad, contraste étrangement avec le statut mineur réservé à sa pensée et à son action politique, le plus souvent méconnues ou sous-estimées",
  "auteurArticle" : "Dialo Diop",
  "datePublicationArticle" : "2020-03-30T22:32:06+00:00",
  "dateMiseJourArticle" : "2020-04-01T23:40:45+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Trente-quatre ans après sa disparition soudaine et prématurée, la célébration manquée de la Journée du Parrain de l’Université de Dakar, ce 31 mars 2020, offre une bonne occasion de réexaminer l’héritage multidimensionnel que Cheikh Anta Diop a laissé principalement à l’Afrique et aux Africains du monde, mais aussi à l’humanité entière, une fois qu’elle sera débarrassée de tout préjugé racial ou ethnique. Un double constat paradoxal saute aux yeux. Tout d’abord, bien que son œuvre scientifique ait triomphé de son vivant, lors du Colloque international du Caire (1974) et soit aujourd’hui largement reconnue comme digne d’intérêt, elle ne figure encore au programme d’aucune Faculté de l’Université de Dakar, qui porte pourtant son nom. Il en va de même au niveau de l’enseignement primaire et secondaire, malgré la réponse apparemment favorable du président Macky Sall à la pétition des dizaines de milliers de jeunes Sénégalais réclamant, en vain depuis des années, l’introduction de ses livres dans les curriculae de l’éducation nationale. Ensuite, cette stature d’érudit quasiment encyclopédique contraste étrangement avec le statut mineur réservé à sa pensée et à son action, politiques, le plus souvent méconnues ou sous-estimées.   Mais, le paradoxe n’est qu’apparent, si l’on admet avec Aimé Césaire qu’avec la publication de son premier ouvrage, Nations Nègres et Culture (1954), fruit d’une thèse jamais soutenue, le jeune étudiant africain avait d’emblée et « définitivement ruiné les bases scientifiques de l’érudition occidentale ». Ceci expliquant sans doute cela. Le 9 janvier 1960, ayant fini par obtenir cette « peau d’âne » du Doctorat d’Etat ès Lettres en Sorbonne, il rentre aussitôt au pays, non sans avoir au préalable confié à Présence Africaine l’édition de ses deux thèses (principale et secondaire sous les titres : L’Afrique Noire Précoloniale et L’unité culturelle de l’Afrique Noire, respectivement). Il va dans la foulée publier son manifeste politique intitulé « Les Fondements économiques et culturels d’un Etat fédéral d’Afrique noire », dont il dira que ses conclusions pratiques en quinze points « constituaient l’essentiel des programmes » des deux premiers partis politiques qu’il devait créer au Sénégal : le Bloc des Masses Sénégalaises (BMS) et le Front National Sénégalais (FNS), successivement dissout et interdit en 1963 et 1964 par le président Léopold Senghor. Ajoutons que le premier parti politique auquel il ait adhéré, durant ses études universitaires à Paris, fut le Rassemblement Démocratique Africain (RDA), fondé à Bamako en 1946, et dont il a dirigé la section estudiantine en France de 1951 à 1953. Ceci pour illustrer à quel point les travaux du savant sont indissociables des combats du politique. Une ligne de conduite constante tout au long de sa vie, en théorie avec son dernier ouvrage, Civilisation ou Barbarie (1981), comme dans la pratique avec la fondation du Rassemblement National Démocratique (RND) en 1976, qu’il dirigera en qualité de Secrétaire général jusqu’à sa mort subite survenue le 7 février 1986, à Dakar. De fait, l’on ne saurait réduire le projet scientifique de Cheikh Anta Diop à la seule réfutation des diverses falsifications de l’historiographie euraméricaine, lui-même ayant indiqué que le noyau dur de ses recherches en sciences humaines était précisément de restaurer la conscience historique amputée des Africains (du continent et de la diaspora), en rétablissant le sens de sa continuité à travers le temps et l’espace. L’accumulation des résultats obtenus grâce à une méthode de travail caractérisée par un respect méticuleux des faits dans l’investigation alliée à la clarté démonstrative va le conduire, en fin de compte, à la définition d’un nouveau paradigme scientifique, disons africain plutôt que « diopien ».   Bien que n’étant l’objet d’un enseignement systématisé et officiel dans aucune université d’Afrique, à notre connaissance, ce paradigme a d’ores et déjà fait la preuve de sa puissance tant dans l’analyse rétrospective que dans la recherche prospective. Cependant, il est habituel d’entendre dire que sa validité scientifique se limiterait au rétablissement de la vérité historique, tandis qu’il relèverait plus de l’idéologie que de la science en ce qui concerne l’étude du présent et la prédiction de l’avenir.  Pour faire justice de ce mauvais procès, rappelons brièvement que, selon Cheikh Anta Diop, l’Afrique, berceau des premiers humains qui vont peupler le reste de la terre, est également le foyer de la toute première civilisation qui, de la haute préhistoire à la fin de l’Antiquité, va initier, instruire et éduquer, à partir de la vallée du Nil et de proche en proche, l’ensemble des populations du bassin méditerranéen et au-delà. A commencer par la parole, l’écriture et le calcul ou encore l’agriculture, l’élevage et la médecine humaine ou vétérinaire, en passant par l’architecture, l’astronomie, la navigation, la poésie et la musique, bref tous les acquis primordiaux des sciences et techniques comme de la philosophie et de la religion du monde antique proviennent du génie africain de la civilisation égypto-nubienne ancienne. Fort de ce constat, Cheikh Anta Diop constate la régression historique de l’Afrique qu’il explique essentiellement par la perte de sa souveraineté suite aux invasions eurasiatiques, mais aussi par diverses tares de l’Etat pharaonique, notamment le mode initiatique de transmission du savoir entre les générations. Soulignant que pareille régression va entraîner un retour à la barbarie, pouvant aller jusqu’à l’anthropophagie ! D’où la question suivante : que faire pour inverser cette tendance historique négative lourde, qui dure depuis plus d’un millénaire ? Autrement dit, comment les peuples africains peuvent-ils renouer avec l’initiative historique positive ? Telle est le questionnement du savant auquel va s’efforcer de répondre le politique. Examinons maintenant ses principales thèses relatives au passé récent et à l’avenir du continent africain, voire du monde, en comparant l’état des lieux au moment de la parution de ses écrits (seconde moitié du 20ème siècle) à celui qui prévaut en ce début de 3ème millénaire. C’est dès 1948 qu’il pose, dans un article retentissant intitulé « Quand pourra-t-on parler d’une Renaissance Africaine ? », le problème capital de « la nécessité d’une culture fondée sur les langues nationales », soulignant le rôle central de la culture dans le processus d’émancipation d’un peuple. Récurrent de son discours militant, il ramassera plus tard son propos en un triptyque mémorable : « La démocratie par le gouvernement dans une langue étrangère est un leurre, et c’est là que le culturel rejoint le politique » ; « le développement par le gouvernement dans une langue étrangère est impossible, à moins que le processus d’acculturation ne soit achevé, et c’est là que le culturel rejoint l’économique » ; « le socialisme par le gouvernement dans une langue étrangère est une supercherie, et c’est là que le culturel rejoint le social ». Avec un recul d’environ soixante-quinze ans, comment nier cette évidence que l’éradication de l’illettrisme et de l’analphabétisme de masse en Afrique restera une mission impossible, tant que le statut de langue officielle sera exclusivement réservé aux langues européennes. De même, en 1952, c’est en tant que Secrétaire général de l’Association des Etudiants du RDA qu’il publie, dans le journal La Voix de l’Afrique Noire, l’article « Vers une idéologie politique africaine », dans lequel il formule des principes de base pour atteindre l’objectif premier de la lutte d’indépendance nationale selon lui, à savoir « provoquer la prise de conscience de tous les Africains » ; citons juste les cinq premiers : Après avoir traité des voies et moyens de surmonter les barrières d’ethnie, de caste et de langue et indiqué l’organisation et la discipline comme armes invincibles de notre salut collectif, il invite les membres de l’AERDA à réaliser « l’union la plus large avec leurs camarades vivant sous d’autres dominations étrangères » d’une part, et à « chercher à connaître l’Afrique dans tous les domaines pour mieux la servir » d’autre part. L’année suivante, dans les colonnes du même journal, il ira plus loin en affirmant, face à la création à Londres d’un « Conseil permanent de Coordination » qualifié de « véritable Sainte Alliance Européenne agonisante » (regroupant outre l’Angleterre, la France, le Portugal, l’Espagne et l’Afrique du Sud), qu’à la coalition, il nous faut opposer la coalition ! Et il ajoutait : « Il est plus que jamais nécessaire de dresser contre la coalition de la vielle Europe celle des jeunes peuples de toute l’Afrique victimes de la colonisation. Or, quel est le caractère de la lutte en Afrique à l’heure actuelle ? Le fait dominant à l’heure actuelle en Afrique noire est l’existence de mouvements politiques prétendus réalistes, absolument décidés à s’ignorer les uns les autres. Le résultat est que les puissances colonisatrices les écrasent successivement avec la plus parfaite aisance, sans coup férir. L’exemple du RDA et de l’Union Nationale du Kenya sont typiques à cet égard ». Et il concluait ainsi : « Sortir de l’isolement où se trouvent engagés les mouvements africains et donner à la lutte un caractère continental, tel apparaît le moyen le plus sûr de quitter l’impasse actuelle de la politique africaine (…) Le jour où cette coordination existera, le rapport des forces sera profondément modifié. Or tout est là. Nous serons maîtres de la situation ».    Et encore ne s‘agissait-il là que d’écrits de jeunesse ! Son ouvrage politique de la maturité sera publié lors du tournant historique de 1960, l’année charnière de sa soutenance de thèse, dite aussi « année des indépendances africaines ». Il s’agit des Fondements, déjà mentionné plus haut et dont le titre initial était « Fondements industriels, techniques et culturels d’un futur Etat fédéral d’Afrique noire ». Il s’agit de son livre de référence en matière politique, au même titre que « Antériorité des civilisations nègres : mythe ou vérité historique » (1967) en matière scientifique. Il suffira ici de citer les cinq premiers points de programme : D’où provient sa célèbre formule selon laquelle « A la croisée des chemins, l’Afrique est condamnée à s’unir sinon, faute de se fédérer, elle sera vouée non à la balkanisation, mais bien à la « sud-américanisation », qu’il définit comme « une prolifération de petits Etats dictatoriaux sans liens organiques, éphémères, affligés d’une faiblesse chronique, gouvernés par la terreur à l’aide d’une police hypertrophiée, mais sous la domination économique de l’étranger, qui tirerait ainsi les ficelles à partir d’une simple ambassade… ». Considérant que « l’idée de fédération doit refléter chez nous tous, et chez les responsables politiques en particulier, un souci de survie, (par le moyen d’une organisation politique et économique efficace à réaliser dans les meilleurs délais), au lieu de n’être qu’une expression démagogique dilatoire répétée sans conviction du bout des lèvres », il conclut en ces termes : « Il faut cesser de tromper les masses par des rafistolages mineurs et accomplir l’acte qui consomme la rupture avec les faux ensembles (Communauté, Commonwealth, Eurafrique) sans lendemain historique. Il faut faire basculer définitivement l’Afrique Noire sur la pente de son destin fédéral ». Aujourd’hui, une soixantaine d’années plus tard, certains auront vite fait de dire que le parrain était un visionnaire, alors que ses écrits de fond comme ses propos conjoncturels prouvent qu’il était d’abord et surtout un observateur assidu et vigilant, sur la longue durée, de l’évolution de notre continent comme du reste du monde, se bornant à en tirer des leçons pour l’avenir des Africains et de l’humanité. Même si la méthodologie de la recherche en sciences sociales diffère de celle des sciences expérimentales, comment ne pas voir l’évidente pertinence des analyses et conclusions des travaux de Cheikh Anta Diop en sociologie politique ? Un seul exemple probant ; à défaut d’avoir réalisé son unité politique autour d’un exécutif fédéral lors de la conférence constitutive de l’Organisation de l’Unité Africaine (OUA) d’Addis Abeba (1963), sanctionnée par la défaite du Groupe de Casablanca réputé « radical », au profit de celui dit « modéré » de Monrovia, le processus de décolonisation du continent se poursuivra dans le cadre fragmenté des « Etats-nations » issus du partage impérial européen de Berlin (1885). Aussi, le Sommet du Caire de l’OUA (1964) va-t-il adopter le curieux principe dit d’« intangibilité des frontières héritées de la colonisation ». Cette disposition, outre son incompatibilité totale avec l’esprit et la lettre du panafricanisme authentique, s’est dans les faits avérée inapplicable, d’abord en Ethiopie même avec la sécession de l’Erythrée, puis avec l’éclatement de la Somalie ou la guerre d’annexion marocaine au Sahara Occidental et la partition du Soudan, entre autres exemples. Aujourd’hui, en dépit de l’achèvement formel du travail du Comité de décolonisation de l’OUA, couronné par l’indépendance de la Namibie et l’abolition de l’apartheid en Afrique du Sud, et l’avènement d’une Union Africaine en l’an 2000, (véritable clone institutionnel de l’Union Européenne), la valeur prédictive de l’avertissement du parrain est irréfutable. La sud-américanisation de notre continent est si grossière qu’elle en est devenue caricaturale : des élections frauduleuses et sanglantes au renversement violent de chefs d’Etat indociles, des tentatives de recolonisation armée sous le couvert de lutte contre le « terrorisme », (remplaçant désormais le « communisme » comme bouc émissaire) au piège mortifère de la dette extérieure et de la servitude monétaire, avec son cortège de pauvreté dans les villes et de misère dans les campagnes, en passant par la vulnérabilité extrême des populations aux maladies même curables et autres fléaux sociaux (chômage, prostitution, alcoolisme, toxicomanies, violences domestiques, sauve-qui-peut vers le mirage d’un eldorado euraméricain, etc.).Si l’on y ajoute la cocaïnisation massive de la côte atlantique, (de l’Angola au Maroc) et du littoral de l’Océan Indien, (de l’Erythrée au Mozambique), non plus seulement comme zones de transit des producteurs colombiens vers les consommateurs européens, mais aussi comme centres de redistribution locale, le tableau devient dantesque et confine à la caricature. Par conséquent, les faits ont donné raison à Cheikh Anta Diop au-delà de toute contestation possible, sur ce point précis comme sur beaucoup d’autres. Ses nombreux aphorismes, tellement galvaudés en Afrique qu’ils sont devenus des slogans vides de sens, au lieu de servir de mots d’ordre phares pour l’action… Citons notamment : « l’intégration politique précède l’intégration économique » et « la sécurité précède le développement », ou bien « l’endettement extérieur est le mode de financement malsain par excellence », ou encore à la différence des fédérations antérieures fondées par le fer, le feu et le sang, « l’Afrique est confrontée au défi historique sans précédent de bâtir sa fédération par la persuasion », etc. L‘illustration de la justesse des thèses politiques du parrain aurait pu être développée plus avant à la lumière de son action de terrain avant et après son retour au pays, en particulier dans le RND. Rappelons tout de même qu’il est le seul et unique député de l’histoire de l’Assemblée nationale du Sénégal à avoir catégoriquement refusé d’y siéger, en guise de protestation pour, écrivit-il dans sa lettre de démission, « de préserver nos mœurs électorales de la dégradation ».  Mais il est temps de conclure. On a pu dire que Cheikh Anta Diop faisait de la science comme s’il s’agissait de politique et, inversement, faisait la politique comme s’il s’agissait de science. Si les problèmes de tout le monde sont les problèmes politiques et que, réciproquement, les problèmes politiques sont les problèmes de tout le monde, alors il serait tout à fait naturel que la science qui n’est l’apanage de personne, mais bien une activité générique des humains, de tous les humains, recoupe et chevauche la politique, comme en témoignent les exemples des deux derniers esprits encyclopédiques du 20ème siècle, Albert Einstein et Cheikh Anta Diop. Dialo Diop est SG Honoraire du RND    ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:46:52 GMT 2020",
  "motsClesArticle" : ""
}