{
  "identifiantArticle" : "http___www.lougawebmedias.com_index.php_component_k2_item_195-louga-procès-des-violences-du-référendum-le-marabout-de-l’apr-condamné-à-un-mois-ferme",
  "urlArticle" : "http://www.lougawebmedias.com/index.php/component/k2/item/195-louga-procès-des-violences-du-référendum-le-marabout-de-l’apr-condamné-à-un-mois-ferme",
  "sourceArticle" : "lougawebmedias",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Louga : Procès des violences du référendum : Le Marabout de l’Apr condamné à un mois ferme",
  "resumeArticle" : "Le r&eacute;f&eacute;rendum du 20 Mars dernier joue encore ses prolongations mais cette fois devant la justice. Le Tribunal de Louga vient de condamner le jeune ma...",
  "auteurArticle" : "LOUGAWEBMEDIAS",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 4681,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le référendum du 20 Mars dernier joue encore ses prolongations mais cette fois devant la justice. Le Tribunal de Louga vient de condamner le jeune marabout Mame Abdou M’Baye a une peine d’un mois ferme en plus d’une amande de 400 000 Francs et un mandat d’arrêt lancé contre lui. C’est tranché, le conflit qui opposait le jeune Marabout Mame Abdou M’Baye militant de l’A.P.R et proche du maire Moustapha Diop et El Hadji Djobé Sylla vient de connaître son épilogue. Le tribunal vient de condamner ce matin le sieur Mame Abdou M’Baye à une peine d’un mois d’emprisonnement ferme, une amande de quatre cent mille francs et lancé un mandat d’arrêt contre lui. Les faits qui ont valu ce procès remontent au début de la campagne pour le référendum du 20 Mars dernier. Ce jour, les cortèges du Maire Moustapha Diop s’était retrouvé nez-à-nez avec celui de Ass Diobé Sylla partisan du NON à ce scrutin. De cette rencontre, des violences inouïes avaient eu cours et au cours desquelles, la voiture de M Sylla a été caillasses. Ayant identifié le jeune Marabout Mame Abdou M’Baye fervent défenseur de Moustapha Diop par ailleurs petit-fils de Mame Cheikh M’Baye, plainte a été portée contre lui. Devant le tribunal des flagrants délits le Mardi dernier, le jeune Marabout a tenté de convaincre, avec l’assistance de son avocat sur son innocence. Mais les éléments fournis par le sieur Sylla ont eu raison des arguments de Mame Abdou. Mise en délibéré, l’affaire a été vidée ce matin. Le jeune marabout a été condamné à une peine ferme d’un mois, Quatre cent Mille francs de dommage et intérêt et un mandat d’arrêt lancé contre lui. C’est dire que les carottes semblent cuites pour Mame Abdou qui a récemment été condamné à une peine assortis de sursis pour des faits l’ayant opposé à un autre militant, responsable des jeunes de l’A.P.R à Louga.   LOUGA WEB MEDIAS  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:14:26 GMT 2020",
  "motsClesArticle" : ""
}