{
  "identifiantArticle" : "https___www.dakaractu.com_4-avril-fete-de-l-independance-le-president-macky-sall-a-preside-la-ceremonie-de-levee-des-couleurs-au-palais_a186457.html",
  "urlArticle" : "https://www.dakaractu.com/4-avril-fete-de-l-independance-le-president-macky-sall-a-preside-la-ceremonie-de-levee-des-couleurs-au-palais_a186457.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44435804-36319215.jpg?v=1586002287" ],
  "titreArticle" : "4 AVRIL / FÊTE DE L’INDÉPENDANCE : Le président Macky Sall a présid...",
  "resumeArticle" : "Il n'y a pas eu discours pour la cérémonie de levée des couleurs de ce matin pour matérialiser les 60 ans de notre indépendance. Une cérémonie sobre avec en toile de fond l'hymne national du pays. Le président Macky Sall comme il l'a dit hier lors de son adresse à la nation l'a voulu symbolique...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Samedi 4 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 19,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Il n'y a pas eu discours pour la cérémonie de levée des couleurs de ce matin pour matérialiser les 60 ans de notre indépendance. Une cérémonie sobre avec en toile de fond l'hymne national du pays. Le président Macky Sall comme il l'a dit hier lors de son adresse à la nation l'a voulu symbolique dans ce contexte de lutte contre la maladie à coronavirus. Les forces de defense sont mises cette année au premier plan pour leur implication dans la lutte de cette pandémie et autre catastrophe. Les forces de l'ordre sont mises à contribution depuis le début du couvre feu au Sénégal d’où l'importance du thème de cette année qui leur rend hommage et les incite à mieux assister les populations. 4 AVRIL / FÊTE DE L’INDÉPENDANCE : Le président Macky Sall a présidé la cérémonie de levée des couleurs au palais.Facebook 19 Like Twitter Tweet Button Tweet Autres articles Thiès / Lutte contre le covid-19 : Abdoulaye Dièye offre un lot de denrées alimentaires et des kits d'hygiène à des daaras. [🔴LIVE] Conférence de presse conjointe des ministères de l'Energie et celui de l'Eau et l'Assainissement... [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Lundi 06 Avril 2020. Entretien avec Guy Marius Sagna : « Ce que j'ai ressenti, une fois dans les bras de mon père. Pour la risposte face au Covid-19, je parlerai de résistance plutôt que de résilience. Les propositions du FRAPP pour la sortie de crise... » TOUBA ET LE COVID-19 / Plus que 2 malades sous traitement... Deux des quatre testés sont négatifs.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:38:28 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}