{
  "identifiantArticle" : "https___www.ferloo.com_virus-loms-appelle-le-monde-entier-a-agir-premieres-evacuations-detrangers_",
  "urlArticle" : "https://www.ferloo.com/virus-loms-appelle-le-monde-entier-a-agir-premieres-evacuations-detrangers/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "Actualité;Santé;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2020/01/virus.jpg" ],
  "titreArticle" : "Virus: l'OMS appelle le 'monde entier à agir', premières évacuations d'étrangers - Ferloo",
  "resumeArticle" : "Virus: l'OMS appelle le 'monde entier à agir', premières évacuations d'étrangers",
  "auteurArticle" : "Abdou TIMERA",
  "datePublicationArticle" : "2020-01-29T21:30:20+00:00",
  "dateMiseJourArticle" : "2020-01-29T21:30:20+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 874,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Organisation mondiale de la santé (OMS) a appelé mercredi le “monde entier à agir” face au nouveau coronavirus, qui a d’ores et déjà fait plus de malades que le Sras, tandis que des centaines d’étrangers ont été évacués de Wuhan, la ville chinoise d’où s’est propagée l’épidémie. Vingt-six décès supplémentaires ont été enregistrés depuis mardi, ont annoncé le même jour les autorités sanitaires chinoises, faisant état au total de 132 morts et d’environ 6.000 cas confirmés de contamination en Chine continentale (hors Hong Kong). Un chiffre qui dépasse désormais le nombre – 5.327 – des malades du Sras (Syndrome respiratoire aigu sévère), un précédent coronavirus qui avait fait en 2002-2003 un total de 774 morts, dont 349 sur le territoire chinois. Parallèlement, la liste des pays touchés s’allonge, les derniers en date étant les Emirats arabes unis et la Finlande. “Le monde entier doit être en alerte, le monde entier doit agir”, a à cet égard déclaré mercredi de Genève Michael Ryan, le directeur des programmes d’urgence de l’OMS, qui aura jeudi une nouvelle réunion d’urgence. Celle-ci sera consacrée à “la question de savoir si l’épidémie actuelle constitue une urgence de santé publique de portée internationale”, a expliqué le directeur général de cette organisation, Tedros Adhanom Ghebreyesus, à son retour de Pékin. “La plupart des plus de 6.000 cas du nouveau #coronavirus se trouvent en Chine – seulement 1%, soit 68 cas, ont été enregistrés à ce jour dans 15 autres pays. Mais une transmission interhumaine a été enregistrée dans trois pays en dehors de la Chine”, à savoir l’Allemagne, le Vietnam et le Japon, a-t-il ajouté. De leur côté, une vingtaine d’Etats étrangers ont annoncé environ 80 cas confirmés au total sur leur sol. – Evacuations – Signe du durcissement des mesures de précaution au niveau international, des compagnies aériennes comme British Airways, l’Allemande Lufthansa et l’Indonésienne Lion Air, qui exploite la plus grande flotte aérienne d’Asie du Sud-Est, ont à leur tour annoncé la suspension immédiate de tous leurs vols vers la Chine continentale. Et ce après que plusieurs pays, dont le Royaume-Uni, l’Allemagne et les Etats-Unis, y avaient déconseillé tout voyage. Hong Kong a de son côté décidé de fermer six de ses 14 points de passage terrestre avec le reste de la Chine. Dans le même temps, environ 200 Américains et 206 Japonais évacués de Wuhan sont arrivés respectivement en Californie et à Tokyo. “Nous ne pouvions plus circuler librement (…) Le nombre des malades a commencé à rapidement s’envoler à un certain point, c’était effrayant”, a témoigné à son arrivée à Tokyo l’un des rapatriés japonais, Takeo Aoyama, un salarié de l’entreprise sidérurgique Nippon Steel. Cette métropole, où le coronavirus est apparu en décembre, et la quasi-totalité de la province du Hubei dont elle est la capitale sont coupées du monde depuis le 23 janvier par les autorités dans l’espoir d’endiguer l’épidémie, un cordon sanitaire qui concerne 56 millions d’habitants et quelques milliers d’étrangers. Près de 600 citoyens européens veulent aussi être évacués de Chine, a annoncé mercredi la Commission européenne, qui recommande à son personnel de ne pas s’y rendre. Paris prévoit de ramener à bord de deux avions au moins 350 Européens, dont 250 Français. Le premier décollera “probablement vendredi”. Et Berlin a annoncé l’évacuation de quelque 90 Allemands présents à Wuhan “dans les prochains jours”. L’Australie, qui réfléchit également à une évacuation, envisage de placer ses ressortissants en quarantaine sur l’Île Christmas, dans l’océan Indien. Wuhan, où la circulation des véhicules non essentiels est interdite, gardait des allures de ville fantôme. “C’est le premier jour que je sors depuis le début du confinement. Pas d’autre choix : il fallait que j’achète à manger”, a raconté à l’AFP un des rares piétons à s’aventurer dans les rues. Dans le reste de la Chine, où les congés du Nouvel an lunaire ont été prolongés jusqu’au 2 février, la plupart des habitants, effrayés, désertent centres commerciaux, cinémas et restaurants. La chaîne américaine de cafés Starbucks et le géant suédois de l’ameublement Ikea ont annoncé fermer la moitié de leurs commerces. A l’instar de plusieurs autres compétitions sportives (cyclisme, football, tennis), les épreuves de Coupe de monde de ski alpin prévues en Chine pour février ont été annulées. – “Réponse mondiale” – “L’épidémie est un démon. Nous ne permettrons pas au démon de se cacher”, a de son côté assuré le président chinois Xi Jinping. Les Etats-Unis ont cependant appelé la Chine à “plus de coopération et de transparence”. En 2002, le régime chinois avait été accusé d’avoir dissimulé l’apparition du Sras. Alors que la recherche d’un vaccin – entamée en particulier en Chine et aux Etats-Unis – devrait prendre des mois, des scientifiques de l’Institut Doherty en Australie ont annoncé être parvenus à répliquer en laboratoire le coronavirus, une étape jugée cruciale. Au-delà du secteur aérien, la crise pourrait assombrir une économie mondiale fragile. Le géant américain de l’électronique Apple a reconnu des incertitudes sur ses chaînes de production en Chine. De même, le géant automobile japonais Toyota a annoncé mercredi qu’il prolongeait d’une semaine la suspension de la production dans ses trois usines en Chine, jusqu’au 9 février.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:44:59 GMT 2020",
  "motsClesArticle" : ""
}