{
  "identifiantArticle" : "http___djoloffactu.com_lancement-du-programme-de-valorisation-des-activites-economiques-de-la-ville-de-fes-par-le-roi-du-maroc_",
  "urlArticle" : "http://djoloffactu.com/lancement-du-programme-de-valorisation-des-activites-economiques-de-la-ville-de-fes-par-le-roi-du-maroc/",
  "sourceArticle" : "djoloffactu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://djoloffactu.com/wp-content/themes/kolyoum/images/img-empty.png" ],
  "titreArticle" : "Lancement du programme de valorisation des activités économiques de la ville de Fès par le Roi du Maroc – djoloffactu.com",
  "resumeArticle" : "",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Roi Mohammed VI a procédé le 02 mars 2020 à la Place R’cif à Fès au lancement du programme de valorisation des activités économiques et d’amélioration du cadre de vie dans la Médina de Fès, étalé sur la période 2020-2024, un programme de nouvelle génération qui vise la sauvegarde et la pérennisation des métiers traditionnels et la promotion des conditions de vie des citoyens. Mobilisant des investissements de près de 65 millions d’euros, ce programme vise à préserver le cachet architectural et historique de la médina de Fès et de promouvoir le rayonnement de cette Cité millénaire, inscrite en 1981 au Patrimoine Mondial de l’Humanité par l’Organisation des Nations-Unies pour l’Education, la Science et la Culture (UNESCO). Le nouveau programme concerne 1.197 sites et porte sur la restauration et la réhabilitation du patrimoine historique de la médina de Fès, la requalification et la mise à niveau des espaces urbains, le renforcement de l’attractivité touristique et économique de cette Cité-Musée, le développement des équipements sociaux de proximité et le traitement de 980 sites du bâti menaçant ruine. Par la suite, Sa Majesté le Roi a présidé la cérémonie de signature de la convention de partenariat et de financement relative au programme de valorisation des activités économiques et d’amélioration du cadre de vie dans la Médina de Fès 2020-2024. Le Souverain marocain a, ensuite, visité le chantier de restauration du Foundouq Khrachfiyine, un projet qui s’inscrit dans le cadre du programme complémentaire de mise en valeur de la Médina de Fès 2018-2023, et qui a pour objectif de participer à la sauvegarde et à la préservation du patrimoine historique, à la promotion des métiers artisanaux dans fondouqs et à l’amélioration des conditions de travail des artisans et dont la Convention de partenariat et de financement avait été signée, le 14 mai 2018 à Rabat, sous la Présidence du Roi du Maroc. Quant au programme complémentaire de mise en valeur de la Médina de Fès, il porte, lui-même, sur la restauration de 11 monuments historiques et sites emblématiques, 10 lieux de cultes et 40 lieux de bien-être, la réhabilitation de 39 lieux d’artisanat et de commerce traditionnel et l’amélioration du paysage urbain et du cadre bâti et de la réhabilitation de Dar Al Makina. Ce programme de valorisation des activités économiques et d’amélioration du cadre de vie dans la Médina de Fès 2020-2024, lancé le 02 mars 2020 par le Roi Mohammed VI, ambitionne l’amélioration de l’accessibilité à l’ancienne médina à travers l’aménagement de huit parkings, le pavage et l’adressage des rues, ruelles, places et placettes de la Médina, la réhabilitation des ouvrants, l’installation de bornes d’information au service des habitants, des visiteurs ainsi que des touristes et renseigne sur l’intérêt du Souverain marocain accordé au patrimoine, aux centres culturels et aux monuments historiques de la ville Ledit programme s’inscrit en droite ligne des Hautes Instructions du Roi du Maroc visant à accorder plus d’intérêt à Fès afin de consacrer la place de la ville en tant que capitale de la culture et destination touristique. A noter que des milliers d’habitants de l’ancienne médina de Fès se sont massés, à cette occasion, le long du chemin qui mène à la Place R’cif et au Foundouq Khrachfiyine, pour exprimer leurs marques de fidélité et de loyalisme au Souverain et leur profonde gratitude à leur Roi pour cette visite bénie. Farid Mnebhi.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:24:03 GMT 2020",
  "motsClesArticle" : ""
}