{
  "identifiantArticle" : "https___www.sen360.sn_chroniques_senegal-allo-ministres-soyez-brefs-45301_",
  "urlArticle" : "https://www.sen360.sn/chroniques/senegal-allo-ministres-soyez-brefs-45301/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "Chroniques",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2019/09/04/senegal_coupe_tlphone_ministres_bis_1000-592x296-1567587309.jpg" ],
  "titreArticle" : "Sénégal : « Allô ministres ? Soyez brefs ! » - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "Au Sénégal, les coupes dans le budget des communications téléphoniques publiques concernent même le sommet de l’État. Serpent de mer depuis les « nineties » africaines et …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2019-09-04T18:54:37+00:00",
  "dateMiseJourArticle" : "2019-09-04T17:00:11+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Au Sénégal, les coupes dans le budget des communications téléphoniques publiques concernent même le sommet de l’État.Serpent de mer depuis les « nineties » africaines et les plans d’ajustement demandés par le FMI, la réduction du train de vie des États semblait moins une réalité qu’un mythe, entre comités interministériels vaseux et déprogrammation budgétaire aux calendes grecques. Mais Macky Sall semble prendre le taureau obèse par ses cornes dispendieuses.Il faut dire que le gouvernement sénégalais reconnaissait, il y a presque un an, quelques difficultés budgétaires. En cause : les variations du cours des produits pétroliers, empêchant le régime de se lover dans des taux de croissance notables. Alors on sort les sécateurs…Avant de s’attaquer à certaines dépenses liées à l’eau, à l’électricité ou au carburant, l’État opère un tour de vis dans le budget public de la téléphonie mobile. Le président Macky Sall avait estimé début août à « 16 à 17 milliards » de francs CFA ( soit 25 millions d’euros) la facture téléphonique annuelle de l’État. C’est sur la partie « mobile » des communications que le sursaut d’austérité entend se focaliser.Concision téléphoniqueLes ministres, leur directeur de cabinet, les directeurs généraux ou encore les conseillers techniques devront désormais souscrire un abonnement téléphonique. En échange, une « allocation forfaitaire a été intégrée dans les salaires de ce mois d’août 2019 des ayants droit », ajoute le gouvernement, se gardant de préciser leur nombre.Alors que les forfaits mobiles des ministres ne permettent en principe déjà plus d’effectuer des appels sortants de manière illimitée, les appels entrants seront quant à eux uniquement possibles jusqu’à la fin septembre.Les fonctionnaires concernés n’auront, pour pleurer, que leurs yeux et une compensation sur leur salaire. Seuls les ministères de l’Intérieur et des Forces armées fonctionneront comme avant, avec tout de même une dotation plafonnée.L’effort de concision téléphonique va dans le sens de l’efficience professionnelle. Fini les digressions en mode « kongossa » sur le compte de l’État et les poutous téléportés vers des « seconds bureaux » aux frais de la princesse. Terminé ? Pas sûr, à l’heure de WhatsApp et de Messenger. La téléphonie mobile ne saurait être traitée indépendamment d’Internet.Pour peu que les forfaits de connexion soient illimités dans les bureaux, les fonctionnaires pourront toujours se disperser verbalement, en pesant éventuellement moins sur le budget de leur ministère. Les plus responsables des responsables pourront toujours contre-argumenter que les discussions via les réseaux sociaux sont facilement piratables, que le standing d’un ministre lui interdit de « skyper » son homologue étasunien, et que seuls quelques pays de l’Est vintage utilisent encore Viber. Que ces responsables apprennent donc à être synthétiques…Avec Jeune Afrique",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:58:07 GMT 2020",
  "motsClesArticle" : "Ajustement structurel;Dépenses publiques;FMI;kongossa;Macky Sall;Messenger;Sénégal;Skype;Téléphoniques;WhatsApp"
}