{
  "identifiantArticle" : "http___www.sudonline.sn_le-puma-et-le-conseil-departemental-liberent-leurs-munitions_a_47183.html",
  "urlArticle" : "http://www.sudonline.sn/le-puma-et-le-conseil-departemental-liberent-leurs-munitions_a_47183.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/puma_sedhiou.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | Le Puma et le Conseil départemental libèrent leurs «munitions»",
  "resumeArticle" : "",
  "auteurArticle" : "Moussa DRAME",
  "datePublicationArticle" : "| 07/04/2020 | 11H53 GMT",
  "dateMiseJourArticle" : "07/04/2020 à 11H57 GMT",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les appels à l’engagement et à une participation active au combat contre le coronavirus résonnent favorablement au sein de certaines structures. Hier, lundi 6 avril, c’est le Conseil départemental de Sédhiou et le Programme de modernisation des axes et territoires frontaliers (Puma) qui se sont respectivement manifestés à la préfecture et au palais du gouverneur de Sédhiou. Tous ont donné des kits d’hygiène et autres équipements de protection individuelle. Le Puma a, pour sa part, remis au comité régional une tente pour d’éventuels confinements de malades. La ligne de front se resserre de jour en jour dans la traque du Covid-19 dans la région de Sédhiou. Hier lundi 6 avril, c’est le Conseil départemental qui a dégainé un lot de kits d’hygiène en guise de contribution à l’effort de guerre. « Nous venons ainsi par ce geste répondre à l’appel du chef de l’Etat Macky Sall pour barrer la route au Covid-19. Nous mettons donc ce matériel à la disposition du comité départemental de lutte contre les épidémies et qui se compose de gel hydro-alcoolique, de masques, de gants et des produits d’hygiène. Le Conseil départemental assure également la restauration des agents de sécurité en poste dans les check-points et a également remis une enveloppe d’un million de francs CFA au comité régional de Sédhiou », a déclaré Aliou Diallo, le deuxième vice-président du Conseil départemental en présence de la première vice-présidente Mme Combé Mbaye, du secrétaire général Boubacar Bâ et du directeur de l’Agence régionale de développement N’fally Badji. A la mi-journée toujours hier, lundi, c’est le programme de modernisation des axes et territoires frontaliers (Puma) qui a procédé à la livraison des kits d’hygiène et équipements y compris une tente conçue pour tout confinement éventuel de malades. Mamadou Diédhiou, le responsable du département infrastructure et désenclavement du Puma a décliné la composition du matériel ainsi qu’il suit : « le Puma intervient dans les zones frontalières et c’est la raison pour laquelle nous venons fortement appuyer la région de Sédhiou frontalière à deux Etats (Gambie et Guinée Bissau). Il s’agit de kits d’hygiène, une tente d’une capacité d’au moins de dix lits. Elle est destinée aux localités qui manquent de sites d’accueil pour d’éventuels confinements, les combinaisons de protection au nombre de neuf, des lunettes de protection, des gants, des masques et des thermo-flashs et les produits de désinfection». Le gouverneur de région Papa Demba Diallo rassure du bon usage de ces produits et équipements de prévention et de protection mais renouvelle toujours son appel à l’endroit des donateurs « chacun doit jouer sa partition. Heureusement que le Puma l’a bien compris en nous apportant ce matériel. Je puis vous assurer que ces produits seront utilisés à bon escient. Nous exhortons d’autres bonnes volontés à contribuer à l’effort de guerre contre le Covid-19 ». Le médecin chef de la région médicale de Sédhiou, le docteur Amadou Yéri Camara, trouve conforme la qualité de ces produits aux besoins exprimés par la région. Quant au Puma, il compte densifier ses interventions dans la région de Sédhiou, notamment en zone de frontière.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:55:40 GMT 2020",
  "motsClesArticle" : ""
}