{
  "identifiantArticle" : "https___ouestaf.com_emploi-petite-lueur-chez-les-deficients-visuels-ils-en-veulent-plus_",
  "urlArticle" : "https://ouestaf.com/emploi-petite-lueur-chez-les-deficients-visuels-ils-en-veulent-plus/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Economie;Education;Le fil Ouestafnews;Sénégal;Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2018/05/braille-png.png" ],
  "titreArticle" : "Emploi : petite lueur chez les déficients visuels, ils en veulent plus",
  "resumeArticle" : "Emploi : petite lueur chez les déficients visuels, ils en veulent plus",
  "auteurArticle" : "",
  "datePublicationArticle" : "2018-05-25T14:00:57+00:00",
  "dateMiseJourArticle" : "2018-05-25T17:17:52+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 64,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "64 Ouestafnews – Beaucoup de malvoyants communément appelés déficients visuels se sont battus pour étudier et acquérir des diplômes. Mais, ils peinent à trouver un emploi. Ceux qui ont pu obtenir une occupation se plaignent d’un manque d’adaptation tandis que d’autres sont parvenus à s’épanouir dans leur travail. Une voix féminine robotisée émerge à chaque fois que Djibril Pam tape sur le clavier de son ordinateur, doté d’un logiciel pour malvoyant. Agé d’une trentaine d’années, Djibril Pam est un handicapé visuel et agent à la direction de l’action sociale, un organe du ministère sénégalais de la Santé. Une prouesse dans un pays où pendant longtemps, les malvoyants ont été assimilés à des  cas sociaux. D’ailleurs beaucoup de déficients visuels se retrouvent encore dans les rues des grandes villes à faire la manche. Drapé dans un boubou traditionnel, M. Pam nous explique les débuts difficiles de son entrée dans le monde du travail. «Ce n’est pas un système assez huilé pour un déficient visuel. Certains de mes camarades aveugles qui travaillent dans la fonction publique n’ont pas tous les outils requis pour qu’un aveugle puisse bien faire son travail», explique-t-il. Pour bien mener son travail au quotidien, un ordinateur a été mis à sa disposition par son service. Mais c’est grâce à ses propres moyens qu’il s’est procuré un lecteur d’écran (Jaws) et d’un scanner en braille. Sans ces outils additionnels, il lui serait impossible de travailler. Mais tout le monde n’a pas la chance de Djibril. Nombre d’handicapés qui ne disposent pas d’un tel équipement travaillent dans des conditions difficiles. Pape Gaye est kinésithérapeute depuis 2000. Il travaille au Centre Talibou Dabo, une structure publique spécialisée dans la réadaptation des enfants handicapés, sise dans le quartier populaire de Grand Yoff à Dakar. «La kinésithérapie ne requiert pas beaucoup d’exigences, mais malgré cela les moyens ne sont pas réunis. Il n’y a aucun matériel, aucune prédisposition pour un aveugle, c’est à moi de m’adapter», déplore-t-il calmement. Ne disposant d’aucun outil pour lire ses documents, M. Gaye est obligé de faire appel aux collègues pour la lecture de ses fiches. Le privé traîne le pas Malgré leur handicap et les préjugés sociaux, les déficients visuels refusent de baisser les bras. Certains d’entre eux ont décidé de se battre pour gagner une place dans la société. Grace à l’éducation spécialisée qu’offre l’Institut national de l’éducation et de formation des jeunes aveugles (INEFJA, basé à Thiès), beaucoup d’entre eux, ont eu la chance de faire des études jusqu’au Bac, puis à l’université. Selon Djibril Pam, qui est aussi le président de l’association des anciens pensionnaires de l’INEFJA, il y a aujourd’hui 15 membres de son organisation qui travaillent dans la fonction publique. L’association compte 132 membres dont 75 titulaires du baccalauréat, précise M. Pam. Au niveau du privé, l’intégration des déficients visuels et des handicapés en général est à un niveau encore primaire. «Les entreprises n’ont pas une politique d’inclusion, il y a une incompréhension du plan de travail de la personne déficiente visuelle», déplore Ali Dia, un instructeur pour personne déficiente visuelle. Egalité des chances Au Sénégal, la politique de l’Etat en matière d’insertion socio-professionnelle des handicapés se fait par le biais de la «carte d’égalité des chances». Cette carte permet à son titulaire de «bénéficier des droits et avantages en matière d’accès aux soins de santé, de réadaptation, d’aide technique, financière, d’éducation, de formation, d’emploi, de transport, ainsi qu’à tout autre avantage susceptible de contribuer à la promotion et à la protection des droits des personnes handicapées», indique-t-on dans la loi d’orientation sociale qui remonte à juillet 2010. Dans cette lois d’orientation sociale, il est aussi indiqué que «l’Etat, les organismes publics et privés réservent, autant que possible, aux personnes handicapées, les emplois qui leur sont accessibles dans la proportion de 15 % au moins.» Toutefois, regrette Djibril Pam, cette disposition n’est pas encore entérinée par un décret présidentiel et donc, les déficients visuels diplômés attendent leur insertion. «L’Etat doit mettre en œuvre les dispositions de la loi d’orientation sociale notamment l’article 29 deuxième alinéa qui met en exergue les 15%. Il faudra que l’Etat puisse d’abord donner l’exemple et prendre des mesures incitatives pour le secteur privé», plaide M. Pam La loi d’orientation parle non seulement, de la carte d’égalité mais aussi fixe des facilités pour la création d’emplois chez tous les handicapés dotés de prérequis comme la formation professionnelle. Awa Gueye, fait partie de ceux qui attendent encore que les promesses de l’Etat se réalisent pleinement. «J’ai suivi une formation professionnelle en tissage en deux ans, mais je peine à trouver un travail. A chaque fois qu’il y a des financements pour des projets, je dépose un dossier, mais en vain», nous confie-t-elle. «Tout ce que nous pouvons faire, c’est d’alerter l’autorité », ajoute M. Pam. A la Direction de l’emploi et de l’insertion sociale, aucun interlocuteur n’a voulu répondre à nos questions malgré plusieurs tentatives. Selon les résultats du dernier recensement général de la population publiés en 2013, le taux de prévalence du handicap au Sénégal s’établit comme suit : sur chaque 1.000 habitants, les 59 souffrent d’un handicap. En 2013, la population du Sénégal s’élevait à 14,12 millions selon l’ANSD, ce qui donne après calcul effectué 826.000 handicapés. Dont les 1,5% soit 12.390 sont des handicapés visuels. FS/mn",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:30:02 GMT 2020",
  "motsClesArticle" : ""
}