{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_08_coronavirus-en-france-paris-interdit-le-jogging-en-journee-1210520-aspx-a1160323.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/08/coronavirus-en-france-paris-interdit-le-jogging-en-journee-1210520-aspx-a1160323.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://s0.wp.com/i/blank.jpg" ],
  "titreArticle" : "Coronavirus en France: Paris interdit le jogging en journée",
  "resumeArticle" : "Coronavirus en France: Paris interdit le jogging en journée",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-04-08T08:33:36+00:00",
  "dateMiseJourArticle" : "2020-04-08T08:33:36+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Sur les pavés de la capitale, dans ses bois, le long de ses canaux, il n’est plus possible, jusqu’au 15 avril au moins, de pratiquer entre 10H00 et 19H00 l’« activité physique individuelle » autorisée par le gouvernement. Une mesure également prise dans des départements comme le Val-de-Marne et la Seine-et-Marne. Les images de Parisiens courant et se croisant en trop grand nombre au soleil le week-end dernier, au début des vacances scolaires, avaient alarmé les soignants alors que l’épidémie de covid-19 ne faiblit pas. « C’est vrai qu’on a vu beaucoup trop de monde dans les rues », regrettait mardi sur franceinfo la maire de Paris Anne Hidalgo, qui entend restreindre la pratique sportive à « des horaires où l’on trouvera moins de monde dans la rue, parce qu’en journée vous avez des gens qui vont faire leurs courses » ainsi que « des personnes qui vont travailler ». > CORONAVIRUS EN BELGIQUE: les dernières infos Ces horaires décalés, « c’est quelque chose que moi-même j’avais déjà adopté », raconte Ludovic, un entrepreneur fondu de course à pied. « Entre midi et deux, il y a beaucoup de promeneurs, de gens qui vont faire leurs courses, ça devenait pas raisonnable, pas agréable », dit-il à l’AFP. Croisé sur les pentes de Montmartre alors qu’il ralentit la cadence, Frédéric juge aussi les restrictions « intelligentes ». A ses yeux, ces mesures vont décourager « les fraudeurs », « ceux qui vont courir juste pour se promener ». « Ça ne les branchera pas de sortir avant 10H00. Demain, je suis là à 9H00! », rigole-t-il. « Ce ne sera pas vraiment embêtant pour les purs sportifs qui ont l’habitude de s’astreindre à un planning horaire un peu rigoureux », veut aussi croire Vincent, membre d’une association de course à pied, la Team Trail Paris. Cet ingénieur craint toutefois que cette mesure « concentre davantage de personnes le soir », alors qu’il est parfois « compliqué de maintenir les distances quand on court ». Quel que soit l’horaire, l’important reste en effet de garder ses distances en toutes circonstances, soulignent des spécialistes contactés par l’AFP. « Le virus est pour l’instant montré comme transmissible par gouttelettes », rappelle Christophe Bécavin, chercheur à l’Institut de Pharmacologie Moléculaire et Cellulaire. Or, si « la transpiration n’est pas un problème », un joggeur « va respirer fort, tousser, cracher, et produire des gouttelettes potentiellement contaminées », poursuit-il. « A priori, elles retombent vite au sol après 1 ou 2 mètres. Sur le sol, le virus se dégradera petit à petit. Il n’y aurait aucun problème si les sportifs étaient à une distance raisonnable de 3 ou 4 mètres mais ce n’est jamais le cas, surtout à Paris », juge-t-il. > CORONAVIRUS: CARTE MONDIALE (actualisée en temps réel) « Faut pas non plus être parano, je ne crache pas en l’air, je n’éternue pas », assure pour sa part Eric, croisé en plein jogging avec son fils, et par ailleurs favorables aux restrictions imposées à Paris. Pour Xavier Bigard, membre de l’Académie de médecine et directeur médical de l’Union cycliste internationale, « on peut toujours faire un footing en étant à 5 ou 10 mètres les uns des autres, ça ne pose pas de problème ». « Il suffit d’avoir de la jugeotte, que ce soit ancré dans nos changements de comportement ». Il faut « respecter la réglementation » car « ce n’est pas le moment de baisser la garde » sur le plan du confinement, insiste ce professeur. « On essaie d’être beaucoup plus en anticipation de nos trajectoires de course », assure Ludovic, l’entrepreneur. Comme lui, il est aussi possible de s’entraîner depuis chez soi. « Ce qui est fondamental », rappelle le Pr Bigard, « c’est l’entretien de la masse musculaire. On peut continuer à avoir une activité physique d’entretien dans son appartement, sur son balcon, dans son jardin ». > CORONAVIRUS: RTL INFO répond à vos questions La France est entrée mardi dans sa quatrième semaine de confinement pour lutter contre le… Plus de 200 000 personnes étaient dans la rue jeudi partout en France et des… Plus de 200 000 personnes étaient dans la rue jeudi partout en France et des…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:40:50 GMT 2020",
  "motsClesArticle" : ""
}