{
  "identifiantArticle" : "http___lesoleil.sn_conseil-des-ministres-ladie-assure-le-dispositif-de-visioconference_",
  "urlArticle" : "http://lesoleil.sn/conseil-des-ministres-ladie-assure-le-dispositif-de-visioconference/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2020/03/Macky-Sall-conseil-présidentiel-2020-2-394x218.jpg" ],
  "titreArticle" : "Conseil des Ministres : l’ADIE assure le dispositif de Visioconférence – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Oumar Diouf",
  "datePublicationArticle" : "1 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En conformité avec les mesures prises dans le cadre de la lutte contre la Covid19, le Conseil des Ministres ne réunira pas physiquement ses différents membres ce mercredi 1er avril 2020 ; la réunion se tiendra en mode visioconférence ou Smart conseil. Pour l’occasion, l’Agence De l’Informatique de l’Etat a déployé un dispositif sécurisé de vidéoconférence dans différents sites pour permettre à l’ensemble des membres du Conseil des Ministres, d’y assister à distance. Selon un communiqué de l’Aide, « le Président de la République va diriger ce rendez-vous hebdomadaire avec de l’autre côté de l’écran, l’équipe gouvernementale répartie sur plusieurs sites ». Des sites qui, souligne l’Adie, sont connectés à l’intranet administratif, et bénéficient d’un système de vidéoconférence avec un ou deux écrans et pouvant couvrir plusieurs utilisateurs. Les équipes techniques de l’ADIE sont présentes dans ces différents sites afin de s’assurer de l’effectivité et de la qualité du dispositif déployé. Elles apporteront également une assistance en cas de besoin afin que la réunion du Conseil des ministres en mode visioconférence, se tienne dans d’excellentes conditions sur le plan technique. Faciliter le Télétravail Toujours, d’après le document,  outre le dispositif de vidéoconférence, l’ADIE a, dans ce contexte de lutte contre la Covid-19, « renforcé son offre de services avec de nouveaux outils performants et facile d’utilisation pour favoriser le télétravail ». Il s’agit notamment de l’outil de web-conférence (audio et vidéo) qui permet de faire des conférences via Internet à travers l’url https://conference.sec.gouv.sn , de la plateforme OPTICA accessible via: https://intranet.gouv.sn. L’ADIE a également mis à la disposition de l’Administration une plateforme de gestion du courrier : le Système de Gestion Electronique du Courrier SyGEC. Ce service permet d’augmenter les performances en gestion de courrier tout en atteignant l’objectif « 0 papier » dans les structures.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:33:45 GMT 2020",
  "motsClesArticle" : ""
}