{
  "identifiantArticle" : "http___www.seneweb.com_news_politique_case-bi-petersen-hellip-ces-foyers-de-co_n_314007.html",
  "urlArticle" : "http://www.seneweb.com/news/politique/case-bi-petersen-hellip-ces-foyers-de-co_n_314007.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/eff1c4aaa3d95cd97d94f56713db6ed5768d6686.jpg" ],
  "titreArticle" : "Case-Bi, Petersen… : Ces foyers de Coronavirus oubliés | seneweb.com",
  "resumeArticle" : "Case-Bi, Petersen… : Ces foyers de Coronavirus oubliés",
  "auteurArticle" : "Par: Seneweb News - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:25+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:25+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 2449,
  "nombreCommentairesArticle" : 18,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Case-Bi, Petersen… : Ces foyers de Coronavirus oubliés Les autorités semblent fermer les yeux sur les ronds-points Case-Bi et Keur Massar et l’entrée de la gare de Petersen qui continuent d’être des lieux de rassemblements. Selon L’As, des vendeurs, des receleurs de téléphones portables, des pickpockets et leurs clients s’y rassemblement, chaque jour, comme si de rien n’était.Alors que l’Etat déploie des moyens colossaux dans la lutte contre le coronavirus, ces lieux constituent un véritable danger dans ce contexte de propagation du coronavirus. A ces sites s’ajoutent les nombreux endroits de la capitale où les adeptes du jeu de hasard se donnent rendez-vous, occasionnant des rassemblements.",
  "commentairesArticle" : [ "### Commentaire n°15 - Bigger il y a 2 heures (16:20 PM) Mon problème c'est surtout les charrettes à Dakar. Comment un pays qui se en voie de émergence peut se permettre d'avoir une capital moderne avec autant de bordel. Le décor des deux voies du rond point case-ba vers camberene est insoutenable; des tonnes de gravas qui jonchent la route depuis belles lurettes. Idem pour l'entrée de Pikine notamment le Parc lambaye avec son cortège de charretiers tout au long de la chaussée et surtout à un jet de pierre de la mairie de ville. On a comme impression que cette ville n'est pas administrée par une quelconque autorité tellement que l’anarchie y est la règle. Il faut que quelqu’un décide de l’arrêt de circulation des charrettes à Dakar et surtout dans les grandes artères et l'autoroute. Répondre +0 -0 Signalier Permalink", "### Commentaire n°14 - Sengal Ndiaye il y a 3 heures (15:52 PM) je suis désolé de le dire mais on va connaitre des jours très sombres en ce mois d'Avril. J'ai vu des gens tres insouciants, qui se soucient pas de leur santé et de celle des autres. Je prends l'exemple des marchants ambulants, qu'on le veuille ou non, ils ne sont pas indispensables dans la vie de tous les jours mais ils sont dehors et ne respectent aucunes mesures barrières. Les conducteurs de charettes idem. Il faut que nos autorités administratives soient courageuses pour endiguer cela. Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - il y a 5 heures (13:51 PM) Nos autorités font toujours les choses à moitié....cette crise sanitaire est une bonne occasion pour nettoyer DAKAR......KEUR SEUG BI vend encore du medicament en plus d'etre un lieu de regroupement?les marchés sont encore ouverts?que signifie LIBERTE TOTALE le matin et COUVRE-FEU la nuit?QUELQU'UN DE NOS DECIDEURS DOIT ETRE CONVAINCU QUE LE VIRUS SE REPOSE DURANT LE JOUR..... Répondre +3 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 6 heures (12:34 PM) merci beaucoup, contribution très constructive. Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 6 heures (12:50 PM) simple question de dignité ! les nations comme les individus doivent être imbus de ces valeurs de dignité et d’indépendance pour pouvoir produire eux-mêmes leurs habits et leurs nourritures!! refusons d’être le dépotoir de l’occident !! si le gouvernement interdit l importation de la friperie, le secteur de la confection sera automatiquement relancé !!! Répondre +39 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 3 heures (16:02 PM) oh ! arretez cette psychose ! laissez nous respirer. Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - il y a 5 heures (13:35 PM) N'oublie pas aussi la Phamracie Patte d'Oie où les vendeurs à la sauvette, les clandos et autres véhicules en partance pour Thiès et Mbour se disputent l'espace. Même l'intérieur de Grand Yoff est aussi squatté par les clandos en partance pour Mbour et Thiès. Qu'attend la police pour dégager ces nids potentiels de transmission du virus, En plus, la rue qui mène vers la Mosquée de la Patte d'Oie à partir du jardin non aménagé sert de terrain de football à partir de 17 heures pour les jeunes qui indisposent les riverains qui n'osent pas protester. Pourtant leur terrain est à zéro pas. Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - il y a 4 heures (14:37 PM) A Petersen, ce n'est pas seulement le garage, mais la Rue Petersen allant du rond Faidherbe à l'avenue Jean Jaurès ou Blaise Diagne. C'est une catastrophe à ciel ouvert. Répondre +0 -0 Signalier Permalink", "### Commentaire n°16 - Reply_author il y a 1 heure (17:15 PM) quant à un etat se base sa politique sur le consensus, sur des marabouts pour diriger, il faut désespérer! le sénégal est le seul au monde où l'etat tremble devant un marabout. si le marabout trace une ligne rouge, l'etat n'ose pas l'approcher à plus forte raison la franchir. quand on y ajoute des lobbys des transporteurs et des commerçants polygames et analphabètes à souhait on ne peut que s'en désoler. Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - De Paris il y a 6 heures (12:29 PM) Dans toutes les villes Europe, en particulier celles de France où je vis, des centaines de dépôts RELAIS où on mettait nos vêtements qu'on ne veut plus, ( pour enfants et adultes) sont complètement surchargés de ces déchets à cause du COVID 19. Ceux qui vendaient ces poubelles appelées 'friperie' au Sénégal attendent de les embarquer par conteners vers le Sénégal, et l'AFRIQUE NOIRE EN GENERAL ( LES MAGHREBINS INTERDISENT CES DECHETS DE VËTEMENTS DEPUIS PLUS DE 30 ANS ) SOUHAITONS QUE LE GOUVERNEMENT DU SENEGAL VA PROFITER DE LA FERMETURE DES PORTS ET DES AEROPORTS pour que jamais ces déchets ne rentrent plus au Sénégal. Nous avons assez de cordonniers à N'gaye, assez de couturiers pour habiller tous les Sénégalais ! Répondre +121 -2 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 4 heures (14:38 PM) le manque de dignité des africains noirs est affolant Répondre +0 -0 Signalier Permalink", "### Commentaire n°12 - Aaaa il y a 4 heures (14:37 PM) C'est une remarque que je fais à chaque fois des petits voleurs des vendeurs peuls n'importe ou sans mesures Répondre +0 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 6 heures (13:10 PM) feugueu djaay bi arrangé na gni kay diaay teh diagual askann wi. ne soyons pas compliqués on en a vraiment besoin. Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 4 heures (14:31 PM) on espère que le gouvernement vous entende. merci, on va partager ces lignes par les réseaux sociaux. Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - Korona il y a 5 heures (13:53 PM) disons que tu profites de l'effet coronavirus pour faire déguerpir ces empêcheurs de tourner en rond. c'est de bonne guerre mais ils vont revenir après la période coronavirus. le mieux c'est de trouver un moyen de les chasser définitivement. Répondre +1 -0 Signalier Permalink", "### Commentaire n°7 - il y a 6 heures (13:01 PM) petersen l'une des gares ou garages les plus sales au monde.on y arrive à peine à respirer.de l'urine partout. de la saleté partout. les gens pissent même entre deux cars de transport garés.la gare de transport et le marché de même que les gargotes y sont indissociables.c'est indescriptible et partout. Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - Témoin il y a 5 heures (13:44 PM) Pour la rue de la Patte d'Oie, il y a aussi des pères de famille qui font de la provocation. Arrêtez leur provocation s'il vous plaît. Répondre +0 -0 Signalier Permalink", "### Commentaire n°17 - Per il y a 2 heures (17:09 PM) La responsabilisation des gouverneurs et des préfets est une bonne chose. On s'aura bientôt les plus engagés et les dynamiques. Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:44:30 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal,Rassemblement"
}