{
  "identifiantArticle" : "http___chroniques.sn_actualites_rdc-les-institutions-tentent-de-rationaliser-leur-finance-pour-repondre-a-la-riposte-contre-le-covid-19_",
  "urlArticle" : "http://chroniques.sn/actualites/rdc-les-institutions-tentent-de-rationaliser-leur-finance-pour-repondre-a-la-riposte-contre-le-covid-19/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2020/04/rdccc.jpg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "RDC: les institutions tentent de rationaliser leur finance pour répondre à la riposte contre le Covid-19. - Chroniques.sn",
  "resumeArticle" : "Plusieurs personnalités, toutes tendances confondues, ont d’ores et déjà annoncé qu’elles renonçaient à tout ou à une partie de leurs émoluments : députés, sénateurs, conseillers du président… Des initiatives individuelles alors que la pression sur le gouvernement et la présidence est de plus en plus forte et que l’annonce de nouvelles mesures se fait toujours attendre. …",
  "auteurArticle" : "Fatou FAYE",
  "datePublicationArticle" : "2020-04-03T12:35:03+02:00",
  "dateMiseJourArticle" : "2020-04-03T12:35:07+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Plusieurs personnalités, toutes tendances confondues, ont d’ores et déjà annoncé qu’elles renonçaient à tout ou à une partie de leurs émoluments : députés, sénateurs, conseillers du président… Des initiatives individuelles alors que la pression sur le gouvernement et la présidence est de plus en plus forte et que l’annonce de nouvelles mesures se fait toujours attendre. Le député d’opposition Delly Sesanga a été le premier à annoncer qu’il mettait la main à la poche pour aider la lutte contre le coronavirus. Pour lui, la RDC ne peut ni continuer de consacrer l’essentiel de ses ressources au fonctionnement des institutions, et notamment politiques, ni même compter sur l’assistance exclusive des bailleurs de fonds eux-mêmes exsangues. « C’est une question de leadership, estime-t-il. S’il y avait une situation de crise qui pouvait interpeller la classe politique congolaise, il n’y a pas mieux que celle-ci. Les dirigeants doivent montrer qu’ils sont véritablement au service du pays et ne pas se comporter en syndicats de défense de leurs propres intérêts. » Pour l’Odep, rien que sur ces deux lignes, au titre du budget 2020, 85 millions de dollars pourraient être officiellement économisés, c’est plus de la moitié de l’argent réclamé aujourd’hui par la coordination de la riposte. Et ce, même si l’ONG continue d’estimer que ce budget de 11 milliards cette année était irréaliste au vu des recettes réelles du pays et qu’il faudra un plus que jamais un collectif budgétaire.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:09:36 GMT 2020",
  "motsClesArticle" : ""
}