{
  "identifiantArticle" : "http___xalimasn.com_un-univers-plusieurs-soleils-et-donc-plusieurs-levers-et-couchers-du-soleil-par-alassane-k-kitane_",
  "urlArticle" : "http://xalimasn.com/un-univers-plusieurs-soleils-et-donc-plusieurs-levers-et-couchers-du-soleil-par-alassane-k-kitane/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Alassane Kitane",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2019/03/alassane-kitane.png" ],
  "titreArticle" : "Un univers, plusieurs soleils et donc plusieurs levers et couchers du soleil. (Par Alassane K. Kitane) - Xalima.com",
  "resumeArticle" : "Un univers, plusieurs soleils et donc plusieurs levers et couchers du soleil. (Par Alassane K. Kitane)",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2020-03-18T17:46:30+00:00",
  "dateMiseJourArticle" : "2020-03-18T17:46:46+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 4,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Imaginons ce que serait notre planète si elle était illuminée par plusieurs soleils ! Il nous serait impossible de nous orienter et toutes les cartes du monde seraient fausses. Les astrophysiciens me répondraient que c’est bien le cas, car le soleil n’est qu’une étoile parmi les milliards d’étoiles qui constellent la voie lactée. Que belle et juste serait leur réponse, mais elle confirmerait bien mon allégorie. Si Dieu (ou la nature) a abaissé le soleil et élevé les étoiles, c’est bien pour nous éviter une telle anarchie cosmique. Nous savons que notre si familier soleil est loin d’être le plus grand astre de notre galaxie, mais l’ordre veut qu’il brille sur nous plus que les autres. Elles sont toujours là, mais on ne les voit pas le jour : l’harmonie cosmique a un prix. Il faut qu’elles s’éclipsent le temps de laisser le soleil faire son travail vital pour la terre. Cette éclipse n’est pas une déchéance, c’est le signe de leur grandeur, la preuve de leur élévation, de leur noblesse céleste. Un univers avec plusieurs levers de soleil aura forcément plusieurs crépuscules, or comme dit Baudelaire « le crépuscule excite les fous », la nuit met « les ténèbres dans leur esprit ». Quand l’excitation fait vivre, la raison et la tempérance deviennent des crimes. Que le crime soit un « phénomène normal » alors ! Il y a des êtres qui se nourrissent de crépuscule, la lumière les dérange et les enrage ; et pourtant, c’est bien la lumière qui fait vivre le plus grand nombre. On voit bien que, sous ce rapport, c’est l’absence de ce crime étincelant qui sera la source de tous les crimes. Nos cœurs de croyants ne peuvent pas être des monuments funèbres où est gravée cette épitaphe : « Requiem aeternam ratio » (que l’on nous pardonne cette mauvaise parodie de Nietzsche !). Car sans la raison, notre « maître à tous », nous ne mériterions pas d’être les vicaires de Dieu sur terre. Le jour où l’on verra des animaux vénérer des dieux, nous aurons le droit de congédier la raison de nos affaires. En attendant cette apocalypse de la logique, acceptons la transcendance de la raison et de son incarnation historique : l’État. Ne profitons jamais de sa faiblesse conjoncturelle pour saper ses fondements, nous pourrions bien avoir besoin de lui avant la fin même de notre sinistre entreprise. Alassane K. KITANE Professeur au Lycée Serigne Ahmadou Ndack Seck de Thiès Président du Mouvement citoyen LABEL-Sénégal",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:27:20 GMT 2020",
  "motsClesArticle" : ""
}