{
  "identifiantArticle" : "https___journalnt.com_2eme-edition-de-aitex-africa-it-expo-sous-le-signe-de-l-innovation-et-de-l-excellence-le-cameroun-et-le-nigeria-a-l-honneur_",
  "urlArticle" : "https://journalnt.com/2eme-edition-de-aitex-africa-it-expo-sous-le-signe-de-l-innovation-et-de-l-excellence-le-cameroun-et-le-nigeria-a-l-honneur/",
  "sourceArticle" : "journalnt",
  "thematiqueArticle" : "Communiqués",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://journalnt.com/wp-content/uploads/2017/05/2eme-edition-ateix.jpg", "https://journalnt.com/wp-content/uploads/2017/05/2eme-edition-ateix-620x381.jpg" ],
  "titreArticle" : "2ème édition de AITEX, Africa IT Expo sous le signe de l’innovation et de l’excellence. Le Cameroun et le Nigéria à l’Honneur.",
  "resumeArticle" : "2ème édition de AITEX, Africa IT Expo sous le signe de l’innovation et de l’excellence. Le Cameroun et le Nigéria à l’Honneur. Journal NT",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2017-05-15T13:27:45+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La 2ème édition de AITEX, Africa IT Expo, salon dédié aux technologies de l’information, se tiendra du 27 au 29 septembre 2017 à l’Office des Foires et Expositions de Casablanca. Cette 2ème édition qui repose sur Un riche programme est élaboré pour accueillir 10 000 visiteurs, 40 experts intervenants, en provenance d’Afrique, d’Europe et du Moyen-Orient, met à l’honneur le Cameroun et le Nigeria. Une belle occasion pour les opérateurs de renforcer la partition de l’innovation dans la coopération sud-sud et de l’intégration régionale. Confortée par le succès de la première édition et conformément à ses objectifs, l’Apebi, Fédération Marocaine des Technologies de l’Information, des Télécommunications et de l’Offshoring contribue fortement au développement de son secteur par l’organisation d’un évènement de haute facture à l’échelle continentale, Africa It Expo. Ce salon international se tiendra sous le thème de « L’innovation numérique au service des organisations», et ce, afin d’interpeller tous les acteurs sur les enjeux de la révolution numérique. L’Apebi programme à l’échelle continentale cette rencontre autour d’une vitrine du savoir-faire et des expertises multi sectorielles de ce secteur, à savoir : l’édition, le e-commerce, l’offshoring, le big data, les infrastructures, les solutions, la mobilité, le Cloud, Sécurité des données, le e.paiment… Le secteur NTIC à l’instar d’autres secteurs est fortement orienté vers un développement à l’international et notamment vers les pays du sud du continent. « Nous invitons tous les professionnels du secteur des NTIC à rejoindre AITEX, afin qu’ensemble, celui-ci soit un espace régional de référence en la matière », en appelle Saloua KARKRI BELKEZIZ, Président de l’APEBI. En Afrique, comme ailleurs l’objectif étant de fournir des solutions en se basant sur les dernières technologies et tendances. L’innovation technologique requiert une synergie certaine entre tous les acteurs qu’ils soient institutionnels ou privés. La révolution numérique impose à toutes les organisations de revoir leur gouvernance, voire leur business modèle, à l’aube de ces transformations qui façonnent à la fois les entreprises de demain et le comportement du citoyen-consommateur, premier acteur de cette révolution numérique. Une analyse prospective des tendances en matière des usages et l’impact de la digitalisation est une priorité afin de dégager de nouvelles orientations et les principaux indicateurs d’évolution des NTIC. Dans un monde globalisé où la digitalisation est devenue un vecteur de différenciation et de conquête, élaborer une stratégie autour des différents métiers … constitue un enjeu majeur pour tous les secteurs… Des institutionnels offrants principalement des solutions « e-gov » seront présents ainsi que les offices et les PME/PMI représentatives au Maroc à l’échelle africaine notamment. La 2ème édition de AITEX ambitionne de réunir quelques 200 exposants nationaux et internationaux autour d’un programme de haut niveau : exposition, conférences, plateforme B2B, concours et shows de nouveautés dans le monde du digital, objets connectés et autres innovations… L’objectif principal est de réunir l’offre et la demande face à ce gisement d’opportunités de développement, inscrit dans un ensemble de « nouveaux métiers » avec la contribution de l’Apebi dans la mise en œuvre des écosystèmes du digital et de l’économie numérique adossée au plan Maroc Digital 2020. Cet objectif s’appuie sur le partage d’expériences des entreprises marocaines d’une part et celles du continent d’autre part. AITEX ambitionne de réunir des experts pluridisciplinaire et faire bénéficier aux visiteurs : Institutionnels, grandes sociétés, offices et organismes public, PME/PMI…de solutions les aidant à mettre en œuvre une dynamique de croissance au regard de la révolution numérique en marche. La révolution numérique est un enjeu économique pour toute organisation visant la performance et la compétitivité. Le potentiel en terme de création d’emplois est considérable pour le secteur afin d’amarrer les entreprises à ces outils en perpétuel innovation.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:04:13 GMT 2020",
  "motsClesArticle" : ""
}