{
  "identifiantArticle" : "http___www.sentv.info_actualite-nationale_socitete_6588-coronavirus-le-voile-se-leve-peu-a-peu-sur-la-maladie.html",
  "urlArticle" : "http://www.sentv.info/actualite-nationale/socitete/6588-coronavirus-le-voile-se-leve-peu-a-peu-sur-la-maladie.html",
  "sourceArticle" : "sentv",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sentv.info/images/COVIDE19KKK.jpg" ],
  "titreArticle" : "Coronavirus: le voile se lève peu à peu sur la maladie",
  "resumeArticle" : "actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "2020-04-07T07:40:02+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENTV.info : 'Coronavirus': inconnu du grand public il y a seulement trois mois, ce mot fait aujourd'hui partie du quotidien de milliards d'humains, qui en apprennent chaque jour un peu plus sur cette maladie combattue par les médecins du monde entier. - Qui est le plus à risque?La gravité du Covid-19, la maladie provoquée par le nouveau coronavirus, augmente avec l'âge, comme l'ont établi différentes études.Parue le 31 mars dans la revue médicale britannique The Lancet, la dernière en date montre que la maladie est en moyenne beaucoup plus redoutable pour les plus de 60 ans, avec un taux de mortalité de 6,4% (parmi les cas confirmés). Ce dernier chiffre signifie qu'environ un octogénaire sur cinq développe une forme suffisamment grave pour nécessiter une hospitalisation.Outre l'âge, le fait d'avoir une maladie chronique (insuffisance respiratoire, pathologie cardiaque, antécédent d'AVC, cancer...) est un facteur de risque.Enfin, selon une vaste analyse publiée le 24 février par des chercheurs chinois dans la revue médicale américaine Jama, la maladie est bénigne dans 80,9% des cas, 'grave' dans 13,8% des cas et 'critique' dans 4,7% des cas.- A quel nombre de morts s'attendre?Si on rapporte le nombre de morts dans le monde au nombre total de cas officiellement recensés, le Covid-19 tue environ 5% des malades diagnostiqués, avec des disparités selon les pays.Mais le supposé taux de létalité doit être pris avec des pincettes car on ignore combien de personnes ont réellement été infectées. Dans la mesure où de nombreux patients semblent développer peu, voire pas de symptômes, leur nombre est vraisemblablement supérieur aux cas détectés, ce qui ferait donc baisser ce taux. En réalité, si on intègre une estimation des cas non détectés, 'cela donne sans doute un taux de mortalité autour de 1%', soit '10 fois plus que la grippe saisonnière', a expliqué il y a quelques semaines l'Américain Anthony Fauci, directeur de l'Institut national des maladies infectieuses, devant le Congrès.L'étude publiée dans The Lancet le 31 mars évaluait à 1,38% la proportion de morts parmi les cas confirmés.Cela étant, la dangerosité d'une maladie ne dépend pas seulement du taux de mortalité dans l'absolu mais aussi de sa faculté à se répandre plus ou moins largement.Même si seuls 1% des malades meurent, 'ça peut faire des chiffres importants si 30% ou 60% d'une population sont infectés', souligne le Dr Simon Cauchemez, de l'Institut Pasteur à Paris. - Quels symptômes?Les symptômes les plus courants 'comprennent les troubles respiratoires, de la fièvre, une toux, un essoufflement et des difficultés respiratoires', indique l'OMS. Chacun de ces symptômes peut être plus ou moins présent selon les cas et l'évolution est fluctuante, avec des hauts et des bas.Autre symptôme fréquent: la perte d'odorat et de goût. Selon une récente étude belge réalisée sur 417 patients infectés de façon 'non sévère', 86% présentent des troubles de l'odorat (la plupart ne sentant plus rien) et 88% des troubles du goût.En général, les symptômes durent deux semaines, voire plus, parfois moins. Et l'aggravation peut survenir dans un second temps.'Dans les cas les plus graves, l'infection peut entraîner une pneumonie, un syndrome respiratoire aigu sévère, une insuffisance rénale, voire la mort', selon l'OMS.Il n'existe ni vaccin ni médicament et la prise en charge consiste à traiter les symptômes. Certains patients se voient malgré tout administrer des antiviraux ou d'autres traitements expérimentaux, dont l'efficacité est en cours d'évaluation.- Quels modes de transmission?Le virus se transmet essentiellement par voie respiratoire et par contact physique. La transmission par voie respiratoire se fait dans les gouttelettes de salive expulsées par le malade, par exemple quand il tousse. Les scientifiques estiment que cela nécessite une distance de contact rapprochée (environ un mètre).Pour éviter la contagion, les autorités sanitaires insistent sur l'importance des mesures-barrières: éviter de se serrer la main et de s'embrasser, se laver les mains fréquemment, tousser ou éternuer dans le creux de son coude ou dans un mouchoir jetable, porter un masque si on est malade... Toutefois, ces durées maximales ne sont que théoriques, car enregistrées en conditions expérimentales.'Ce n'est pas parce qu'un peu de virus survit que cela est suffisant pour contaminer une personne qui toucherait cette surface. En effet, au bout de quelques heures, la grande majorité du virus meurt et n'est probablement plus contagieux', soulignent les autorités sanitaires françaises sur le site officiel gouvernement.fr.Autre inconnue: la faculté du coronavirus à se transmettre via l'air expiré (les 'aérosols' dans le jargon scientifique) et pas uniquement la toux ou les éternuements.Objet de nombreuses spéculations ces dernières semaines, ce mode de transmission n'est pas encore scientifiquement prouvé.- Peut-on être infecté deux fois?Est-il possible d'être contaminé par le coronavirus, de guérir et être testé négatif puis d'être réinfecté dans la foulée? Quelques cas en Asie ont soulevé cette question.Dans la mesure où ces cas étaient isolés, les scientifiques pensent qu'ils s'expliquent sans doute par le fait que ces patients n'avaient en réalité jamais vraiment guéri. Le test négatif peut soit venir du fait qu'il a été mal réalisé, soit d'une très faible présence du virus dans l'organisme.Pour autant, on manque toujours de certitudes sur l'immunité qu'on peut acquérir contre le coronavirus.En se basant sur l'exemple d'autres maladies virales, les spécialistes jugent vraisemblable qu'une fois guéri, on soit temporairement immunisé, même si cela n'est pas encore prouvé.Cela étant, on ignore quelle est la durée de cette immunité supposée. Or, cette question est cruciale.'Si une personne peut en théorie être immunisée pendant une longue période, par exemple 12 à 24 mois, elle peut alors retourner dans les lieux publics en toute sécurité même si le virus circule encore (...). A l'inverse, si l'immunité est très courte, une personne qui a déjà été infectée pourrait l'être à nouveau très vite après sa guérison', explique le Centre pour les études stratégiques et internationales (CSIS) à Washington.© 2020 AFP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:25:24 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,webtv"
}