{
  "identifiantArticle" : "http___toubamatin.com_communique-conseil-des-ministres-du-mercredi-10-mai-2017_",
  "urlArticle" : "http://toubamatin.com/communique-conseil-des-ministres-du-mercredi-10-mai-2017/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "POLITIQUE;ACTUALITE;ACTUALIE VIDEO;RELIGION;RELIGION;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://toubamatin.com/wp-content/uploads/2017/03/IMG_8243-660x400.jpg" ],
  "titreArticle" : "Communiqué Conseil des Ministres du mercredi 10 Mai 2017 – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 203,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Président Macky SALL a réuni le Conseil des Ministres, mercredi 10 mai 2017, à 10 heures, au Palais de la République. A l’entame de sa communication, le Chef de l’Etat présente les condoléances de la nation à la famille des cinq personnes décédées, suite à l’incendie survenu, le matin, aux Parcelles assainies et demande au Gouvernement de prendre toutes les mesures appropriées pour apporter l’assistance psychosociale requise ainsi que le soutien nécessaire à la famille éplorée. Revenant sur la célébration du 137ème Appel de Seydina Limamou Lahi, le Président de la République adresse ses chaleureuses félicitations à la communauté Layène, au Khalife général, Serigne Abdoulaye Thiaw Laye et réitère l’engagement du Gouvernement à œuvrer, sans relâche, pour la modernisation des localités et sites religieux de Yoff et Cambérène. Le Président de la République remercie également les populations des îles du Saloum, pour l’accueil convivial et la grande dignité qu’elles ont manifestée lors de sa visite de condoléances à Bettenty. Il demande au Gouvernement de poursuivre l’assistance sanitaire et sociale aux blessés et d’assurer, dans les meilleurs délais, le recensement ainsi que la prise en charge immédiate des enfants mineurs, déclarés pupilles de la nation. Dès lors, le Président de la République invite le Gouvernement à renforcer la présence des sapeurs-pompiers, le contrôle au niveau des lieux d’embarquement et de débarquement, à veiller au respect des normes de sécurité des pirogues et des voyageurs, par l’application stricte de l’obligation du port du gilet de sauvetage, dont la campagne nationale de sensibilisation doit être intensifiée. Le Chef de l’Etat invite enfin le Gouvernement à engager l’exécution d’un programme de préservation durable des îles et des villes du Patrimoine mondial classé par l’UNESCO. Il lui demande dans ce sens d’accroître les investissements publics au niveau des îles, particulièrement des îles du Saloum et de la Basse Casamance, qui doivent davantage bénéficier, outre de stratégies de désenclavement adaptées, d’infrastructures sanitaires, scolaires, hydrauliques, socio-collectifs et d’une couverture téléphonique appropriées. Rappelant par ailleurs la place primordiale qu’il accorde à l’autonomisation économique des femmes, le Chef de l’Etat adresse ses chaleureuses félicitations à toutes les femmes du Sénégal, à l’occasion de la quinzaine nationale de la femme et engage le Gouvernement à amplifier les financements des projets des femmes, en tenant compte des indicateurs pertinents de développement humain, et des critères d’ajustement favorisant les cibles spécifiques. Dans cette perspective, le Chef de l’Etat demande au Premier Ministre d’optimiser les impacts socio-économiques des appuis institutionnels et financements publics accordés aux femmes, et de préparer, dans les meilleurs délais, la validation et la mise en œuvre d’une nouvelle stratégie nationale d’autonomisation économique des femmes. Abordant la gestion préventive des conflits sociaux et la protection des travailleurs, le Président de la République félicite, à nouveau, l’ensemble des travailleurs du Sénégal et leurs représentants syndicaux, pour leur engagement patriotique dans la consolidation de la croissance économique et du progrès social. Ainsi, appréciant les cahiers des doléances reçus des centrales syndicales, le 1er mai 2017, le Chef de l’Etat exhorte le Gouvernement et les employeurs, à veiller, en permanence, à l’amélioration des conditions de travail et du pouvoir d’achat des travailleurs de même qu’à leur épanouissement social. A ce titre, le Président de la République rappelle au Gouvernement la nécessité d’entreprendre, avec les partenaires sociaux, dans le cadre d’un dialogue social renforcé, l’accélération de la généralisation de la retraite à 60 ans, l’actualisation et la modernisation de la convention collective interprofessionnelle, ainsi que la signature de nouvelles conventions dans certaines branches d’activités professionnelles, telles que la sécurité privée, les transports aériens, l’enseignement privé, la communication et les médias, l’agriculture et la boulangerie. Rappelant l’importance primordiale qu’il accorde à la consolidation de la gouvernance des institutions de prévoyance sociale, le Chef de l’Etat demande au Gouvernement de finaliser, dans les meilleurs délais, le plan d’action consensuel de mise en œuvre des recommandations de la deuxième Conférence sociale portant sur la modernisation des régimes de retraite et d’engager la mise en œuvre pragmatique d’un plan de rationalisation des systèmes de rémunération des agents des secteurs public et parapublic, avec une priorité, la rémunération axée sur la performance. Par ailleurs, le Président de la République demande au Premier ministre d’assurer, en relation avec les syndicats et le Patronat, le suivi régulier du paiement des droits des travailleurs des entreprises liquidées ou en liquidation, de même que la situation des entreprises en difficulté. Le Chef de l’Etat a clos sa communication sur son agenda diplomatique, en informant le Conseil de sa participation, les 3 et 4 mai 2017 à Durban, au Forum économique mondial sur l’Afrique, et de la visite de travail au Sénégal, les 16 et 17 mai, de son homologue du Ghana, Nana Addo Dankwa Akufo-Addo. Dans sa communication, le Premier Ministre a rendu compte du suivi et de la coordination de l’activité gouvernementale en mettant l’accent sur les conseils interministériels consacrés au retour des pêcheurs de la Mauritanie et à la sécurité alimentaire dans le pays. Le Ministre de la Santé et de l’Action sociale a fait le point sur l’inauguration de l’Unité de soins ambulatoires aux enfants et adolescents drépanocytaires du Centre hospitalier national d’Enfants Albert Royer de Dakar, financée par la Principauté de Monaco et la célébration de la journée africaine de la drépanocytose. Le Ministre des Affaires étrangères et des Sénégalais de l’Extérieur a fait le point de la situation africaine et internationale. Le Ministre de l’Agriculture et de l’Equipement rural a rendu compte du déroulement de la campagne de commercialisation arachidière 2016-2017. Le Ministre du Travail, du Dialogue social, des Organisations professionnelles et des Relations avec les Institutions a fait le point des statistiques du travail de 2016.Le Ministre auprès du Président de la République en charge du Suivi du Plan Sénégal Emergent a fait le point sur l’état d’avancement des projets du PSE. Au titre des textes législatifs et réglementaires, le Conseil a adopté : • le Projet de loi modifiant les articles 5,6,7,9 et 13 de la loi n° 2014-26 du 03 novembre 2014 fixant l’organisation judiciaire ; • le Projet de loi organique modifiant les articles 75 et 77 de la loi organique n°2017-10 du 17 janvier 2017 portant Statut des magistrats ; • le projet de loi portant création, organisation et fonctionnement des Tribunaux de Commerce et des Chambres commerciales d’Appel ; • le projet de décret portant application de la loi n°2017-07 du 6 janvier 2017 portant dispositif d’incitation applicable dans les zones économiques spéciales. Au titre des mesures individuelles, le Président de la République a pris les décisions suivantes : • Monsieur Abdourahmane SOW, ancien Ministre, est nommé Président du Conseil d’Administration de l’Office des Lacs et Cours d’Eau (OLAC) ; • Monsieur Amadou BOCOUM, est nommé Directeur général de l’Office des Lacs et Cours d’Eau (OLAC) ;",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:14:51 GMT 2020",
  "motsClesArticle" : "Communiqué Conseil des Ministres;du mercredi 10 Mai 2017"
}