{
  "identifiantArticle" : "https___www.sunuker.com_actualite_politique_quand-macky-se-joue-de-son-opposition_",
  "urlArticle" : "https://www.sunuker.com/actualite/politique/quand-macky-se-joue-de-son-opposition/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/02/macky_oppos.jpg?fit=800%2C702&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/02/macky_oppos.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "QUAND MACKY SE «JOUE» DE SON OPPOSITION !",
  "resumeArticle" : "Après plus de sept semaines de rencontre, les acteurs politiques engagés dans les concertations politiques p",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-02-25 11:48:29",
  "dateMiseJourArticle" : "2020-02-25 11:48:38",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Après plus de sept semaines de rencontre, les acteurs politiques engagés dans les concertations politiques peinent à trouver un accord sur plusieurs questions dont certaines étaient au centre des tensions observées lors des précédentes élections au Sénégal. En effet, si la majorité est parvenue à faire passer sa proposition de report des élections locales, elle refuse cependant tout changement du cadre organisant le processus électoral. L’opposition s’est-elle fait avoir par le président de la République en répondant favorablement à son appel au dialogue ? Tout porte à le croire au regard de la tournure que prennent les choses au niveau de la Commission cellulaire chargée de conduire les travaux de concertation sur le processus électoral. En effet, convoqué par le chef de l’Etat, Macky Sall, dans la foulée de la confirmation de sa réélection dès le premier tour, lors de la présidentielle de février 2019 dont le processus électoral a été fortement décrié par l’opposition, le dialogue politique visait dans ce sens à créer les conditions d’un nouveau consensus sur les questions électorales entre le régime de Macky Sall et son opposition à l’image de celui en vigueur au Sénégal depuis 1992. Seulement, après plus de sept semaines de dialogue, les acteurs politiques membres des trois pôles engagés dans ces concertations peinent toujours à trouver un accord sur plusieurs questions dont certaines étaient au centre des tensions électorales observées lors des précédentes élections au Sénégal. Il s’agit entre autres, de la question du bulletin unique, du statut de l’opposition et de son chef, du cumul des fonctions de chef d’Etat et de chef de parti, du parrainage, du respect des libertés de marche avec l’arrêté Ousmane Ngom, de l’article 80 du Code pénal réprimant le délit d’offense au chef de l’Etat et de la modification des articles L31 et L32 du code électoral relatifs à la candidature. Proposées pour l’essentiel par des représentants de l’opposition, ces questions n’ont pas pu être adoptées au cours des différentes rencontres de la commission cellulaire, faute de consensus. Le pôle de la majorité présidentielle, nonobstant l’engagement de son patron, le Président Macky Sall, «de discuter de toutes les questions» visant à renforcer la démocratie sénégalaise campe sur son refus de toute modification de ces points, lors des différentes rencontres. Ainsi, pour ne pas acter un désaccord, les parties prenantes à ces concertations au sein de la commission cellulaire ont opté pour une prolongation en décidant de verser les sources de divergence dans le compte des questions à rediscuter. Seulement, le temps presse puisque le Général à la retraite, Mamadou Niang, par ailleurs président de ladite Commission cellulaire chargée de conduire les travaux de concertation sur le processus électoral a jusqu’au 28 mars pour remettre son rapport de travail. Seulement, du côté de la majorité, on ne semble pas être dans les dispositions de céder une petite parcelle de sa position. Une situation qui laisse planer sur ces concertations une triste fin dans la mesure où on est encore très loin de l’objectif d’un nouveau code électoral consensuel à l’image de celui de 1991. Pourtant, lors de la cérémonie d’hommage au défunt Secrétaire général du Parti socialiste Ousmane Tanor tenue en présence de certains leaders de l’opposition qui sont parties prenantes à son dialogue politique dont Idrissa Seck, président du parti Rewmi, et son allié leader du Grand parti, Malick Gakou, le président de la République, Macky Sall s’est montré sur un autre registre. En effet, à la suite de sa «poignée de main assez chaleureuse» avec ses opposants, il a tenu un discours empreint de fraternité. «Je salue mon cher ainé, Idrissa Seck (président de Rewmi, Ndlr), mon frère Malick Gakou (Président du Grand Parti, Ndlr) et tous les autres. Je voudrais vous dire qu’au-delà de la diversité de nos trajectoires, nous avons en commun la seule et grande référence qui est ce pays, qui est le nôtre. Cette terre de nos ancêtres. Il (nous) faut bien que toutes les contradictions soient dissoutes dans l’unité autour de la grandeur de notre nation». Cette démarche d’ouverture du chef de l’Etat est cependant différente du refus à l’origine du statu quo observé sur les différents points de blocage cités un peu plus haut au sein de la Commission Cellulaire. Et cela, en dépit du travail remarquable déjà fait et qui a donné des résultats probants notamment sur les conditions d’organisation des prochaines élections locales. Proposée par la majorité, l’acceptation de ce point par l’opposition et les non-alignés a permis, en effet, pour une première fois de reporter une élection locale sur la base d’un consensus des acteurs politiques jusqu’au 28 mars 2021au plus tard. À cela s’ajoute également le consensus trouvé concernant entre autres, l’élection des maires et des présidents de conseils départementaux au suffrage universel direct, le retour de la liste proportionnelle pour l’élection les maires de villes. La répartition des sièges lors de ces élections locales comme suit : 45% à la majoritaire contre 55% à la proportionnelle et la proposition d’un règlement intérieur, comme ça se fait à l’Assemblée, pour accorder à l’opposition certains postes au niveau des commissions dans les mairies.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:58:33 GMT 2020",
  "motsClesArticle" : ""
}