{
  "identifiantArticle" : "https___www.lequotidien.sn_environnement-naturel-et-touristicite-des-territoires-quelle-est-la-strategie-du-senegal_",
  "urlArticle" : "https://www.lequotidien.sn/environnement-naturel-et-touristicite-des-territoires-quelle-est-la-strategie-du-senegal/",
  "sourceArticle" : "lequotidien",
  "thematiqueArticle" : "opinions & débats",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lequotidien.sn/wp-content/uploads/2019/10/Tourisme-Casmance.jpg" ],
  "titreArticle" : "Environnement naturel et touristicité des territoires : quelle est la stratégie du Sénégal ? | Lequotidien Journal d'informations Générales",
  "resumeArticle" : "Environnement naturel et touristicité des territoires : quelle est la stratégie du Sénégal ?",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-01T10:53:27+00:00",
  "dateMiseJourArticle" : "2020-04-01T10:53:27+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 43,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le terme tourisme serait apparu au 18ème siècle avec l’aristocratie anglaise. L’Organisation mondiale du tourisme le définit comme : «Les activités déployées par des personnes au cours de leurs voyages et de leurs séjours dans les lieux situés en dehors de leur environnement habituel pour une période consécutive qui ne dépasse pas une année, à des fins de loisirs, pour affaires et autres motifs non liés à l’exercice d’une activité rémunérée dans le lieu visité.» ici on n’a pas pris en compte les grands mouvements migratoires à travers les siècles passés. Aujourd’hui, le tourisme est l’un des premiers secteurs économiques avec 12% du Pnb mondial et 6,5% des exportations mondiales. Ainsi, avec plus de 500km de côtes maritimes et son ensoleillement pendant presque toute l’année, le Sénégal est généralement tourné vers un tourisme balnéaire. A cela s’ajoute le tourisme de découverte qui a pris de l’ampleur ces dernières années. De plus en plus au Sénégal, les activités touristiques se diversifient, allant des excursions dans les parcs nationaux aux city tours et visites des musées dans les villes, le touriste n’est plus confiné dans la première forme de tourisme connu au monde, le tourisme balnéaire. Le tourisme de masse est révolu, c’est la période où les voyageurs venaient en masse sur un territoire généralement sur la côte, passant tout leur séjour à l’hôtel en bordure de la mer et menant que des activités nautiques. Ce genre de tourisme ne profitait guère économiquement au pays d’accueil (les hôtels étant souvent des multinationales étrangères) et au contraire entraînaient la dégradation rapide des espaces côtières du fait de l’occupation massive et permanente. De nos jours, conscients des dangers climatiques qui pèsent sur la planète, les adeptes du voyage se sont orientés vers un tourisme durable, qui prône la préservation du patrimoine et des ressources naturelles des territoires d’accueil, forçant ainsi les grands tour-opérateurs et agences locales à changer de formule de voyage. En effet, cette dernière est tournée vers un tourisme responsable et éthique qui minimise l’impact négatif sur les populations locales et l’environnement. Les champs du possible se sont considérablement élargis pour le voyageur en quête de territoires ludiques. En effet, de plus en plus, les visiteurs sont attirés par la culture, les espaces naturels et l’authenticité des paysages, ce qui a poussé de nombreuses agences de voyage à proposer des circuits écotouristiques, des sentiers écologiques où les touristes peuvent directement être en contact avec par exemple la biodiversité de la mangrove. Au-delà des agences, les hotels ont commencé à proposer des écolodges touristiques qui sont des hotels de charme construits avec des matériaux locaux. Ces établissements, à la différence des campements, sont positionnés dans le haut de game. Ainsi, le tourisme et l’environnement naturel sont intimement liés, on parle de dépaysement, d’évasion de beauté et de charme. Cependant au Sénégal, le pays est confronté à une grande insalubrité sans précédent, des dépôts sauvages d’ordures et des actes d’incivisme notoire. Des faits qui participent fortement à la dépréciation des hauts lieux, ce qui est en déphasage avec les efforts de promotion touristique des autorités et entrepreneurs touristiques. Un proverbe libanais dit : «Si tu ne peux pas meubler ta maison, tu peux toujours la tenir propre», comme qui dirait être un pays en développement ne doit pas forcément rimer avec pays sale. A Dakar, Saint-Louis ou encore Gorée, les villes qui accueillent le nombre le plus croissant de touristes au Sénégal, le constat est unanime : les paysages sont complétement submergés par les déchets plastiques et ménagers, voilant ainsi le charme d’antan. Même constat à l’entrée et à la sortie des autres villes du pays. Ignorance des populations ou démission des autorités ? Le manque de salubrité a toutefois provoqué une baisse considérable du taux de retour des touristes et a poussé les guides touristiques à ne plus faire visiter certains lieux. Le problème pourrait toutefois trouver une solution si les autorités locales et les acteurs du secteur unissent leurs forces pour sensibiliser et prendre des mesures idoines. Il faut un travail commun des ministères de l’Environnement, du Tourisme et de l’Urbanisation afin de non seulement préserver le patrimoine social et culturel, mais aussi d’assurer le maintien des espaces publiques. En effet, pour une bonne stratégie de promotion touristique et d’attractivité du territoire, le Sénégal devra prendre des mesures strictes et veiller à leur respect catégorique : 1- La propreté des villes, des villages et des forêts. 2- La mise en place d’un système efficace de gestion des ordures dans les lieux publics. 3- L’interdiction des stations de lavage informel et des taxis clandestins. 4- L’interdiction des cérémonies privées qui occupent la voie publique. 5- Balayer la chaussée des voitures garées, et remettre en ordre les passages piétons. 6- L’interdiction de l’occupation anarchique des artères par les marchés. 7- L’arrêt des vieux véhicules qui polluent et la réduction des pollutions sonores. 8- L’interdiction de couper des arbres sauf autorisation de l’Etat. 9- L’interdiction de toute construction à une distance de 100m de la plage… 10- L’instauration d’un système de contrôle (y ajouter la mise en place d’amendes sévères) efficient des différentes mesures précédentes. Le tourisme constitue la deuxième source de devises au Sénégal après la pêche, représentant ainsi 6% du Pib national et générant plus de 100 mille emplois, le pays possède de nombreux atouts sur le marché régional et international, mais l’industrie touristique connaît des difficultés à cause de la timidité des politiques de promotion et la difficulté de mise en marche de l’attractivité des territoires. Peut-on asseoir une bonne promotion touristique sans une stratégie de fidélisation ? La solution serait-elle, tout compte fait, une décentralisation du pouvoir des collectivités locales en rapport avec les ministères concernés ? Philippe Nelson NDIAYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:43:13 GMT 2020",
  "motsClesArticle" : ""
}