{
  "identifiantArticle" : "https___www.sunuker.com_a-la-une_le-journaliste-pape-ale-niang-retenu-dans-les-locaux-de-la-police-le-regime-de-macky-sall-sera-tenu-pour-responsable-de-tout-traitement-pouvant-porter-atteinte-a-son-integrite-physique-et-morale_",
  "urlArticle" : "https://www.sunuker.com/a-la-une/le-journaliste-pape-ale-niang-retenu-dans-les-locaux-de-la-police-le-regime-de-macky-sall-sera-tenu-pour-responsable-de-tout-traitement-pouvant-porter-atteinte-a-son-integrite-physique-et-morale/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "A LA UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/02/timthumb.png?fit=300%2C230&ssl=1", "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/02/timthumb.png?resize=300%2C230&ssl=1" ],
  "titreArticle" : "Le journaliste Pape ALE NIANG retenu dans les locaux de la police : le",
  "resumeArticle" : "Comme de nombreux sénégalais, j’ai appris par voie de presse que le journaliste Pape ALE NIANG a été victi",
  "auteurArticle" : "seutoulatdior",
  "datePublicationArticle" : "2020-02-21 12:03:34",
  "dateMiseJourArticle" : "2020-02-21 12:03:43",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Comme de nombreux sénégalais, j’ai appris par voie de presseque le journaliste Pape ALE NIANG a été victime d’un accident de routele 20 février 2020 à Dakar. Si Pape ALE NIANG en est sorti indemne (sansaucune blessure apparente) ; il existe de très nombreuses zones d’ombresur les circonstances de cet accident (non élucidées). Quelles sont les causes réelles de la collision entre le véhicule de Pape ALE et celui d’un tiers ? Y’a-t-il des témoins ? A ce stade, et en l’absence d’éléments probants sur lescirconstances de ce drame qui n’a pas entraîné mort d’homme, il convientde faire preuve de la plus grande prudence quant aux rumeurs et auxinformations distillées. Personnellement, j’ai eu à m’entretenir au téléphoneavec une source bien au fait du dossier (un policier) qui m’a confirméque Pape ALE NIANG était retenu dans leurs locaux, tout en étantincapable de me préciser sous quel statut, juridique il était maintenu.  A la question, Pape ALE NIANG est-il placé en garde à vue ouest-il entendu simplement en qualité de victime, le policier a hésitépuis fourni la réponse (évasive) suivante : il y a une enquête en cours.Ce qui prouve qu’il y a anguille sous roche. Cela dit, nous condamnons fermement la tentatived’instrumentalisation par le régime de Macky SALL, d’un accident de laroute à des fins politiques (pour faire taire un journaliste). Nousprécisons que le régime de Macky SALL sera tenu pour responsable de touttraitement pouvant porter atteinte à l’intégrité physique et morale dujournaliste Pape ALE NIANG et saisissons immédiatement Reporters sansfrontières qui assure la promotion et la défense de la libertéd’informer dans le monde. Aux médias et aux journalistes sénégalais, nous demandons defaire preuve de retenue en attendant que toute la lumière soit faite surcet accident (il y a une coïncidence troublante entre le moment de larévélation de l’énorme scandale du COUD par le journaliste Pape ALENIANG et la survenance de cet accident). Ce serait faire d’une extrême naïveté que de croire le contraire. Nous exigeons la libération immédiate et sans condition du journaliste PAPE ALE NIANG. J’apporte mon soutien total à Pape ALE NIANG et àsa famille, et au-delà à tous les journalistes et citoyens sénégalaispersécutés par le régime moribond de Macky Sall (un régime de malfrats,de prédateurs de deniers publics et de comploteurs). Cordialement Seybani SOUGOU ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:01:30 GMT 2020",
  "motsClesArticle" : ""
}