{
  "identifiantArticle" : "http___leparcellois.com_2020_03_07_amadou-ba-pourquoi-fait-il-peur_",
  "urlArticle" : "http://leparcellois.com/2020/03/07/amadou-ba-pourquoi-fait-il-peur/",
  "sourceArticle" : "leparcellois",
  "thematiqueArticle" : "Actualités Nationales et Internationales",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://leparcellois.com/wp-content/uploads/2019/11/Amadou-Ba-Campagne-Presidentielle-a-Dakar.jpg" ],
  "titreArticle" : "Amadou Bâ : Pourquoi fait-il peur ? - Le parcellois",
  "resumeArticle" : "Amadou Bâ : Pourquoi fait-il peur ?",
  "auteurArticle" : "Benjamin",
  "datePublicationArticle" : "2020-03-07T12:56:19+00:00",
  "dateMiseJourArticle" : "2020-03-07T12:56:19+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Une bonne frange de l’APR veut faire la peau à Amadou Bâ. Ce dernier est suspecté d’œuvrer pour succéder au Chef de l’Etat. Mais, pourquoi le Chef de la diplomatie sénégalaise fait-il peur ? Il est la cible principale des « snipers » qui ont ces derniers jours envahi les médias pour dénoncer ce qu’ils qualifient de complot contre Macky Sall. Sa supposée ambition présidentielle lui est reprochée, ses manœuvres pour tisser son réseau à l’interne de l’appareil politique sont indexés et l’objectif de ses ennemis est de le « liquider » avant qu’il ne fasse trop ombrage au Chef de l’Etat. Bref, Amadou Bâ fait peur. Le Chef de la diplomatie sénégalaise n’a jamais affiché ses ambitions présidentielles pourtant les soupçons ont toujours pesé sur lui. Puissant ministre de l’économie et des finances dans le premier septennat, Amadou Bâ s’est imposé comme une personnalité incontournable du régime. L’ancien directeur des impôts et domaines a surfé sur la relative bonne santé économique du Sénégal avec des taux de croissance à faire pâlir de jalousie des pays européens. Les succès économiques sous la houlette du ministre de l’économie et des finances avait fini de lui tailler une stature de présidentiable. Mais, comme tout homme qui réussit, Amadou Bâ s’est attiré des ennemis. Après la réélection de Macky Sall, le Parçellois, connais son premier revers, il est destitué du ministère qui avait battu sa renommée pour être exilé aux Affaires étrangères. Nombre d’analystes avaient alors évoqué ses ambitions supposées pour expliquer cette « sanction présidentielle ». Amadou Bâ avait pourtant été le porte étendard de la majorité à Dakar et a réussi à remporter la victoire dans la capitale sénégalaise. Un succès qui faisait de lui un potentiel Maire de Dakar. Ses frères ennemis étaient visiblement décidés à ne pas lui offrir ce tremplin qui allait faire de lui un dauphin naturel. La proposition visant à nommer le Maire de la capitale est-elle étrangère à cette disposition ? Mystère ! Mame Mbaye Niang, le principal détracteur est un candidat déclaré à la mairie de Dakar, éliminer Amadou Bâ lui ouvrirait davantage la voie qui mène à l’hôtel de ville. La machine à casser Amadou Bâ est en branle et ses adversaires ont même poussé l’audace jusqu’à vouloir l’exclure de son fief des Parcelles Assainies.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:53:10 GMT 2020",
  "motsClesArticle" : ""
}