{
  "identifiantArticle" : "https___www.dakaractu.com_entretien-avec-guy-marius-sagna- ce-que-j-ai-ressenti-une-fois-dans-les-bras-de-mon-pere-pour-la-risposte-face-au_a186527.html",
  "urlArticle" : "https://www.dakaractu.com/entretien-avec-guy-marius-sagna- ce-que-j-ai-ressenti-une-fois-dans-les-bras-de-mon-pere-pour-la-risposte-face-au_a186527.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44500218-36341093.jpg?v=1586170802", "https://www.dakaractu.com/photo/art/default/44500218-36341093.jpg?v=1586170803" ],
  "titreArticle" : "Entretien avec Guy Marius Sagna : « Ce que j'ai ressenti, une foi...",
  "resumeArticle" : "La situation économique que traverse le pays est tout simplement préoccupante. Et cela interpelle effectivement l'implication de toutes les forces vives de la nation. Ainsi, le Front pour la révolution anti-impérialiste populaire et panafricaine, par la voix de cette personne qui reste la plus en...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 6 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 27,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La situation économique que traverse le pays est tout simplement préoccupante. Et cela interpelle effectivement l'implication de toutes les forces vives de la nation. Ainsi, le Front pour la révolution anti-impérialiste populaire et panafricaine, par la voix de cette personne qui reste la plus en vue dans la lutte pour la souveraineté africaine, s'est exprimé sans ambage sur le contexte sanitaire affectant l'économie du pays. Guy Marius Sagna qui a accordé un entretien à Dakaractu, est revenu dans un premier temps sur son passage dans son village, sa rencontre avec son père. Il s'est par la suite exprimé sur les mesures prises par le chef de l'État pour faire face à cette pandémie du Covid-19. Il s'est même, sur une question relative à l'après Covid-19, permis d’exprimer ses attentes, une fois la sortie de crise observée. (Entretien) Entretien avec Guy Marius Sagna : « Ce que j'ai ressenti, une fois dans les bras de mon père. Pour la risposte face au Covid-19, je parlerai de résistance plutôt que de résilience. Les propositions du FRAPP pour la sortie de crise... »Facebook 27 Like Twitter Tweet Button Tweet Dakaractu- Le 8 mars dernier, vous avez été accueilli à Etomé après un séjour carcéral. Quel sentiment avez-vous éprouvé une fois parmi les vôtres ? J’ai constaté que des milliers de personnes en Afrique et ailleurs se sont mobilisées pour ma libération. Permettez encore une fois, que j’exprime toute ma gratitude à ces milliers d’anonymes auxquels j’aurais aimé serrer la main. Si je suis libre aujourd’hui, c’est grâce à eux. Ému, ne comprenant jusqu’ici toujours pas ce qui s’est passé. Ce jour-là a été mon plus beau 8 mars. Car si une seule femme m’a donné la vie, depuis ce 8 mars dernier, j’ai des centaines de mamans. Après avoir remercié les milliers de personnes à travers le monde et le Sénégal qui m’ont sorti des geôles de Macky Sall, je voudrais remercier la Casamance, Ziguinchor, Nyassia, le Bayott-Essing et Etomé pour les prières, la purification. Mais surtout les encouragements. Car je prends tout cela comme des marques d’encouragement à ne jamais reculer dans la défense intransigeante des opprimés et la conquête du pouvoir pour réaliser la révolution anti-impérialiste populaire et panafricaine. Un révolutionnaire est chez lui partout où il y a des opprimés. Je suis chez moi aussi bien à Etomé qu’à Ranérou, Goudiry, Richard-Toll, Koungheul. Aussi bien en Côte d’Ivoire, au Niger, en RDC, au Mali, au Kenya, qu’en Mauritanie ou en Gambie. Aussi bien au Brésil, en Bolivie qu’ailleurs. Dakaractu-Votre père avait fait une sortie en déplorant même que son fils adulé ait vécu dans cette situation ? Une fois dans ses bras, qu’avez-vous ressenti après tant de semaines loin de « la chaleur paternelle » ? D’abord de la gratitude pour ces milliers de personnes au Sénégal, en Afrique et ailleurs qui ont séché les larmes de mon père en imposant ma libération comme seule alternative laissée au président Macky Sall. Ensuite, heureux pour mon père dont les larmes, signe de sa profonde tristesse, ont fait le tour du monde. Enfin, une pensée à tous les parents qui pleurent, car comme ceux de Tivaouane Peulh, Guéréo ou Kiniabour on a rasé leurs maisons arbitrairement, car comme ceux de Pcci, on doit 500 millions parce que la Sonatel refuse de respecter une décision de justice, car comme à Médis Sénégal, ils sont victimes d’un chômage technique illégal, car comme les agents de l’ex-Sotrac, l’Etat refuse de leur payer leurs 9 milliards… Mais aussi avec la conviction renforcée que toutes ces histoires dramatiques et tragiques pour les travailleurs et les peuples opprimés peuvent se terminer avec des sourires. Que la lutte peut rendre le sourire aux opprimés. Dakaractu-Depuis le 2 mars dernier, le Sénégal a enregistré son premier cas de Covid-19. Quelle a été votre lecture de la situation une fois informé de ce cas ? Quand la France et l’Italie ont été touchées et que les avions en provenance de ces pays ont continué à atterrir au Sénégal, il était clair comme de l’eau de roche que le premier cas du Sénégal n’était qu’une question de temps. Dakaractu-L’autorité a-t-elle réellement tardé à réagir, vu présentement (je touche du bois), le nombre réduit de cas de contamination et de décès que notre pays a déjà enregistré contrairement à d’autres pays Africains ? Je pense que le président Macky Sall a mis du temps avant de fermer les frontières du Sénégal aux pays comme la France et l’Italie. Cette lenteur s’explique par deux raisons. La subordination culturelle, économique et politique du président aux capitalistes, et impérialistes occidentaux particulièrement au Cac 40 et à Macron. Dakaractu-Les collectifs Noo Lank et Aar li nu bokk ont récemment tenu un message de rappel au président de la République, juste avant son adresse à la nation. Pensez-vous, en tant que membre de ces collectifs que Macky Sall a bien évoqué les points attendus ? Le président a annoncé plusieurs mesures. Je ne peux parler au nom de Noo lank et de Aar li nu bokk. Il n’y a pas eu de réunion depuis le discours du président pour apprécier celui-ci. Dakaractu-15,5 milliards pour les factures d’électricité et 3 milliards pour l’eau. Ne craignez-vous pas que le combat qui avait été jusque-là mené par le collectif Noo Lank, dans ce contexte de Covid-19, aboutisse à cette résilience que l’Etat veut instaurer ? No Lank et Aar li nu bokk ont fait un communiqué conjoint pour dire que le coronavirus rendait la revendication de baisse du prix de l’électricité encore plus juste et légitime car avec l’impact de cette pandémie les entreprises comme les personnes physiques s’en trouveraient affectés. C’est vrai qu’il y a des sénégalais infectés par le coronavirus, mais il y a tous les autres qui ne seront pas infectés, mais affectés parce que notamment ils n’auront plus de revenu, d’activité… Cette situation de pandémie rend la revendication contre la vie chère encore plus valide. Sur la résilience, personnellement je préfère parler de résistance. Et ce n’est pas pareil. La résilience c’est essayer de vivre avec, or la résistance c’est lutter pour sortir d’une situation. Dakaractu-Que propose le FRAPP comme solution à cette sortie de crise et comment parvenir à soutenir les entreprises privées et les secteurs vecteurs de croissance ? Pour le FRAPP, la crise ce n’est pas le coronavirus. La crise c’est ce que révèle le coronavirus. À savoir que les choix économiques du Sénégal de ces 60 dernières années n’ont pas été bons. Regardons un pays comme Cuba qui vit un embargo économique depuis plus de 50 ans. Ce pays a un système de santé et d’éducation meilleur que ceux du Sénégal, pays le plus aidé du Caire au Cap et donc les élus sont les plus soumis de l’Egypte à l’Afrique du Sud. L’espérance de vie des cubains est supérieure à celle des Etats-Unis. Aujourd’hui Cuba envoie des médecins aller aider la Chine, l’Italie, la France… En réalité, le néocolonialisme est en crise. Le dire même est une répétition car le néocolonialisme c’est nécessairement la crise pour les peuples et travailleurs qui en sont victimes. Cette pandémie aura nécessairement des conséquences négatives sur les entreprises sénégalaises. La question est, qu’est-ce qui a été fait avant pour qu’en cas de choc, de pandémie la conséquence soit moins dure au Sénégal, en Afrique qu’ailleurs ? Rien ou presque. Sans le coronavirus, le taux de mortalité de nos Pme est de 64%. Sans le coronavirus, 275 entreprises ont fait faillite en 2017. Avant le coronavirus, tous les marchés étaient donnés au privé étranger et la portion congrue laissée aux entreprises nationales. Cela va se poursuivre pendant le corona car parmi les entreprises sénégalaises il y’en a qui n’ont de sénégalaises que le nom, mais les capitaux et les propriétaires sont étrangers. C’est pourquoi je doute de l’efficacité de l’aide qui sera accordée aux entreprises sénégalaises. Celle-ci comme avant, prendra le chemin de l’extraversion. Le chemin du développement vers l’extérieur. Le président Macky Sall est devant un casse-tête néocolonial résultat de ses propres turpitudes de soumis à l’impérialisme. En plein coronavirus, les marchés de nos commerçants sont fermés tandis que la grande distribution impérialiste est ouverte. Le président Macky Sall est incapable de tirer les leçons qui se lisent telles dans un livre dans ce contexte de pandémie. Parmi ces leçons : doomi réew moy tabax réew ! Mais nous voulons dire à tous nos compatriotes d’être forts car cela va être dur. Mais que c’est là le dernier mandat du président Macky Sall. Qu’il est temps que le peuple prenne le pouvoir en élisant les anti-impérialistes panafricains, les patriotes pour appliquer la patriotisme économique. Dakaractu-Vous avez récemment rencontré les acteurs et travailleurs de Médis. Quelles ont été les grandes lignes de vos échanges ? Le FRAPP a rencontré des travailleurs dignes, forts, responsables, braves, patriotes malgré un chômage technique illégal, avec à la clé près de trois mois sans salaire, qui leur a été imposé sous le silence complice de nos élus. Les 317 travailleurs de Médis Sénégal nous ont raconté la chronique du pillage d’une entreprise par sa direction. Ils nous ont également raconté comment l’Etat est resté sourd à leurs alertes. Mais aussi l’histoire de travailleurs qui ont un statut de journalier depuis plus de 15 ans. Le FRAPP est tombé d’accord avec les travailleurs de Médis sur la nécessité de faire fonctionner très rapidement l’usine, de payer les travailleurs et d’écarter l’actuelle direction de la gestion de l’entreprise pharmaceutique. Pour le FRAPP, il faut que l’Etat fasse l’audit de l’entreprise, la nationalise avec l’Etat comme actionnaire majoritaire et que le reste des actions soient détenues par des privés nationaux. Que cette nouvelle entreprise ait une vocation nationale mais également panafricaine. C’est à cela que le FRAPP invite le président de la République. Tout autre acte de sa part serait irresponsable. Dakaractu-Le président de la République a signé hier un décret prorogeant l’état d’urgence et le couvre-feu. Voyez-vous la pertinence de prolonger le couvre-feu compte tenu de la situation ? Nous sommes en état d’urgence sanitaire qui exige des réponses sanitaires et sociales. Pas que le couvre-feu soit exclu des mesures, mais il vient en complément des mesures sociales et sanitaires. Or, avec le président Macky Sall le pivot de sa lutte contre le coronavirus c’est l’état d’urgence, le couvre-feu, les pleins pouvoirs accordés à monarque constitutionnel. Ce que l’on attendait de lui, c’est de saisir d’abord l’assemblée nationale pour le vote d’une loi supprimant le Hcct et le Cese pour empêcher les situations honteuses de nos infirmiers lavant des gants ou stérilisant des masques. Dakaractu-Macky Sall, à la fin de son discours à la nation a appelé à une prise de conscience du peuple de ses limites et vulnérabilité en pensant à son autosuffisance alimentaire. Pensez-vous comme lui en voulant produire plus et mieux ? Un autre problème du président Macky Sall est que tout ce qu’il veut faire de bien il le fait très mal et tout ce qu’il fait de mal il le fait très bien. Il ruse avec les sénégalais. Il ruse avec ses propres principes, ses propres promesses. Il traficote sans cesse les chiffres. À la fin, ses actes ayant parlé plus fort que ses mots, il a du mal à mériter la confiance des sénégalais. Le critérium de la vérité c’est la pratique et non les slogans. Le président Macky Sall est un champion ès-slogan. Le peuple a besoin d’un champion à son service pour transformer structurellement sa situation. Dakaractu-Le président a parlé de l’importance du pays à son attachement au panafricanisme. En tant que membre de FRAPP qui œuvre dans cette dynamique, comment analysez-vous ce point de vue du chef de l’État ? Le président Macky Sall est un imposteur, car il est un afro-libéral au service de l’impérialisme. Pour lui, Ouattara and Co, la CEDEAO doit jouer le même rôle que l’AEF ou l’AOF : une unité africaine par et pour l’impérialisme. Une unité africaine au service du projet européen des accords de partenariat économiques qui vont cannibaliser nos Pme, nos paysans, nos éleveurs… Une unité africaine au service de la présence militaire Etats-Unienne côté de celle française. Une unité africaine au service de la pérennisation et de l’élargissement du franc CFA néocolonial. Une unité africaine néocoloniale à la caricature prenant les visages du G5 Sahel ou du G5 Cobaye. Les imposteurs, il faut les dénoncer. Dakaractu-hier, les 12 premiers jours de couvre-feu ont été épuisés ? Quel bilan en tirez-vous ? Cette lutte a besoin d’un dépistage massif et de moyens pour sa réalisation. Le couvre-feu ne peut être que complémentaire et non principal. Donc, il ne sert pas à grand-chose de tirer le bilan du couvre-feu sans lien avec les autres mesures qu’il ne fait que compléter. Dakaractu-Comment voyez-vous le comportement des sénégalais face à cette pandémie ? Il y a des comportements qui relèvent de l’ancien Sénégal dont il faut se débarrasser et d’autres qui annoncent le nouveau Sénégal. Nous notons des comportements conséquences de la politique appliquée ces 6 dernières décennies au moins. Responsabilité et irresponsabilité. Lutte de classes entre partisans du confinement, en général des petits bourgeois salariés et des bourgeois et le petit peuple et ceux qui en sont issus qui ne comprennent pas le débat sur cette mesure qui équivaudrait à les affamer. C’est l’occasion de méditer sur ce que disait Cheikh Anta Diop. « Un enfant qui ne va pas à l’école, c’est tout un peuple qui ne grandit pas ». Quand on maintient 54% de la population dans l’analphabétisme, il y a des choses qui ne devraient pas étonner. Le résultat est aussi un des actes d’accusation du système. Au même moment l’auto-organisation que l’on note ainsi que toutes les initiatives pour rendre disponibles des solutions alcooliques, coudre des masques, soutenir des familles modestes…loin du corona-business, du business politicien est à saluer et à encourager. Dakaractu-Un mot pour le corps médical ? Il mérite mille mots. Le premier est que nous sommes à leur côté. Nous veillerons à ce que l’argent du peuple aille à la lutte contre le coronavirus et donc prenne la direction de nos structures de santé. Nous veillerons à ce qu’ils ne soient pas envoyés à une mort certaine, car sans masque et sans gants. C’est pourquoi d’ailleurs, nous appelons tous les citoyens à exiger la suppression du Hcct, du Cese… Après le Coronavirus, nous veillerons à ce que l’Afrique cesse d’être le continent où l’hôpital du peuple a été le plus agressé par le néolibéralisme, le néocolonialisme et le parasitisme de la bourgeoisie bureaucratique. Dakaractu-Comment voyez-vous l’après Covid-19 au Sénégal ? L’après Covid-19 sera anticapitaliste, anti-libéral, anti-impérialiste ou ne sera pas. Mais l’après Covid-19 c’est aujourd’hui que cela commence en disant aux populations de se laver les mains contre le coronavirus, mais également de laver l’Afrique et le monde du néocolonialisme et du capitalisme. En disant aux populations d’observer une distance physique pour lutter contre le coronavirus, mais également en observant une distanciation sociale avec les politiques néolibérales du Fmi et de la Banque mondiale qui font de nos pays des marchés, des politiques de recolonisation de l’Afrique. L’après Covid-19 sera le temps des révolutionnaires, mais il se construit dès aujourd’hui en éveillant les consciences, en organisant les populations... Autres articles Thiès / Lutte contre le covid-19 : Abdoulaye Dièye offre un lot de denrées alimentaires et des kits d'hygiène à des daaras. [🔴LIVE] Conférence de presse conjointe des ministères de l'Energie et celui de l'Eau et l'Assainissement... [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Lundi 06 Avril 2020. TOUBA ET LE COVID-19 / Plus que 2 malades sous traitement... Deux des quatre testés sont négatifs. Thiès / Lutte contre le Covid-19 : Habib Niang distribue 13 tonnes de riz, du sucre et des détergents à des Daaras, imams et ménages démunis.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:31:15 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}