{
  "identifiantArticle" : "https___www.xibaaru.sn_les-ressortissants-de-kedougou-vivant-au-canada-ont-contribue-a-leffort-de-guerre-contre_",
  "urlArticle" : "https://www.xibaaru.sn/les-ressortissants-de-kedougou-vivant-au-canada-ont-contribue-a-leffort-de-guerre-contre/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2020/04/canada-1.png" ],
  "titreArticle" : "Les ressortissants de Kédougou vivant au Canada ont contribué à l’effort de « guerre » contre…",
  "resumeArticle" : "Les fils de Kédougou vivant au Canada ont remis leur contribution au gouverneur de régionpar le biais d’une délégation restreinte conduite par M Mamadou Hadji Cissé Maire de lacommune de Kédougou.L’élan de solidarité envers Kédougou continue encore.",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T17:14:12+00:00",
  "dateMiseJourArticle" : "2020-04-07T17:14:12+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les fils de Kédougou vivant au Canada ont remis leur contribution au gouverneur de régionpar le biais d’une délégation restreinte conduite par M Mamadou Hadji Cissé Maire de lacommune de Kédougou.L’élan de solidarité envers Kédougou continue encore. L’éloignement ne constitue guère unhandicap pour la manifestation de l’amour et de la compassion envers son pays, sa régiond’origine. Les ressortissants de Kédougou vivant au Canada ont eux aussi les yeux rivés sur lasituation de leur patrie en ces périodes de pandémie du coronavirus.« Nous sommes venus apporter la contribution des ressortissants de Kédougou installés auCanada. C’est une façon de vous remercier pour tous les efforts que vous êtes en train demener pour barrer la route au coronavirus. Nous vous félicitons pour votre engagementpersonnel pour accompagner les populations. Les ressortissants de Kédougou basés aucanada magnifient leur engagement à vos côtés » a rapporté M Mamadou Hadji Cissé, Mairede la commune de Kédougou.Il était accompagné de Mme Mariama Diallo Makhassouba, la maman de l’une parmi lesressortissants de Kédougou installés au Canada. Leur contribution s’élève à 400 000 FCFA.M Saër Ndao, le gouverneur de la région de Kédougou a salué à sa juste valeur cettecontribution des ressortissants de Kédougou installés au Canada.« Nous remercions les ressortissants de Kédougou installés au Canada pour leurcontribution. Ils sont loin de Kédougou mais ils pensent toujours à ce qui se passe ici. Ilsviennent de poser un acte fort, un acte citoyen. C’est un combat collectif. Nous devons nousceindre encore les reins, la victoire est proche. Il nous reste un peu de temps. Le gouverneurne fait que coordonner les activités. Sur le terrain, nous avons besoin de l’appui de tout lemonde pour faire reculer cette maladie. Nous remercions infiniment les ressortissants deKédougou installés au Canada» a-t-il dit. Adama Diaby à Kédougou pour xibaaru.sn",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:18:36 GMT 2020",
  "motsClesArticle" : ""
}