{
  "identifiantArticle" : "https___letemoin.sn_amadou-fanta-balde-faisait-chanter-une-fillette-de-15-ans-pour-senvoyer-en-lair-avec-elle_",
  "urlArticle" : "https://letemoin.sn/amadou-fanta-balde-faisait-chanter-une-fillette-de-15-ans-pour-senvoyer-en-lair-avec-elle/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/02/chantage.jpg" ],
  "titreArticle" : "Amadou Fanta Baldé faisait chanter une fillette de 15 ans pour s’envoyer en l’air avec elle | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 224,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Encore une affaire de viol ! En effet, la criminalisation de ce fléau, les prédateurs sexuels continuent d’agir. C’est le cas du sieur Amadou Fanta Baldé qui est poursuivi pour les délits de détournement de mineure, attentat à la pudeur, viol et menace sur une mineure de 15 ans. C’est une mère de famille meurtrie qui s’est rendue au commissariat des Parcelles Assainies pour porter plainte contre le violeur de sa fillette de 15 ans. la dame Adja Khady Guèye, domiciliée aux Parcelles Assainies, n’oubliera pas de sitôt l’acte abominable commis par son colocataire sur sa fille A D S, élève en classe de 5e . « L’homme est notre colocataire, nous habitons avec lui depuis 2014. Hier soir, vers les coups de 21 h 30 mn, j’ai envoyé ma fille à la boutique pour qu’elle m’achète du lait caillé. Quelques minutes après, elle est rentrée en pleurs. Pressée de questions, elle m’a déclaré avoir été interceptée par le nommé Amadou F. Baldé qui l’a entrainée de force dans sa chambre avant d’abuser d’elle », raconte la dame aux enquêteurs. Immédiatement après la mésaventure de sa fille, elle a pris la précaution de conduire la victime au centre de Santé Norade où une réquisition a été exigée à la pauvre femme avant que la fille ne soit examinée. Devant les enquêteurs, la fille a soutenu que le mis en cause a abusé d’elle à plusieurs reprises. « Chaque soir, ma mère me charge d’amener les restes du repas au vigile du parking de notre quartier. Revenant de cette commission, il y a quelques jours, il (Ndlr, Amadou Fanta Baldé) m’a interceptée aux environs de 21 heures et m’a entrainée de force dans sa chambre où il m’a violée. Par craintes de représailles, je n’ai rien dit à ma famille. Hier nuit également, il a récidivé. Malgré ma résistance, il m’a forcé à entretenir des rapports sexuels avec lui. Après son forfait, il m’a menacé de révéler à mes parents un de mes secrets qu’il connaissait, si toutefois je leur parlais de ce qu’il m’avait fait », a confié la gamine. A l’en croire, son violeur était au courant de sa relation amoureuse avec un certain Boniface Diatta qui a été aussi leur colocataire. Bien entendu, le mis en cause savait que la fillette entretenait des relations sexuelles consentantes avec celui-ci et a, lui aussi, voulu profiter de ses charmes. Il utilisait l’arme du chantage (Ndlr, la dénonciation auprès de ses parents de ses galipettes avec Boniface Diatta) à chaque fois qu’il avait fini avec la gamine. Mais, déterminée à mettre un terme à ce chantage, la gamine a, la dernière fois qu’elle a subi les assauts de son bourreau, parlé à sa mère qui a automatiquement réagi en l’amenant d’abord à l’hôpital avant de porter plainte. Sans se faire prier, le mis en cause a reconnu les faits. toutefois, il a déclaré aux enquêteurs que c’est la fille qui l’a retrouvé un jour dans sa chambre en usant du prétexte qu’elle voulait lui montrer les photos du baptême de son frère aîné. « Alors que je parcourais l’album, elle s’est déshabillée et s’est mise sur moi. Surpris et ne voulant pas répondre à ses provocations, elle m’a signifié qu’elle n’était plus vierge et que c’est un autre locataire du nom de Boniface Diatta qui l’a dépucelée. A la suite de cette information, nous avons entretenu des rapports sexuels consentis. Trois jours après, elle est revenue vers les coups de 21 heures, habillée d’une robe noire. Après avoir enlevé son slip d’un geste vif, elle a soulevé sa robe, avant de me retrouver sur mon lit où nous avons eu encore des rapports sexuels. Ne me doutant plus de rien, quelques minutes après son départ, elle est revenue accompagnée de sa mère qui était venue se plaindre des faits », a confié aux enquêteurs le mis en cause. A la suite de ses aveux, et malgré le consentement allégué de sa victime — aux yeux de la loi, à 15 ans, ce consentement n’est pas valable — , Amadou Fanta Baldé été placé en garde à vue avant d’être déféré au parquet. Aïda MBOUP SEYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:46:04 GMT 2020",
  "motsClesArticle" : ""
}