{
  "identifiantArticle" : "http___www.enqueteplus.com_content_coronavirus-les-agents-de-joueurs-face-%c3%a0-la-crise",
  "urlArticle" : "http://www.enqueteplus.com/content/coronavirus-les-agents-de-joueurs-face-%c3%a0-la-crise",
  "sourceArticle" : "enqueteplus",
  "thematiqueArticle" : "sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.enqueteplus.com/sites/default/files/styles/thumbnail/public/main/articles/3620.jpg" ],
  "titreArticle" : "CORONAVIRUS : Les agents de joueurs face à la crise",
  "resumeArticle" : "Confinés aux quatre coins du globe, les représentants de joueurs tentent tant bien que mal d'exercer leur métier. Avec un mot d'ordre : l'adaptation. Et pas mal de frustration...",
  "auteurArticle" : "",
  "datePublicationArticle" : "6 Apr 2020 - 21:48",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Confinés aux quatre coins du globe, les représentants de joueurs tentent tant bien que mal d'exercer leur métier. Avec un mot d'ordre : l'adaptation. Et pas mal de frustration...   Tout est devenu flou. En quinze jours à peine, de Rome à New-York en passant par Paris ou encore Buenos Aires, le monde et celui du football se sont arrêtés de tourner et ses différents acteurs ont rapidement dû faire une croix sur ce qu'ils passent leur temps à faire : anticiper. Place à l'incertitude. Et de l'avis des joueurs et de leurs représentants, c'est ce qu'il y a de pire. «Le plus embêtant c'est ça, c'est le manque de lisibilité, résume Alan Artigues, agent de joueurs au sein de la société SBE Management. Je ne dirais pas que les joueurs sont inquiets mais ils posent beaucoup de questions sur le temps que ça va prendre. C'est là leur plus grosse interrogation.» Problème : ceux à qui ils prêtent une oreille attentive tout au long de l'année ne sont cette fois pas en mesure de leur fournir toutes les réponses. «On a dit à nos joueurs de ne pas trop forcer» «La seule chose qu'on leur a dit à ce niveau-là, dès que l'on a compris que ça allait durer un moment, c'est de ne pas trop forcer au niveau physique, indique Sylvain Chavanon, fondateur de CarrièreFoot. Il n'est pas question de délaisser les programmes envoyés par les clubs, attention, mais simplement de ne pas en faire plus.» Les préparateurs physiques des différentes formations européennes se sont d'ailleurs adaptés à cette nouvelle donne, allégeant rapidement leurs cahiers des charges. L'idée a progressivement fait son chemin de préparer les joueurs pour ce qui devrait ressembler à une mini préparation d'avant saison plutôt qu'à une reprise de l'entraînement classique. Une fois les joueurs confinés dans un lieu propice à leur épanouissement personnel et équipés en médecine ball et autres haltères, l'agent aurait donc fini son travail ? Pas vraiment. «Au-delà du suivi de nos joueurs, c'est important de maintenir le contact avec les clubs, poursuit celui qui conseille notamment Rémi Oudin ou Ibrahim Amadou. Mais c'est forcément un peu plus compliqué car quand bien même les cellules de recrutement et les directeurs sportifs continuent de décrocher leur téléphone, tout le monde est dans l'expectative.» Va-t'on seulement rejouer ? Dans l'hypothèse où le oui l'emporterait, les différentes agences ne manqueraient pas de travail. Car l'un des gros points d'interrogation tient à la durée des contrats et à ce qu'il adviendra des joueurs dont l'engagement avec le club auquel ils appartiennent arrivera à son terme à la fin juin. Poker menteur en perspective «Là encore, nous n'en savons pas plus pour le moment, soupire Alan Artigues qui représente notamment les intérêts d'Enzo Le Fée. Et je peux vous dire que mes collègues qui travaillent dans d'autres pays, en Allemagne par exemple, ne sont pas plus avancés que nous...» L'incertitude, toujours. Doublé d'une impression générale : celle qu'un nouveau rapport de force, plus favorable aux clubs, est tout doucement en train de s'instaurer. «Comment voulez-vous entamer de vraies discussions avec un club actuellement ?, raconte un autre agent oeuvrant lui sur le marché britannique. Ce serait même un peu stupide de notre part car on sait très bien que les clubs auront moins de moyens dans les semaines à venir. Et à l'issue de la crise, ceux qui s'en seront bien sorti pourront toujours prétendre qu'ils ont été touchés...» En creux, un sentiment domine : la frustration. Nombre de deals ne demandaient en effet plus qu'à être parachevés à l'été et nombreux sont les intermédiaires qui ont le sentiment d'avoir travaillé d'arrache pied pour pas grand chose. «D'ordinaire, à ce moment-là de l'année, lorsque vous avez bien bossé, tout est déjà calé ou presque, résumé Artigues. Là on se rend bien compte que les pourparlers sont au point mort et que ceux qui ont eu lieu précédemment ne valent plus grand-chose. C'est embêtant. C'est un travail de longue haleine qui est remis en question...» «Et s'ils annoncent une date de reprise qu'ils ne peuvent pas tenir ?» Personne dans le milieu ne semble toutefois vouloir incriminer qui que ce soit. «J'ai du mal à critiquer les instances dans ce genre de période, résume Chavanon. Par définition, une crise est quelque chose de difficile à anticiper. Si demain les décideurs annoncent une date de reprise qu'ils ne peuvent pas tenir, pour quoi passent-ils ? Comme nous, ils vont devoir composer, s'adapter. Mais je n'aimerais pas être à leur place.» Et à la leur, alors ? Si une partie de la profession n'est pas à plaindre économiquement, certaines agences pourraient avoir du mal à surmonter la crise si celle-ci venait à durer. D'autant plus que contrairement à certaines 'familles' du football, celle des agents peine souvent à parler d'une seule et même voix au moment de se faire entendre. FRANCEFOOTBALL.FR",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:05:25 GMT 2020",
  "motsClesArticle" : ""
}