{
  "identifiantArticle" : "https___www.senegaldirect.net_couvre-feu-les-pr0stitu3es-demandent-le-soutien-de-sunu-saison-teudj-na_",
  "urlArticle" : "https://www.senegaldirect.net/couvre-feu-les-pr0stitu3es-demandent-le-soutien-de-sunu-saison-teudj-na/",
  "sourceArticle" : "senegaldirect",
  "thematiqueArticle" : "Amour - Confidence",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegaldirect.net/sdcontent/uploads/2019/10/prostituee-fille-femme-confidence-1.jpeg" ],
  "titreArticle" : "Couvre-feu : Les pr0stitu3es demandent le soutien de… « Sunu saison Teudj na | Senegal Direct",
  "resumeArticle" : "L’épidémie du Coronavirus n’a pas seulement mis en chômage les travailleurs, commerçants du secteur informel et autres. Les prostituées et les «",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-26T18:08:55+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’épidémie du Coronavirus n’a pas seulement mis en chômage les travailleurs, commerçants du secteur informel et autres. Les prostituées et les « Mbaaraneuses » sont également touchées. Rien ne marche pour elles. Selon Le Témoin, les clients et autres mecs à déplumer ont fondu dans la nature à cause du coronavirus. Et les choses se sont beaucoup plus compliquées avec le couvre-feu instauré depuis lundi dans la soirée. Plus personne n’ose circuler dans les rues de Dakar au-delà de 20 heures. Ce qui fait que les trottoirs sont déserts et les belles de nuit ne pouvant plus s’exposer. Aïcha T. est justement l’une de ces jeunes femmes qui a choisi le commerce du sexe. Elle le pratique depuis l’adolescence, malgré qu’elle ait maintenant la quarantaine. « Ces temps-ci, les choses ne marchent plus pour nous à cause du Covid. Tous les clients qui venaient me voir pour solliciter mes services ont fondu dans la nature. Ils refusent même de répondre à mes appels. Actuellement, je suis complètement fauchée et je n’ai rien pour subvenir à mes besoins et ceux de mes 4 enfants que je dois nourrir. Je suis obligée d’emprunter de l’argent à un de mes voisins», a-t-elle dit. Selon elle, l’apparition du coronavirus a eu beaucoup de conséquences sur son travail dès lors qu’elle pouvait se retrouver avec 60 000 Fcfa ou plus par jour. Et avec la présence du Covid où chacun cherche à se prémunir, elle peut rester tout une journée sans avoir la somme de 1000 FCFA. N’ayant que ce métier pour nourrir sa famille, elle reste stoïque à la maison, priant que l’épidémie disparaisse le plus rapidement possible pour que les choses redeviennent à la normale et que son business recommence à marcher. « Sunu saison teudj na » Une autre prostituée, du nom de Sonia B,. appelle le Président Sall à les mettre dans le lot des familles démunies à soutenir. « Sunu saison teudj naa », ndlr : « notre saison fermé », a-t-elle affirmé. « Les clients ne viennent plus à cause de cette pandémie du Covid 19. Et on ne peut plus fréquenter les bars, dancings et autres endroits qui sont fermés. Les trottoirs non plus à cause du couvre-feu », raconte cette belle nymphe qui dit vivre de la prostitution. Son inquiétude, c’est également de ne plus pouvoir payer son studio. « On ne sait plus à quel saint se vouer. Nous traversons des périodes difficiles, car nous sommes en chômage technique. N’eussent été les quelques économies que j’avais mis de côté pour épargner, cette période de crise serait très difficile pour moi et pour toute ma famille dont j’ai la charge », murmure-t-elle. Contrairement à ses autres collègues, Maty, K. continue toujours de recevoir sa fidèle clientèle. « Le Covid 19 ne peut pas m’empêcher de travailler car c’est mon gagne-pain. Tout ce que j’ai réalisé dans la vie, je l’ai eu en vendant mon magnifique corps », a-t-elle déclaré sans gêne. Avant d’indiquer : « Mes fidèles clients viennent me voir dans mon appartement où je reçois comme d’habitude. Mais, comme tous les Sénégalais, je respecte les mesures d’hygiène en me lavant bien les mains, en y mettant les solutions hydro alcoolisée. Cette disposition est également valable pour mes visiteurs. Et après chaque contact avec un client, je prends le soin de bien me nettoyer par mesure d’hygiène », a-t-elle conclu. Racky, sans être une prostituée, se désole qu’elle ne voit plus les nombreux hommes qui lui rendaient visite depuis la présence du Covid -19 sur nos murs. Certains ne font qu’appeler. Et depuis l’annonce du couvre – feu, « certains hommes que je recevais souvent dans la soirée m’ont clairement dit qu’ils ne pourront plus venir. D’autres m’ont même prié de ne plus essayer de les joindre », fait-elle savoir, dépitée de ne plus avoir de mecs à déplumer. Ça aussi, c’est le coup fumant du méchant Covid -19. EMEDIA",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:44:40 GMT 2020",
  "motsClesArticle" : "Balla Gaye 2, Youssou Ndour, Macky Sall, TFM, Campus France, Modou Lo, Wally Seck, Waly Seck, Visa France, UVS, Idrissa Seck, Viviane Nour, Thione Seck, Assane Diouf, Pod et Maricgou, Un café avec saison 4, actualité sénégal, actualités au sénégal, actualités sénégal, sénégal actualités, les actualités au sénégal, sénégal actualité, actualité du sénégal, actualités du sénégal, actualité politique au sénégal, senegal politique actualité, actualités politiques au sénégal, actualité au senegal et dans le monde, actualité au senegal, actualité sur le sénégal, actualité senegal en direct, actualité sénégal direct, actualité au sénégal en direct, sénégal actualité politique, actualité people au sénégal, actualité sportive au senegal, politiques, societé, sport, lamb, éducation, dakar, sénégal, afrique, portail info, actu sénégal, iphone, android, ipad"
}