{
  "identifiantArticle" : "http___www.infos15.com_discours-du-03-avril-macky-sall-en-pere-de-la-nation.html",
  "urlArticle" : "http://www.infos15.com/discours-du-03-avril-macky-sall-en-pere-de-la-nation.html",
  "sourceArticle" : "infos15",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.infos15.com/media/3808/100x100/logo.png" ],
  "titreArticle" : "DISCOURS DU 03 AVRIL : MACKY SALL EN PERE DE LA NATION",
  "resumeArticle" : "DISCOURS DU 03 AVRIL : MACKY SALL EN PERE DE LA NATION",
  "auteurArticle" : "",
  "datePublicationArticle" : "04 - Avril - 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le président Macky Sall s’est adressé à la nation, vendredi 3 avril, à l’occasion de la célébration du 60ème anniversaire de l’accession de notre pays à la souveraineté internationale.La particularité de cette édition est qu’elle se tient dans un contexte de crise sanitaire sans précédent du Covid-19. C’est la raison pour laquelle le président de la République, pour faire face à « l’urgence, et en attendant une évaluation complète des effets de la crise sur l’économie nationale, [a]mis en place un Programme de résilience économique et sociale, afin de renforcer notre système de santé et soutenir nos ménages, notre diaspora, nos entreprises et leurs salariés ».L’analyse de contenu de discours du président de la République montre que sa volonté de gagner, à tout prix, la guerre contre le coronavirus ne souffre d’aucun doute. Conscient que notre pays ne dispose pas d’assez d’infrastructures sanitaires pour faire face à un pic épidémique pouvant engendrer plusieurs pertes en vies humaines, il a littéralement cassé la tirelire de l’Etat pour armer les Sénégalais afin qu’ils sortent victorieux de la guerre préventive contre l’ennemi invisible. Concrètement, Macky Sall a annoncé un « soutien au secteur de la santé à hauteur de 64,4 milliards », « 15,5 milliards, pour le paiement des factures d’électricité des ménages abonnés de la tranche sociale, pour un bimestre », « 3 milliards, pour la prise en charge des factures d’eau de 670 000 ménages abonnés de la tranche sociale, pour un bimestre », 69 milliards (…) pour l’achat de vivres au bénéfice d’un million de ménages éligibles » et « 12,5 milliards, pour aider la diaspora ». Le chef de l’Etat a compris, plus que quiconque, que sans ces mesures courageuses, la guerre contre le coronavirus et l’après-crise seront très douloureux pour les Sénégalais.L’autre fait marquant du discours du président Sall, c’est d’avoir choisi la carte de l’équité dans son programme de résilience sociale. Il s’agit concrètement de mobiliser l’aide de l’Etat en faveur des Sénégalais qui en ont le plus besoin. Mais pour que sa belle initiative ne porte pas en elle-même les germes de son propre échec, le président de la République doit prendre toutes les mesures pour que l’attribution des vivres se fasse dans la plus grande transparence. La partie ne sera vraisemblablement pas une sinécure.Il faut le dire aussi : le Programme de résilience économique et sociale ne donnera les résultats escomptés que si les Sénégalais forment un bloc monolithique derrière le président de la République. Concrètement, nos compatriotes, en guise de reconnaissance des sacrifices consentis par le chef de l’Etat, doivent respecter scrupuleusement les gestes barrières qu’il a édictés pour freiner la propagation du coronavirus. C’est une question de responsabilité individuelle.      Grâce au Programme de résilience économique et sociale, la victoire est bien possible, mais à condition que les Sénégalais imposent une « guerre éclair » à l’envahisseur en adoptant à la lettre les gestes barrières. En effet, c’est d’ailleurs un euphémisme, l’économie sénégalaise et les modestes infrastructures sanitaires du pays ne pourront pas tenir une guerre de plusieurs mois.Cheikh Sidou SYLLA",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:51:40 GMT 2020",
  "motsClesArticle" : "discours du 03 avril : macky sall en pere de la nation"
}