{
  "identifiantArticle" : "https___senego.com_la-beatitude-eternelle-de-pape-par-maimouna-sane_1071996.html",
  "urlArticle" : "https://senego.com/la-beatitude-eternelle-de-pape-par-maimouna-sane_1071996.html",
  "sourceArticle" : "senego",
  "thematiqueArticle" : "Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senego.com/wp-content/uploads/2020/04/pape-diouf3-1.jpg" ],
  "titreArticle" : "La béatitude éternelle de Pape ! Par Maïmouna SANE",
  "resumeArticle" : "Mardi 31 mars 2020, une date qui restera gravée dans les mémoires. On ne pouvait douter que le pire allait se produire ce jour-là. A plus forte raison",
  "auteurArticle" : "Mangoné KA",
  "datePublicationArticle" : "2020-04-07T10:31:46+00:00",
  "dateMiseJourArticle" : "2020-04-07T10:31:46+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 43,
  "contenuArticle" : "Mardi 31 mars 2020, une date qui restera gravée dans les mémoires. On ne pouvait douter que le pire allait se produire ce jour-là. A plus forte raison qu’il faisait partie des deux malades graves du Covid-19 sous assistance respiratoire et qu’il allait être la première victime sénégalaise de cette pandémie qui n’a pas fini de faire des ravages dans le monde. Pape Diouf n’était pas certes le Pape du Vatican, mais il représentait autant pour la planète foot. Pape faisait partie de cette race des Grands Hommes qui faisaient l’unanimité dans son domaine. Le poète américain Henry Longfellow disait « La vie des Grands Hommes nous rappelle que nous aussi nous pouvons rendre notre vie sublime, et laisser derrière nous, après la mort des empreintes sur le sable des temps ». Pape était un Grand Homme, un Grand Champion. Jamais il n’a flanché jamais, il n’a été discrédité. Sa forte personnalité, sa classe légendaire, son professionnalisme reconnue de tous, lui ont permis de se hisser au plus haut sommet de la montagne du sport. Avec élégance et intelligence, il a prouvé à la face du monde qu’un Noir, peut REUSSIR à relever les grands défis et gagner les grands paris. Pape DIOUF a réussi, il est entré dans l’histoire par la plus grande des portes. En Europe où il a atterri depuis ses 17ans, il s’est très tôt fixé des objectifs, qu’il s’évertuera toujours d’atteindre. D’abord journaliste, il excellait très bien dans cette profession avec des articles appréciés par les Marseillais, le tout dans un français très soutenu digne d’un académicien. Ce beau parcours de journaliste lui a ouvert d’autres portes et permis d’être proche des grands noms du football africains et français. Ce qui poussera certaines grandes stars du football de l’époque telles qu’Abedi Pelé, Basile Boli, Marcel Dessailly pour ne citer que ceux-là à lui confier leurs intérêts en tant qu’agent. Avec une maîtrise parfaite des affaires, il a su gérer avec brio la carrière de ces légendes et d’autres grands noms du football. Pape avait la main de DIEU sur lui, tout ce qu’il touchait était béni. Sa loyauté pour la ville de Marseille et pour l’équipe de l’Olympique de Marseille ne souffrait d’aucune ambiguïté encore moins d’aucune faille. Pape était le plus Marseillais des Sénégalais. L’exigence des Marseillais dans le domaine sportif est connue de tous, mais Pape a su répondre de la plus belle manière à cette exigence sans broncher ni tricher . S’il a pu réussir au sein de ce club c’est qu’il était un as du travail bien fait, un surdoué. S’il était aussi aimé et considéré par les Marseillais c’est qu’il était un être exceptionnel. Oui exceptionnel il le fut. N’entre pas au stade Orange Vélodrome, comme jardinier de la pelouse qui veut ; à plus forte raison, devenir le Président de l’Olympique de Marseille, l’un des plus grands clubs d’Europe . Ce seul club français champion d’Europe jusqu’à maintenant, lui a accordé sa confiance en le hissant au sommet de sa hiérarchie entre 2004 et 2009, faisant ainsi de lui le premier homme noir président de club de première division. Son quinquennat au sein du club phocéen a été une réussite franche. Il a réussi à bâtir un groupe très performant, et faire des joueurs de véritables leaders. Il a réussi à faire partie du trio des meilleurs présidents de l’OM de tous les temps. Ses empreintes restent indélébiles dans ce club mythique et dans le football français en général. A côté de son talent magistral de dirigeant, Pape fut une personne pleine d’humanisme, de modestie, de courtoisie, de simplicité et de gentillesse remarquable. La Grandeur de son nom, reflète celle de sa personnalité. Pape respectait tout le monde. Il ne faisait pas de distinction de sexe, de race, ou de classe sociale dans ses relations avec les gens. Rien en lui n’est hasard, il est né un mardi 18 décembre 1951, il nous a quittés brutalement aussi un mardi. Belle coïncidence Pape ! Ta vie a été pleine d’enseignements. Dommage que les Sénégalais ne connaissaient pas le Grand HOMME qu’il était. Dommage que le Sénégal n’a pas su bénéficier de son expérience et de son expertise. Il nous a montrés que partir de rien pour devenir quelqu’un un jour c’est possible si on le veut. Sa devise « Y croire toujours » résume parfaitement bien son beau parcours unique, ainsi que sa belle existence. Pape Diouf était un Leader né, il avait toujours les mots exacts pour faire passer son discours. Comme un baobab, il ne s’est jamais courbé. Pape a vécu utile et il est mort utile aussi. Tout en lui est enseignement. Le Sénégal, l’Afrique, le monde entier te disent MERCI. Il a su porter haut le flambeau de son continent. Tu fais partie des plus grands ambassadeurs de la race noire. Dans le livre l’histoire du football mondial, nul ne pourra sauter les nombreuses belles pages que tu as écrites avec ta plume d’or. Et cela à jamais. Tu as beaucoup donné à l’humanité, il est arrivé pour toi le moment de te reposer paisiblement. Profites bien de ton repos éternel à Yoff. Que la douce brise de la mer, à coté rafraîchisse ta tombe. Qu’ALLAH dans sa magnanime bonté te couvre de son manteau de miséricorde, illumine ta tombe et qu’il te gratifie de la meilleure récompense destinée à ses Elus. Que le Prophète Seydina Mouhammad (SAW) dans sa haute bienveillance vienne te tenir compagnie dans ta tombe éclairée Inshaa-Allah. Je n’en doute point parce que tu es parti rejoindre l’intercesseur de l’humanité, le Sage de Medine, la cité bénite le 7 du mois de Sha’ban, son mois, correspondant ainsi au mardi 31 mars dernier. Dans un hadith authentique rapporté par un de ses compagnons notre bien-aimé Prophète disait ceci : « Si le mois de Rajab est celui d’ALLAH (SWT) , le mois de Ramadan celui de toute la Oummah Islamique, moi, Mouhammad, Sha’ban reste le mien ». Alors on prie pour que notre bien-aimé Prophète Seydina Mouhammad (SAW) t’accueille comme étant son plus prestigieux hôte du mois de Shaban dans sa cité céleste très élevée. Qu’il te prenne par sa douce main droite pour te conduire dans ta vaste et rayonnante demeure de Firdaws.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:04:03 GMT 2020",
  "motsClesArticle" : "Eternelle;Maïmouna SANE;Pape Diouf"
}