{
  "identifiantArticle" : "https___www.dakarmidi.net_actualite_reportage-la-hantise-du-coronavirus-sur-une-ligne-de-ddd_",
  "urlArticle" : "https://www.dakarmidi.net/actualite/reportage-la-hantise-du-coronavirus-sur-une-ligne-de-ddd/",
  "sourceArticle" : "dakarmidi",
  "thematiqueArticle" : "Actualité au Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.dakarmidi.net/wp-content/uploads/2020/03/Passagers-DDD-Sujet-Coronavirus-768x512-1.jpg?fit=768%2C512&ssl=1", "https://i0.wp.com/www.dakarmidi.net/wp-content/uploads/2020/03/DDD-Crise-coronavirus.jpg?resize=696%2C461&ssl=1", "https://i0.wp.com/www.dakarmidi.net/wp-content/uploads/2020/03/Usagers-du-bus-dem-dikk-sur-le-coronavirus©PS-19-768x512-1.jpg?resize=696%2C464&ssl=1" ],
  "titreArticle" : "Reportage : la hantise du Coronavirus sur une ligne de DDD -",
  "resumeArticle" : "Reportage : la hantise du Coronavirus sur une ligne de DDD",
  "auteurArticle" : "P",
  "datePublicationArticle" : "2020-03-18T13:41:15+00:00",
  "dateMiseJourArticle" : "2020-03-18T13:43:00+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 9,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La ligne 232 de Dakar Dem Dik relie la très fréquentée gare des Baux maraîchers de Pikine aux Maristes, à Liberté 6 et à Ouakam dans les deux sens. Ce lundi à 13 heures 12, le photographe et moi nous voyageons en direction du terminus pikinois pour expérimenter les transports en commun en période de coronavirus. A l’arrêt de Liberté 6 qui dessert aussi les lignes 4, 10, 18 et 23, nous interrogeons des passagères sur leurs précautions face au virus. Mimi et Rosa, élève infirmière d’Etat pour la première et étudiante en Logistique et Transports pour la seconde disent qu’elles n’ont pas peur d’emprunter le bus en cette période de panique. De toute manière, n’ayant pas les moyens pour prendre un taxi, elles sont obligées de sortir pour une course indispensable. Elles se protègent en évitant les contacts directs et de parler avec des inconnus, en ne se séparant jamais de leur gel antiseptique. Elles ont réduit les sorties et les visites et ne donnent plus la main en saluant. Marie Imelda explique qu’après chaque salutation, elle se badigeonne les mains de gel hydro-alcoolique, « une règle d’hygiène que nous devons continuer même après le coronavirus ». Sur son lieu de travail, un restaurant où elle fait de la plonge, le personnel est obligé de se laver les mains avec de l’eau, du savon et de l’eau de javel. Les clients continuent de venir mais du gel antiseptique est mis à leur disposition à l’entrée. Elle rajoute boire beaucoup d’eau avec de l’ailpour s’hydrater la gorge. Et puis, « on a confiance en Dieu ». Mariama Diop voyage avec son enfant dans les bras. Etudiante sage-femme d’Etat, elle dispose ainsi d’informations utiles. Selon elle, les masques sont plus utiles aux malades et au personnel soignant en contact avec les patients. Elle estime que c’est risqué de voyager dans le bus avec son enfant, mais faute de moyens, elle n’a pas tellement le choix. Papis, élève-footballeur, se lave les mains toute la journée et ne reçoit plus de visiteurs. Son école de football est d’ailleurs fermée comme toutes les autres écoles. « Dans le bus, dit-il, je reste calme et je ne serre pas de mains ». Il était obligé de sortir pour des papiers administratifs. Pas plus inquiet que cela, car outre ces précautions, il s’informe sur le Net, notamment le site du ministère de la Santé. En revanche, Rosa, l’élève infirmière d’Etat, se dit inquiète en raison du relatif manque de moyens du Sénégal par rapport aux pays occidentaux. De plus, « le confinement ne fonctionne pas tellement au Sénégal car les gens sont obligés de sortir chaque jour pour aller faire le marché ». Pour Mimi, l’augmentation sensible du nombre de cas infectés, plus de 20, nourrit le plus son inquiétude. Mariama, la future sage-femme, très inquiète, « lance à la Nation un message de vigilance et de respect des mesures d’hygiène, d’éviter les sorties qui ne sont pas obligatoires. Les médias ont un rôle très important dans la sensibilisation des populations, car le manque d’informations peut contribuer à créer la panique ». DMF (le soleil)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:03:28 GMT 2020",
  "motsClesArticle" : "Reportage : la hantise du Coronavirus sur une ligne de DDD"
}