{
  "identifiantArticle" : "https___www.sunuker.com_a-la-une_pour-se-developper-il-faut-des-esprits-libres_",
  "urlArticle" : "https://www.sunuker.com/a-la-une/pour-se-developper-il-faut-des-esprits-libres/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "A LA UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/04/timthumb-4.jpg?fit=297%2C170&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/04/timthumb-4.jpg?resize=297%2C170&ssl=1" ],
  "titreArticle" : "Pour se développer, il faut des esprits libres",
  "resumeArticle" : "Des êtres humains et le Sénégalais en particulier dans leur insatiabilité aiment parler du développement. Depu",
  "auteurArticle" : "seutoulatdior",
  "datePublicationArticle" : "2020-04-07 10:37:34",
  "dateMiseJourArticle" : "2020-04-07 10:37:42",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Des êtres humains et le Sénégalais en particulier dans leur insatiabilité aiment parler du développement. Depuis l’aube de notre déclaration d’indépendance,  tous les plans dits de développement parlent et veulent nous y conduire. Qu’il s’agisse des socialismes dits africains, autogestionnaires,démocratiques  ou du libéralisme, tous avec leurs méthodes assumées ontcherché à nous y conduire, avec les échecs répétés et retentissants quel’on sait. On a longtemps ignoré, au fin d’ignorer que le développement est unepulpe vivante d’idées, de thèmes inlassablement ressassés et doitintéresser tout le monde. On a ainsi oublié ou feint d’oublier, que pour arriver à ce stade dedéveloppement intégré et intégral, il faut des esprits libres. Que l’apport dans ce domaine global de développement doit se traduirepar une activité de recherche orientée dans le progrès respectant leslois scientifiques de la sociologique la plus actuelle, autrement dit laplus avancée. Aussi pour parler du développement, il  faut des actes libres,profondément réfléchis qui permettent d’arriver à une objectivitéscientifique laquelle il est vrai, n’est pas donné à tout le monde. Et dans la situation présente que nous vivons, a-t-on réellement posé ce principe fondateur du développement. Une liberté d’esprit et d’action vaudra alors a nos dirigeantspolitiques surtout  et au peuple d’espérer sortir des gouffresabominables du sous-développement. Hors, à ce jour encore, nousattendons parce que le développement est loin d’être un catalogue dechiffres aligné pour impressionner surtout le profane. Il n’est pas non plus le nombre futile important d’actes commerciaux parafés au bas d’un protocole. Il est simplement la matérialité économique, psychique, mentale, culturelle d’une liberté politique totalement assumée ; et là encore nous attendons. dakarmatin.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:29:47 GMT 2020",
  "motsClesArticle" : ""
}