{
  "identifiantArticle" : "https___letemoin.sn_route-tamba-bakel-ibrahima-niang-un-agent-de-philip-morris-lachement-assassine_",
  "urlArticle" : "https://letemoin.sn/route-tamba-bakel-ibrahima-niang-un-agent-de-philip-morris-lachement-assassine/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2019/12/DssSt2hVsAIrTae.jpg" ],
  "titreArticle" : "Route Tamba-Bakel : Ibrahima Niang, un agent de Philip Morris, lâchement assassiné | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 203,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Agressé par des malfaiteurs sur la route Tambacounda-Bakel, hier matin, l’agent commercial de la société Philip Morris, Ibrahima Niang, a finalement succombé à ses blessures. C’est à croire que le Sénégal est devenu une terre de crimes crapuleux. Hier, lundi 3 février 2020, la population de Tambacounda a été plongée dans la consternation suite à la mort d’un agent de la société de tabac Philip Morris. Ibrahima Niang a été en effet agressé par des bandits avant de succomber à ses blessures. Les tristement célèbres coupeurs de routes, comme on les nomme souvent, ont signé cette mort. Les malfaiteurs lui sont tombés dessus sur la route Tambacounda-Bakel alors qu’il reliait la capitale de la région éponyme où il devait faire des livraisons pour le compte de la société qui l’emploie. Le film du drame qui s’est déroulé aux alentours de 10h du matin est raconté par le neveu du défunt. Selon lui, tout était bien préparé pour tendre une embuscade à son défunt oncle. Les malfrats, apparemment, connaissaient son itinéraire habituel. « Les  assaillants étaient au nombre de trois. Ils  ont  surpris  et  attaqué  mon oncle par derrière alors qu’il avait garé  sa   voiture  dont les pneus étaient  crevés.  Après  avoir  vidé ses  poches  qui  ne    contenaient que  la  modique    somme  de  30 mille  francs,  les  bandits  lui  ont donné un coup de couteau sur le bras.  Ils  lui  ont  intimé  l’ordre d’ouvrir le coffre de la voiture qui contenait  de  la  marchandise d’une valeur de 5 millions avant de  lui  assener    un  coup  de  machette au niveau de la nuque », raconte le neveu du défunt ibrahima niang. un coup qui lui a été fatal. Evacué à l’hôpital régional de tambacounda par les soins d’un ami qui l’a trouvé sur la route, le blessé a été entendu plus tard par la police. « En effet, après avoir reçu des soins, il s’est rendu à la police afin d’être entendu », renseigne le neveu du défunt. un interrogatoire qui a trop duré, d’après le neveu. En effet, soutient notre interlocuteur, après cette longue audition, Ibrahima a quitté les locaux de la police affaibli. Plus tard, il s’est plaint de maux de ventre et de difficultés à respirer. Peu de temps après, il a rendu l’âme. Dépassé par les évènements, le neveu du défunt en appelle à la restauration de la peine capitale qui devrait être appliquée sur les meurtriers. « C’est facile de tuer quelqu’un et de s’en sortir indemne. Quiconque s’amuse à tuer des personnes doit subir le même sort », éructe notre interlocuteur. Un drame amer à vivre, comme le reconnaît la mère de la victime. La dame, bouleversée par ce meurtre atroce, explique tout en pleurs que son fils, arraché précocement à son affection, faisait tout simplement son travail. « Mon fils faisait depuis 2010 la navette  entre  Tamba,  Bakel, Kanel et Matam pour   des livraisons  pour  le  compte  de  Philip Morris.  Il  a  été  tué  sur  cette route », explique la pauvre maman. Ibrahima Niang s’en est allé laissant derrière lui une femme éplorée et deux enfants. La série macabre se poursuit donc dans notre pays où les malfrats dictent leur loi aux paisibles populations… Sileye NGUETTE (Stagiaire)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:46:13 GMT 2020",
  "motsClesArticle" : ""
}