{
  "identifiantArticle" : "https___www.senegalinfos.com_lambassadeur-du-france-au-senegal-sur-et-lincarceration-de-guy-marius-sagna",
  "urlArticle" : "https://www.senegalinfos.com/lambassadeur-du-france-au-senegal-sur-et-lincarceration-de-guy-marius-sagna",
  "sourceArticle" : "senegalinfos",
  "thematiqueArticle" : "Actualités au Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalinfos.com/wp-content/uploads/2020/02/lambassadeur-du-france-au-senega-845x475.jpg" ],
  "titreArticle" : "L'AMBASSADEUR DU FRANCE AU SENEGAL GUY MARIUS SAGNA",
  "resumeArticle" : "L'AMBASSADEUR DU FRANCE AU SENEGAL SUR L’incarcération de GUY MARIUS SAGNA Actualités au Sénégal - SENEGAL INFOS L'AMBASSADEUR DU FRANCE AU SENEGAL S",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-02-09T00:59:00+00:00",
  "dateMiseJourArticle" : "2020-02-10T10:01:53+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 227,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’AMBASSADEUR DU FRANCE AU SENEGAL SUR FRAPP FRANCE DEGAGE et L’incarcération de GUY MARIUS SAGNA L’AMBASSADEURDE FRANCE AU SENEGAL, M. PHILIPE HELIO «La seuleambition de la France, c’est de continuer à être ce ‘’Premier partenaire’’» L’Ambassadeur de France au Sénégal, M. Philipe Lalliot, qui a été l’invité du Grand Jury de la Radio RFM, ce Dimanche 9 Février, est revenu sur « Les agissements du Mouvement ‘’Frapp France Dégage’’ » et « L’incarcération de Guy Marius Sagna. A en croire l’Ambassadeur de France au Sénégal, « Le Sénégal n’a pas besoin d’un bouc émissaire, mais plutôt ce pays a besoin des opinons à respecter. Il a besoin de partenaires. Et la seule ambition de la France, c’est de continuer à être ce ‘’Premier partenaire’’, un ‘’Partenaire de confiance, d’amitié’’. Et ça, je le dis sans langue de bois ». Et M. Philipe Lalliot de dire simplement qu’« Il faut faire attention aux mots qu’on utilise. C’est peut-être une déformation professionnelle mais, mois, je ne suis jamais pour l’exclusion. Je crois que la France et le Sénégal  grandissent et essayent de construire des choses ensemble ». Sur l’expulsion d’étrangers en France, il souligne que « c’est là une expression populiste qu’on constate aussi bien au Sénégal que dans d’autres pays ». Et pense qu’« on  a, tous, d’autres choses, collectivement, à faire, compte tenu des difficultés auxquelles nous sommes conjointement confrontés. On a tous d’autres choses à faire que de mariner dans ce genre de récrimination ». Et de remarquer que dans tous les cas, lui, son métier, « c’est de faire en sorte que cette relation si particulière entre la France et le Sénégal continue à prospérer ». Surle respect de libertés, l’Ambassadeur de France au Sénégal se veut catégorique :« Que les gens ne s’étonnent pas sur ma démarche consistant à ne pasprendre position sur les questions politiques intérieures du Sénégal ».Mais, toutefois, de penser, en revanche, qu’« Il est évident que laFrance, et c’est la position constante qu’on a toujours tenue, défende leslibertés fondamentales, tout ce qui fonde l’Etat de droit, la démocratiepartout dans le monde, quelque soit le pays, quelques soient lescirconstances ». Des droits fondamentaux, dit-il, à « préserver dansle respect des règles et des principes », qui se doivent de « s’exerceren conformité avec certaines modalités fixées par les lois, les règlements et lesrègles en rigueur dans le pays considéré, aussi au Sénégal, en France quepartout ailleurs à travers le monde ». L’Ambassadeur Philipe Hélio précise« ne dire pas cela par référence à des choses qui se sont passées au Sénégal »mais « dans mon pays, la France ». Et de poursuivre : « Ouiaux libertés d’expression, d’opinion, de manifestation, en France comme au Sénégalqui sont deux grandes démocratie », mais, quand même, recadre-t-il,« il y a des limites à ça, qui ont pour nom : ‘’Pas de violences, pasde discours d’incitation à la violence,  pas de menace à la sécurité des personnes etdes biens, entre autres ». A la question du journaliste faisant allusion à « l’incarcération de M. Guy Marius Sagna », de savoir « Si en France on aurait arrêté quelqu’un qui vient à l’Elysée pour manifester contre la hausse du prix d’un produit de consommation ? », M. Philipe Lalliot , plus ou moins taquin à travers une certaine précision : « À une question hypothétique, une réponse hypothétique », de souligner : « C’est que tout dépend des circonstances ». Par rapport au débat en cours sur le 3e mandat en Afrique, l’Ambassadeur de France qui a voulu apporter une « réponse tres honnête », de préciser : « Le Président Macky Sall s’est exprimé sur la question. Et c’est un débat pour les sénégalais et les sénégalaises mais pas pour l’Ambassadeur de France au Sénégal ». Au sujet de la coopération entre la France et certains pays africains dont le Sénégal, l’Ambassadeur de France au Sénégal de dire : « Encore une fois nous ne craignons pas la concurrence, nous ne souhaitons pas une situation de rente. Nous comprenons tout à fait que le Sénégal veuille diversifier ses partenariats (Chine, Turquie, Maroc), qu’il aille chercher la meilleure compétence qui peut lui être utile, là où il estime pourvoir la trouver. Nous trouvons cela normal, et ça nous pousse, certainement, à être meilleure encore ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:29:27 GMT 2020",
  "motsClesArticle" : ""
}