{
  "identifiantArticle" : "https___www.thiesvision.com_christophe-bigot-sur-la-hausse-des-frais-d-inscriptions-je-suis-conscient-des-difficultes-que-cela-peut-susciter-chez_a23054.html",
  "urlArticle" : "https://www.thiesvision.com/christophe-bigot-sur-la-hausse-des-frais-d-inscriptions-je-suis-conscient-des-difficultes-que-cela-peut-susciter-chez_a23054.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/28733573-28164714.jpg?v=1544373297", "https://www.thiesvision.com/photo/art/default/28733573-28164714.jpg?v=1544373298" ],
  "titreArticle" : "Christophe Bigot sur la hausse des frais d'inscriptions: 'Je sui...",
  "resumeArticle" : "Approché hier, jeudi 6 décembre, lors d’une rencontre du président de la Fondation pour la mémoire de l’esclavage, Jean Marc Ayrault, avec quelques organes de presse, l’ambassadeur de la France au Sénégal, Christophe Bigot, reconnait les difficultés qui peuvent émaner de la hausse des frais...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Dimanche 9 Décembre 2018 à 16:16",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 302,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« La hausse des frais d’inscription va nécessiter d’adapter nos outils. Nous sommes en train de réfléchir sur ce que nous pourrons faire en termes de bourses, de prêts d’étudiants, en termes aussi de relations entre les universités françaises et sénégalaises pour que cette mesure ne soit pas un obstacle », a dit Christophe Bigot. Il ajoutera en outre que « la mesure a été décidée par le Premier ministre français parce que il y a un besoin d’améliorer la qualité de l’accueil dans les universités françaises ». A en croire Christophe Bigot, dans le nouveau dispositif, les 2/3 du coût des inscriptions dans les universités vont continuer à être assurés par les contribuables français. Il trouve dans ce sens que les inscriptions sont très largement subventionnées et que les nouveaux coûts sont à peu près au même niveau que l’ensemble des universités privées ici au Sénégal. Face à la situation, Christophe Bigot soutient pour autant que des solutions sont prévues. «Les bourses sont parmi les solutions préconisées. Les échanges entre universités, c’est aussi une autre voie. Et aussi, on va mettre un coup d’accélérateur au campus universitaire franco-sénégalais. Vendredi, nous aurons la tenue du comité technique et j’espère que dès la rentrée de 2019 (en septembre-octobre), les 17 formations qui ont été sélectionnées lors du comité de pilotage qui s’est tenue sous la présidence du ministre de l’Enseignement supérieur (Mary Teuw Niane-ndlr) et son homologue français, pourront se tenir et accueillir des étudiants. Voilà les réponses possibles. Mais je suis conscient des difficultés que cela peut susciter pour certains », dit-il. Pour rappel, la France a décidé récemment d’augmenter le coût des inscriptions pour les étudiants étrangers en 2019. L’année de licence coûtera ainsi 2.770 euros (plus 1,8 millions de F CFA) contre 170 euros (111.350 F CFA) actuellement. Il faudra débourser 3.770 euros (2,4 millions de F CFA) pour une année en master ou de doctorat contre 243 euros (159.165 F CFA) et 380 euros (248.900 F CFA) respectivement en cette période. Fatou NDIAYE SUDONLINE.SN",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:42:16 GMT 2020",
  "motsClesArticle" : "bourses, etudiants, frais inscriptions, France-Senegal, hausse"
}