{
  "identifiantArticle" : "http___chroniques.sn_actualites_covid-19-pape-diop-indique-les-solutions-economiques-de-une-sortie-de-crise_",
  "urlArticle" : "http://chroniques.sn/actualites/covid-19-pape-diop-indique-les-solutions-economiques-de-une-sortie-de-crise/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2019/05/pape-diop.jpg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "Covid-19: Pape Diop indique les solutions économiques de sortie de crise. - Chroniques.sn",
  "resumeArticle" : "En dépit du contexte de pandémie à Coronavirus, le volet économique a occupé une large part dans le traditionnel message du chef de l’État à la Nation, à l’occasion du 60ième anniversaire de notre indépendance. Ce qui se justifie amplement. Il est donc heureux que le Président Macky SALL ne s’y est pas trompé. Il …",
  "auteurArticle" : "Marie FALL",
  "datePublicationArticle" : "2020-04-07T10:21:05+02:00",
  "dateMiseJourArticle" : "2020-04-07T10:21:58+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En dépit du contexte de pandémie à Coronavirus, le volet économique a occupé une large part dans le traditionnel message du chef de l’État à la Nation, à l’occasion du 60ième anniversaire de notre indépendance. Ce qui se justifie amplement. Il est donc heureux que le Président Macky SALL ne s’y est pas trompé. Il a en effet mesuré l’ampleur des ravages que cette pandémie pourrait causer à notre économie et les efforts colossaux qu’il faudra consentir, le cas échéant, pour la relancer. A ce propos, je salue la série de mesures annoncées par le chef de l’État et qui vont toutes dans le sens de préserver le pays de cette sombre perspective. Pour rappel, il a fait part d’un Programme de résilience économique et sociale décliné en quatre axes. Le premier axe est dédié au secteur de la Santé avec une enveloppe de 64,4 milliards pour toutes les dépenses liées à la riposte contre le Covid-19. Le deuxième a trait au renforcement de la résilience sociale des populations avec une enveloppe de 100 milliards alors qu’un troisième axe est relatif à l’approvisionnement régulier du pays en hydrocarbures, produits médicaux et denrées de première nécessité. Mais, c’est très certainement le quatrième axe de son plan de riposte qui a le plus attiré l’attention de ceux qui s’inquiètent pour la survie de nos entreprises et l’état de notre économie après la pandémie. Concernant ce volet, il a annoncé une batterie de mesures sous la forme “d’injection de liquidités assortie de mesures fiscales et douanières”. Il s’agit, entre autres, d’une enveloppe de 302 milliards destinés au paiement des fournisseurs de l’État, de 100 milliards pour l’appui direct aux secteurs les plus touchés (transport, hôtellerie, agriculture, etc.), de 200 milliards pour alimenter un mécanisme de financement accessible aux entreprises affectées, de la remise ou suspension d’impôts pour les entreprises qui maintiennent leurs travailleurs en activité ou qui sont disposées à payer plus de 70% du salaire des employés mis en chômage technique. Quant aux Petites et Moyennes Entreprises dont le chiffre d’affaires est inférieur ou égal à 100 millions de francs CFA et les entreprises évoluant dans les secteurs les plus impactés, elles bénéficieront d’un différé de paiement des impôts et taxes jusqu’au 15 juillet 2020. Toutes ces mesures seront donc mises en œuvre grâce au Fonds de Riposte contre les Effets du Covid-19, FORCE-COVID-19, doté de 1000 milliards et financé par l’État et des donations volontaires. Le Président Macky SALL a assurément le grand mérite d’avoir conçu ce Programme de résilience économique et sociale comme riposte à l’assaut foudroyant du Covid-19 sur notre économie. Hélas, tout ce dispositif pourrait s’avérer insuffisant comme le Président lui-même en a conscience en admettant l’avoir conçu “devant l’urgence, et en attendant une évaluation complète des effets de la crise sur l’économie nationale”. Il s’y ajoute qu’on ne devrait pas se contenter de mesures conjoncturelles, juste pour sortir de ce passage très difficile. Car, “à quelque chose, malheur est bon”, dit-on. Et de ce point de vue, la crise du Covid-19 devrait être plutôt l’occasion de prendre des mesures structurelles pour mettre définitivement notre économie sur les rampes d’un vrai lancement. Je suis d’ailleurs persuadé que le Président Macky SALL reste attentif à toute suggestion pouvant aider à rendre le dispositif de riposte encore plus performant. D’ailleurs, à la faveur de l’audience qu’il m’a accordée récemment, j’ai pu mesurer personnellement à quel point il était ouvert à toutes les propositions pour vaincre rapidement le Coronavirus et atténuer ses effets néfastes sur notre tissu économique et social. Certes, la crise liée au Covid-19 est une énorme contrainte, mais nous pouvons la transformer en une bonne opportunité pour permettre à notre économie de prendre son envol, une fois cette parenthèse refermée. C’est à ce propos que je voudrais partager avec le président de la République d’abord, mais aussi avec l’ensemble de nos compatriotes ces quelques réflexions. Primo : pour installer durablement notre économie sur la voie du développement, le premier levier sur lequel il nous faut agir reste le secteur bancaire. A ce niveau, la première chose à corriger est la très faible proportion de nos banques de développement par rapport à l’offre bancaire. Il existe en effet au Sénégal 26 banques commerciales contre seulement trois banques de développement sur lesquelles, partout au monde, les États s’appuient pour financer le développement de leurs économies. Le deuxième impératif est de créer les conditions permettant aux banques à capitaux exclusivement sénégalais de s’agrandir afin de disposer de filiales, ne serait-ce que dans la sous-région. Comme le font chez nous des banques de pays aux économies relativement plus faibles que la nôtre. La Mauritanie est présente au Sénégal à travers la BCI, le Burkina à travers Coris Bank, le Bénin à travers la Banque Atlantique, sans oublier le Nigeria dont les banques foisonnent à présent dans notre pays. En aidant nos banques à se déployer dans la sous-région, nous pourrions amener par exemple la BHS ou la BNDE, entre autres, à augmenter leurs surfaces financières afin de pouvoir contribuer davantage au financement de notre économie.  L’État a aussi l’impératif de peser de tout son poids pour amener les banques établies au Sénégal à baisser sensiblement leurs taux d’intérêt qui restent en moyenne entre 11 et 12%. Ce qui désavantage largement nos entrepreneurs et industriels dont la marge de manœuvre s’en trouve réduite. Il faut oser le dire, les banques sont actuellement un frein au développement de nos économies. C’est donc le moment pour le Président Macky SALL et ses collègues de l’UEMOA d’intervenir auprès de la BCEAO afin qu’elle revoie ses taux directeurs, de manière à permettre à nos banques de baisser leurs taux d’intérêts. Lesquels taux d’intérêt sont pour le moins excessifs, comparés à ceux que la Banque Centrale Européenne applique aux PME/PMI et qui excèdent rarement 1%.  En attendant une intervention des chefs d’État auprès de la BCEAO, l’État à qui aucune banque ne peut fixer un taux d’intérêt excédant les 7%, doit absolument user de la qualité de sa signature pour garantir auprès de certaines banques des prêts remboursables à ce taux pour les entreprises les plus affectées par la crise, ainsi que les PME/PMI. Ces prêts seront d’autant plus salutaires pour les entreprises bénéficiaires que leur taux d’intérêt ne dépassera pas 7% et qu’ils seront fixés proportionnellement aux pertes qu’elles auront subies à cause du Covid-19 sur leurs chiffres d’affaires. Cette formule pourra ainsi venir en appoint au mécanisme de financement de 200 milliards mis en place par le Président en faveur des entreprises les plus affectées et qui, seul, ne permettra pas d’aider conséquemment les entreprises en difficultés. Deuxio : il faut en finir avec le grand paradoxe qui caractérise notre tissu économique.  En effet, alors que les PME/PMI représentent 90% de nos entreprises et que l’économie informelle concentre l’écrasante majorité de la population active, ces deux secteurs sont traités jusque-là en parents pauvres. Or, c’est cette tendance qu’il nous faut vite inverser si nous voulons mettre notre économie sur orbite. Ainsi, comme mesure immédiate, j’invite le Président Macky SALL, qui en a fait l’annonce ce 3 avril, à prolonger le différé de paiement des impôts et taxes en faveur des Petites et Moyennes Entreprises au-delà du 15 juillet 2020. Ce délai peut s’avérer en effet très court et ne sera pas, de toute évidence, suffisant pour permettre à nos PME/PMI de retrouver un regain d’activité et une santé financière pour supporter, aussitôt après la crise, le paiement de ces impôts et taxes. De même ce différé dont les seules bénéficiaires sont les PME/PMI ayant “un chiffre d’affaires inférieur ou égal à 100 millions de francs CFA”, doit être élargi à d’autres dont le chiffre d’affaires est certes plus important, mais qui n’en sont pas moins très fragiles, surtout après l’impact du Covid-19. Quant à l’économie informelle, aucun gouvernement n’a réussi jusqu’ici à exploiter le vrai potentiel qu’elle représente. Quel gâchis d’ailleurs pour l’État et pour le pays que l’ensemble des acteurs de l’informel ne soient pas jusqu’ici recensés et versés dans un registre national ! En les organisant de la sorte, l’État pourra les amener à alimenter par des cotisations un fonds revolving auquel, seront éligibles l’ensemble des adhérents à ce fichier national des travailleurs de l’informel pour augmenter leurs capacités financières et, par conséquent, développer leurs activités respectives. Tertio : le principal enseignement à tirer de cette crise du Covid-19 est que la meilleure garantie de résilience pour un pays, est la promotion du patriotisme économique. Certes, dans un monde réduit à un “village planétaire”, aucun pays ne peut se recroqueviller sur lui-même. Par contre, chaque pays, sans verser dans le protectionnisme ni violer les règles de l’OMC (Organisation mondiale du commerce), est tout à fait libre de créer les conditions permettant à son secteur privé de bénéficier des opportunités qui se présentent au plan national. C’est la seule voie pour avoir un secteur privé fort et pouvoir ainsi le mettre à contribution comme on l’a vu au Maroc où seul l’apport du Groupe Attajariwafa Bank à l’effort de guerre contre le Covid-19 lancé par le Roi Mouhamed VI, s’élève à 150 milliards de francs CFA, selon certaines informations. C’est dire toute l’utilité d’avoir un secteur privé fort. Un combat que mène à juste titre le Club des investisseurs sénégalais (CIS) et que l’État gagnerait à accompagner, quitte à reconsidérer la notion d’entreprise de droit sénégalais. Puisque sur la base de ce simple statut, des non nationaux font prévaloir la règle de la préférence nationale pour rafler quasiment tous les marchés, au détriment d’entreprises à capitaux exclusivement sénégalais. Il est impératif d’inverser cette tendance si nous voulons réellement bâtir une vraie économie nationale. Il convient aussi de faire du transfert de technologie et de la signature de joint-ventures avec des entreprises sénégalaises opérant dans le même secteur des conditionnalités inaliénables à l’octroi de marchés aux entreprises à capitaux étrangers. Comme on le voit, notre économie aura besoin d’un vrai changement de paradigme et d’un traitement de choc pour se remettre d’aplomb après les ravages du Covid-19. On est manifestement à un tournant qu’il ne faut surtout pas rater au risque de ne plus pouvoir nous relever. J’invite ainsi les pouvoirs publics, le patronat, les décideurs et tous les acteurs économiques à un sursaut national pour opérer ce gros virage et éviter que le Covid-19 ne laisse à jamais des séquelles sur notre tissu économique et social.  Pape DIOP, Président de la Convergence Libérale et Démocratique Bokk Gis Gis",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:52:56 GMT 2020",
  "motsClesArticle" : ""
}