{
  "identifiantArticle" : "http___chroniques.sn_actualites_covid-19-les-21-contacts-du-commercant-de-louga-sont-en-quarantaine_",
  "urlArticle" : "http://chroniques.sn/actualites/covid-19-les-21-contacts-du-commercant-de-louga-sont-en-quarantaine/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2020/04/7BC77D71-7B7F-4899-827E-E23E849F523C.jpeg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "Covid-19: les 21 contacts professionnels du commerçant de Louga sont en quarantaine et ses 29 autres contacts confinés. - Chroniques.sn",
  "resumeArticle" : "Les responsables et membres du comité régional de lutte contre la propagation de l’épidémie du Coronavirus dans la région de Louga, mobilisés derrière le Gouverneur El Hadj Bouya Amar, le maire Moustapha Diop et le Médecin-chef de la région médicale de cette partie de l’Axe-Nord de notre pays, ont tenu hier une séance de travail …",
  "auteurArticle" : "Marie FALL",
  "datePublicationArticle" : "2020-04-06T21:13:41+02:00",
  "dateMiseJourArticle" : "2020-04-06T21:17:44+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les responsables et membres du comité régional de lutte contre la propagation de l’épidémie du Coronavirus dans la région de Louga, mobilisés derrière le Gouverneur El Hadj Bouya Amar, le maire Moustapha Diop et le Médecin-chef de la région médicale de cette partie de l’Axe-Nord de notre pays, ont tenu hier une séance de travail dans les locaux de la Gouvernance, pour confirmer l’information selon laquelle un premier cas positif de Coronavirus est enregistré dans la capitale du Ndiambour.Ces autorités administratives, municipales et sanitaires, ont également fait savoir à la presse que 29 personnes qui ont eu contact avec ce sujet piqué par le Covid-19, ont été mis en quarantaine.  Elles ont précisé aussi que 21 de nos concitoyens de Louga, ciblés dans l’entourage de cette personne infectée, feront l’objet d’un confinement et seront bien suivis, assistés et encadrés par les médecins spécialistes, généralistes et autres agents de santé, en poste dans le Ndiambour. En étroite collaboration avec les agents du service d’hygiène, des dispositions ont été prises au moment opportun pour désinfecter le domicile de ce sujet infecté et les concessions contiguës à sa demeure. Les exécutifs locaux et les autorités médicales de la région de Louga, n’ont pas manqué d’inviter encore l’ensemble des populations du Ndiambour et du Djolof, à respecter scrupuleusement les mesures d’hygiène, tout en se familiarisant avec ces gestes barrières qui nous permettront de voir le bout du tunnel dans le cadre de cette lutte contre cette pandémie du Coronavirus.            Mbagnick Kharachi Diagne/ CHRONIQUES.SN",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:55:47 GMT 2020",
  "motsClesArticle" : "une"
}