{
  "identifiantArticle" : "https___www.senegaldirect.net_bayern-le-real-madrid-prend-soin-dalvaro-odriozola_",
  "urlArticle" : "https://www.senegaldirect.net/bayern-le-real-madrid-prend-soin-dalvaro-odriozola/",
  "sourceArticle" : "senegaldirect",
  "thematiqueArticle" : "Foot",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegaldirect.net/sdcontent/uploads/2020/04/Bayern-le-Real-Madrid-prend-soin-d’Alvaro-Odriozola.jpg" ],
  "titreArticle" : "Bayern : le Real Madrid prend soin d’Alvaro Odriozola",
  "resumeArticle" : "En manque de temps de jeu au Real Madrid sous les ordres de Zinedine Zidane, Alvaro Odriozola (24 ans, 4 apparitions en Liga) espérait avoir plus de",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T19:50:12+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En manque de temps de jeu au Real Madrid sous les ordres de Zinedine Zidane, Alvaro Odriozola (24 ans, 4 apparitions en Liga) espérait avoir plus de chances du côté du Bayern Munich, où les Merengues l’ont prêté jusqu’à la fin de la saison. Mais avant la suspension de la Bundesliga, à cause de l’épidémie de coronavirus, le latéral droit international espagnol n’avait disputé qu’une seule rencontre avec les Bavarois. Au cours d’une interview accordée à Marca lundi, Alvaro Odriozola a en tout cas expliqué que le Real prend soin de lui pendant son temps passé en Allemagne : « si le Real Madrid m’a contacté au sujet de ma situation ? Oui, en plus de contacter les joueurs par message, ils se sont également intéressés aux employés de mon club (le Bayern). Et je dois dire que pendant ce prêt, le Real Madrid s’est constamment occupé de moi ». Cela tombe bien, l’ancien joueur de la Real Sociedad a l’ambition de s’y imposer sur le long terme.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:10:50 GMT 2020",
  "motsClesArticle" : "Balla Gaye 2, Youssou Ndour, Macky Sall, TFM, Campus France, Modou Lo, Wally Seck, Waly Seck, Visa France, UVS, Idrissa Seck, Viviane Nour, Thione Seck, Assane Diouf, Pod et Maricgou, Un café avec saison 4, actualité sénégal, actualités au sénégal, actualités sénégal, sénégal actualités, les actualités au sénégal, sénégal actualité, actualité du sénégal, actualités du sénégal, actualité politique au sénégal, senegal politique actualité, actualités politiques au sénégal, actualité au senegal et dans le monde, actualité au senegal, actualité sur le sénégal, actualité senegal en direct, actualité sénégal direct, actualité au sénégal en direct, sénégal actualité politique, actualité people au sénégal, actualité sportive au senegal, politiques, societé, sport, lamb, éducation, dakar, sénégal, afrique, portail info, actu sénégal, iphone, android, ipad"
}