{
  "identifiantArticle" : "http___teranganews.sn_2018_01_serigne-mountakha-bassirou-mbacke-nouveau-khalife-de-touba_",
  "urlArticle" : "http://teranganews.sn/2018/01/serigne-mountakha-bassirou-mbacke-nouveau-khalife-de-touba/",
  "sourceArticle" : "teranganews",
  "thematiqueArticle" : "A LA UNE;Actualité;Diourbel;A LA UNE;Actualité;amerique du sud;football;international;sport;A LA UNE;Actualité;A LA UNE;Actualité;Dakar;A LA UNE;Actualité;Dakar;santé;societe;A LA UNE;Actualité;Agriculture;Contribution;Dakar;Actualité;europe;international;santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/teranganews.sn/wp-content/uploads/2018/01/19396911-23297909.jpg?fit=680%2C430" ],
  "titreArticle" : "Qui est Serigne Mountakha Bassirou Mbacké, nouveau Khalife de Touba ? - Teranga News",
  "resumeArticle" : "Serigne Mountakha Mbacké est désormais le nouveau Khalife général des mourides qui va poursuivre l’œuvre de Cheikh Ahmadou Bâ, fondateur de la Mouridiya. Serigne Mountakha Mbacké fils de Serigne Bassirou Mbacké, succède à Serigne Sidi Moukhtar Mbacké rappelé à Dieu dans la nuit du mardi. Fils de Serigne Mouhamadou Bassirou Mbacké ibn Khadim Rassoul, dont …",
  "auteurArticle" : "Khadim FALL",
  "datePublicationArticle" : "2 ans .",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Serigne Mountakha Mbacké est désormais le nouveau Khalife général des mourides qui va poursuivre l’œuvre de Cheikh Ahmadou Bâ, fondateur de la Mouridiya. Serigne Mountakha Mbacké fils de Serigne Bassirou Mbacké, succède à Serigne Sidi Moukhtar Mbacké rappelé à Dieu dans la nuit du mardi. Fils de Serigne Mouhamadou Bassirou Mbacké ibn Khadim Rassoul, dont il assure à présent le califat, Serigne Mouhamadou Montakha Mbacké est un guide religieux amène affable, courtois et jovial. Il est facilement reconnaissable par son visage accueillant traversé par une barbe blanche linéaire. Serigne Mountakha Mbacké, Khalife de Porokhane est ouvert et disponible. Homme de confiance du défunt Khalife Serigne Sidi Moukhtar Mbacké, il surveille les grands travaux entrepris par son prédécesseur sous son ndiguël. Serigne Mountakha Bassirou Mbacké est né en 1933 à Darou Kayel près de Mboul. Educateur, Serigne Mountakha a ouvert le daara des homonymes de Sokhna Diarra Bousso mère de Serigne Touba à Porokhane, d’où sort aujourd’hui des jeunes filles qui mémorisent le saint Coran et qui participent à des compétitions de récitations du Saint Coran partout dans le monde, c’était sur ndigueul de son aîné Serigne Moustapha Bassirou Mbacké, qu’il a ensuite succédé suite au rappel à Dieu de ce dernier. Il a en outre entamé la rénovation du mausolée de Sokhna Diarra et lancé d’autres travaux pour augmenter la capacité d’accueil du daara des jeunes filles Sokhna Diarra Bousso. Son amour pour les khassaides (poèmes écrits par Serigne Touba) avait convaincu les talibés pour lui parrainer la journée dédiée au Khassaides qu’il préside chaque édition. Cultivateur, le nouveau khalife général des mourides dispose de champs à Darou Salam Typ où il a installé un daara et plusieurs disciples y apprennent e Coran et les règles canoniques de l’Islam. Résolument dévoué au service de son grand père Khadimou Rassoul, il détient toujours par devers lui, le livre Saint qu’il psalmodie et en fait son compagnon de tous les jours. Son respect du Ndiguël lui a valu la confiance de Serigne Saliou, le dernier fils de Serigne au califat et qui a disparu en 2007 ouvrant ainsi l’ère des petits fils. Cette confiance se verra renforcée par les califes qui l’ont succédé (Serigne Bara Mbacké Falilou et Serigne Sidy Moukhtar Mbacké) par sa désignation comme représentant lors de certains événements importants de la vie de la communauté notamment lors de la pose de la première pierre de la mosquée de Gouye Mouride à Niarry Tally et entre autres, lors du démarrage des travaux de Touba. Il lui sert aussi d’interface vis à vis des Hizbout-Tarqiyyah et à d’autres niveaux plus intimes. A l’image de son père, il est un grand érudit, homme de culture dont la conduite est une référence pour les descendants de Khadim Rassoul et de tous les disciples. Son dévouement pour les talibés et pour le bien a fait que ces derniers lui avaient parrainé la journée dédiée au Khassaides qu’il préside chaque édition. Serigne Mountakha Mbacké est depuis la disparition de Serigne Moustapha Bassirou Mbacké son aîné, au mois d’août 2007, Khalife de Serigne Bassirou Mbacké fils de Serigne Touba.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:45:53 GMT 2020",
  "motsClesArticle" : "Sénégal;Serigne Mountakha Mbacké;Touba"
}