{
  "identifiantArticle" : "https___www.vipeoples.net_coronavirus-en-afrique-100-milliards-de-dollars-pour-faire-face-a-la-crise_a81222.html",
  "urlArticle" : "https://www.vipeoples.net/coronavirus-en-afrique-100-milliards-de-dollars-pour-faire-face-a-la-crise_a81222.html",
  "sourceArticle" : "vipeoples",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vipeoples.net/photo/art/grande/44411585-36311325.jpg?v=1585941461" ],
  "titreArticle" : "Coronavirus en Afrique : 100 milliards de dollars pour faire face...",
  "resumeArticle" : "Les ministres africains des Finances réclament un financement urgent de 100 milliards de dollars pour faire face à l'impact de la pandémie, alors que l'économie africaine est confrontée à un ralentissement profond et synchronisé et ne pourra s'en remettre qu'au bout de trois ans. Les ministres...",
  "auteurArticle" : "vipeoples.net",
  "datePublicationArticle" : "Vendredi 3 Avril 2020 à 20:59",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 96,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les ministres africains des Finances se sont réunis mardi pour la deuxième fois par visioconférence, dans le contexte de l'augmentation des cas de Covid-19 en Afrique, susceptible d'être incontrôlable si les mesures ne sont pas mises en place maintenant pour en limiter la propagation. La réunion a été organisée par Vera Songwe, secrétaire exécutive de la Commission économique pour l'Afrique, et coprésidée par les ministres Tito Mboweni d'Afrique du Sud et Ken Ofori-Atta du Ghana. Tout en reconnaissant les mesures politiques louables prises par les gouvernements, les ministres soulignent que l'économie africaine est confrontée à un ralentissement profond et synchronisé et ne pourra s'en remettre qu'au bout de trois ans, rapporte un communiqué de la Commission. Les ministres soulignent « la nécessité de prendre « toutes les mesures possibles pour ralentir et maîtriser la propagation du COVID19 à court terme, mais reconnaissent qu'il s'agit d'un combat difficile ».   En termes de priorité, l'attention immédiate doit être focalisée sur le front sanitaire et humanitaire, comme le précisent les ministres. Ceux-ci appellent également à l'allègement de la dette des partenaires bilatéraux, multilatéraux et commerciaux avec le soutien des institutions financières multilatérales et bilatérales telles que le FMI, le GBM, l'UE, pour garantir que les pays africains disposent de l'espace budgétaire nécessaire pour faire face à la crise. Toutefois, la période cet allègement doit nécessairement être plus longue, insistent les ministres : « Etant donné que l'économie mondiale est entrée dans une période de ralentissement synchronisé et que la reprise n'étant attendue qu'après environ 24 à 36 mois, les partenaires au développement devront envisager un allégement de la dette et une abstention des paiements d'intérêts sur une période de 2 à 3 ans pour tous les pays africains, les Pays à faible revenu et les Pays à revenu intermédiaire », rapporte la Commission économique pour l'Afrique. Sur le volet crucial du maintien de l'activité économique dans ce contexte de crise, les ministres des Finances appellent à la fin de l'interdiction des exportations de produits pharmaceutiques et à la mise en place de protocoles conjoints sur la fermeture des frontières afin d'installer des couloirs commerciaux et humanitaires : « L'Afrique étant un importateur net de produits pharmaceutiques, permettre une production continentale locale pourra servir à protéger certains emplois et garantir l'approvisionnement en médicaments essentiels pendant la crise ».   Les ministres africains des Finances réclament un financement urgent de 100 milliards de dollars pour faire face à l'impact de la pandémie, alors que l'économie africaine est confrontée à un ralentissement profond et synchronisé et ne pourra s'en remettre qu'au bout de trois ans. Les ministres appellent aussi à la mise en place de couloirs humanitaires et commerciaux et la levée de l'interdiction sur les exportations des médicaments. Les ministres africains des Finances se sont réunis mardi pour la deuxième fois par visioconférence, dans le contexte de l'augmentation des cas de Covid-19 en Afrique, susceptible d'être incontrôlable si les mesures ne sont pas mises en place maintenant pour en limiter la propagation. La réunion a été organisée par Vera Songwe, secrétaire exécutive de la Commission économique pour l'Afrique, et coprésidée par les ministres Tito Mboweni d'Afrique du Sud et Ken Ofori-Atta du Ghana. Tout en reconnaissant les mesures politiques louables prises par les gouvernements, les ministres soulignent que l'économie africaine est confrontée à un ralentissement profond et synchronisé et ne pourra s'en remettre qu'au bout de trois ans, rapporte un communiqué de la Commission. Les ministres soulignent « la nécessité de prendre « toutes les mesures possibles pour ralentir et maîtriser la propagation du COVID19 à court terme, mais reconnaissent qu'il s'agit d'un combat difficile ».   Installer des couloirs commerciaux et humanitaires En termes de priorité, l'attention immédiate doit être focalisée sur le front sanitaire et humanitaire, comme le précisent les ministres. Ceux-ci appellent également à l'allègement de la dette des partenaires bilatéraux, multilatéraux et commerciaux avec le soutien des institutions financières multilatérales et bilatérales telles que le FMI, le GBM, l'UE, pour garantir que les pays africains disposent de l'espace budgétaire nécessaire pour faire face à la crise. Toutefois, la période cet allègement doit nécessairement être plus longue, insistent les ministres : « Etant donné que l'économie mondiale est entrée dans une période de ralentissement synchronisé et que la reprise n'étant attendue qu'après environ 24 à 36 mois, les partenaires au développement devront envisager un allégement de la dette et une abstention des paiements d'intérêts sur une période de 2 à 3 ans pour tous les pays africains, les Pays à faible revenu et les Pays à revenu intermédiaire », rapporte la Commission économique pour l'Afrique. Sur le volet crucial du maintien de l'activité économique dans ce contexte de crise, les ministres des Finances appellent à la fin de l'interdiction des exportations de produits pharmaceutiques et à la mise en place de protocoles conjoints sur la fermeture des frontières afin d'installer des couloirs commerciaux et humanitaires : « L'Afrique étant un importateur net de produits pharmaceutiques, permettre une production continentale locale pourra servir à protéger certains emplois et garantir l'approvisionnement en médicaments essentiels pendant la crise ».  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:34:55 GMT 2020",
  "motsClesArticle" : "youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, dip doundou guiss, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , bougane gueye, viviane chedid,mbathio ndiaye, khalifa sall, assane diouf, lena gueye adja diallo,mannequinat senegal,"
}