{
  "identifiantArticle" : "https___www.thiesvision.com_meurtre-de-lala-kamara-moustapha-dia-prend-perpete_a23419.html",
  "urlArticle" : "https://www.thiesvision.com/meurtre-de-lala-kamara-moustapha-dia-prend-perpete_a23419.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/37122933-32895711.jpg?v=1567955347", "https://www.thiesvision.com/photo/art/default/37122933-32895711.jpg?v=1567955349" ],
  "titreArticle" : "Meurtre de Lala Kamara : Moustapha Dia prend perpète",
  "resumeArticle" : "La justice britannique n’a pas trainé à trouver et à condamner le meurtrier de Lala Kamara. Moustapha Dia, 22 ans, a été condamné, ce mercredi, par une Cour d’assises de Manchester, à la prison à vie, pour homicide sur la copine de son grand frère. Le journaliste anglais Andrew Bardsley n’y est...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Dimanche 8 Septembre 2019 à 15:50",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 298,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le journaliste anglais Andrew Bardsley n’y est pas allé de main morte, dans le titre de son article pour le journal ‘’Manchester Evening News’’ : ‘‘Un ‘‘animal’’ assassine la copine de son grand frère et utilise sa carte bancaire pour acheter de la nourriture chez McDonald’s’’. S’il s’est permis une entorse aussi manifeste avec ce terme, c’est parce que c’est le verbatim qu’a utilisé Khadim Dia pour qualifier son petit frère, Moustapha Dia. Ce dernier n’est autre que le meurtrier de Lala Kamara dont la mort a secoué le Sénégal, en mars dernier. L’affaire a connu une issue judiciaire, ce mercredi, à Manchester, où Moustapha, 22 ans, a été condamné à la prison à vie et devra être incarcéré 23 ans et 187 jours au moins, avant une éventuelle commutation de peine. Moustapha a reconnu le meurtre de la jeune fille de 26 ans qui était la petite amie de son frère ainé Khadim. Le jeune homme était un consommateur de drogue et de crack, et avait l’habitude de soutirer de l’argent à Lala pour assouvir son addiction, avant la survenue de ce meurtre. Une dépendance qui sera fatale à celle qui était destinée à être sa future belle-sœur. La veille de la mort de Lala, Khadim s’était envolé pour Milan (Italie) pour une petite visite à la famille. A contrecœur, il avait permis à son frère, désœuvré et en proie à des difficultés financières, de rester dans l’appartement qu’il partageait avec Lala, à Denton. Les deux frères entretenaient une ‘‘relation difficile’’, selon la Crown Court de Manchester, l’équivalent de la Cour d’assises. Khadim considérait son frère comme ‘‘menteur’’ et ‘‘voleur’’, avançant qu’il a déjà été victime de ses larcins. Moustapha s’entendait mieux avec Lala. Cette dernière l’aura aidé à trouver un job dans un Mc Do où elle avait été précédemment employée, avant de décrocher le ‘‘travail de ses rêves’’ à l’hôpital de Wythenshawe. Juste avant le départ de Khadim pour l’Italie, Moustapha a subtilisé 20 livres de la pochette de Lala et environ 50 autres dans un bocal que le couple épargnait pour partir en vacances. Le lendemain, il a volé une console Playstation dans leur logis. Lala en a alors parlé à Khadim, mais ce dernier lui a recommandé de ne pas le défier, qualifiant son frère d’‘‘animal’’. Il avait alors pris l’engagement de régler ce problème une fois de retour, mais il ignorait que c’était la dernière fois qu’il s’adressait à sa petite amie. Moustapha n’a pas fait d’aveux circonstanciés Dans son compte rendu d’audience, même la police mancunienne n’aura pas eu les aveux circonstanciés de Moustapha Dia. Le mobile du crime n’est pas clairement élucidé. Un examen post mortem a conclu que Lala est morte par strangulation, s’est battue vigoureusement et a même infligé des blessures défensives, en griffant le visage de son assaillant. Que s’est-il passé le 8 mars 2019, jour du meurtre ? Devant les enquêteurs, Moustapha n’a pipé mot, avance la police mancunienne. Il n’a ouvert la bouche pour avouer son crime que ce mercredi, devant la cour, plaidant coupable seulement après que le procureur Paul Reid a fait sa plaidoirie d’ouverture devant le jury. Il a reconnu l’homicide et a confessé avoir ‘‘concocté un faux récit’’, quand il a déclaré c’est Lala qui l’a violemment confronté et agressé au couteau, suite à une histoire de vol. Durant l’enquête, la saisie du téléphone portable de Moustapha par la police a permis aux enquêteurs de constater qu’il avait fait des recherches internet ‘‘sur la prison à vie en Angleterre et au Pays de Galles’’, et sur une autre histoire de meurtre similaire à la sienne dans le Yorkshire. Ce sont plutôt les mouvements sur la carte bancaire de Lala qui vont aider la cour à y voir plus clair. Dans la soirée fatale, un virement de 50 livres a été effectué du compte de la victime vers celui de Moustapha, via une application téléphonique à 22 h 45, que Moustapha a retiré en espèces quelques instants après. Le juge en a conclu que Moustapha, en manque de drogue, a dû demander à Lala les codes d’accès de son téléphone, puisqu’elle ne les aurait pas livrés délibérément. Au lendemain de son acte, le 9 mars, tôt dans la matinée, Moustapha a encore utilisé la carte de Lala pour acheter de la nourriture pour 1.43 livre dans un Mc Do de Denton, avant de retourner à l’appartement. Vers 9 h, il y est retourné pour des paiements sans contact de nourriture d’un total de 6.58 et 1.29 livres sterling. Le juge Mansell de s’en étonner : ‘‘Vous avez utilisé sa carte bancaire pour faire deux paiements sans contact dans un Mc Do pour acheter des aliments que vous avez mangés, je suppose, en dépit de l’acte violent que vous veniez juste de commettre !’’ Pendant tout ce temps, intrigué par le silence de sa copine, Khadim tentait, depuis l’Italie, de joindre désespérément Lala qui ne répondait pas à ses messages. Moustapha ‘‘lui a sorti mensonges sur mensonges’’, arguant qu’elle était au travail ou que lui-même était absent de la maison. Alors que le cadavre était dans la chambre à coucher, Khadim a émis un appel vidéo sur WhatsApp et demandé à son frère de lui faire voir la pièce. Moustapha a délibérément refusé de lui montrer. Le mauvais pressentiment de Khadim s’accroit et il a alors demandé à un ami d’aller à l’appartement et de voir ce qui s’y passait. C’est là que le drame a été découvert, avant d’appeler la police vers 10 h 35. Moustapha Dia est arrêté quelques heures plus tard. Khadim Dia renie son frère Avant-hier, Moustapha Dia était présent à la cour. Les parents de Lala ont fait le voyage, depuis l’Italie pour assister au procès où Khadim était bien présent. Le juge Richard Mansell, rendant sa sentence, a déclaré : ‘‘Lala était tout juste âgée de 26 ans, quand tu as mis fin à ses jours brutalement, en la menaçant d’abord, puis en l’attaquant au couteau et de l’étrangler. Vous avez ôté la vie d’une femme innocente de 26 ans de vos propres mains, et pourquoi ? Un ou deux sachets d’héroïne ou de crack et de l’argent pour payer tes dettes de drogue. La peine que vous avez causée aux parents de Lala, à ses deux frères et à tous ceux qui l’aiment dont votre propre frère est incommensurable.’’ Dans une déclaration de Khadim, lue par la poursuite, le grand frère a renié le petit frère : ‘‘Moustapha est un animal et doit être en prison pour très longtemps, pour ce qu’il a fait. Je ne le considère plus comme mon frère. Elle (Lala) était spéciale, le genre de personne qui ne méritait pas de mourir. Je pense à elle, tous les jours, et à la manière dont elle est morte. Elle venait juste de commencer son travail de rêve, qui consistait à prendre soin des gens à l’hôpital. C’est quelque chose pour laquelle elle excellait et qui me rendait fier d’elle.’’ Il a décrit Lala comme sa ‘‘meilleure amie’’ avec qui il espérait se marier plus tard et fonder une famille. ‘‘La famille de Lala est la plus gentille que je n’ai jamais rencontrée. Ils m’ont accepté et ne méritent pas ce qui leur arrive’’. Pour sa part, le père de la victime, Aliou Kamara, a avancé que cet évènement a chamboulé leur vie de famille. ‘‘Ma première réaction à sa mort était l’incrédulité, car je ne m’attendais pas à ce coup aussi inattendu, venu de nulle part’’. Il a avancé que la mort de Lala a eu un effet dévastateur sur leur gentille petite famille, avec sa femme obligée de quitter son travail et son frère (de Lala) souffrant tellement qu’il n’arrive même plus à pleurer. L’inspecteur en chef de la police de Manchester est, quant à lui, plus philosophe. ‘‘Bien que cette sentence ne ramènera pas Lala, j’espère qu’elle apportera une sorte de réconfort’’, s’est félicité Cheryl Chatterton. (Avec Manchester Evening News & Greater Manchester Police) OUSMANE LAYE DIOP EnQueteplus.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:42:03 GMT 2020",
  "motsClesArticle" : "Angleterre, Lala Kamara, Manchester, meurtre, Mustapha Dia, perpetuite"
}