{
  "identifiantArticle" : "http___www.osiris.sn_lutte-contre-le-covid-19-et.html",
  "urlArticle" : "http://www.osiris.sn/lutte-contre-le-covid-19-et.html",
  "sourceArticle" : "osiris",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.osiris.sn/local/cache-vignettes/L86xH86/arton25374-dbfc6.jpg" ],
  "titreArticle" : "Lutte contre le COVID-19 et numérique : l’heure du bilan et des remises en (...) - OSIRIS : Observatoire sur les Systèmes d'Information, les Réseaux et les Inforoutes au Sénégal",
  "resumeArticle" : "La pandémie du COVID-19 qui secoue le monde a brutalement mis en exergue le numérique comme il ne l’avait sans doute jamais été auparavant. Un peu partout, les autorités appellent à travailler à distance, à enseigner à distance, à apprendre à distance, (...)",
  "auteurArticle" : "",
  "datePublicationArticle" : "mardi 31 mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "ENVOYER À UN AMI La pandémie du COVID-19 qui secoue le monde a brutalement mis en exergue le numérique comme il ne l’avait sans doute jamais été auparavant. Un peu partout, les autorités appellent à travailler à distance, à enseigner à distance, à apprendre à distance, à recourir au paiement dématérialisé et j’en passe. De leurs côtés, les experts du numérique se bousculent sur les plateaux de télévision, dans les studios de radio et sur les réseaux sociaux pour nous vanter leurs solutions miracles ! Cependant, si depuis longtemps les potentialités du numérique ont été chantées un peu partout force est de constater que les réalisations n’ont guère suivi dans nos pays. Cette crise d’une ampleur inédite, par ses conséquences actuelles et sans doute futures, présente l’avantage de nous mettre face à nos carences et nos inconséquences en termes d’exploitation concrète des opportunités offertes par le numérique. Si nous regardons du côté de l’Etat, qui joue un rôle central dans nos pays, une étude de son niveau de digitalisation montrerait que, malgré les moyens importants mobilisés pour déployer des infrastructures et des services numériques, bien peu d’applications sont disponibles. Commençons par le commencement à savoir l’Etat-civil, car sans enregistrement des naissances il ne peut y avoir de citoyenneté. Pourquoi après avoir investi autant de milliards dans une multitude de projets est-on toujours incapable d’obtenir un extrait de naissance en envoyant une requête par courrier électronique ou à travers une application appropriée et de le recevoir par le même canal ? L’existence d’un tel fichier aurait pu servir de socle à l’établissement de cet autre document-clé indispensable à l’exercice de la citoyenneté qu’est la carte nationale d’identité, ce qui aurait par ailleurs réduit les polémiques sur la fiabilité du fichier électoral. Pourquoi ces procédures et tant d’autres ne sont-elles pas aujourd’hui dématérialisées ? Pourquoi ne dispose-t-on pas, par exemple, d’un fichier national recensant l’ensemble des diplômés ce qui éviterait que des escrocs se fassent passer pour ce qu’ils ne sont pas ? Pourquoi le fonctionnement de l’administration continue-t-il à reposer sur le sacro-saint document papier ? Au Sénégal, la tenue du dernier Conseil des ministres en visioconférence a certes été appréciée mais combien de ministères utilisent régulièrement cet outil pour interagir avec leurs services déconcentrés, économisant ainsi des déplacements et les dépenses inutiles ? Pourquoi l’ensemble des cours des établissements d’enseignement supérieur, que ceux-ci se déroulent en présentiel ou en distanciel, n’est-il pas disponible sur des plateformes de formation à distance ? Nous nous en arrêterons là car la liste des possibilités non-exploitées serait trop longue à établir et cela ne nous avancerait guère. Cela étant, n’est-il pas venu le moment pour l’État de soutenir massivement les entreprises impliquées dans la réalisation de solutions digitales afin qu’elles fournissent les applications adaptées aux besoins de notre société dans le cadre de sa transformation digitale ? Par ailleurs, la lutte contre la propagation du COVID-19 pose des questions autrement plus dérangeantes qui remettent notamment en cause la manière dont nous envisageons l’utilisation des données à caractère personnel. En effet, nous avons vu qu’en Chine les autorités ont systématiquement utilisé les technologies de reconnaissance faciale, le traçage des citoyens via leur téléphone portable, l’intelligence artificielle couplée au Big Data pour identifier/anticiper les comportements individuels et collectifs sur la base des données personnelles collectées notamment auprès des opérateurs de téléphonie mobile, le contrôle d’accès à certains lieux via des QR code, l’utilisation de caméras thermiques par la police pour contrôler la température des piétons, le recours à des drones pour contrôler la circulation des véhicules, etc. De leur côté, l’Europe et les Etats-Unis s’acheminent à marche forcée vers des démarches similaires qui mettent à rude épreuve les dispositions du Règlement général sur la protection des données (RGDP). Par contre au Sénégal, en l’état actuel de notre législation sur la protection des données à caractère personnel, de telles pratiques auraient sans doute posé problèmes. Toujours est-il qu’il faut dès à présent envisager l’après COVID-19, en tirer les leçons qui s’imposent et s’engager dans la digitalisation systématique du fonctionnement de l’Etat et au-delà d’un ensemble d’activités socio-économiques incluant la généralisation des paiements dématérialisés. Un échéancier précis et des objectifs mesurables doivent notamment être imposés à tous les services de l’Etat afin d’obtenir rapidement des résultats tangibles. La pandémie du COVID-19 qui secoue le monde a brutalement mis en exergue le numérique comme il ne l’avait sans doute jamais été auparavant. Un peu partout, les autorités appellent à travailler à distance, à enseigner à distance, à apprendre à distance, à recourir au paiement dématérialisé et j’en passe. De leurs côtés, les experts du numérique se bousculent sur les plateaux de télévision, dans les studios de radio et sur les réseaux sociaux pour nous vanter leurs solutions miracles ! Cependant, si depuis longtemps les potentialités du numérique ont été chantées un peu partout force est de constater que les réalisations n’ont guère suivi dans nos pays. Cette crise d’une ampleur inédite, par ses conséquences actuelles et sans doute futures, présente l’avantage de nous mettre face à nos carences et nos inconséquences en termes d’exploitation concrète des opportunités offertes par le numérique. Si nous regardons du côté de l’Etat, qui joue un rôle central dans nos pays, une étude de son niveau de digitalisation montrerait que, malgré les moyens importants mobilisés pour déployer des infrastructures et des services numériques, bien peu d’applications sont disponibles. Commençons par le commencement à savoir l’Etat-civil, car sans enregistrement des naissances il ne peut y avoir de citoyenneté. Pourquoi après avoir investi autant de milliards dans une multitude de projets est-on toujours incapable d’obtenir un extrait de naissance en envoyant une requête par courrier électronique ou à travers une application appropriée et de le recevoir par le même canal ? L’existence d’un tel fichier aurait pu servir de socle à l’établissement de cet autre document-clé indispensable à l’exercice de la citoyenneté qu’est la carte nationale d’identité, ce qui aurait par ailleurs réduit les polémiques sur la fiabilité du fichier électoral. Pourquoi ces procédures et tant d’autres ne sont-elles pas aujourd’hui dématérialisées ? Pourquoi ne dispose-t-on pas, par exemple, d’un fichier national recensant l’ensemble des diplômés ce qui éviterait que des escrocs se fassent passer pour ce qu’ils ne sont pas ? Pourquoi le fonctionnement de l’administration continue-t-il à reposer sur le sacro-saint document papier ? Au Sénégal, la tenue du dernier Conseil des ministres en visioconférence a certes été appréciée mais combien de ministères utilisent régulièrement cet outil pour interagir avec leurs services déconcentrés, économisant ainsi des déplacements et les dépenses inutiles ? Pourquoi l’ensemble des cours des établissements d’enseignement supérieur, que ceux-ci se déroulent en présentiel ou en distanciel, n’est-il pas disponible sur des plateformes de formation à distance ? Nous nous en arrêterons là car la liste des possibilités non-exploitées serait trop longue à établir et cela ne nous avancerait guère. Cela étant, n’est-il pas venu le moment pour l’État de soutenir massivement les entreprises impliquées dans la réalisation de solutions digitales afin qu’elles fournissent les applications adaptées aux besoins de notre société dans le cadre de sa transformation digitale ? Par ailleurs, la lutte contre la propagation du COVID-19 pose des questions autrement plus dérangeantes qui remettent notamment en cause la manière dont nous envisageons l’utilisation des données à caractère personnel. En effet, nous avons vu qu’en Chine les autorités ont systématiquement utilisé les technologies de reconnaissance faciale, le traçage des citoyens via leur téléphone portable, l’intelligence artificielle couplée au Big Data pour identifier/anticiper les comportements individuels et collectifs sur la base des données personnelles collectées notamment auprès des opérateurs de téléphonie mobile, le contrôle d’accès à certains lieux via des QR code, l’utilisation de caméras thermiques par la police pour contrôler la température des piétons, le recours à des drones pour contrôler la circulation des véhicules, etc. De leur côté, l’Europe et les Etats-Unis s’acheminent à marche forcée vers des démarches similaires qui mettent à rude épreuve les dispositions du Règlement général sur la protection des données (RGDP). Par contre au Sénégal, en l’état actuel de notre législation sur la protection des données à caractère personnel, de telles pratiques auraient sans doute posé problèmes. Toujours est-il qu’il faut dès à présent envisager l’après COVID-19, en tirer les leçons qui s’imposent et s’engager dans la digitalisation systématique du fonctionnement de l’Etat et au-delà d’un ensemble d’activités socio-économiques incluant la généralisation des paiements dématérialisés. Un échéancier précis et des objectifs mesurables doivent notamment être imposés à tous les services de l’Etat afin d’obtenir rapidement des résultats tangibles. Amadou TopPrésident d’OSIRIS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 19:37:20 GMT 2020",
  "motsClesArticle" : "Editorial"
}