{
  "identifiantArticle" : "https___www.keppar.com_diass-lecole-boukhou-ii-fermee-depuis-15-jours-a-cause-dun-conflit-avec-la-mairie_",
  "urlArticle" : "https://www.keppar.com/diass-lecole-boukhou-ii-fermee-depuis-15-jours-a-cause-dun-conflit-avec-la-mairie/",
  "sourceArticle" : "keppar",
  "thematiqueArticle" : "A la une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.keppar.com/wp-content/uploads/2020/02/mr-faye.jpg", "https://www.keppar.com/wp-content/uploads/2020/02/mr-faye-780x475.jpg" ],
  "titreArticle" : "Diass : L’école Boukhou II fermée depuis 15 jours à cause d’un conflit avec la mairie",
  "resumeArticle" : "KEPPAR Diass : L’école Boukhou II fermée depuis 15 jours à cause d’un conflit avec la mairie A la une",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2020-02-04T10:54:16+00:00",
  "dateMiseJourArticle" : "2020-02-04T11:02:06+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le bras de fer entre la mairie de Diass et les populations de Boukhou se poursuit et les élèves en paient les pots cassés. Pour cause, la mairie a décidé de délocaliser, sans l’aval de l’inspection de l’éducation et la formation, l’école Boukhou II dans un site qui n’agrée pas la population. Cela fait 15 jours que les élèves inscrits dans l’école Boukhou II ne sont pas allés à l’école. Leurs parents protestent contre la décision unilatérale du Directeur, sur ordre de la mairie de déplacer leurs enfants. En effet, la mairie qui avait initié un projet de lotissement irrégulier de 55ha dans la forêt classé de Diass a construit deux salles de classe dans ladite zone pour amadouer la population et pouvoir vendre les parcelles. Dans son orientation de privilégier son projet, elle n’a pas respecté les normes prévues et a construit l’école dans une zone dangereuse qui enregistre de manière récurrente des accidents de la route. L’école qui est difficile d’accès n’est pas aussi clôturer et ne dispose pas de toilettes. Face à cette démarche contraire aux règles et principes qui organisent l’éducation, les parents ont retenu leurs enfants et saisi les autorités compétentes. Parce qu’ils trouvent inadmissible que la mairie donne l’ordre au directeur de délocaliser l’école en mis année scolaire alors que depuis l’affection du directeur il y a de cela trois ans, ce sont les parents qui ont trouvé un local pour abriter l’école jusqu’à ce jour. Saisi sur la question, l’IEF de Mbour a fait savoir qu’il n’a jamais autorisé ce déménagement. Mais au lieu de régler avec fermeté cette situation qui perdure, il tente de jouer les bons offices. Il propose aux parents d’élèves d’utiliser les salles de classe inoccupées dans l’école Boukhou I, mais subordonne l’exécution de cette décision à l’aval du maire, le superpuissant maître des lieux, qui n’est pas disposé à lâcher du leste. Et depuis c’est le cahot dans le village de Boukhou malgré l’acceptation des parents de laisser leurs enfants rejoindre l’école élémentaire Boukhou I.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:47:51 GMT 2020",
  "motsClesArticle" : "Diass : L’école Boukhou II fermé depuis 15 jours à cause d’un conflit avec la mairie"
}