{
  "identifiantArticle" : "https___www.sunuker.com_videos_la-tunisie-deploie-un-robot-charge-de-faire-respecter-le-couvre-feu_",
  "urlArticle" : "https://www.sunuker.com/videos/la-tunisie-deploie-un-robot-charge-de-faire-respecter-le-couvre-feu/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "VIDEOS",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/Screenshot_20200405-230648_Web-Explorer.jpg?fit=906%2C720&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/Screenshot_20200405-230648_Web-Explorer.jpg?resize=678%2C381&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/111602953_tunisia_afp.jpg?w=678&ssl=1" ],
  "titreArticle" : "la Tunisie déploie un robot chargé de faire respecter le couvre-feu",
  "resumeArticle" : "Un robot de police a été déployé pour patrouiller dans les quartiers de la capitale tunisienne, Tunis, afi",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-04-05 21:08:04",
  "dateMiseJourArticle" : "2020-04-05 21:08:10",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Un robot de police a été déployé pour patrouiller dans les quartiers de la capitale tunisienne, Tunis, afin de s’assurer que les gens observent le confinement exigé par les autorités, dans le cadre de la lutte contre le coronavirus. S’il constate que quelqu’un marche dans les rues largement désertes de Tunis, le robot s’approche de lui pour lui demander pourquoi il est dehors. Les personnes interpellées doivent alors montrer leur carte d’identité et autres papiers à la caméra du robot, afin que les agents chargés du contrôle du robot puissent les vérifier. La Tunisie en est à sa deuxième semaine de confinement, pour contenir le coronavirus, qui a fait 14 morts dans ce pays d’Afrique du Nord. Tout le monde doit rester chez lui, mais les populations sont autorisées à sortir pour des raisons médicales ou pour acheter des produits de première nécessité. En Tunisie, 436 personnes infectées par le Covid-19, la maladie respiratoire causée par le coronavirus, sont sous traitement. Comment fonctionne le robot ? On ne sait pas exactement combien de ces robots de surveillance fabriqués en Tunisie et appelés PGuards ont été déployés par le ministère de l’intérieur. Le robot télécommandé est équipé d’une caméra à imagerie thermique et utilise la technologie Lidar. Le fabricant, Enova Robotics, a déclaré à la BBC que c’était une affaire confidentielle. Il a également refusé de révéler le prix du robot. Un PGuard à quatre roues est équipé d’une caméra à imagerie thermique et de la technologie Lidar (détection et télémétrie par la lumière), qui fonctionne comme un radar mais utilise la lumière au lieu des ondes radio. Le ministère de l’Intérieur a publié sur Facebook une vidéo sur sa mission futuriste, consistant à imposer les restrictions peu de temps après le début du verrouillage. Certains se sont félicités de ce changement, tandis que d’autres estiment que le robot “bouge trop lentement” et n’est donc pas efficace. Mais plusieurs vidéos ont été diffusées sur les réseaux sociaux, montrant des personnes qui se font arrêter par un PGuard. Dans l’une des vidéos, un homme à qui on demande s’il était au courant du confinement explique qu’il veut acheter des cigarettes. Le robot lui répond : “D’accord, allez acheter votre tabac, mais faites vite et rentrez chez vous.” Meanwhile Tunis 📍 pic.twitter.com/KUzWjB4rtp Avant la propagation du coronavirus dans de nombreux pays, les clients d’Enova étaient en grande partie des entreprises privées, a dit à la BBC son directeur des ventes, Radouhane Ben Farhat. L’entreprise, dont le siège est à Sousse, une ville côtière tunisienne, produit également un robot de “soins de santé”, a-t-il dit. Il peut donner un diagnostic visuel préliminaire et utiliser ses capteurs pour mesurer certaines choses – et il sera bientôt utilisé dans un hôpital de Tunis. Cela permettrait de réduire au minimum les contacts physiques entre les médecins et les patients infectés par le coronavirus, a déclaré M. Farhat. La technologie robotique et l’intelligence artificielle sont de plus en plus utilisées, comme on l’a vu en Chine, qui a utilisé des robots désinfectants et des drones équipés de caméras thermiques, entre autres gadgets, pour lutter contre les coronavirus.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:53:53 GMT 2020",
  "motsClesArticle" : ""
}