{
  "identifiantArticle" : "http___toubamatin.com_les-breves-de-sud-quotidien-de-ce-vendredi-12052017_",
  "urlArticle" : "http://toubamatin.com/les-breves-de-sud-quotidien-de-ce-vendredi-12052017/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "ACTUALITE;ACTUALITE;ACTUALITE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://toubamatin.com/wp-content/uploads/2017/05/IMG_8839-458x400.jpg" ],
  "titreArticle" : "LES BREVES DE SUD QUOTIDIEN DE CE VENDREDI 12/05/2017 – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 148,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "ORGANISATION D’UN GRAND RASSEMBLEMENT DE L’OPPOSITION A DAKAR, VENDREDI PROCHAIN : Mankoo met Macky sous pression L’opposition sénégalaise regroupée à travers la nouvelle coalition Mankoo Taxawu Senegaal ne compte décidément pas lâcher prise, dans sa dynamique de contestation du régime en place. Aussi at- elle décidé hier, jeudi 11 mai, en réunion de la conférence des leaders de Taxawu Senegaal, d’organiser un grand rassemblement sur le Boulevard Général De Gaulle, vendredi 19 mai 2017. CONVOITISES DE LA PRESIDENCE DE LA FSF : Ne brisez pas nos rêves, s’il vous plait ! Le 12 août prochain, les délégués des clubs vont choisir un président de la FSF. Le sortant, Me Augustin Senghor, devrait faire face à Louis Lamotte, Mbaye Diouf Dia et Abdoulaye Diallo. D’autres candidatures devraient être dévoilées. Jusque-là, on est dans la normalité démocratique. Toutefois, depuis quelques jours, à la place des programmes bien ficelés, on assiste à des échanges souvent en dessous de la ceinture. Ce qui ne présage rien de bon en termes de qualité des débats. ZIGUINCHOR – HAUSSE DES PRIX DE L’ANACARDE : Les producteurs jubilent, les opérateurs trinquent Depuis un mois maintenant, Ziguinchor et les autres localités de la région vibrent au rythme de la campagne de commercialisation des noix d’anacarde. Si les paysans et les producteurs se frottent bien les mains, c’est loin d’être le cas pour les opérateurs économiques et autres négociants qui tiennent difficilement à la flambée des prix de ce produit cette année. De 700 francs le prix du kilogramme, il est passé à 1000 francs dans les villa et 1100 francs à Ziguinchor. Une hausse des prix que les professionnels de la filière peinent à expliquer. La Guinée voisine qui s’est barricadée, avec son produit interdit de sortie de son territoire, a considérablement réduit le marché du cajou à Ziguinchor. Une région sud qui bat au rythme de la commercialisation du cajou .Une filière envahie par les Asiatiques (Indiens, Chinois, Vietnamiens) LE FOPICA PASSE DU SIMPLE AU DOUBLE : Les acteurs apprécient … Le chef de l’Etat l’a annoncé ce mercredi 10 mai, alors qu’il recevait les lauréats sénégalais de la dernière édition du Festival panafricain du Cinéma et de la Télévision de Ouagadougou (Fespaco) : pour 2018, le Fonds de promotion à l’Industrie cinématographique et audiovisuelle (Fopica) passe du simple au double, d’un milliard à deux milliards de francs CFA.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:09:59 GMT 2020",
  "motsClesArticle" : "DE CE VENDREDI 12/05/2017;LES BREVES DE SUD QUOTIDIEN"
}