{
  "identifiantArticle" : "http___allodakar.sn_actualites_rila-fifa-decide-de-conserver-les-criteres-dage-et-le-report-des-competitions-des-jo-de-tokyo-au-japon_",
  "urlArticle" : "http://allodakar.sn/actualites/rila-fifa-decide-de-conserver-les-criteres-dage-et-le-report-des-competitions-des-jo-de-tokyo-au-japon/",
  "sourceArticle" : "allodakar",
  "thematiqueArticle" : "A LA UNE ; ACTUALITES ; COVID-19 ; SPORT ; A LA UNE ; ACTUALITES ; Allodakar TV ; COVID-19 ; A LA UNE ; ACTUALITES ; COVID-19 ; A LA UNE ; ACTUALITES ; COVID-19",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://allodakar.sn/wp-content/uploads/2020/04/dd38f4c82bd0b1d813f9139fbd6ae617.jpg" ],
  "titreArticle" : "La Fifa décide de conserver les critères d'âge et le report des compétitions des Jeux Olympiques de Tokyo au Japon - Allo Dakar",
  "resumeArticle" : "facebook, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor,Cheikh tidiane Gadio, Senghor, Youssou Ndour, Papa ngagne ndiaye, Senegal, Dakar, actualité, dj boubs, Touba, Cheikh Ahmadou Bamba, touba, El Hadji Malick Sy, Tivaouane, faram facce,dakar,paris,usa,princeton,harvard,campusen,seneweb,leral,dakaractu,facebook,Abdoulaye Wade,wikipedia,lemonde'youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, youssou mp3, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , cheikh amar, viviane chedid baba hamdy, iran ndao, video sabar, bougane gueye dani, adja diallo,mannequinat senegal",
  "auteurArticle" : "Allo Dakar",
  "datePublicationArticle" : "2020-04-07T14:38:00+00:00",
  "dateMiseJourArticle" : "2020-04-07T14:43:29+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les personnels de la Fifa en charge pour la riposte contre le Covid-19 sur le football a recommandé de conserver les critères d’éligibilité pour le tournoi masculin de football aux Jeux olympiques (JO) de Tokyo, au Japon, annonce un communiqué reçu à l’APS. Concernant le tournoi olympique de football masculin (compétitions préliminaires et phase finale du tournoi), le groupe recommande de ‘’conserver les critères d’éligibilité initialement prévus (joueurs nés le ou après le 1er janvier 1997 et trois joueurs supplémentaires)’’, indique le communiqué publié à l’issue de la réunion par téléconférence du groupe de travail. En Afrique, l’Egypte, la Côte d’Ivoire et l’Afrique du Sud sont les trois sélections qualifiées au tournoi de football masculin des JO de Tokyo à l’issue de la CAN des moins de 23 ans, qui a eu lieu en novembre dernier, au Caire (Egypte). Initialement prévus en juin prochain, les Jeux olympiques ont été reportés d’une année, après un accord entre le Comité international olympique (CIO) et les autorités japonaises.   http://allodakarsnSee author's posts",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:43:16 GMT 2020",
  "motsClesArticle" : ""
}