{
  "identifiantArticle" : "https___senegal-news.net_lacte-3-de-la-decentralisation-decortique-par-le-maire-de-passy-pape-adama-cisse_",
  "urlArticle" : "https://senegal-news.net/lacte-3-de-la-decentralisation-decortique-par-le-maire-de-passy-pape-adama-cisse/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "A LA UNE;Politique;Collectivites Locales;Contribution",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senegal-news.net/wp-content/uploads/2019/05/Pape-Cissé-2.jpg" ],
  "titreArticle" : "L’acte 3 de la décentralisation décortiqué par le Maire de Passy Pape...",
  "resumeArticle" : "L’acte 3 de la décentralisation décortiqué par le Maire de Passy Pape Adama Cissé",
  "auteurArticle" : "Mohamed El Amin THIOUNE",
  "datePublicationArticle" : "2019-05-26T18:51:02+00:00",
  "dateMiseJourArticle" : "2019-05-26T18:56:09+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 17,
  "nombreLecturesArticle" : 878,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’acte 3 de la décentralisation décortiqué par le Maire de Passy Pape Adama Cissé Le Sénégal indépendant a connu deux réformes majeures dans sa politique de décentralisation, réalisées respectivement en 1972 et en 1996. La première réforme de 1972 pose « l’acte précurseur des libertés locales plus affirmées, avec la création des communautés rurales, la promotion de la déconcentration et la régionalisation de la planification ». Réalisée en 1996, la deuxième réforme, « dans le souci d’accroître la proximité de l’Etat et la responsabilité des collectivités locales », consacre la régionalisation avec notamment l’érection de la région en collectivité locale, la création des communes d’arrondissements, le transfert aux collectivités locales de compétences dans neuf domaines, l’institution, comme principe, du contrôle de légalité a posteriori et la libre administration des collectivités locales.Arrivé au pouvoir en Mars 2012, Monsieur le Président de la République, Macky SALL a apporté une nouvelle loi, (le 3ème acte) qui a pour but «d’organiser le Sénégal en territoires viables, compétitifs et porteurs de développement durable à l’horizon 2022».Avant de décortiquer les forces et faiblesses de cette nouvelle loi sur la base de mon vécu en tant que Maire, je propose de rappeler les séquences ayant abouti à cette 3ème Loi, appelé « acte 3 de la décentralisation ».Saint Louis, le 7 juin 2012, lors de la réunion du Conseil des ministres délocalisé, Monsieur le Président de la République instruit son Gouvernement de faire le bilan de la politique de décentralisation au Sénégal afin d’ouvrir un chemin pour un véritable développement.Ziguinchor, le mercredi 27 juin 2012, Monsieur le Président de la République, en réunion du Conseil des ministres délocalisé lance « l’option de territorialisation des politiques publiques, d’organiser le premier conseil interministériel de l’administration territoriale et diligenter l’élaboration et la mise en œuvre du projet territorial de l’État en Casamance pour faire de cette région le territoire test de cette nouvelle politique ».Dakar, le jeudi 17 janvier 2013, en réunion du Conseil des ministres Monsieur le Président de la République indique qu’il faut « asseoir une véritable politique de développement et de mise en valeur des potentialités des territoires, à l’horizon 2022 et élaborer une Loi d’Orientation pour le Développement durable des Territoires (LODT) ».Enfin, pour arriver à une loi consensuelle et aller aux élections locales qui étaient fixées au 29 Juin 2014, Monsieur le Président de la République avait indiqué clairement l’option de « construire, dans le cadre d’un dialogue consensuel et prospectif, le renouveau de la modernisation de l’Etat, à travers une décentralisation cohérente dans ses principes et performante dans sa mise en œuvre ». Le Gouvernement pris ainsi l’option pour « la refondation majeure de l’action territoriale de l’Etat à travers le projet de réforme dénommé « Acte III de la décentralisation ».19 décembre 2013, la loi portant sur le Code général des Collectivités locales est adoptée par l’Assemblée Nationale, soit 6 mois environ avant la date fixée des élections locales, dans une certaine précipitation car rattrapé par le calendrier électoral et la Directive de la Cedeao interdisant une modification du Code électoral à 6 mois d’une élection, à moins d’un consensus entre la majorité au pouvoir et l’opposition significative.Nous voilà donc dans la même situation qu’en Décembre 2013. Faut-il aller aux élections locales en l’état ? Devenons-nous nous donner le temps de l’évaluation de l’acte 3 pour l’améliorer ? Le Dialogue initié par la Majorité au Pouvoir nous apportera les réponses, sachant que les mandats actuels des Maires et Présidents de Conseil Départemental expirent le 29 Juin 2019. Le report semble donc être acté de fait. La question porte à mon sens, plutôt sur le temps objectif du report, 6 mois, 1 an… et pour en faire quoi ?5 ans après l’entrée en vigueur de l’acte 3 de la décentralisation, qu’en est-il ? Qu’est ce qui n’a pas marché ? Quelles préconisations ?La loi 3ème acte de notre décentralisation est un texte très ambitieux mais sa mise en œuvre très complexe car induisant des réformes majeures à hauts risques politiques, notamment le rééquilibrage ou la mise en cohérence territoriale, la réforme foncière, la déconcentration d’une Administration Centrale très jalouse de ses prérogatives, l’autonomisation financière des collectivités locales, la bonne gouvernance locale…D’abord sur la communalisation intégrale, force est de constater que toutes les communes du Sénégal ne sont pas viables. Le Sénégal compte 557 Conseils Municipaux (552 communes + 5 villes). Ces communes sont issues d’un découpage politico-administratif, sous le régime du Président Abdoulaye Wade. L’acte 3 a tenté de réformer sans une remise en cause de ce découpage qui est une des principales sources des dysfonctionnements. Le découpage territorial actuel comporte des incohérences majeures sources de conflits entre communes et entre populations de même famille biologique. L’ANAT et l’Administration territoriale sont confrontés à un grand nombre de conflits territoriales violents à résoudre et bien souvent induits uniquement par ce mauvais découpage.La mise en cohérence territoriale est une exigence majeure pour asseoir un véritable développement local. Certes, la création de Pôle territoire est une trouvaille ingénieuse du Président de la République, Macky Sall. Toutefois, cela masque des réalités profondes qu’il convient de réformer. Pour donner ne serait-ce qu’une petite illustration, dans le cadre du Pôle terroir Sine-Saloum, lorsqu’une commune comme Fatick est choisie pour recevoir un centre de traitement de sel tout le monde applaudi en revanche, lorsque cette même ville est désignée pour abriter l’usine de transformation de l’arachide dans le cadre des Agropoles, cela crée une équivoque objective à soulever. Le développement économique doit se départir de critères non avoués politiques ou administratifs. L’arachide ne pousse pas à Fatick et cela n’est pas un secret de polichinelle. En conséquence, une commune comme Passy, ville carrefour célèbre pour son louma et logée dans le bassin arachidier profond (zone de production par excellence) semblait plus indiqué.De même, certaines communes non viables doivent simplement disparaître. Nous devons choisir entre partir chacun avec sa maigre chèvre ou se partager un bœuf bien gras. A l’heure des grands ensembles territoriaux, il me semble que se retrouver autour du bœuf serait plus viable. Les Pôles doivent être des regroupements de collectivités viables avec un seul objectif, le développement économique.La territorialisation des politiques publiques chère à Monsieur le Président de la République Macky Sall passera nécessairement, à mon avis par un découpage plus cohérent des terroirs regroupés autour des Pôles territoires sur la base de critères objectifs tels que leurs potentialités spécifiques et leurs liens culturels.Enfin, pour accompagner ce découpage et faire des collectivités locales des entités viables il convient également de faire sortir de Dakar les agents de l’Administration. A titre d’exemple, l’Urbanisme qui est un domaine de compétence transféré au Maire et de surcroit un pilier déterminant dans la territorialisation des politiques publiques est le grand absent dans les communes. En effet, ils sont logés dans les chefs lieu de Région en sous-effectif notoire et bien éloignés des réalités urbaines des communes et donc absents dans les questions majeures de lotissement, de réserves foncières administratives, d’espaces équipements et de préservation des voies publiques. Chaque commune doit être doté d’un Plan Directeur Urbain (PDU) qui est un préalable à tout aménagement durable.L’Administration Centrale est très jalouse de ses prérogatives, à titre d’exemple, la Direction des constructions scolaires du ministère de l’Education Nationale est une entrave à la décentralisation, avec sa main mise sur les constructions de salles de classe. Auparavant, les Maires recevaient dans le cadre du Budget Consolidé Investissement (BCI) de l’Etat des fonds destinés à la construction de salles de classe. Aujourd’hui, ces constructions sont centralisées au Ministère pendant que les Maires sont confrontés aux élèves et parents à subir les conséquences des malfaçons, des chantiers non exécutés. En d’autres termes, la Décision et la Ressource sont centralisées au Ministère mais la « Compétence » est conféré au Maire, n’est ce pas là une contradiction ? Cette même contradiction prévaut dans le domaine de la santé avec la Direction des Infrastructures, des Equipements et de la Maintenance DIEPPE qui a la main mise sur les constructions de Centre de santé et des hôpitaux. Quant aux services d’hygiène, parent pauvre du secteur de la santé, nous notons une quasi-absence de leurs services dans les communes.Nous retrouvons cette boulimie de centralisation, même dans des secteurs insoupçonnés comme l’érection récente des bureaux de Douanes aux Frontières en bureaux de plein exercice a fait jaser les « Centralisateurs » irréductibles et imbus de prérogatives. Le Maire que je suis, milite fortement en faveur d’une facilitation administrative, fiscale, douanière de proximité. Que les Inspecteurs et autres agents de la hiérarchie A soient déployés dans les collectivités locales pour les besoins de service. Il n’est pas concevable de renvoyer un sénégalais vers la capitale pour un service public, quel qu’il soit. Lorsque j’étais étudiant en France, dans une petite ville comme Mulhouse, mon professeur de Droit Constitutionnel était un « Enarque » de la même promotion que l’ancien Président de la République Française, Valery Giscard d’Estaing. Ce très haut fonctionnaire de l’Etat français était dans un service déconcentré, dans cette petite ville qu’est Mulhouse et y donnait des cours à ses heures perdues.Avec l’effectivité de telles dispositions, la perception et le mythe d’une vie meilleure à Dakar disparaîtra progressivement. Ainsi, la déconcentration tant évoquée sortira du discours pour enfin devenir une réalité.L’appui que ces vaillants agents de l’Etat apportent aux Ministres et aux Directeurs des Agences Nationales doit être fourni aux Maires dans la gestion de leurs domaines de compétences de façon identique, pérenne et localement. Cette déconcentration des services de l’Etat participerait à réduire la forte concentration des emplois à Dakar et offrir une véritable vie professionnelle dans les Collectivité locales.Pour ce faire, il importe alors de décentraliser le BCI, sans quoi, notre « Acte 3 » restera un vœu pieux. En effet, pour certaines communes dont Passy, la communalisation intégrale et donc l’acte 3 a eu pour conséquence financière une baisse des fonds de dotation à la décentralisation (FDD) et des fonds d’équipement des collectivités locales (FECL). L’argument du Ministère était qu’il fallait ponctionner pour doter les communautés rurales devenues des communes de plein exercice. Un nivellement vers le bas fort regrettable.Les communes qui sont incapables de générer des recettes locales sont vouées à disparaître. Elles devront se mouvoir dans d’autres communes plus viables afin d’en tirer parti. Cela participe à l’optimisation des Fonds alloués car le FDD et le FECL ont globalement augmenté et de manière forte mais avec des impacts peu significatifs du fait d’un grand nombre de communes non viables.Sous le même registre, et à la faveur de la réforme de la Patente devenue Contribution Economique Locale, les collectivités locales tardent à voir le résultat de cette réforme notamment, les fonds alloués. La CEL 2018 recouvrée par l’Administration Fiscale n’a pas encore été versée aux Communes, à ce jour. Ce qui anéanti et discrédite les efforts de planification des exécutifs locaux qui doivent faire face aux fortes attentes des populations.La bonne gouvernance locale passe à mon avis par une valorisation de la fonction de Maire. Le statut du Maire doit être défini avec des prérogatives spécifiques et un salaire correct. Tout travail mérite salaire et celui d’un Maire est à la fois hardi et exaltant. Cette valorisation sera un filtre naturel et offrira aux sénégalais de nouveaux types de Maires ayant l’étoffe d’un Ministre ou d’un Directeur National. Le salaire d’un député est 4 fois plus élevé que le salaire d’un Maire, sans mentionner leurs avantages (voiture, carburant, téléphone) des députés.Dans le même temps, il convient de renforcer le contrôle de la gestion des Maires. Beaucoup trop de Maires échappent aux contrôles de la Cour des comptes ou de l’Inspection Générale d’Etat (IGE). Tout Maire devrait faire l’objet d’un contrôle au moins une fois au cours de son mandat de 5 ans.Ainsi, pour parachever les politiques territoriales publiques et notre système de décentralisation, j’estime que certaines compétences devraient être transférées aux Maires. En effet, dans la perception populaire, les collèges et lycées dépendent des Maires qui subissent leurs mouvements d’humeurs et les nombreuses doléances, il en est de même pour l’hydraulique, l’élevage, l’agriculture et le tourisme. Il s’agit là de secteur clé pour une bonne politique de développement local, dans la proximité et la cohérence dans la chaîne de décisions.Les missions du HCCT et CNDT doivent être évaluées pour mesurer leur viabilité et leur valeur ajouté aux Collectivités locales. Cela permettra de réorienter leur action ou de les fusionner ou éventuellement, de les supprimer. En tout état de cause, les collectivités locales que nous sommes ne sentons ni leur impact ni leur action tant sur le plan de l’accompagnement et la formation que sur les réformes qui s’imposent pour l’amélioration de notre système de décentralisation.Enfin, l’Association des Maires du Sénégal devrait tenir un Congrès des Maires chaque année et non tous les 5 ans. Ce congrès annuel doit être présidé par le Président de la République lui-même, comme c’est le cas en France. Dans un système de décentralisation abouti, le Président de la République a un rendez-vous annuel avec les Maires qui sont les courroies de transmission des politiques territoriales publiques. Les Maires, au même titre que le Président de la République, tirent leur légitimité de la volonté populaire. Les mêmes électeurs qui élisent le Président de la République élisent également les Maires autour des mêmes préoccupations et nourrissent les mêmes attentes. Voilà pourquoi un congrès annuel se justifie et prend tout son sens dans un système de décentralisation fécond.Récemment en France, mesurant l’ampleur de la tempête des manifestations des « gilets jaunes » comme un malaise social profond à diagnostiquer afin d’y répondre au plus vite, le Président français Monsieur Emmanuel Macron s’est tourné vers les Maires de France, Région par Région pour recueillir et prendre en charge, ensemble, les préoccupations majeures des français.Certes, le Sénégal n’est pas la France mais à l’ère des smart phone et de l’hyperconnectivité, un Homme (ou une Femme) où qu’il soit, aspire aux mêmes préoccupations de vie meilleure (travail, pouvoir d’achat, environnement sain…) concomitamment à l’endroit de son Président de la République et de son Maire. Cela témoigne du lien étroit entre les deux fonctions.Au Sénégal, lors des élections présidentielles récente de Février 2019, le candidat Président Macky Sall ne s’y est pas trompé en désignant les Maires comme Coordonnateur des comités électoraux et point focal pour porter sa campagne et sa réélection en gagnant chacun dans propre sa commune. Une stratégie gagnante d’un géni politique qui a abouti à un résultat sans appel.Vive les Maires,Vive le Sénégal. Pape Adama Cissé Maire de Passy",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:16:59 GMT 2020",
  "motsClesArticle" : ""
}