{
  "identifiantArticle" : "http___djoloffactu.com_coronavirus-face-a-lhumanite-reflexions-sur-lhomme-la-vie-et-le-bonheur-par-cheikh-ahmadou-bamba-seck_",
  "urlArticle" : "http://djoloffactu.com/coronavirus-face-a-lhumanite-reflexions-sur-lhomme-la-vie-et-le-bonheur-par-cheikh-ahmadou-bamba-seck/",
  "sourceArticle" : "djoloffactu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://djoloffactu.com/wp-content/themes/kolyoum/images/img-empty.png" ],
  "titreArticle" : "Coronavirus face à l’humanité : Réflexions sur l’homme, la vie, et le bonheur (Par Cheikh Ahmadou Bamba SECK) – djoloffactu.com",
  "resumeArticle" : "",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’histoire de l’humanité a toujours connu des moments cruciaux, marqués par des événements importants qui ont servi de repère aux générations futures grâce à leur ampleur et leur nature. De l’exploration des lunes de Jupiter par Galilée en 1610, à la gambade sur la surface de la planète Mars par le robot de NASA en 2012, l’humain au sens anthropologique du terme, s’est toujours distingué comme acteur principal derrière chaque événement spectaculaire de l’histoire. Il y’a eu guerres, il y’a eu découvertes, il y’a eu paix, et il y’a eu progrès. Mais c’est toujours l’homme qui contrôle, qui dirige, qui dicte ses lois. Chose qui n’est pas tout à fait étonnante car il s’est toujours considéré comme maître et possesseur de la nature, une nature qu’il partage pourtant avec d’autres créatures. Il est aussi représentant du Tout-Puissant sur terre « Califatul lâh fil ard ». Est-il suffisant pour faire de lui un être extrêmement tout puissant ? Ce questionnement philosophique de l’homme par lui-même et sur lui-même était jusqu’à présent considéré comme impertinent, au nom de la science et de la mondialisation. Ne connaissant plus ses limites, se croyant être capable de tout et au-dessus de tout, il a fallu qu’une maladie insoupçonnée apparut dans les profondeurs de la Chine, à Wuhan, pour remettre en cause tout un système de croyances et de manières d’être. La place de l’humain dans cet univers, qu’il partage avec d’autres, est de nouveau très discutable.closevolume_off La maladie à Coronavirus (Covid19), est passée de façon supersonique, d’une réalité lointaine et imaginaire pour beaucoup d’entre nous, à une menace réelle, présente, et imminente. Le monde entier est ainsi plongé dans une crise inédite, à la fois sanitaire et économique. Les grandes puissances sont effrayées et incapables devant cette propagation rapide du virus et ces nombreux cas de décès notés un peu partout dans le monde. Les pays pauvres quant à eux, semblent exposés à une probable hécatombe, insinuait Antonio Guterres, Secrétaire général de l’Organisation des Nations Unies (ONU), dans une sortie choquante. L’économie mondiale est à l’arrêt, le monde des affaires, le sport, les relations inter-étatiques, les guerres, les écoles et universités, le terrorisme…même les calendriers religieux, tout connait un répit, pour laisser la place à un être invisible à l’œil nu. Cette minuscule entité est désormais à la une de tous les médias du monde. Quand l’infiniment petit dicte sa loi, et rappelle à l’homme sa toute-impuissance. Il devient alors urgent de s’interroger sur nous, sur nos relations avec l’autre, sur ce désir de vivre et ce sentiment d’incapacité qui nous anime face à la mort qui se profile devant nous, sur l’importance accordée aux choses matérielles, sur la religion et la place de Dieu dans notre quotidien, sur ce qui fait le bonheur de l’homme en réalité, bref sur tout. Oui, sur tout et sans exceptions. « Vivons pour l’instant de nos questions, peut être en les vivant, nous finirons un jour par entrer insensiblement dans les vraies réponses », ainsi parlait un José Maria Rilk. L’homme, représentant de Dieu sur terre ? Comme on l’a rappelé au début, l’humain s’est toujours distingué comme acteur principal derrière chaque événement spectaculaire de l’histoire. Le Livre nous enseigne que Dieu a fait de l’homme son représentant ou « calife » sur terre. Il l’a doté de raison et d’un génie. Le génie créateur humain a atteint un niveau jusque-là inégalable. L’être humain a réussi à dominer la nature, grâce à deux éléments essentiels que sont la Science et la Technique. Le niveau actuel de la mondialisation en est une preuve. D’une planète presque vide avec une nature dangereuse et invivable, l’homme a réussi à bâtir grâce à son génie un village planétaire et interconnecté, basé sur des rapports de force entre deux entités souvent opposables et paradoxales. Paradoxale a été aussi la présentation de l’homme par le Livre qui le qualifie tantôt d’injuste (Zalûm), faible (da’if), avare (qatur), ingrat (kafûr). Tantôt de clairvoyant (basîr), savant (âlim) ou de reconnaissant (shakûr). Dans le monde actuel, cette opposition se présente souvent entre le riche et le pauvre, le civilisé et le sauvage, le puissant et le faible, le savant et l’ignorant, le bonheur et le malheur, le bien et le mal… Au nom de cette opposition parfois injustifiée, l’humain s’est finalement considéré comme étant l’incarnation parfaite du positif par rapport au négatif, du puissant par rapport au faible, du bien comparé au mal. Dans toutes choses il est le bon et dans chacune de ses relations avec les autres, il se considère comme le plus juste, le plus honnête. Sartre nous disait à cet effet « l’enfer c’est les autres ». Cette maxime « sartrienne » est devenue un leitmotiv qui révèle en réalité l’égoïsme, caractère principal de l’homme et son désir de se hisser toujours au premier rang. La mondialisation nous a permis de comprendre jusqu’où peut aller l’humain pour satisfaire ses désirs. Les guerres qui devaient être menées au nom de la liberté n’étaient que des prétextes pour construire des empires. Les nations les plus puissantes n’hésitent pas à écraser les plus faibles sous le silence coupable des organismes internationaux qui ne sont que de simples « machin » comme le disait De Gaulle. Au sein d’une même nation, c’est ce rapport de force qui continue de caractériser les relations humaines. Les plus riches, qui sont relativement minoritaires, accaparent les richesses de toute une société sous le regard triste et impuissant des plus pauvres, qui n’ont que leurs yeux pour pleurer. C’est l’homme qui est lui-même acteur de l’exploitation excessive de la nature en son profit, il est toujours le pollueur de l’environnement, il est aussi l’auteur de bradage des biens d’autrui et de braconnages… Autant de choses à la limite inhumaines, qui nous poussent à douter même de notre propre humanité. Nietzsche nous décrivait l’homme comme « une corde tendue entre l’animal et le surhomme, une corde au-dessus d’un abîme ». Malheureusement dans son quotidien, l’homme est plus proche de l’animal que du surhomme, il se comporte comme un sous-homme. Pourtant, il oublie parfois que Dieu a fait de lui son représentant sur cette terre. Le fait d’être représentant de Dieu ne devait pas être perçu comme un privilège mais mieux, comme une « responsabilité ». L’homme est en réalité responsable de la vie. Il bénéficie d’une chose qui le particularise et le distingue de toute autre créature, c’est sa raison. Même s’il est un roseau, pour parler comme Pascal, « il est un roseau pensant ». Sa raison, la raison humaine fait de lui un être responsable. Cette responsabilité doit être d’abord morale ensuite éthique. L’homme est responsable de la vie dans toutes ses formes. Si le Livre met particulièrement en relief l’existence de la faculté d’intellection humaine en l’invitant sans cesse à la réflexion et à la méditation, il ne le limite pas au statut « d’animal raisonnable » tel que Pascal nous le décrit. Le Livre l’interpelle par deux termes principaux, « Bashar » (qui fait référence à sa dimension charnelle et mortelle) et « Inshan » (pour désigner son aspect corporel et spirituel). En faisant cette distinction, le Texte divin invite l’homme à une méditation constante et permanente sur son « humanité ».  Il est temps pour lui de se «ré-humaniser», « d’assainir ses relations avec les autres », «de respecter la nature », « d’avoir un penchant pour la justice, la vérité, et l’équité ».  Autant d’enseignements que l’humanité doit tirer de cette pandémie du Covid 19. Ce Coronavirus doit nous inviter à beaucoup plus d’humilité car il nous rappelle que la seule et unique puissance n’existe et ne réside qu’en Dieu, peu importe son nom (Allah, Bouddha ou Jésus). Que vaut la Vie face à la mort ? Ce qui fait du Coronavirus une pandémie dangereuse c’est d’abord la vitesse de contagion mais aussi l’absence jusqu’ici de vaccin ou de remède. Alors c’est la vie de l’homme qui est gravement menacée. L’homme est exposé, peu importe son appartenance religieuse ou son statut social. Riche ou pauvre, musulman, chrétien ou animiste. Le virus ne met pas de nom sur le visage de ses victimes. Le désir de vivre prend le dessus sur toutes autres considérations. Nous avons l’impression d’assister à une situation inédite, ce tout puissant humain se rend compte qu’il est en réalité la plus fragile des créatures. L’homme accepte maintenant qu’il est le plus faible de la nature et donne raison à Pascal qui affirmait à son propos, qu’il ne faut pas que l’univers entier s’arme pour l’écraser : une vapeur, une goutte d’eau suffit pour le tuer. Ce sentiment d’incapacité et de faiblesse exprimés devant la mort soulève la question que vaut la vie? La vie est un bien, elle est un bien précieux. La vie est espoir. Une vie est heureuse quand elle commence par l’amour et termine par l’amour. On se rend compte que la méchanceté, la haine, la jalousie, les guerres, sont en vérité des maladies plus dangereuses que le Coronavirus car elles nous empêchent de réaliser un monde meilleur basé sur la justice, l’amour de son prochain, l’équité et la paix intérieure. L’enfer ce n’est plus les autres, mais c’est mon propre ego surdimensionné. Cette vie devrait avoir comme principe la religion car une vie sans principe est comme un bateau sans gouvernail disait Gandhi. Un penseur et homme d’Etat Sénégalais nous enseignait qu’être au service des autres est la station la plus élevée de la seigneurie. Nous devons être seigneuriaux dans nos actions et intentions. Rompre avec ce sentiment d’égoïsme et de narcissisme. C’est ainsi seulement que notre vie deviendra utile. Alors le brillant philosophe Mame Moussé Diagne n’avait-il pas raison de dire que nous ne devons avoir ni peur ni honte de mourir du Coronavirus ? Vivons utiles, vivons dans l’amour, vivons sans peur de mourir, et n’oublions pas qu’une vie utile est une mort anticipée ! Le bonheur ? Le mystère du Coronavirus réside dans sa capacité à changer en quelques jours seulement toutes les priorités. Tous les calendriers ont été revus, désormais le seul objectif c’est de sortir de 2020 vivant. Comme l’a si bien dit Moustapha Dahleb le poète tchadien, grâce à ce petit machin microscopique, les parents apprennent maintenant à connaitre leurs enfants. Les enfants apprennent à rester en famille. Le travail n’est plus une priorité. On se rend compte que notre vie était fortement rythmée de futilités et de fausses priorités. On faisait tout, sauf « l’essentiel ». Ce qui nous rend heureux ce n’est ni la richesse matérielle, ni des comptes en banques bien remplis. Les voyages et les biens luxueux ne sont plus un baromètre pour mesurer le bonheur. Les belles et luxueuses voitures sont dans les garages, les avions ne décollent plus. Personne ne bouge, le virus est dehors et il est dangereux dit-on. Les stoïciens n’avaient-ils pas raison de dire que « le bonheur ne doit être conditionné par aucune cause extérieure » ? Au sortir de cette crise sanitaire nous devons apprendre à être heureux dans toutes les situations. Malade et heureux, triste et heureux, pauvre et heureux… Cela ne peut advenir que grâce à un discernement entre les faits et nos représentations. Nous ne pouvons pas modifier les faits mais nous pouvons changer nos représentations des faits. Notre bonheur ne doit être conditionné par les faits, il ne doit dépendre que de nous-même, des représentations que nous faisons de ce qui nous arrive, et de notre seule volonté d’être heureux. Notre volonté, nos pensées, nos représentations, nos jugements, ne dépendent que de nous. L’homme est un être rationnel, sa raison fait de lui un être libre, rien ne peut entamer son bonheur. Aujourd’hui nous sommes heureux dans le confinement. Pourtant on sortait pour chercher le bonheur dehors. On apprécie maintenant à quel point nous sommes chanceux d’être encore en vie, d’avoir une famille, d’être entouré de personnes qui nous aiment. Chaque matin, nous devons nous rappeler les propos de Marc Aurèle : « combien est précieux le privilège de vivre, de respirer et d’être en vie ». Car en ce même moment, quelqu’un d’autre, peut-être plus méritant que nous, est sous assistance respiratoire entrain de lutter contre la mort, entouré de quatre murs et de blouses blanches. A la fin de cette guerre contre le Coronavirus, l’humanité en sortira vainqueur et plus forte. Alors cette pandémie sera un vieux souvenir, elle nous offrira le meilleur cadeau de la vie : la chance de renaître au meilleur de nous-même. Gardons espoir et rappelons-nous cette phrase de Confucius « le bonheur est dans tout ce qui nous entoure, il suffit de savoir l’extraire » ; En attendant, aimons-nous vivants et restons chez-nous ! Par Cheikh Ahmadou Bamba SECK Ancien étudiant au Département de philosophie à l’UCAD Ancien étudiant à l’ISM-Dakar en DSG-OrgaRH",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:23:42 GMT 2020",
  "motsClesArticle" : ""
}