{
  "identifiantArticle" : "https___prestigethies.com_communique-du-conseil-des-ministres-du-04-mars-2020_",
  "urlArticle" : "https://prestigethies.com/communique-du-conseil-des-ministres-du-04-mars-2020/",
  "sourceArticle" : "prestigethies",
  "thematiqueArticle" : "A la une;Actualités;Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://prestigethies.com/wp-content/uploads/2019/08/Conseil-min-01.jpg", "https://prestigethies.com/wp-content/uploads/2019/08/Conseil-min-01-678x381.jpg" ],
  "titreArticle" : "Communiqué du conseil des ministres du 04 mars 2020 - S'informer devient un prestige",
  "resumeArticle" : "Le Président de la République, Son Excellence Monsieur Macky SALL, a présidé le Conseil des ministres, le mercredi 04 mars 2020. Le Chef de l’Etat, à l’entame de sa communication, a informé le Conseil avoir [...]",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-05T00:14:50+00:00",
  "dateMiseJourArticle" : "2020-03-05T00:17:31+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 357,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Président de la République, Son Excellence Monsieur Macky SALL, a présidé le Conseil des ministres, le mercredi 04 mars 2020. Le Chef de l’Etat, à l’entame de sa communication, a informé le Conseil avoir présidé, le lundi 02 mars, un Conseil Présidentiel sur le Coronavirus. Il a, à ce titre, demandé au Ministre de la santé, Président du Comité national de Gestion des épidémies, de renforcer, en relation avec les acteurs publics, privés et les partenaires impliqués, la vigilance et les dispositifs d’alerte précoce et de prise en charge rapide et efficace au niveau de nos établissements de santé. Le Président de la République a notamment insisté sur l’impératif d’une surveillance rigoureuse, permanente et efficiente de nos frontières. Il a, par ailleurs, informé avoir validé le Plan national de riposte contre l’épidémie à Covid-19 avec la mise en place immédiate de ressources financières supplémentaires d’un montant de 1.440.584.650 FCFA. Il a souligné la nécessité de faire fonctionner le dispositif de riposte 24h/24, au regard du niveau de menace très élevé. Le Chef de l’Etat a, en outre, invité le Ministre de la Santé à accélérer, au sein de la Pharmacie nationale d’Approvisionnement (PNA), l’acquisition, la mise à disposition et la distribution des produits, matériels et consommables essentiels pour une prise en charge adéquate des cas suspects ou confirmés de malades, dans les structures sanitaires ciblées, et à veiller à la constitution systématique d’un stock de sécurité. Le Président de la République a, dans cet élan, engagé le Gouvernement, en rapport avec les acteurs de la santé, à renforcer les actions d’information et de sensibilisation en langues nationales auprès des populations et spécifiquement des autorités religieuses et coutumières. Le Chef de l’Etat a, enfin, décidé de réduire au strict minimum les missions des agents publics à l’étranger et de recourir au besoin à nos représentations diplomatiques. Par ailleurs, il a demandé aux ministres de ne pas effectuer de mission en dehors du territoire national. Le Président de la République, n’a pas manqué à cette occasion de sensibiliser nos compatriotes à rester vigilants et prévenants face à tous les vecteurs potentiels de propagation du virus. Le Chef de l’Etat, attaché au principe de précaution a recommandé de différer la célébration ou la tenue de certains évènements populaires inscrits dans le calendrier républicain ; dont la journée nationale de salubrité du 07 mars 2020, ainsi que la journée internationale de la femme prévue le 08 mars 2020. Le Président de la République a également décidé de reporter au 05 avril 2020, le début de la tournée économique initialement prévue le 24 mars 2020, ainsi que le Conseil des ministres délocalisé de Matam. Evoquant le développement de l’entreprenariat et de la promotion de l’emploi des femmes et des jeunes, le Chef de l’Etat a rappelé avoir créé la Délégation générale à l’Entreprenariat rapide des femmes et des jeunes (DER /FJ), pour asseoir une politique durable et pragmatique de promotion de l’entreprenariat et de création d’emplois. Il s’est félicité, dès lors, des résultats encourageants, obtenus par la DER après deux (2) années d’activités, grâce à la mobilisation de plus de 31 milliards de FCFA de financements effectifs, octroyés par l’Etat. Cette enveloppe a permis de financer près de 70.000 bénéficiaires directs, dont 75% de femmes, renforçant ainsi la mise en œuvre diligente de la stratégie nationale d’autonomisation économique des femmes. Le Président de la République a, dans une dynamique de consolidation de ces acquis et d’intensification des interventions, invité le Ministre des Finances et le Ministre de l’Economie, du Plan et de la Coopération à accélérer les procédures d’entrée en vigueur des nouveaux financements extérieurs (prêts et dons) de la DER, lesquels culminent, aujourd’hui, à 95 milliards FCFA. Le Président de la République a demandé aux ministres concernés de lui transmettre un rapport conjoint d’évaluation exhaustive des dispositifs d’encadrement et de financement de l’entreprenariat au Sénégal. Dans le même ordre d’idées, il a invité la Ministre de la Famille de lui faire parvenir un rapport annuel sur l’autonomisation économique des femmes. Le Chef de l’Etat, au sujet de la transparence de la vie publique, a informé le Conseil avoir reçu, le vendredi 28 février 2020, les rapports 2017 et 2018 de l’Office national de Lutte contre la Fraude et la Corruption (OFNAC). Il a félicité Madame Seynabou Ndiaye Diakhaté, Présidente de l’OFNAC, ainsi que les membres sortants et reconduits de l’Organe pour l’engagement républicain et le travail de qualité réalisé. Il a rappelé au Gouvernement son attachement primordial au renforcement de la transparence dans la conduite de l’action publique et exhorté tous les agents de l’Etat à cultiver le sens élevé du patriotisme et l’exemplarité dans l’exercice quotidien de la charge publique. Le Président de la République, revenant sur les affaires intérieures et la sécurité sociale, a demandé au Ministre de l’Enseignement supérieur, de la recherche et de l’Innovation de faire prendre toutes les dispositions urgentes pour le règlement sans délai des questions académiques, et l’amélioration notable des conditions de vie et d’études des étudiants au niveau des campus des Universités Sine Saloum El Hadji Ibrahima Niasse et Assane Seck de Ziguinchor. Aussi a-t-il invité, le Ministre du Travail et du Dialogue social à hâter le processus de validation consensuelle et d’adoption, dans les meilleurs délais, de l’avant-projet de Code de Sécurité sociale. Le Chef de l’Etat a clos sa communication sur son agenda diplomatique, en informant de son annulation jusqu’à nouvel ordre. Au titre des communications :Le Ministre d’Etat Secrétaire général de la Présidence de la République a fait une communication sur la préparation des revues annuelles conjointes (RAC), le Doing business et sur le suivi des directives présidentielles. Le Ministre des Finances et du Budget a fait le point sur l’exécution du budget 2020 et la situation des recettes douanières. Le Ministre des Affaires étrangères et des Sénégalais de l’Extérieur a fait une communication sur la situation internationale. Il a également rendu compte de la prochaine organisation du deuxième Conseil présidentiel sénégalo-gambien qui se tiendra à Dakar le 12 mars 2020. Le Ministre du Pétrole et des Energies a fait une communication sur l’accès universel à l’électricité. Le Ministre des Infrastructures, des Transports terrestres et du désenclavement a fait le point sur la mise en œuvre de l’accord sur le transport conclu entre la Gambie et le Sénégal, dont l’objectif est d’assurer la fluidité du trafic sur le corridor Dakar-Banjul. Le Ministre de la Santé et de l’Action sociale a fait le point sur la situation de l’épidémie au Covid-19. Le Ministre de la Culture et de la Communication a fait une communication sur l’évaluation de la convention de concession « TNT » et la finalisation du processus de basculement du mode analogique vers le numérique. Le Ministre du Commerce a rendu compte de l’élaboration du document d’orientation sur les exportations. Le Ministre du travail a fait une communication sur le projet de convention de sécurité sociale et d’arrangements administratifs entre le Royaume d’Espagne et la République du Sénégal. Au titre des mesures individuelles, le Président de la République a pris les décisions suivantes : Monsieur Hamady Dieng, Professeur en mathématiques, précédemment Directeur des Constructions au Ministère de l’Intérieur, est nommé Directeur général de l’Agence de Construction des Bâtiments et Edifices publics (ACBEP), en remplacement de Madame Socé DIOP DIONE, appelée à d’autres fonctions ; Monsieur Médoune Hane Tall, Commissaire de Police, matricule de solde n°716 322/I, précédemment en service à la Direction du Budget et des Matériels de la Direction générale de la Police nationale, est nommé Directeur de Construction au Ministère de l’Intérieur ; Monsieur André Amath DIOUF, Juriste, matricule de solde 724 285/J, est nommé, Inspecteur des Affaires administratives et financières, au Ministère de la Microfinance, de l’Economie sociale et solidaire ; Monsieur Makhtar BA, Juriste, matricule de solde N°656 895/C, est nommé Inspecteur des Affaires administratives et financières au Ministère de la Santé et de l’Action sociale, en remplacement de Madame Mintou Sidibé, appelée à d’autres fonctions ; Monsieur Magatte SENE, Ingénieur géologue de conception, matricule de solde 711 093/M, est nommé Inspecteur technique au Ministère de l’Eau et de l’Assainissement.       Fait à Dakar le 04 mars 2020      Le Ministre Porte-Parole du Gouvernement      Ndèye Tické Ndiaye DIOP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:17:10 GMT 2020",
  "motsClesArticle" : ""
}