{
  "identifiantArticle" : "https___www.sunuker.com_a-la-une_pourquoi-je-mabstiendrai-de-voter-le-projet-de-loi-dhabilitation-ousmane-sonko_",
  "urlArticle" : "https://www.sunuker.com/a-la-une/pourquoi-je-mabstiendrai-de-voter-le-projet-de-loi-dhabilitation-ousmane-sonko/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "A LA UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/04/ousmane-sonko.jpg?fit=500%2C281&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/04/ousmane-sonko.jpg?resize=500%2C281&ssl=1" ],
  "titreArticle" : "POURQUOI JE M’ABSTIENDRAI DE VOTER LE PROJET DE LOI D’HABILITATION !(O",
  "resumeArticle" : "Chers compatriotes, En ces temps d’anxiété nationale, il peut paraître périlleux de prendre position, tant",
  "auteurArticle" : "seutoulatdior",
  "datePublicationArticle" : "2020-04-01 10:53:53",
  "dateMiseJourArticle" : "2020-04-01 10:54:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Chers compatriotes, En ces temps d’anxiété nationale, il peut paraître périlleux deprendre position, tant il a été vendu à l’opinion l’impératif commun de «s’aligner » derrière le Président de la République. Oui pour l’unionsacrée pour faire face à un ennemi commun aussi insaisissable quevicieux ! Mais cela ne doit pas signifier pour autant une négation desrôles et des responsabilités. Le temps de guerre est certes le temps dela solidarité nationale, mais uniquement dans l’intérêt général. Iln’est pas un temps de « non-opposition ». Il est au contraire le tempsde plus, mais surtout de « mieux-d’opposition »“ comme il doit être letemps de plus et surtout « mieux-d’État ». Il est simplement, le tempsde la patrie. Nous ne devons donc pas, par nos attitudes complaisantes,donner raison à Rudyard Kipling qui disait que : « la première victimed’une guerre, c’est la vérité ». L’Assemblée nationale vient d’être saisie d’un « Projet de loihabilitant le Président de la République à prendre, par ordonnances, desmesures relevant du domaine de la loi pour faire face à la pandémie duCOVID-19 ». Rappelons d’abord que l’habilitation du Président de la République àgouverner par ordonnances dans des matières relevant de la loi estprévue par la Constitution dont l’article 77 dispose que : « L’Assembléenationale peut habiliter par une loi le Président de la République àprendre des mesures qui sont normalement du domaine de la loi. Dans leslimites de temps et de compétence fixées par la loi d’habilitation, lePrésident de la République prend des ordonnances qui entrent en vigueurdès leur publication mais deviennent caduques si le projet de loi deratification n’est pas déposé sur le bureau de l’Assemblée nationaleavant la date fixée par la loi d’habilitation. L’Assemblée nationalepeut les amender à l’occasion du vote de la loi de ratification ». À la lumière des dispositions de sa source constitutionnelle, ceprojet de loi, qui sera certainement voté sans hésitation demain par laplénière de l’Assemblée réduite à sa portion congrue (une trentaine dedéputés sur les 165), soulève de notre part les réserves ci-après : I- UNE LOI D’HABILITATION NE SIGNIFIE PAS UN BLANC-SEING AU PRÉSIDENT: Lors de notre entretien de la semaine dernière, j’avais posé au Chefde l’État une batterie de questions relatives, entre autres : 1. au détail de la dotation du fonds FORCE-COVID-19 : mesures deréallocations budgétaires, recours aux mécanismes multilatérauxd’endettement, reste attendu de donateurs? 2. Au détail des crédits programmés :− pour le volet sanitaire(soignants, masques et gels, kits de détection rapide, équipement descentres d’accueil et de traitement) ;− pour le volet social (aides alimentaires, enseignement privé, couches vulnérables (talibés, marchés) ;−pour le volet économique (organisation de la résilience et la relancede l’économie, soutien aux PME/PMI en difficulté, usage de l’instrumentfiscal, …). 3. À la forme et la nature de la mesure annoncée de soutien à la diaspora. 4. À la pertinence de la mesure annoncée de réquisition des hôtels enlieu et place ? d’édifices publics donc certains sont déjà équipés delits (universités). Ce qui précède n’est pas pour entrer dans le détail de nos échanges,mais plutôt pour rappeler qu’aujourd’hui, plus que jamais, nous avonsbesoin de visibilité sur ce qui doit se faire, et cela exige duPrésident qu’il présente au peuple sénégalais et à sa représentationparlementaire un plan-programme très précis, chiffré et adossé à unchronogramme d’exécution. C’est ce qui se fait dans toute démocratierespectable et affirmée.Aux États-Unis, Républicains et Démocratesviennent de trouver un compromis au Sénat pour approuver le plan de 2000milliards de dollars du Président Trump, après une dizaine de joursd’âpres discussions autour d’un document final de mille pages. En France, une loi de finances rectificative et une loi d’urgencepour faire face à l’épidémie du Covid-19 ont été adoptées après deuxjours de discussions au Sénat. Le Chef de l’État m’avait rassuré que ce plan, en cours definalisation par les ministres concernés, serait disponible dans lesheures qui suivraient. Le fait que ce plan ne soit toujours pas àl’ordre du jour nous fait douter de sa volonté, pour une fois, de géreren toute transparence et avec la rigueur exigée par le contexte, cesdeniers publics qui, en réalité, seront le fruit de l’effort et dessacrifices de chacun et chacune des Sénégalais qui en supporteront lescoûts jusqu’au dernier centime. II- UNE LOI VAGUE ET IMPRÉCISE À SOUHAIT Avec une loi d’habilitation tirée de l’application de l’article 77 dela Constitution, le pouvoir du Président de la République ne peut êtreabsolu. Même en temps de crise, l’Assemblée ne doit pas être dépouilléede toutes ses prérogatives. L’état d’urgence ne signifie pas la mise encongé ou la suspension de la légalité. C’est pourquoi la loi doit direde manière précise et non générique, les matières dans lesquelles lePrésident est habilité à intervenir. 1. La délégation de pouvoir au Président de la République estencadrée et circonscrite dans son objet (l’article 77 de la Constitutiondispose : « dans les limites de compétence fixées par la loi ») et danssa durée (l’article dispose « dans les limites de temps (…) fixées parla loi d’habilitation »).Or, l’article 1er du projet de loid’habilitation dispose a contrario : « dans les conditions prévues àl’article 77 de la Constitution, le Président de la République esthabilité à prendre, par ordonnances, dans un délai de trois mois àcompter de la publication de la présente loi, toute mesure, relevant dudomaine de la loi, afin de faire face aux besoins d’ordre économique,budgétaire, JURIDIQUE, sécuritaire et sanitaire ». Ce projet est de manière flagrante anticonstitutionnel en ce qu’ilprocède d’une rédaction très vague qui vise à doter le Président d’unehabilitation à légiférer, en toutes matières, par ordonnances. À titred’exemple, la loi d’habilitation de 1994 consécutive à la modificationde la parité de la monnaie nationale avait été accompagnée d’une annexelistant limitativement les matières dans lesquelles le Président de laRépublique était autorisé à prendre des mesures par ordonnance. Ils’agissait précisément :– de la législation sur le commerce intérieur, les prix, les loyers, les salaires et traitements ;– des primes à l’exportation ;– du contrôle des changes et relation financières avec l’étranger ;– des droits d’importation et d’exportation au tarif général des douanes et timbre douanier ;– des impôts, droits et taxes intérieurs, taxes parafiscales et paiements divers.Lespouvoirs exceptionnels généraux ne peuvent être accordés au Présidentde la République qu’en vertu, d’une part des dispositions de l’article52 de la Constitution et non l’article 77 invoqué, et sur la base decirconstances particulières limitativement énumérées. Article 52 : « Lorsque les institutions de la République,l’indépendance de la nation, l’intégrité du territoire ou l’exécution deses engagements internationaux sont menacées d’une manière grave etimmédiate, et que le fonctionnement régulier des pouvoirs publics ou desinstitutions est interrompu, le Président de la République dispose depouvoirs exceptionnels ». Il peut, après en avoir informé la Nation par un message, prendretoute mesure tendant à rétablir le fonctionnement régulier des pouvoirspublics et des institutions et à assurer la sauvegarde de la Nation. Il est clair que nous ne sommes dans aucune de ces situations et rienne justifie ce recours excessif à une telle habilitation exigée del’Assemblée nationale. L’article 77 rappelle clairement que, si habilitation il doit yavoir, elle ne saurait concerner tous les domaines de la loi. Enl’espèce, elle ne doit concerner que des domaines à préciser, relevantexclusivement de la lutte contre le Coronavirus (hygiène et santépublique), les mesures de soutien à l’économie et le social, et non toutce qui relève du domaine de la loi.Qu’on ne nous parle surtout pasdu contrôle a posteriori – le mal sera déjà fait – que l’Assembléenationale exercerait au moyen des lois de ratification des ordonnances(article 2 du projet de loi). La pratique parlementaire tirée desexpériences des lois d’habilitation n°61-043 du 20 août 1960 et 94-18 du18 janvier 1994 renseigne que beaucoup d’ordonnances prises en vertu deces lois n’ont jamais été soumises à la ratification de l’Assemblée.Les rares qui l’ont été furent avalisées, sans aucun détail explicatif,par les majorités automatiques sous la formulation laconique suivante :LOI n° 94-52 du 27 mai 1994 portant ratificationde l’ordonnance n° 94-27 du 15 février 1994 abrogeantles articles 332 alinéa 2, 379 à 383 et abrogeant et remplaçantcertaines dispositions du livre II du code général des impôts : « L’Assemblée nationale a délibéré et adopté en sa séance du mercredi 18 mai 1994;Le Président de la République promulgue la loi dont la teneur suit : Article unique, – Sont ratifiées les dispositions de l’ordonnance n°94-24 du 31 janvier 1994 abrogeant l’article 262 alinéa 4, certainesdispositions de l’annexe III du livre I et l’annexe II-C-20e du livre IIdu Code général des Impôts et modifiant certaines dispositions duditcode.La présente loi sera exécutée comme loi de l’État.Fait à Dakar, le 27 mai 1994 »Abdou DIOUF Enfin, les audiences accordées dans la foulée aux présidents duconseil constitutionnel et de la cour suprême ne rassurent pas surl’impartialité attendue des institutions chargées du contrôle de laconformité constitutionnelle ou législative des lois et actesréglementaires qui seront pris dans ce contexte. Mais il y a pire, avec l’amendement fait par le Garde des sceaux,Ministre de la justice, qui propose à l’Assemblée de réécrire l’articlepremier en supprimant « d’ordre économique, budgétaire, sécuritaire etsanitaire » pour le remplacer par « de tous ordres, notammentéconomique, budgétaire, JURIDIQUE, sécuritaire et sanitaire ». Bonjourla fin de l’état de droit ! Par ailleurs… 2. L’article 4 du projet de loi d’habilitation dispose : « Il estautorisé, au-delà de la période de 12 jours de l’état d’urgence déclarépar le Président de la République, la prorogation de celui-ci pour unepériode de trois mois à compter de la publication de cette loi. Il peutêtre mis fin à l’état d’urgence par décret avant l’expiration du délaifixé par la loi prorogeant l’état d’urgence ». Cette disposition est uncavalier législatif sans aucun objet avec l’habilitation. L’anticipationde la prorogation de l’état d’urgence dans la même loi d’habilitationviole la Constitution. Elle ne se justifie pas ; il s’agit de deuxrégimes juridiques différents qui exigent deux lois différentes. Eneffet, en vertu de l’article 69 de la Constitution, l’état d’urgencepeut être déclaré par décret pris par le Président de la République pourune période de 12 jours. Après quoi, sa prolongation suppose une loivotée par l’Assemblée Nationale. Ce schéma n’est pas respecté par la loid’habilitation. Chers compatriotes, l’exercice de concertation avec des segmentsjugés significatifs de la nation auquel le Chef de l’État s’est livrédepuis quelques jours en ces moments où son temps précieux aurait puêtre consacré entièrement à monter au front de la lutte en bon timonier,ne doit surtout pas se résumer à une mise en scène théâtrale. Il doitplutôt être un moment fort où la nation toute entière sait démontrer sacapacité à faire face et vaincre un ennemi commun. C’est pourquoi ildoit être dénué des petits calculs et exiger de chacun et chacuned’entre nous deux vertus essentielles en la circonstance : la sincéritéet la transparence. En conséquence, puisque la situation sanitaire leur sert de prétextepour procéder au tri des députés « autorisés » à assister aux travaux decommission et à la plénière, qu’à ce motif je fais partie de la grandemajorité des députés « exclus » de ces travaux, je vous informe que pourtoutes les raisons sus-évoquées, j’ai décidé de m’abstenir de voter unprojet de loi qui :– concentrerait entre les mains d’un seul homme une manne financière dont le montant n’est pas spécifié dans le projet ;–conférerait au Président de la République des pouvoirs exceptionnels entoute matière, dépassant largement le seul cadre de la lutte contre leCOVID-19 et ses implications sociales et économiques,– n’est pas précédé de la présentation d’un plan de lutte permettant d’en saisir les détails ;– n’est non plus pas précédé de la présentation à l’Assemblée nationale d’un projet de loi de finances rectificative ;– enfin, poserait des problèmes sérieux de contrôle a posteriori. Chers compatriotes ! La solidarité dans la lutte contre le COVID-19 est nécessaire. Nousle concevons. Mais, pour paraphraser Francesco Alberoni, elle ne doitpas se transformer en une coalition d’égoïsmes où les acteurs se taisentsur les violations allègres de la loi et les mauvaises pratiquesrépublicaines pour faire bon genre dans le contexte actuel. À LA PATRIE QUE DIEU VEILLE SUR LE SÉNÉGAL Ousmane SONKODéputé à l’Assemblée nationaleXIIIème Législature",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:52:31 GMT 2020",
  "motsClesArticle" : ""
}