{
  "identifiantArticle" : "http___infosrewmi.com_subvention-de-leau-et-lelectricite-senelec-et-seneau-font-les-menages_",
  "urlArticle" : "http://infosrewmi.com/subvention-de-leau-et-lelectricite-senelec-et-seneau-font-les-menages/",
  "sourceArticle" : "infosrewmi",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://infosrewmi.com/wp-content/uploads/2019/07/senelec.jpg" ],
  "titreArticle" : "Subvention de l’eau et l’électricité : Senelec et Sen’Eau font les ménages - Infos Rewmi",
  "resumeArticle" : "Subvention de l’eau et l’électricité : Senelec et Sen’Eau font les ménages",
  "auteurArticle" : "Mame Diarra Gueye",
  "datePublicationArticle" : "2020-04-07T10:58:19+02:00",
  "dateMiseJourArticle" : "2020-04-07T12:58:19+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "975 mille 522 ménages sont concernés par la gratuité de l’électricité. Ce, pour deux mois et d’application immédiate. Ils sont 506 mille 203 clients post paiement et 469 mille 319 clients prépaiement. Pour l’eau, l’Etat a débloqué une somme qui tourne autour de 3 milliards 300 millions qui concernent à peu près 720 mille ménages en milieu rural et 3 milliards de francs Cfa pour le paiement des factures des abandonnés de Sen eau de la tranche sociale qui est de 20 m3, équivalant à 20 mille litres d’eau. C’est le temps de la mise en œuvre du Programme de résilience économique et sociale face au Covid-19. Hier, le ministre du Pétrole et des énergies, Mouhamadou Makhtar Cissé, a tenu un exercice d’explication sur la tranche sociale des clients de Senelec. Il s’agit des consommateurs qui ont des factures inférieures ou égales à 250 kwh. Au total, 975 mille 522 ménages sont concernés par cette mesure qui est d’application immédiate. Ils sont 506 mille 203 clients post paiement, autrement dit les détenteurs de compteurs, et 469 mille 319 clients prépaiement, c’est-à-dire les abandonnés Woyofal. En effet, cette gratuité couvre un bimestre, c’est-à-dire deux mois de consommation d’électricité. La mesure concerne tous les abandonnés de la Senelec sans distinction de nationalité.Maintenant, les modalités seront clairement définies par la Senelec qui fera une communication large sur la question. «Dès ce mois d’avril, les factures à échéance qui ne sont pas encore payées seront prises en charge. Ceux qui ont déjà payé auront un avoir au niveau de la comptabilité de la Senelec», dixit Mouhamadou Makhtar Cissé. Et les clients en prépaiement, autrement dit les utilisateurs de Woyofal qui constituent à peu près 46% de la clientèle de Senelec dans cette tranche sociale, vont aussi bénéficier de la mesure. Pour leur cas, il suffira de positionner le montant qui correspond à leur consommation antérieure pour leur permettre d’en bénéficier les mois à venir. Cette gratuité a été décrétée par le chef de l’Etat lors de son message à la Nation le 3 avril à la veille de la fête de l’indépendance. En conférence de presse au ministère de la Santé et de l’action sociale où les journalistes ont posé leurs questions à distance, M. Cissé a évoqué le cas de la Sar. Par rapport à un supposé problème d’approvisionnement à la Société africaine de raffinage (Sar) à cause de la situation mondiale actuelle avec l’absence de fuel, le ministre rassure qu’il n’y a pas de difficultés particulières à la Sar.Elle dispose d’ailleurs, dit-il, d’un stock nécessaire pour faire face à la demande. Sans compter, dit-il, la cargaison qui est en train d’être déchargée (hier) au port de Dakar. Relativement à une éventuelle réduction des prix de l’électricité avec la baisse du prix du baril de pétrole, le ministre a répondu que «nous n’avons pas une visibilité sur ces marchés pour pouvoir nous risquer sur des ajustements de prix au moment où je vous parle». Ce qui est sûr, le ministre a avoué qu’il n’est pas envisageable que l’Etat continue à supporter des factures d’électricité et d’eau, espérant que cette mesure soit provisoire. Mais pour l’heure, il rassure que le président de la République, Macky Sall, a bien mesuré l’impact sur la Senelec. Donc elle est capable de la supporter. Cependant, Mouha­madou Makhtar Cissé révèle que l’Etat va devoir à la Senelec la somme de 15 milliards de francs Cfa qui vont s’ajouter aux 140 autres milliards.Services de l’Etat et industries exclusHier, Mouhamadou Makhtar Cissé n’était pas seul à se prêter à cet exercice. Il y avait également le ministre de l’Eau et de l’assainissement, Serigne Mbaye Thiam. «Pour les clients dont les relevés de facture se feront à partir de mardi 7 avril 2020, le montant de l’avoir correspondant à la consommation de 20 m3 équivalant à 20 mille litres d’eau, ce montant d’avoir va figurer sur leur facture. Les clients pour lesquels la facture a déjà été émise et qui devait échoir le 15 avril 2020, le montant de l’avoir va faire figurer ça sur la prochaine facture qui sera émise donc au mois de mai pour être payable vers le 15 juin, la date d’échéance», a-t-il éclairé. Cette réduction va concerner la tranche sociale de tous les clients, c’est-à-dire même les clients qui ont dépassé les 20 m3. Il s’agit là des abonnés de la société Sen eau, donc en milieu urbain et périurbain. L’Etat payera pour eux la somme de 3 milliards de francs Cfa.Pour le cas de l’hydraulique rurale, révèle le ministre, il y a un problème de mise en œuvre qui se pose, car les forages sont gérés par des organisations différentes. Mais le montant qui prendra en charge cette consommation est déjà budgétisé. La somme tourne autour de 3 milliards 300 millions de francs Cfa qui concernent à peu près 720 mille ménages en milieu rural, données de l’Office des forages ruraux (Ofor). En outre, le ministre de l’Eau et de l’assainissement a rappelé que cette prise en charge ne concerne pas la consommation des services de l’Etat et des industries.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:00:38 GMT 2020",
  "motsClesArticle" : "l'eau;senelec;subvention"
}