{
  "identifiantArticle" : "https___www.dakaractu.com_laser-du-lundi-le-destin-judiciaire-de-cheikh-bethio-thioune-allonge-la-liste-des-proces-de-citoyens-non-ordinaires-par_a169721.html",
  "urlArticle" : "https://www.dakaractu.com/laser-du-lundi-le-destin-judiciaire-de-cheikh-bethio-thioune-allonge-la-liste-des-proces-de-citoyens-non-ordinaires-par_a169721.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/33373142-30770082.jpg?v=1555978962", "https://www.dakaractu.com/photo/art/default/33373142-30770082.jpg?v=1555978968" ],
  "titreArticle" : "Laser du lundi : Le destin judiciaire de Cheikh Béthio Thioun...",
  "resumeArticle" : "Le jugement par contumace de Cheikh Béthio Thioune démontre qu’il est plus facile de dire, urbi et orbi, que «&nbsp;les marabouts sont des citoyens ordinaires&nbsp;», que de leur appliquer implacablement (sans restrictions ni variations) les rigueurs de la loi. L’heure de vérité sonne, ce lundi 6...",
  "auteurArticle" : "Dakar actu",
  "datePublicationArticle" : "Lundi 6 Mai 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 60,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Laser du lundi : Le destin judiciaire de Cheikh Béthio Thioune allonge la liste des procès de citoyens non ordinaires (Par Babacar Justin Ndiaye)Facebook 60 Like Twitter Tweet Button Tweet Le jugement par contumace de Cheikh Béthio Thioune démontre qu’il est plus facile de dire, urbi et orbi, que « les marabouts sont des citoyens ordinaires », que de leur appliquer implacablement (sans restrictions ni variations) les rigueurs de la loi. L’heure de vérité sonne, ce lundi 6 mai, devant le Tribunal de Grande Instance de Mbour. Sans connaitre l’épilogue et/ou le verdict du procès, je persiste et signe : les marabouts sont des citoyens extraordinaires au sein de la société sénégalaise et, par voie de conséquence, sans communs traitements avec leurs compatriotes devant la Justice. La preuve est aveuglante. Celui qui est actuellement jugé, dans la ville de Mbour, est un citoyen si peu ordinaire qu’il est simultanément placé sous contrôle judiciaire et positionné dans un couloir aérien qui lui a permis de survoler la Méditerranée dans les deux sens : Nord-Sud. Auparavant – nonobstant un dossier médical apparemment au-dessus de tout soupçon – Cheikh Béthio avait présidé des cérémonies aussi religieuses que remuantes. Voire dansantes. La remarque n’est pas circonstancielle. Il s’agit d’un constat qui plonge ses racines aussi bien dans l’Histoire de la colonie française du Sénégal que dans le passé récent du Sénégal indépendant. Entre 1936 et 1941, la confrontation entre l’illustre Chérif de la Zawiya de Nioro du Sahel, Cheikh Hamallah, et l’Administration coloniale a été ponctuée de procès et d’exils à répétitions. Dans ce tumulte politico-judiciaire, la personnalité, l’envergure et l’influence de Thierno Seydou Nourou Tall (marabout aux origines sénégalo-maliennes) ont servi de soupapes limitatives des dégâts. Certes, beaucoup de disciples hamallistes sont enterrés collectivement dans un cimetière du cercle de Mahina, non loin du barrage de Manantali, au Mali, mais Ahmedou Hamahoullah dit Cheikh Hamallah a été épargné par le glaive. Un traitement spécial de super-chef religieux lui a été réservé. Il est mort en résidence surveillée (1943) dans le sud de la France. Même à l’apogée de la colonisation brutale et peu respectueuse de la vie des colonisés dépourvus de droits, un marabout n’était pas un colonisé ordinaire comme les autres. Aujourd’hui, c’est le fils cadet de Cheikh Hamallah, le Chérif Bouyé, qui défie le Président IBK, sans aller en taule. Ici, au Sénégal, Cheikh Tidiane Sy Al Maktoub a créé le Parti de la Solidarité du Sénégal (PSS) et défendu de façon musclée sa liste aux élections législatives du 22 mars 1959. Ses adversaires du BDS, en l’occurrence les Présidents Senghor et Dia, ont été courageusement et vigoureusement attaqués durant la campagne. Le paroxysme de l’effervescence électorale a débouché sur la mort d’une personne. Dans cette ambiance électrique, le téméraire fils de Sérigne Ababacar Sy qualifia le Président Senghor de (……). Il est inconvenant de mentionner le mot excessivement désobligeant. Cheikh Tidiane Sy a été aussitôt interpellé puis privé de liberté à Rebeuss. Coup de théâtre : l’arrangement entre dignitaires de Tivaouane et plénipotentiaires du gouvernement d’alors, a pris le dessus sur le procès. Bien des années après, Cheikh Tidiane Sy administrera encore la preuve que les marabouts sont des citoyens extraordinaires. En effet, son Excellence Cheikh Tidiane Sy, nommé ambassadeur du Sénégal auprès de la RAU (République Arabe Unie, une entité mort-née fusionnant l’Egypte et la Syrie), est rappelé à Dakar et démis de ses fonctions, pour fautes de gestion. Sa réaction discourtoise au cours d’un entretien avec le Ministre de des Affaires Etrangères de l’époque, Doudou Thiam, est assimilable à un chef d’œuvre d’irrespect hiérarchique. L’épisode mémorable est classé sans plainte ni emprisonnement. Du reste, les chefs religieux n’ont pas le monopole des privilèges et des blindages face à la Justice. Après le 15 mai 1993, si Abdou Diouf avait poussé l’appareil judiciaire jusqu’au bout du parcours procédural, le cours de l’Histoire démocratique du Sénégal (alternance de mars 2000) aurait changé de cap. Tellement cette trouble « Affaire Maitre Sèye » permettait à tout pêcheur en eaux troubles, d’atteindre machiavéliquement n’importe quel objectif politiquement destructeur. En grand homme d’Etat – je ne dis pas brillant ou excellent homme politique – le Président Abdou Diouf, habité par le culte de la stabilité nationale et soucieux de la paix civile, avait fait sagement demi-tour. Rappelons qu’avant 2000, la peine de mort n’était pas abolie. Du coup, la Cour d’Assises était le plus court chemin vers la potence. Moralité : dans un pays aux institutions insuffisamment robustes, les hommes politiques sont également des citoyens hors du commun. Le destin de l’Abbé Diamacoune Senghor en est une parfaite illustration. Le Patriarche du MFDC est mort dans son lit d’hopital, en Europe, malgré son discours violent et son rôle central dans les évènements qui ont endeuillé des familles de militaires et de civils dans le Sud du Sénégal. L’Abbé Diamacoune avait trois patries : le Sénégal, la Casamance et le Vatican. Cette dernière patrie (le Vatican) a fonctionné comme un excellent gilet pare-balles et pare-mort, pour le curé rebelle. Question : les marabouts et assimilés de toutes confessions, sont-ils vraiment des citoyens ordinaires ? Comme on le voit, le procès de Cheikh Béthio Thioune est aussi un gros périscope qui fouille, de façon lumineuse, le magma d’aspirations et d’émotions forgeant et formatant le rapport du Sénégalais à la Justice. Ce dernier (le Sénégalais) chevauche alternativement l’émotion et la raison. Lorsque le crime est de fraiche date, nos concitoyens convoquent l’extrême fermeté qui va jusqu’à l’amputation et la décapitation suggérées par l’ancien député Moustapha Diakhaté. Au fil du temps, sa colère se vaporise puis distille la clémence qui colle à la pitié. Cependant, force est de reconnaître que la conjoncture sécuritaire apporte de l’eau (bouillante)au moulin du Procureur de Mbour, Youssouf Diallo, dans la véhémence et la sévérité de son réquisitoire assorti d’une lourde peine et d’une forte amende. Tout comme, les derniers et crapuleux crimes confortent l’option préconisée par Moustapha Diakhaté. En effet, il est difficile de ne pas être enclin à la charia ou nostalgique de la peine de mort, face à la bande d’agresseurs qui ont arraché et le portable et la vie du jeune Daouda Diouf dans le quartier de Yarakh. Tout come restent particulièrement insoutenables, les images lugubres et les circonstances inénarrables de la tuerie de Médinatoul Salam. N’eut été l’abolition de la peine de mort par le Président Abdoulaye Wade, le Procureur Youssou Diallo du Tribunal de Grande Instance de Mbour, aurait placé la barre plus haut, c’est-à-dire sur le poteau d’exécution. Maitre Badara Ndiaye, un des avocats des familles de victimes, s’est, d’ailleurs, exclamé en ces termes : « Heureusement que le Sénégal est un pays laïc. Les accusés seraient passibles de la peine de mort, si la peine capitale n’était pas supprimée ». Certes, Mbour et le Sénégal retiennent le souffle, mais aucune boule de feu ne tombera sur la tête du citoyen peu ordinaire, Béthio Thioune, qui survivra à son procès. Cheikh Béthio Thioune est un citoyen si spécial que son procès est consécutif et non antérieur au scrutin présidentiel. Le réservoir électoral de Touba était-il un élément ralentisseur de la procédure ? Il semble que le temps de la justice est spécifique à la justice, comme le temps de la politique est spécifique à la politique. L’humoriste Pierre Pelot disait : « Droit et Justice sont les deux marques de maquillage qui soient au monde. Avec des résultats garantis ». Autres articles Laser du lundi : Macky et Aliou Sall ont fort à faire entre l’amorce de la pompe à désagréments et la fermeture des vannes (Par Babacar Justin Ndiaye) Laser du lundi : Ebullition au Sénégal, élection en Mauritanie et dislocation en cours au Mali (Par Babacar Justin Ndiaye) Farba Ngom et Yakham Mbaye sont les voltigeurs de tête de Macky Sall (Par Babacar Justin Ndiaye) Laser du lundi : Pourquoi le Sénégal s’installe dans la gouvernance émaillée de heurts et teintée de haine ? (Par Babacar Justin Ndiaye) Laser du lundi : Les imprudences d’Aliou Sall et les erreurs de Macky Sall sont plus dévastatrices que les bazookas de l’opposition radicale (Par Babacar Justin Ndiaye)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:42:08 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}