{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-le-dispositif-sanitaire-renforc%c3%a9-en-vue-des-c%c3%a9r%c3%a9monies-religieuses-gouverneur",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-le-dispositif-sanitaire-renforc%c3%a9-en-vue-des-c%c3%a9r%c3%a9monies-religieuses-gouverneur",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack : le dispositif sanitaire renforcé en vue des cérémonies religieuses (gouverneur) | Kaolack",
  "resumeArticle" : "Le gouverneur de Kaolack, Alioune Badara Mbengue, a annoncé lundi un renforcement du dispositif sanitaire habituellement mis en place dans cette région lors des cérémonies religieuses pour contrôler les pèlerins venant de l’étranger au niveau des frontières.",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le gouverneur de Kaolack, Alioune Badara Mbengue, a annoncé lundi un renforcement du dispositif sanitaire habituellement mis en place dans cette région lors des cérémonies religieuses pour contrôler les pèlerins venant de l’étranger au niveau des frontières. 'Pour la région de Kaolack, des dispositions ont été prises avec notamment une équipe médicale permanente au niveau des frontières et du port de Kaolack afin de contrôler tout passant en relation avec la police des frontières', a-t- il affirmé. Il s’exprimait au terme d’une réunion du comité régional de développement (CRD) sur les préparatifs du gamou de Taiba Niassène, qui se tiendra le 10 mars prochain. ‘’J’appelle tout le monde au calme. Le gouvernement du Sénégal est suffisamment organisé pour faire face’’, a rassuré le gouverneur. 'Le gamou de Taiba Niassène a lieu dans un contexte particulier, car il s’agit d’au moins trois grands événements dans le mois de mars à Kaolack dont les deux se déroulent dans le département de Nioro du Rip. Il s’agit du magal de Porokhane le 5 mars, du gamou de Taiba le 10 mars et de la ziarra de Léona Niassène le 28 mars', a t- il précisé peu après la confirmation d’un premier cas decoronavirus à Dakar, le premier du pays. Il a promis que les autorités vont 'mettre les bouchées doubles avec une campagne de sensibilisation’’. Il a aussi promis la mise à disposition de 'médicaments’’ et l’installation de postes médicaux avancés '. Au-delà de tous les aspects liés à la prévention, à l’information et à la sensibilisation des populations, M. Mbengue s’est aussi appesanti sur l’importance de la question de la sécurité des pèlerins. Ainsi, l’accent à été surtout mis sur l’hygiène, l’assainissement et la santé. Dès mardi, la région médicales prendra toutes les dispositions pour entamer une campagne de sensibilisation par le biais de l’affichage et de messages à délivrer aux pèlerins pour prévenir les maladies. AFD/AMD/ASG",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:30:07 GMT 2020",
  "motsClesArticle" : "Santé"
}