{
  "identifiantArticle" : "https___koumpeu.com_coronavirus-berbatov-nest-pas-daccord-avec-rio-ferdinand-sur-lannulation-de-la-saison-de-premier-league_",
  "urlArticle" : "https://koumpeu.com/coronavirus-berbatov-nest-pas-daccord-avec-rio-ferdinand-sur-lannulation-de-la-saison-de-premier-league/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "à la Une ; sport ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/koumpeu.com/wp-content/uploads/2020/04/berba.png?fit=1024%2C1012&ssl=1" ],
  "titreArticle" : "Coronavirus: Berbatov n'est pas d'accord avec Rio Ferdinand sur l'annulation de la saison de Premier League -",
  "resumeArticle" : "Coronavirus: Berbatov n'est pas d'accord avec Rio Ferdinand sur l'annulation de la saison de Premier League",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-05T11:24:41+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "koumpeu rappelle que Ferdinand avait affirmé la semaine dernière que Liverpool devrait rater la victoire en Premier League, alors que le monde continue de lutter contre l’épidémie de COVID-19. Ferdinand, a déclaré: «Je pense que la Premier League devrait être annulée. «Je sais qu’il y aura beaucoup de fans de Liverpool qui diront; «Oh, Rio, juste parce que tu jouais pour Man United, mais il s’agit de situations de vie et de mort, de la société dans le grand schéma des choses. «Je ne vois tout simplement pas de moyen de faire où la santé n’est pas compromise.» Réagissant à l’évolution, Berbatov pense que Liverpool mérite pleinement de remporter le titre de Premier League après un superbe début de campagne, ajoutant qu’il serait “ injuste ” si la saison était annulée. Liverpool a 25 points d’avance sur la deuxième place de Manchester City avec neuf matches à jouer avant que la ligue anglaise de haut niveau ne soit suspendue indéfiniment en raison de la propagation du Coronavirus dans le monde. “Les gens suggèrent de remettre le titre de Premier League à Liverpool, et honnêtement, ils le méritent comme ils avaient joué, personne n’allait les rattraper”, a déclaré Berbatov à Betfair. «Avec la façon dont ils jouent leurs matchs, le football qu’ils ont produit et leur avance, ils méritent pleinement le titre cette saison. “C’est tellement étrange, et ce sera injuste à Liverpool si la saison est annulée, ils seront tellement déçus.”",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:55:10 GMT 2020",
  "motsClesArticle" : ""
}