{
  "identifiantArticle" : "http___infosrewmi.com_elle-accuse-sa-cousine-davoir-tente-de-la-tuer-dans-son-sommeil-par-jalousie_",
  "urlArticle" : "http://infosrewmi.com/elle-accuse-sa-cousine-davoir-tente-de-la-tuer-dans-son-sommeil-par-jalousie/",
  "sourceArticle" : "infosrewmi",
  "thematiqueArticle" : "Confidences",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://infosrewmi.com/wp-content/uploads/2020/04/586bb426acc192be23f234b78af95965a346608b.jpg", "http://infosrewmi.com/wp-content/uploads/2020/04/5e8595c701dec-611x1024-1-179x300.jpg" ],
  "titreArticle" : "Elle accuse sa cousine d’avoir tenté de la tuer dans son sommeil par jalousie - Infos Rewmi",
  "resumeArticle" : "Elle accuse sa cousine d’avoir tenté de la tuer dans son sommeil par jalousie",
  "auteurArticle" : "Mame Diarra Gueye",
  "datePublicationArticle" : "2020-04-03T13:23:38+02:00",
  "dateMiseJourArticle" : "2020-04-03T15:23:38+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Une Nigériane vivant à Lagos a publiquement interpellé sa cousine pour avoir prétendument ”tenté de la tuer dans son sommeil par jalousie.” L’utilisateur de Facebook, Felix Vic, a déclaré que la fille du frère de son père, Blessing Ngozii Festus Nwatu (les deux femmes illustrées ci-dessus) l’aurait attaquée pendant qu’elle dormait et a essayé de l’étrangler. Elle a laissé entendre que l’action de sa cousine découle de la jalousie. Elle estime que sa voisine lui en veut à cause de la voiture qu’elle a achetée et des autres choses qu’elle possède. Partageant une photo d’elle sur laquelle elle saignait après l’attaque présumée, Félix Vic a expliqué ceci: “Oh seigneur, je tiens à te remercier car le 30 mars 2020 n’était pas mon dernier jour. Je ne me sentais pas bien alors j’ai pris des injections qui m’ont fait dormir .. Je me suis réveillée sans voir mes téléphones iPhone X et Samsung note 2, mon sac à main, mon argent, ma carte magnétique et tout … J’ai appelé ma tante ( se référant à sa cousine), elle a dit qu’elle n’avait rien pris, malgré le fait qu’elle soit la dernière personne qui a quitté la maison ..Je suis restée silencieuse, elle est rentrée à la maison et a demandé pourquoi je ne pleurais pas, j’ai souri et dit que mon Dieu me fournirait un autre téléphone lorsque j’irai bien et mieux … au milieu de la nuit vers 4h du matin quand je dormais je me suis réveillée pour rencontrer la main de ma tante sur mon cou essayant de me tuer, en utilisant du fer pour me casser la tête et que je dois mourir aujourd’hui … Vic tu dois mourir aujourd’hui en étranglant mon cou si fort que je criais à l’aide. le sang coulait de ma bouche. J’étais sur le point d’abandonner avant que mes voisins ne viennent .. elle a dit ne vous inquiétez pas, elle a des convulsions .. elle a continué à me taper avec le fer en disant que personne ne t’aidera ici .. jusqu’à ce qu’on casse la porte .Il y a quelques semaines, elle demandait où se trouvaient mes documents pour ma voiture, je devrais lui donner pour qu’elle les garde. Dieu merci, j’ai refusé de les lui donner.Elle veut me tuer à cause de ma boutique, ma maison et mes téléphones .. c’est la fille du frère de mon père que j’aime tellement, nourris et fais tellement de choses pour elle.. je ne sais pas ce que j’ai fait de mal. Elle n’a même pas eu pitié de mon père , je suis son seul espoir . Ma carte magnétique est avec elle. Elle sait mon mot de passe. j’ai peur maintenant q’elle aie retiré tout mon argent .. je la cherche depuis hier et je ne la trouve nulle part .. Au cas où quelqu’un la verrait, son nom est blessing ngozii Africa festus nwatu… SVP aidez moi à la supplier de laisser ma vie tranquille … Je serais morte sans Dieu et mes voisins .. maintenant je ne peux pas rester dans ma maison. Je dois commencer à dormir n’importe où chez mes amis… Je n’ai rien à manger, pas de téléphone . Je ne peux pas bouger, ma gorge me fait mal.Je ne peux pas aller à l’hôpital à cause de ce truc (corona) et elle a volé mon téléphone, ma carte magnétique, je ne peux pas faire de transfert .. ils ont dit que ton meilleur ami peut être ton pire ennemi .. c’est dans les films que je vois ça.Blessing et toute personne impliquée qui milite pour m’ôter la vie parce que j’ai acheté une petite voiture, SVP Je vous en supplie au nom de Dieu, laissez-moi tranquille, ne faites confiance à PERSONNE, j’ai besoin de justice”.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:00:44 GMT 2020",
  "motsClesArticle" : "cousine;jalousie;tuer"
}