{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_05_fete-de-lindependance-tous-sous-le-drapeau-pour-combattre-le-covid-19-a1159182.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/05/fete-de-lindependance-tous-sous-le-drapeau-pour-combattre-le-covid-19-a1159182.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Casamance;Kolda;Actualité;Société;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2019/12/CHEFS-MILITAIRES.jpg" ],
  "titreArticle" : "Fête de l’indépendance : « Tous sous le drapeau pour combattre le COVID-19 » !",
  "resumeArticle" : "Fête de l’indépendance : « Tous sous le drapeau pour combattre le COVID-19 » !",
  "auteurArticle" : "Ismaïla MANSALY",
  "datePublicationArticle" : "2020-04-05T18:59:17+00:00",
  "dateMiseJourArticle" : "2020-04-05T18:59:20+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 34,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : " Kolda, à l’instar des autres régions du pays, a célébré le 60e anniversaire de l’indépendance du Sénégal sans trompettes ni tambours. La raison est bien connue de tous. Ce contexte de guerre contre le coronavirus est passé par là. En effet, à partir du moment où les écoles  et les mosquées sont fermées. Les attroupements interdits. Un état d’urgence assorti de couvre feu proclamé par les plus hautes autorités du pays entre autres mesures, on ne pouvait que  s’attendre à ce que cette édition 2020 soit fêtée dans le silence total.  Car, « le Sénégal est en guerre ». Une guerre asymétrique contre un ennemi  très mobile et invisible qui peut frapper à tout moment.   Déjà, le Président de la République  dans son message à la nation, est revenu sur la  gravité de la situation. Situation caractérisée par la montée quotidienne de la  courbe de contamination dans le pays de la Téranga qui a enregistré à ce jour deux morts avec plus de 200 cas positifs dont 7 à Kolda. Même si il faut se féliciter du nombre de guéris,  le combat est loin d’être gagné.  Et le mot d’ordre doit être : « Tous sous le drapeau pour combattre le COVID 19 », a lancé un ancien combattant qui a toujours participé au défilé du 4 avril.  Un défilé  qui n’a  malheureusement pas lieu cette année à cause de cette crise sanitaire qui fait trembler l’humanité. Pour cet ancien militaire, « il y a des moments où le silence est plus éloquent que le bruit ou la parole ». En vérité, derrière cette absence de festivités se cache un appel pressant et bien audible à savoir : « tous au front contre le coronavirus », a-t-il laissé entendre. Etant donné que « c’est le coronavirus qui décime actuellement  les humains partout dans le monde, nous empêche de vaquer à nos besoins, et à circuler librement, il n’y a qu’une attitude qui s’impose : une mobilisation générale pour le combattre. Pas autre chose », a indiqué avec insistance cet homme de tenue à la retraite. A vos ordres, l’ancien ! ismaila.mansaly@koldanews.com Au Sénégal, depuis le premier cas testé positif, la courbe de contamination ne cesse de…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:55:36 GMT 2020",
  "motsClesArticle" : ""
}