{
  "identifiantArticle" : "https___www.walf-groupe.com_gestion-sobre-transparente-vertueusecest-selon-cheikh-bamba-dieye_",
  "urlArticle" : "https://www.walf-groupe.com/gestion-sobre-transparente-vertueusecest-selon-cheikh-bamba-dieye/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2016/02/images_0-CHEIKH-BAMBA-DIEYE.jpg" ],
  "titreArticle" : "« La gestion sobre, transparente et vertueuse »c’est maintenant, selon Cheikh Bamba DIEYE",
  "resumeArticle" : "Le devoir de solidarité et l’instinct de survie ‘’commandent’’ les Sénégalais à chercher en synergie les moyens de faire face à la pandémie de la Covid-19, selon le député de l’opposition Cheikh Ba…",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-04-02T17:55:01+00:00",
  "dateMiseJourArticle" : "2020-04-02T17:55:01+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le devoir de solidarité et l’instinct de survie ‘’commandent’’ les Sénégalais à chercher en synergie les moyens de faire face à la pandémie de la Covid-19, selon le député de l’opposition Cheikh Bamba Dièye. Dans une note, le parlementaire estime qu’il ne saurait en être autrement du fait même de la létalité de la maladie, de son caractère non discriminatoire et de la modicité des ressources humaines et financières. ‘’La solidarité manifestée par tous les segments de la nation à côté du chef de l’Etat ne saurait se suffire pour toutes parties prenantes aux seules déclarations d’engagement devant les caméras de la télévision nationale. Ce devoir de solidarité devra se manifester dans les actes lourds de conséquences que le gouvernement sera obligé de prendre dans les jours à venir, au nom de l’intérêt général’’, soutient Cheikh Bamba Dièye. Pour lui, ‘’il n’est pas nécessaire’’ de rappeler l’urgence, pour tous les démembrements de l’Etat impliqués dans la lutte contre la Covid-19, que la transparence et l’équité ‘’devront être de mise’’. ‘’Par conséquent, le vol, les détournements et la partialité devront être dénoncés et combattus avec rigueur et sans concession’’, dit-il. …Pour le parlementaire, ce devoir de solidarité nécessite déjà de ‘’très lourds sacrifices’’ ‘’supportés stoïquement par’’ les citoyens. ‘’Certainement, nous allons devoir supporter d’autres souffrances encore plus contraignantes, au vu de l’évolution de la maladie. Notre devoir de solidarité nous l’imposera demain, si le gouvernement du Sénégal judicieusement conseillé par nos experts et spécialistes en santé nous impose le confinement total. Je rappelle que le couvre-feu est déjà durement vécu par la majorité des Sénégalais, du fait de la précarité de nos conditions de vie’’, poursuit Cheikh Bamba Dièye. D’après lui, il est ainsi ‘’utile, voire indispensable’’ que toutes ces mesures soient accompagnées par une ‘’aide massive’’ aux populations et un ‘’soutien effectif’’ aux acteurs économiques… ‘’L’énormité des dépenses par rapport à la faiblesse de nos moyens et les pouvoirs d’exception qui en résulteront rendent impérieuse une gestion sobre, transparente et vertueuse de la bataille contre la Covid-19’’, dit-il.         EnQuête",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:18:35 GMT 2020",
  "motsClesArticle" : ""
}