{
  "identifiantArticle" : "http___www.dakarmatin.com_rubriques.php?rub=article.php&id_article=47307",
  "urlArticle" : "http://www.dakarmatin.com/rubriques.php?rub=article.php&id_article=47307",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "SCANDALES D'ETAT",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton47307.jpg" ],
  "titreArticle" : "La danse du ventre d'Aissatou Gladima chez Tosyali",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "seneplus",
  "datePublicationArticle" : "Dimanche 9 Février 2020 - 12:32",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 3819,
  "nombreCommentairesArticle" : 6,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Sophie Aïssata Gladima, la ministre sénégalaise des Mines, est allée en mission commando jusqu’à Istanbul, en Turquie, signer au profit du géant de la sidérurgie Tosyali, un contrat léonin qui dépasserait les plus folles espérances de n’importe quel industriel ordinaire… On ne sait pas combien le richissime fabricant de ferrailles paie ses avocats mais, pour ce coup-ci, les gens d’Istanbul ne sont pas les têtes de …Turcs. Notre ministre est assurément d’une gentillesse inqualifiable. Une p’tite promenade entre les lignes de cette nouvelle forme de colonisation, ça vous parle ? Suivez le guide… Visiter la Turquie avant de mourir ? Que diable s’est-il donc passé dans la tête d’Aïssata Sophie Gladima, la ministre sénégalaise des Mines, pour qu’elle aille jusqu’à Istanbul signer un contrat pareil le 09 octobre 2018 avec Tosyali, une société privée turque ? En dépit des apparences, elle représente un Etat que l’on considère jusque-là comme souverain. Cet accord concerne l’exploitation de ressources minières, le fer de la Falémé en l’occurrence, qui se trouvent en terre sénégalaise. La coupe est pleine, si l’on y ajoute que les quantités annoncées (630 millions de tonnes de minerais d’une teneur en fer plafonnant à 57 %) font saliver bien des multinationales de la sidérurgie, dont l’Indien Mittal que ses mésaventures sénégalaises ont dû refroidir. Aïssatou Gladima est définitivement une âme trop charitable. En principe, sauf s’il y a des trucs que les Turcs ne nous disent pas, c’est Fuat Tosyali, le PDG, tout copain du président turc Erdogan qu’il est, qui aurait dû affréter un vol spécial pour venir à Dakar cirer les escarpins de Madame la ministre. Au lieu de cela, c’est la brave dame à la bonté inoxydable qui se farcit des dizaines de milliers de kilomètres pour signer des accords que l’on assimilerait facilement à la danse du ventre ! On douterait pour bien moins… Dans des affaires qui se chiffrent en milliards de dollars, les irréprochables enfants de chœur ne sont pas légion.Si ce n’était que ça… Un manager tout ce qu’il y a de sérieux, après avoir jeté un œil sur le fameux document, lâche avec amertume : « avec un contrat pareil, n’importe quel ferrailleur sénégalais pourrait être plus riche que Mittal en un rien de temps… ». Il exagère à peine ! D’abord, cadeau, la concession d’un terrain de 100 hectares « près de la mer où un port existe ou bien peut être développé pour couvrir les futurs investissements ciblés pour la première étape ». Ils vont même plus loin, puisqu’ils demandent d’autoriser « la réalisation et l’exploitation d’un port privé ». Un aménagement pour lequel il faudra à l’Etat sénégalais « établir les frais de port à un prix préférentiel » et l’utiliser « en priorité dans les opérations de commerce extérieur ».Ensuite, à ces braves et industrieux Turcs, il faudra « attribuer des permis d’exploitation de minerais tels que le minerai de fer, de charbon, le calcaire, la pierre de dolomite, le minerai de manganèse etc. dont l’usine a besoin ». En plus d’une « licence de récupération des déchets de ferraille et droit de préemption d’achat de la ferraille sur l’étendue du territoire sous réserve d’en revendre aux Sénégalais dans le besoin ». Fermer des entreprises sénégalaises pour les beaux yeux des Turcs… En un mot, comme en cent, la ferraille sénégalaise appartient dorénavant à Tosyali. On pourra cependant compter sur son bon cœur pour partager avec les Sénégalais qui se montreront gentils. Les autres, qui feront les fortes têtes ou ne seront pas respectueux des règlements, une clause les attend : les services de l’Etat se chargeront d’ « inspecter les établissements qui opèrent de manière illégale sans certificats de conformité (…) et réalisent des chiffres d’affaires en dehors du système judiciaire et fiscal ». Bien entendu, il faudra également « fermer les entreprises qui ne répondent pas aux standards environnementaux et fiscaux ». Sortez les mouchoirs et faites vos adieux, pendant qu’il est encore temps, à votre habituel fabricant de fourneaux, marmites et d’écumoires niché à Niayes Tioker… Ceci étant réglé, il sera accordé à Tosyali, une « exonération de la taxe douanière et de la TVA sur les équipements et services » en plus d’imposer « le droit de douane aux produits finis tels que le fil à machine et rond à bétons ». On ne vous a pas dit ? C’est justement le fil à machine et le rond à bétons que Tosyali projette de produire au Sénégal. C’est-à-dire que donc des mesures drastiques sont prises à l’encontre de tout ce qui est susceptible de le concurrencer au Sénégal… Autre gâterie : il est question de « supprimer les parts de l’Etat et diverses taxes sur les prix de l’électricité, du gaz et de l’eau utilisés dans le complexe ». Outre, pendant dix interminables années, une exonération d’impôts sur les bénéfices, sans oublier « un soutien de prime d’exportation ». Je serais Tosyali, je ferais des bénéfices les dix premières années avant de voir mes profits chuter et mes comptes s’équilibrer à grand-peine.Mieux, l’Etat sénégalais sera à côté de ce misérable Tosyali dans la …recherche de financements, parce qu’il devra « contribuer aux intérêts du prêt d’investissement bancaire » et même faire « prendre en charge par la trésorerie du Sénégal la garantie accordée aux institutions financières pour le prêt d’investissements ».  Faudrait-il aussi border le chérubin et lui faire un bisou sur le front pour qu’il s’endorme en souriant le soir ? Quant aux emplois attendus, la douche froide : l’Etat sénégalais doit « autoriser les recrutements d’expatriés à hauteur de 50 % du nombre total d’employés dans les dix premières années ». Aucune obligation pour Tosyali : à compétences égales, pour les postes de cadres et même intermédiaires, si ça leur chante, ils font venir des Turcs ou autres expatriés. A la limite, l’Etat Sénégalais encouragerait même la pratique, puisqu’il devra également « prendre en charge des primes de sécurité sociale des employés pour les dix premières années ». Alors, moins il y a de Sénégalais, mieux ce sera ? Si ce n’était que ça… Quand on aime, on ne compte pas : l’Etat sénégalais s’engage à « couvrir les frais de raccordements d’électricité, de gaz, d’eau, des sources d’alimentation vers le complexe ». En plus de « réaliser les liaisons routières et ferroviaires nécessaires pour la viabilisation du complexe ». Bref, avec Tosyali, ce ne sera pas comme les villages du Fouta qui ont voté Macky en 2012 et attendent encore les routes, le train, l’eau courante, l’électricité et le téléphone… Comment ça, ils ont aussi voté pour Macky en 2019 ? Ben alors, où est le problème ? Voilà donc ce que la ministre Aïssata Sophie Gladima est allée signer l’an passé à Istanbul. C’était, à n’en pas douter, un beau voyage… Tout cela en contrepartie de quoi ? Vous allez penser que nous sommes mesquins mais, pour le Sénégal en tout cas, pas grand-chose, en termes d’engagements précis. Par exemple, dans une première phase, Tosyali devra « mener des études de faisabilité », ou encore, « mobiliser les financements des projets », et aussi « soumettre au ministère de la Géologie (…) dans un délai de 12 mois, une offre technique et commerciale détaillée ; une offre financière avec une structure des prix détaillée et un schéma de financement »… Quand ils auront signé le protocole définitif avec les autorités sénégalaises, les gens de Tosyali s’engagent à « financer et réaliser une usine de ronds à béton d’une capacité d’un million de tonnes » dans les 22 mois suivants la signature. Ils promettent également de « transférer leur savoir-faire de production d’acier au Sénégal » et « substituer toute l’importation desdits produits » voire en exporter dans l’espace CEDEAO… Puis, deuxième phase : pendant que la première usine fonctionne à pleins régimes, ils envisagent d’installer « une unité de production des billettes de substitution à partir du minerai de la Falémé ». Problème : ça dépend de la réalisation du chemin de fer que l’Etat du Sénégal est censé faire traverser de Dakar à la Falémé ! Ils promettent d’autres petites sucettes, comme créer « un nombre significatif d’emplois » (dont les 50 % viendront de Turquie ?) ou même, selon le charabia habituel, de « mener des travaux à fort impact social dans les régions impactées par le projet ». Une ligne de chemin de fer, peut-être ?Eh oui… Tout ça, pour ça. Et défense de ricaner !",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:22:58 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}