{
  "identifiantArticle" : "https___journalnt.com_abidjan-accueille-pour-la-deuxieme-fois-le-pitch-hub-africa-ce-vendredi-03-mars-2017-a-la-chambre-de-commerce-et-d-industrie-d-abidjan_",
  "urlArticle" : "https://journalnt.com/abidjan-accueille-pour-la-deuxieme-fois-le-pitch-hub-africa-ce-vendredi-03-mars-2017-a-la-chambre-de-commerce-et-d-industrie-d-abidjan/",
  "sourceArticle" : "journalnt",
  "thematiqueArticle" : "Communiqués",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://journalnt.com/wp-content/uploads/2017/03/affiche-pitch-hub-africa-abidjan.jpg" ],
  "titreArticle" : "ABIDJAN accueille pour la deuxième fois le PITCH HUB AFRICA ce vendredi 03 mars 2017 à la Chambre de commerce et d'Industrie d'Abidjan.",
  "resumeArticle" : "ABIDJAN accueille pour la deuxième fois le PITCH HUB AFRICA ce vendredi 03 mars 2017 à la Chambre de commerce et d'Industrie d'Abidjan. Journal NT",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2017-03-02T12:21:18+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Abidjan (Côte d’Ivoire) et Yaoundé (Cameroun) sont respectivement les deuxième, troisième et quatrième étapes du road-show Pitch HUB Africa 2017. Après Dakar le 28 janvier dernier qui a vu une présélection de 3 projets sur plusieurs, les métropoles gabonaise, ivoirienne et camerounaise accueillent les jurys du Pitch HUB Africa de la 5e édition HUB AFRICA, première plateforme des investisseurs et entrepreneurs en Afrique. NGE IMPACT et MAROC EXPORT, en collaboration avec le CJD International, CAPDEV avec la CCG, SERIOUS FACTORY, AFINEETY, BDO et AFRIQUE CHALLENGE, poursuivent la tournée africaine à la rencontre des meilleures startups et porteurs de projets. Si pour Abidjan le pitch arrive pour la deuxième année consécutive, pour Yaoundé c’est une grande première. L’étape ivoirienne rappelle la place naturelle de la Côte d’Ivoire dans l’économie africaine et du rôle qui doit être le sien dans l’émergence du continent. L’étape de Libreville (reportée à une date ultérieure), est un signal fort qui relève de la volonté de HUB AFRICA de s’ouvrir d’avantage à l’Afrique profonde pour ne pas dire centrale. Le PITCH HUB AFRICA, rappelons-le, offre l’opportunité aux porteurs de projets de rencontrer des investisseurs potentiels et d’avoir un premier retour sous forme de feed-back écrit, reprenant les points forts/faibles du projet avec les recommandations du jury. À l’issue d’une compétition où tout porteur de projet et start-up au Gabon et en Afrique Centrale pourra prendre part, seront choisis les 3 meilleurs projets pour prendre part à la grande messe (la 5e édition HUB AFRICA, prévue à Casablanca les 4 et 5 mai 2017. La caravane est également attendue à Accra au Ghana, à Nairobi au Kenya et à Douala ou Yaoundé au Cameroun. Les sélectionnés les différents pays se livreront à une compétition baptisée HUB AFRICA AWARDS, à l’issue de laquelle les 5 meilleurs projets intégreront la plateforme crowdfunding en vue d’obtenir un financement. Les Lauréats seront également envoyés en immersion à Singapour ou en Chine. Un Hackathon prévu à l’étape de Libreville. HACK & PITCH, partenaire stratégique de HUB Africa, organise en marge du Pitch un Hackathon d’envergure nationale au Gabon prévu courant mars 2017. Cet événement est destiné aux fondateurs de startup, bootstrapeurs, ingénieurs, étudiants ou mentors/investisseurs intéressés par le développement des applications mobiles Organisé en partenariat avec Microsoft et NUMA, ce Hackathon offre une belle opportunité aux participants désireux de lancer leurs projets d’applications mobiles via la plate-forme ScreenDy et de rencontrer des leaders de l’industrie du développement mobile, des investisseurs et ses organismes gouvernementaux responsables de la promotion de l’entreprenariat, de l’emploi et des technologies venus du Maroc. Sont en jeu à cette ce Hackathon : · 1 Prix de 27 000 $ US, délivrée en services logicielles, pour l’heureux gagnant ; · 3 Licences ScreenDy aux 3 gagnants + accompagnement technologique intégrale dans leurs projets d’application mobile. Ainsi, à travers actions, HUB Africa contribue à construire et consolider une véritable culture entrepreneuriale à l’échelle du continent.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:04:22 GMT 2020",
  "motsClesArticle" : ""
}