{
  "identifiantArticle" : "http___www.vipeoples.net_overdose-dans-un-appart-meuble-aux-almadies-hiba-thiam-passe-de-vie-a-trepas-des-fils-a-papa--dont-le-beau-fils-d-un_a81258.html",
  "urlArticle" : "http://www.vipeoples.net/overdose-dans-un-appart-meuble-aux-almadies-hiba-thiam-passe-de-vie-a-trepas-des-fils-a-papa--dont-le-beau-fils-d-un_a81258.html",
  "sourceArticle" : "vipeoples",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vipeoples.net/photo/art/grande/44455695-36325096.jpg?v=1586039909" ],
  "titreArticle" : "Overdose dans un appart’ meublé aux Almadies: Hiba Thiam passe de vi...",
  "resumeArticle" : "Cela s’est passé dans un cossu appartement meublé du côté des Almadies loué par la fille d'un célèbre milliardaire. Hiba Thiam , a été victime d’une overdose après avoir consommé de la drogue dure. Vipinfos, qui a ses réseaux de renseignements à des niveaux insoupçonnés, tient qu'elle aurait été...",
  "auteurArticle" : "vipeoples.net",
  "datePublicationArticle" : "Dimanche 5 Avril 2020 à 00:18",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 4,
  "nombreLecturesArticle" : 812,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Cela s’est passé dans un cossu appartement meublé du côté des Almadies loué par la fille d'un célèbre milliardaire. Hiba Thiam , a été victime d’une overdose après avoir consommé de la drogue dure. Vipinfos, qui a ses réseaux de renseignements à des niveaux insoupçonnés, tient qu'elle aurait été acheminée en catimini vers une clinique privée, afin de dissimuler l’incident. Car, l’appartement en question appartient à une dame, fille d’un milliardaire bien connu dans le pétrole de notre pays. C’est donc cette dernière, propriétaire de l’immeuble qui abrite les appartements meublés, qui avait loué l’appart’ . Aussi, pour que l’affaire ne fasse grand bruit et nuise à sa réputation, elle a pris l’initiative de la faire acheminer vers une clinique. Malheureusement, la fille est passée de vie à trépas.  Autrement le scandale finira bien par rejaillir.  Les radars de vipinfos ont appris que le beau-fils d'un célèbre chanteur sénégalais qui a comme initial de nom D. A,ET D'AUTRES ÉPICURIENS DE LA JET-ST comme D.T, POU, LOU. B sont impliqués dans cette nébuleuse, sont actuellement activement recherchés. Les limiers et pandores sont à ses trousses. Qui plus sont, nous avons appris qu'un rejeton d'un illustre président d'une fédération sportive, ami au milliardaire auquel nous faisons allusion, est également cité. Plusieurs personnes ont été mises aux arrêts nous apprend-on.  Nous y reviendrons, avec une débauche de détails au moment où le pays est sous couvre-feu et que tout le monde devrait se repentir est prier eux sont enfermés dans un appartement pour faire la fête avec de la drogue comme la leçon qui avait emporté l'ex mannequin Maty Mbodj ne les ont pas servit de leçon alors que les nommés D.T et Pou faisaient partie de la mort de cette derniére! ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:28:20 GMT 2020",
  "motsClesArticle" : "youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, dip doundou guiss, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , bougane gueye, viviane chedid,mbathio ndiaye, khalifa sall, assane diouf, lena gueye adja diallo,mannequinat senegal,"
}