{
  "identifiantArticle" : "https___www.koldanews.com_2020_03_26_cedric-bakambu-peu-enthousiaste-de-rejoindre-son-club-chinois-a1153902.html",
  "urlArticle" : "https://www.koldanews.com/2020/03/26/cedric-bakambu-peu-enthousiaste-de-rejoindre-son-club-chinois-a1153902.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Sciences;Santé;Actualité;Sénégal;Sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/03/Covid-19-Cédric-Bakambu-peu-enthousiaste-de-rejoindre-son-club-chinois.jpg" ],
  "titreArticle" : "Covid 19 : Cédric Bakambu peu enthousiaste de rejoindre son club chinois",
  "resumeArticle" : "Covid 19 : Cédric Bakambu peu enthousiaste de rejoindre son club chinois",
  "auteurArticle" : "Samba Nionko",
  "datePublicationArticle" : "2020-03-26T12:35:23+00:00",
  "dateMiseJourArticle" : "2020-03-26T12:44:03+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 4,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’ancien joueur de Villaréal, le Congolais Cédric Bakambu, actuel attaquant du Beijing Guoan (Chine), dit être peu enthousiaste à rejoindre son club, lequel doit préparer la prochaine saison du championnat chinois (2019-2020). ‘’Notre club nous a demandé de rentrer le plus rapidement possible en Chine. Le championnat est censé reprendre le 2 mai’’, a dit l’attaquant de la RD Congo au journal français L’Equipe, ajoutant : ‘’On se pose quand même des questions.’’ Le 1er décembre dernier, il a quitté la Chine, le premier foyer de la pandémie de coronavirus, fin 2019. Depuis son départ de ce pays, l’attaquant congolais né en France vivait confiné à Paris (France) avec sa famille, à cause de la pandémie du coronavirus. Bakambu, passé par le FC Sochaux (France) et Villaréal (Espagne), avant d’atterrir en Chine, est d’autant plus contrarié qu’il doit rejoindre son lieu de travail sans sa famille. ‘’Ce n’est pas évident de partir seul et de laisser sa famille’’, a-t-il dit, rappelant qu’il doit se rendre dans une Chine qui sort à peine de la pandémie de coronavirus. ‘’Mais il faut faire avec’’, ajoute l’attaquant congolais qui ne cache pas son inquiétude de laisser sa famille en France, où la pandémie de coronavirus s’est répandue. Il dit être père d’un garçon et affirme que son épouse attend un enfant. ‘’Dans ce climat, sortir et aller loin de sa famille, ce n’est pas facile à envisager’’, a dit l’attaquant congolais, qui s’inquiète de devoir s’en aller sans savoir quand il doit regagner la France. La seule éclaircie pour lui, c’est d’avoir des amis travaillant en Chine, qui l’ont informé de la reprise des activités après le pic de la maladie à coronavirus dans ce pays. Il dit n’avoir pas encore pu parler à son entraîneur, Bruno Génésio, qui a dirigé l’Olympique lyonnais. Cédric Bakambu avait été annoncé au FC Barcelone lors du dernier marché hivernal des transferts. Il n’a pas mis les pieds en Chine depuis le 1er décembre, selon L’Equipe. Agé de 28 ans, il est lié au Beijing Guoan, deuxième de la Super League chinoise, par un contrat devant expirer au 31 décembre 2021. La Super League chinoise va reprendre le 2 mai prochain, mais les matchs auront lieu à huis clos. APS RTS1 est la première Chaîne de Radiodiffusion Télévision Sénégalaise. Revoir nos Émissions Kenkelibaa, Point de… Le Groupe KLM contribue au développement du basket à Kolda.  Il vient d’offrir un lot…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:58:15 GMT 2020",
  "motsClesArticle" : ""
}