{
  "identifiantArticle" : "http___www.osiris.sn_ouverture-des-inscriptions-pour-la.html",
  "urlArticle" : "http://www.osiris.sn/ouverture-des-inscriptions-pour-la.html",
  "sourceArticle" : "osiris",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.osiris.sn/local/cache-vignettes/L86xH48/arton25334-6a944.jpg" ],
  "titreArticle" : "Ouverture des inscriptions pour la 10e édition du Prix Orange de (...) - OSIRIS : Observatoire sur les Systèmes d'Information, les Réseaux et les Inforoutes au Sénégal",
  "resumeArticle" : "Les candidatures sont ouvertes pour la 10ème édition du Prix Orange de l’Entrepreneur Social en Afrique et au Moyen-Orient (POESAM). Ce lundi 9 mars marquera le début des inscriptions de la 10ème édition du Prix Orange de l’Entrepreneur Social en (...)",
  "auteurArticle" : "",
  "datePublicationArticle" : "mardi 31 mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "ENVOYER À UN AMI Les candidatures sont ouvertes pour la 10ème édition du Prix Orange de l’Entrepreneur Social en Afrique et au Moyen-Orient (POESAM). Ce lundi 9 mars marquera le début des inscriptions de la 10ème édition du Prix Orange de l’Entrepreneur Social en Afrique et au Moyen-Orient. Jusqu’au 5 juin 2020, les candidats auront la possibilité de déposer leur projet sur le site https://startup.orange.com/ dans la rubrique dédiée au POESAM. Décerné par Orange, ce prix récompense les projets technologiques à impact positif permettant l’amélioration des conditions de vie des populations en Afrique et au Moyen-Orient, dans des domaines essentiels tels que l’éducation, la santé, l’agriculture, le paiement mobile ou encore le développement durable. Le concours débute par une phase nationale durant laquelle chacune des 17 filiales Orange participantes étudiera les projets soumis dans son pays puis désignera trois gagnants maximum. S’ensuivra une seconde phase internationale durant laquelle les gagnants de chaque pays, jusqu’à 54 gagnants au total, seront mis en concurrence par un jury international qui remettra le grand prix du POESAM aux lauréats lors des AfricaCom, le plus grand salon de la technologie en Afrique, qui a lieu en novembre au Cap en Afrique du Sud. De plus, les 10 finalistes internationaux auront l’opportunité d’avoir un accompagnement personnalisé par des professionnels de la création et du financement des jeunes entreprises. Le POESAM s’adresse aux étudiants, salariés ou entrepreneurs de plus de 21 ans et aux start-up de moins de trois ans, et concerne les pays suivants : le Botswana, le Burkina Faso, le Cameroun, la Côte d’Ivoire, l’Egypte, la Guinée Bissau, la Guinée Conakry, la Jordanie, le Liberia, Madagascar, le Mali, le Maroc, la République Centrafricaine, la République Démocratique du Congo, le Sénégal, la Sierra Leone et la Tunisie. 10 ans de soutien aux start-up technologiques à impact positif ! Deux prix additionnels pour fêter les 10 ans du POESAM A l’instar de nos trois lauréats de l’édition 2019 : Chaque Souffle Compte (Cameroun), J-Palm Liberia (Libéria) et Flit Ride (Madagascar) ; les trois gagnants internationaux recevront des lots nationaux et respectivement 25 000€, 15 000€ et 10 000€. Nouveauté cette année, un prix féminin d’une valeur de 20 000 € s’ajoute aux 3 lots internationaux afin d’encourager davantage l’Entrepreneuriat Féminin sur le continent. Ce prix récompensera soit une femme, soit un projet proposant une solution technologique pour améliorer les conditions de vie des femmes (l’autonomisation de la femme, la création ou la préservation des emplois, la collecte de données sur le genre, l’inclusion numérique et l’inclusion financière…). De plus, un prix spécial d’une valeur de 10 000€ sera également décerné par le jury international. Dans la lignée de la stratégie du Groupe dont l’ambition est de faire du numérique une opportunité pour tous, le prix spécial récompensera un projet permettant l’amélioration du quotidien des personnes dites « vulnérables » (personne en situation de handicap, d’exclusion, de précarité sociale et économique…). 1333 dossiers ont été reçus en 2019 et parmi eux, 10 ont gagné un accompagnement personnalisé par Orange et son partenaire, l’incubateur de start-up Bond’Innov. Depuis 2011, le prix de l’Entrepreneur Social en Afrique et au Moyen-Orient s’inscrit dans une logique de détection et de soutien des jeunes pousses. Orange est présent dans 18 pays en Afrique et au Moyen-Orient et compte 122 millions de clients au 31 décembre 2019. Avec 5,6 milliards d’euros de chiffre d’affaires en 2019 et une croissance annuelle de 6%, Orange MEA est la première zone de croissance du Groupe. Orange Money, son offre de transfert d’argent et de services financiers sur mobile disponible dans 17 pays compte 45 millions de clients. Orange, opérateur multi services, partenaire de référence de la transformation numérique apporte son savoir-faire pour accompagner le développement de nouveaux services digitaux en Afrique et au Moyen-Orient. (Source : SONATEL, 9 mars 2020)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 19:40:06 GMT 2020",
  "motsClesArticle" : "Innovation/Entreprenariat"
}