{
  "identifiantArticle" : "https___www.vivafrik.com_2020_03_26_reduction-de-la-deforestation-en-afrique-centrale-repaleg-initie-un-atelier-de-consultation-sur-le-developpement-durable-a35315.html",
  "urlArticle" : "https://www.vivafrik.com/2020/03/26/reduction-de-la-deforestation-en-afrique-centrale-repaleg-initie-un-atelier-de-consultation-sur-le-developpement-durable-a35315.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Réduction de la déforestation en Afrique centrale : REPALEG initie un",
  "resumeArticle" : "Réduction de la déforestation en Afrique centrale : REPALEG initie un atelier de consultation sur le développement durable",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-03-26T10:04:10+00:00",
  "dateMiseJourArticle" : "2020-03-26T10:04:16+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 14,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La lutte contre la déforestation s’intensifie dans monde. Etl’Afrique centrale n’est pas en reste. En effet, les membres du Réseau despopulations autochtones et locales du Gabon (REPALEG) ont organisé à l’endroitdes communautés locales et pygmées de Minvoul, un atelier de consultation dupublic sur le développement durable. Cette initiative entre dans le cadre duprojet de renforcement des capacités de la réduction de la déforestation enAfrique centrale.   L’objectif recherché par les organisateurs de cet atelierest de recueillir les points de vue des populations autochtones et locales, envue de finaliser deux documents : le Plan de développement durable descommunautés et le Plan de communication assorti d’un plan de suivi etévaluation. « Il était question, pour la délégation, de discuteravec les communautés sur les moyens, comment vivre en harmonie en forêt enpréservant notre biodiversité ; d’examiner le processus d’affectation desterres ; de mieux appréhender l’accès aux richesses naturelles ; de comprendreles droits aux services sociaux de base et de droits à la citoyenneté », aprécisé la présidente du REPALEG, Jeanne Marthe Minkoué Mi Ella. Les participants ont identifié les besoins prioritairesdevant être intégrés dans le Plan de développement national par rapport auxpeuples autochtones lors de cette table ronde. En outre, une restitution a également été faite sur les conclusionset recommandations des réunions sous-régionales, régionales et internationales,sur les questions autochtones et communautaires locales. Les participants ontaussi contribué à l’identification des autres sources d’appui possibles et dela présentation d’une feuille de route pour la finalisation du plan d’actionsopérationnel du cadre stratégique du réseau du Gabon et le plan decommunication. Moctar FICOU / VivAfrik                                         ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:26:54 GMT 2020",
  "motsClesArticle" : "TAGS;Afrique Centrale;déforestation;Développement Durable;Jeanne Marthe Minkoué Mi Ella;REPALEG"
}