{
  "identifiantArticle" : "http___dakaractu.com_laser-du-lundi-ebullition-au-senegal-election-en-mauritanie-et-dislocation-en-cours-au-mali-par-babacar-justin-ndiaye_a172402.html",
  "urlArticle" : "http://dakaractu.com/laser-du-lundi-ebullition-au-senegal-election-en-mauritanie-et-dislocation-en-cours-au-mali-par-babacar-justin-ndiaye_a172402.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/35027884-31844057.jpg?v=1555978962", "https://www.dakaractu.com/photo/art/default/35027884-31844057.jpg?v=1555978968" ],
  "titreArticle" : "Laser du lundi : Ebullition au Sénégal, élection en Mauritanie e...",
  "resumeArticle" : "L’arbre de la polémique autour du pétrole cache la forêt des enjeux d’ordre sécuritaire qui accablent le Sénégal. L’implacable loi de la géographie a – via le relief marin formé par le plateau continental et autre talus continental – imposé le partenariat gazier avec la Mauritanie. Dans le même...",
  "auteurArticle" : "Dakar actu",
  "datePublicationArticle" : "Lundi 24 Juin 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 122,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Laser du lundi : Ebullition au Sénégal, élection en Mauritanie et dislocation en cours au Mali (Par Babacar Justin Ndiaye)Facebook 122 Like Twitter Tweet Button Tweet L’arbre de la polémique autour du pétrole cache la forêt des enjeux d’ordre sécuritaire qui accablent le Sénégal. L’implacable loi de la géographie a – via le relief marin formé par le plateau continental et autre talus continental – imposé le partenariat gazier avec la Mauritanie. Dans le même sillage, les pesanteurs d’origine géographique, d’essence géopolitique et de perspectives géostratégiques ont configuré, d’ores et déjà, les périls partagés à l’échelle du voisinage. C’est dire combien les évènements en cours, au Nord et à l’Est du Sénégal, supplantent en importance, en urgence et en vigilance, l’ébullition politico-médiatique qui secoue, sans fin, le Sénégal. Donc veillons sur notre pétrole, mais épions également les conjonctures qui, au-delà des frontières, conditionnent largement les lendemains de sécurité les plus favorables à l’exploitation optimale de nos hydrocarbures ! Sur l’autre rive du fleuve Sénégal, l’élection présidentielle a été animée sans être agitée. Depuis le 10 juillet 1978, la Mauritanie est un Etat-caserne où la démocratie est caporalisée. Donc, point de suspens électoral ! La formalité est bien expédiée. La mise en scène est si bien maitrisée, les dés sont si bien pipés et les cartes si bien biseautées que la baïonnette est sortie des urnes, dès l’aube du dimanche. La victoire programmée du Général Mohamed Cheikh Mohamed Ahmed Cheikh Ould Ghazouani est proclamée, dès le premier tour, en présence du chef de l’Etat. La suite est automatiquement policière (la colère des perdants promptement noyée sous une grosse fumée de grenades lacrymogènes) et l’épilogue sera expéditivement judiciaire, avec le dernier mot prochainement dit par un Conseil Constitutionnel aussi raide dans ses décisions qu’un Tribunal militaire. Au chapitre des précisions, signalons que certaines sources diplomatiques à Nouakchott renseignent que le Général-vainqueur Ould Ghazouani est à mi-chemin ou frôle la barre confortable des 60% de voix. Au delà du décor électoral, se révèle la complexité de la réalité mauritanienne qui rend inopérantes les grilles de lecture mécaniquement transposées. La présidentielle du samedi, 22 juin 2019, est un iceberg planté dans un désert sablonneux. A ce titre, un focus furtif sur trois candidats judicieusement triés aide à explorer une partie de la partie non visible du scrutin. Les trois candidats de l’opposition réelle et/ou… théâtrale que sont Mohamed Ould Mouloud, Biram Ould Dah Ould Abeid et Sidi Mohamed Ould Boubacar. Le Premier est un vétéran du combat démocratique qui a croisé le fer avec tous les régimes, soit dans la clandestinité, soit dans les élections. Sa notoriété nationale et internationale lui donne une stature électoralement respectable, mais le soutien d’Ahmed Ould Daddah (frère de l’artisan de l’indépendance de la Mauritanie) a d’office plombé son destin présidentiel. Car, la caste militaire considère le leader du RFD, allié du candidat Ould Mouloud, comme un revanchard invétéré prêt à soutenir le diable, pour assouvir sa vengeance sur l’armée qui a renversé son grand-frère (Mocktar Ould Daddah), le 10 juillet 78, en pleine guerre du Sahara Occidental. Le second (Biram Ould Dah Ould Abeid) est un anti-esclavagiste intrépide issu de la communauté négro-africaine des Haratines. Plusieurs fois emprisonné et torturé, l’insubmersible Biram alterne deux armes pacifiques pour atteindre ses objectifs : les urnes et la rue. L’homme est célèbre et populaire. Dans une élection nette et propre, Biram Ould Abeid peut faire un excellent score. Justement, cette montée en puissance illimitée de Biram Ould Abeid explique la stratégie du Président sortant Abdelaziz qui a consisté à casser l’union potentielle des Haratines – un gros réservoir électoral – en se servant d’un autre Haratine de service ou cheval de Troie : l’ancien ministre du Développement rural, Messaoud Ould Boulkheir. Quant au troisième (le candidat Sidi Mohamed Ould Boubacar), il a trainé deux boulets au cours de la campagne électorale que sont une ancienne mais intense collaboration avec l’appareil militaire et une alliance politiquement effrayante, aujourd’hui, avec les islamistes très manœuvriers du Parti Tewassoul. Par ailleurs, les électeurs ont catalogué, à tort ou à raison, le candidat Sidi Mohamed Ould Boubacar comme le deuxième fer au feu (après Ghazouani) du Président sortant Mohamed Ould Abdelaziz. Bien ou mal élu, le Général Ghazouani est désormais à la tête de la Mauritanie. Il faudra compter avec lui au sein du G 5 Sahel, dans l’OMVS et, surtout, dans le partenariat gazier sénégalo-mauritanien. Du coup, son odyssée, ses desseins, ses points d’appui tribaux et sa clientèle politique intéressent les analystes et les décideurs de la sous-région. En effet, le nouveau chef de l’Etat mauritanien est le contretype de ce qu’il affiche. Ould Ghazouani est la synthèse de plusieurs contrastes. Issu de la tribu des « Ideboussat », le nouvel homme fort de Nouakchott est un marabout-officier. Falot en apparence, il est fin et futé en réalité. Le défunt Colonel Ely Ould Mohamed Vall qui lui avait passé le relais, en 2005, à la Direction Générale de la Sûreté Nationale, avait fait, dans un cercle restreint, une confidence ambivalente sur le Colonel et futur Général Ould Ghazouani. Confidence mi-figue, mi-raisin qui a été répétée en marge d’une interview que l’ancien Président de la Transition de 2005-2007, mon ami Ely Ould Mohamed Vall, m’avait accordée dans sa suite de l’hôtel TERANGA de Dakar. Au plan strictement bilatéral, le partenariat sénégalo-mauritanien autour du gaz et du pétrole sera intact ; parce que bien gravé dans le marbre de la continuité de l’Etat. Toutefois, les Présidents Macky Sall et Ould Ghazouani apprendront à se connaître. Le nouveau Président n’est ni originaire du Trarza ni natif du Guidimakha, deux régions collées au Sénégal. Ghazouani est de la région de Kiffa plus soudée au Mali. Les ressortissants de ces terres extrêmes de la Mauritanie (Kiffa, Néma, Aïoun-el Atrouss et Oualata) ne sont pas familiers des Sénégalais. Aucune proximité culturelle ou affinité sociologique. D’où le fossé psychologique qui les sépare. Or, le premier cercle du vainqueur de la présidentielle de samedi, sera constitué d’hommes de l’Est mauritanien. C’est le cas du Général Hasni Ould Hanena, le Comchef de la Force du G 5 Sahel dont on murmure que la lettre de démission est sur le point d’être déposée. Originaire de Bassiknou (un hameau presque jumeau de Mbéra) situé dans la région de Néma, le futur ex-chef militaire du G 5 Sahel sera un très proche collaborateur du nouveau Président Ould Ghazouani. On parle du portefeuille névralgique de la Défense nationale. Enfin, l’homme étant indissociable de son style, le Président Macky Sall découvrira de nouveaux reflexes chez son nouvel interlocuteur et voisin du Nord. La page Aziz se tourne en Mauritanie au moment où les périls montent en flèche dans la sous-région. Le centre du Mali se disloque sous une orgie de feux djihadistes et dans un brasier intercommunautaire. L’Etat s’y évapore à vue d’œil. Une note adressée au Directeur régional de la Police de Mopti est tombée dans la corbeille de Dakaractu. Dans ce bulletin rédigé, le 20 juin, par le Commissaire principal Mody Diakité, il est indiqué que le médecin, le directeur de la Banque, les greffiers, les membres de la grande famille Tall (femmes et enfants), le directeur de la SOMAGEP, l’Adjoint au Préfet etc. ont tous fui la ville de Bandiagara. Le Burkina n’est pas frontalier du Sénégal, mais Bamako et Ouaga sont deux vases communicants qui échangent des djihadistes et des terroristes, comme deux arbres échangent des singes. Dans une telle conjoncture, n’est-il pas impératif que le Sénégal ait les yeux rivés sur la Mauritanie pour bien comprendre et sur le Mali pour éventuellement faire face. D’autant que les Présidents Ouattara et Sall ont constaté, à haute voix, que la MINUSMA, le G 5 Sahel et BARKHANE ne suffisent pas. Question : est-il raisonnable, en bordure d’un cercle de feu mobile, d’éterniser une polémique qui accentue le choc entre barils de mensonges, barils de vérités et barils de pétrole ? Vivement que l’affaire Frank Timis trouve son épilogue ! Autres articles Laser du lundi : Macky et Aliou Sall ont fort à faire entre l’amorce de la pompe à désagréments et la fermeture des vannes (Par Babacar Justin Ndiaye) Farba Ngom et Yakham Mbaye sont les voltigeurs de tête de Macky Sall (Par Babacar Justin Ndiaye) Laser du lundi : Pourquoi le Sénégal s’installe dans la gouvernance émaillée de heurts et teintée de haine ? (Par Babacar Justin Ndiaye) Laser du lundi : Les imprudences d’Aliou Sall et les erreurs de Macky Sall sont plus dévastatrices que les bazookas de l’opposition radicale (Par Babacar Justin Ndiaye) Laser du lundi : Ces trois ministres de l’Intérieur qui grouillent et grenouillent dans le dialogue national. (Par Babacar Justin Ndiaye)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:40:44 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}