{
  "identifiantArticle" : "https___www.senenews.com_actualites_gestion-du-covid-19-loriginale-recette-senegalaise-par-dr-cheikh-mouhamadou-mbacke-lo_304918.html",
  "urlArticle" : "https://www.senenews.com/actualites/gestion-du-covid-19-loriginale-recette-senegalaise-par-dr-cheikh-mouhamadou-mbacke-lo_304918.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "Opinion",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/22554222-25203359-696x537.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Opinion  Gestion du Covid-19 : l’originale recette Sénégalaise (Par Dr Cheikh Mouhamadou Mbacke Lo)",
  "resumeArticle" : "Le système sanitaire sénégalais s’est beaucoup bonifié ces dernières années, aussi bien dans son fonctionnement que dans son organisation sous toutes ses formes. C’est pour cela que, dès l’apparition de l’épidémie liée au covid19 en Chine, et, après le débat sur le rapatriement ou non de nos compatriotes, les autorités se sont engagées à mettre en œuvre un plan permettant d’éviter l’importation de la maladie. Cette décision s’est révélé aujourd’hui la bonne. La lutte a néanmoins continué avec la mise en branle de la machine qui avait vaincu l’Ébola.",
  "auteurArticle" : "Modou Mamoune Tine",
  "datePublicationArticle" : "07/04/2020 à 18:51",
  "dateMiseJourArticle" : "07/04/2020 à 18:53",
  "videosArticle" : [ "https://www.youtube.com/embed/6hPt-PZxfJY" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le système sanitaire sénégalais s’est beaucoup bonifié ces dernières années, aussi bien dans son fonctionnement que dans son organisation sous toutes ses formes. C’est pour cela que, dès l’apparition de l’épidémie liée au covid19 en Chine, et, après le débat sur le rapatriement ou non de nos compatriotes, les autorités se sont engagées à mettre en œuvre un plan permettant d’éviter l’importation de la maladie. Cette décision s’est révélé aujourd’hui la bonne. La lutte a néanmoins continué avec la mise en branle de la machine qui avait vaincu l’Ébola. La première décision a été de mettre en place une cellule de veille et riposte qui a bien fonctionné jusqu’à la détection du 1e cas suivi de la mise en place du Comité covid19. Il mène, depuis lors, des activités et, parallèlement, d’autres mesures ont été prises pour rompre la chaine de transmission. Le Sénégal a appris des erreurs des autres et a tracé sa propre voie, en combinant plusieurs stratégies. Elles concernent plusieurs domaines. Sur le plan médical : Test sur tous les cas suspects, hospitalisation et suivi des testés positifs jusqu’à guérison, traçage des contacts et leur confinement pour une durée de 14jours, communication sur les mesures d’hygiène. Sur le plan administratif : Interdiction des rassemblements, fermeture des frontières aériennes et terrestres, état d’urgence et couvre-feu de 20h à 6h, interdiction du transport entre-urbain. Il est certes très tôt pour évaluer l’impact de ces différentes mesures mais, l’espérance est très forte et évolue dans le bon sens. En effet, après environ un mois et quelques jours de combat contre le virus, les résultats sont plus qu’encourageants (situation à la date du 5 avril) : 222 Personnes contaminées, 137 Personnes sous traitement, 82 Personnes guéries, 1 Personne en situation grave évacuée, 2 Personnes décédées. Quelques cas communautaires ont été détectés et peuvent annihiler tous nos efforts. Prions le Bon Dieu qu’Il nous préserve de ces cas communautaires. C’est dans ce contexte que certains spécialistes préconisent le confinement total et, d’autres, le confinement partiel ou régional. Je ne pense pas que le confinement soit adapté à notre mode de vie ni à notre niveau de développement et c’est lieu de féliciter nos autorités gouvernementales et sanitaires pour l’option originale prise combinant plusieurs stratégies que j’appellerai la recette Sénégalaise. Les autorités sanitaires ont pris toutes les dispositions pour anticiper au pire scenario possible car il reste encore des semaines de veille et de suivi. Ainsi, ces mesures sont, entre autres l’ouverture de plusieurs centres de traitement dans les hôpitaux (Fann, Principal, Dantec, Dalal jam, Touba, Saint Louis, Ziguinchor), réquisition de plusieurs lieux de confinement pour suivre de près les cas contacts, disponibilité de 500 lits d’hospitalisation et 95 lits de réanimation et le déploiement d’unités mobiles de dépistage dans certaines zones à côté des grands centres que sont l’Institut Pasteur et l’IRESSEF. En marge de ces principales dispositions très efficaces, mes suggestions et recommandations sont les suivantes : tester systématiquement les contacts à haut risque, intensifier la sensibilisation en passant par les associations de quartiers, les leaders d’opinion, préconiser le port obligatoire de masques dans les transports, les lieux publics (supermarchés et marchés), soutenir les artisans pour la confection de masques en tissu moins chers et réutilisables avec des lavages quotidiens avec de l’eau de javel, soutenir les recherches sur la maladie, notamment sur le traitement mais, également, l’ouverture sur la médecine traditionnelle notamment la phytothérapie, impliquer le Comité National d’Éthique et de Recherche du Sénégal pour éviter les dérives, soutenir les laboratoires de recherches des universités pour la production des intrants (masques, gels antiseptiques, matériaux légers etc.), investir dans l’industrie pharmaceutique à travers les PME avec l’appui de l’État pour constituer un hub sous régional dans ce domaine, tout en renforçant l’existant. Dans un second article, je reviendrai sur les opportunités d’après Coronavirus pour notre système sanitaire et les conséquences économiques. Je termine par féliciter le Président de la République pour toutes les mesures courageuses prises, encourager le Ministre de la Santé et de l’action sociale et faire une mention spéciale au personnel médical et aux forces de sécurité et de défense de notre pays. Dr Cheikh Mouhamadou Mbacke Lo Pr Titulaire des Universités Agrégé en santé publique Spécialiste en économie de la santé DG de L’Agence Nationale de la Recherche scientifique appliquée",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:04:26 GMT 2020",
  "motsClesArticle" : "covid 19, heikh Mouhamadou Mbacke Lo, Senegal, Contributions, Sénégal - Actualités, Société;covid 19, heikh Mouhamadou Mbacke Lo, Senegal, Contributions, Sénégal - Actualités, Société"
}