{
  "identifiantArticle" : "http___www.wabitimrew.net_la-fifa-et-loms-appellent-a-penser-dabord-a-la-sante-pour-proteger-les-sportifs_",
  "urlArticle" : "http://www.wabitimrew.net/la-fifa-et-loms-appellent-a-penser-dabord-a-la-sante-pour-proteger-les-sportifs/",
  "sourceArticle" : "wabitimrew",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.wabitimrew.net/wp-content/uploads/2020/03/gx0n8uk2eklsmaifn2li.jpg" ],
  "titreArticle" : "La Fifa et l’OMS appellent à penser d’abord à la santé pour protéger les sportifs – Wabitimrew.net",
  "resumeArticle" : "",
  "auteurArticle" : "Bitimrew Press",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les organisations chargées du sport et de la santé ‘’doivent toujours garder à l’esprit que la santé passe avant tout’’, afin de ‘’protéger la santé des supporters, des joueurs, des entraîneurs’’, affirment dans une déclaration commune le président de la Fifa et le directeur général de l’Organisation mondiale de la santé (OMS).   Le patron de la Fifa, Gianni Infantino, et celui de l’OMS, Tedros Adhanom Ghebreyesus, estiment que ‘’tous les organismes sportifs doivent être prêts à suivre les directives nationales, sur la base d’évaluations approfondies des risques, à organiser des événements sûrs ou à prendre d’autres mesures nécessaires pour protéger la santé des supporters, des joueurs, des entraîneurs et des communautés en général’’.   La pandémie de coronavirus commence à influer sur les compétitions de football, dans le monde. En plus de la Fifa, qui a décidé de reporter les éliminatoires de la Coupe du monde 2022, dans la zone Asie, plusieurs ligues de football en Espagne et en Italie ont décidé de suspendre leur championnat.   Gianni Infantino et Tedros Adhanom Ghebreyesus assurent que ‘’la Fifa va collaborer avec l’OMS pour lutter contre le coronavirus’’.    Selon eux, les deux organisations vont dérouler ensemble une ‘’campagne de sensibilisation’’ sur l’épidémie de maladie à coronavirus.   Ils annoncent aussi qu’ils ‘’s’engageront dans diverses initiatives pour s’assurer que tous reçoivent les conseils nécessaires pour protéger et promouvoir leur santé et celle de leurs communautés’’.   La rencontre entre les deux dirigeants, au siège de l’OMS, à Genève, permettra de discuter de la ‘’manière dont le football peut aider à répondre à la maladie à coronavirus’’, selon la déclaration.   Cette rencontre devrait aussi aider à savoir ‘’quelles mesures les organes directeurs sportifs et les administrateurs devraient prendre dans des situations spécifiques’’, comme celle de l’épidémie de maladie à coronavirus.   Déjà en 2019, l’OMS et la Fifa, le régulateur du football mondial, s’étaient mises d’accord pour entretenir une collaboration de quatre ans, dans le but de ‘’promouvoir des modes de vie sains, à travers le football dans le monde’’, rappelle la déclaration.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:17:20 GMT 2020",
  "motsClesArticle" : ""
}