{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_04_coronavirus-le-cese-remet-la-main-a-la-poche-et-decaisse15-millions_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/04/coronavirus-le-cese-remet-la-main-a-la-poche-et-decaisse15-millions/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/03/Aminata_Toure_.jpg?fit=1034%2C562&ssl=1" ],
  "titreArticle" : "Coronavirus: Le CESE remet la main à la poche et décaisse…15 millions - Tambacounda.info",
  "resumeArticle" : "  Le Conseil Économique, Social et Environnemental contribue encore à la lutte contre le Covid-19. Après avoir remis un important lot de produits sanitaires au ministère de la Santé et de l’Action sociale,  il y a une quinzaine de jours, le Conseil Economique, Social et Environnemental (Cese) a remis au ministre des Finances et du... En lire plus »",
  "auteurArticle" : "Tambacounda.info",
  "datePublicationArticle" : "2020-04-04T18:34:59+01:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Le Conseil Économique, Social et Environnemental contribue encore à la lutte contre le Covid-19.Après avoir remis un important lot de produits sanitaires au ministère de la Santé et de l’Action sociale,  il y a une quinzaine de jours, le Conseil Economique, Social et Environnemental (Cese) a remis au ministre des Finances et du Budget, ce vendredi 3 avril 2020, un chèque de 15 millions de F Cfa (15.000.000). Cette enveloppe financière débloquée par les Conseillers avec la participation du personnel administratif de l’institution  est destinée à appuyer le Président de la République, Macky Sall, dans la lutte contre le Covid 2019. Mamour Ndary Ba, le président de la Commission Développement territorial et local qui conduisait une délégation du Cese composée des conseillers Lamine Diouf, Dié Leye Seck, Abdou Aziz Ndiaye, Ibrahima Sy et du Directeur de Cabinet de la Présidente, Cheikh Dieng, a expliqué les raisons de ce nouvel geste qui traduit l’engagement du CESE et de sa Présidente Aminata Touré à contribuer à l’effort national de gestion de la crise induite par le Covid-19, dans la foulée des grandes décisions du Chef de l’Etat. À la suite, le Ministre des Finances et du Budget, Abdoulaye Daouda Diallo, a magnifié la contribution de 15 125 000 francs des Membres de l’assemblée du Cese et de l’administration qui constituent selon lui une action additionnelle après celle faite au profit du Ministère de la Santé et de l’Action sociale. Le Ministre a, au nom du Président de la République, remercié Aminata Touré et son Institution avant de leur assurer que les fonds remis seront  utilisés à bon escient. Xibaaru.sn /",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:44:20 GMT 2020",
  "motsClesArticle" : ""
}