{
  "identifiantArticle" : "https___www.ferloo.com_virus-plus-de-100-morts-en-chine-la-contagion-saccelere-a-letranger-61607-2_",
  "urlArticle" : "https://www.ferloo.com/virus-plus-de-100-morts-en-chine-la-contagion-saccelere-a-letranger-61607-2/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "Actualité;Santé;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2020/01/coronavirus-en-chine.jpeg" ],
  "titreArticle" : "Virus : plus de 100 morts en Chine, la contagion s'accélère à l'étranger - Ferloo",
  "resumeArticle" : "Virus : plus de 100 morts en Chine, la contagion s'accélère à l'étranger",
  "auteurArticle" : "Abdou TIMERA",
  "datePublicationArticle" : "2020-01-28T14:30:51+00:00",
  "dateMiseJourArticle" : "2020-01-28T14:30:51+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 627,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les premiers cas de contamination entre humains ont fait leur apparition mardi hors de Chine, où le nouveau coronavirus a fait plus de 100 morts, tandis que Pékin appelait les Chinois à ne pas quitter leur pays. Depuis le début de l’épidémie de pneumonie virale en décembre dans le centre de la Chine, aucun cas de contagion directe entre humains n’avait été enregistré en dehors de ce pays. Mais le Japon et l’Allemagne ont, pour la première fois, signalé, de tels cas mardi, tandis que plusieurs Etats préparaient l’évacuation de leurs ressortissants de la ville chinoise de Wuhan, le berceau du virus. “Nous ne permettrons pas au démon de se cacher”, a promis le président Xi Jinping, faisant allusion à l’épidémie, alors que le régime communiste avait été accusé d’avoir dissimulé l’apparition d’un précédent coronavirus, le Sras, en 2002. Le Japon a fait état de l’apparition du nouveau coronavirus chez un sexagénaire nippon ne s’étant jamais rendu en Chine, mais ayant véhiculé des touristes en provenance de Wuhan. Presque simultanément, les autorités sanitaires bavaroises annonçaient que le premier malade confirmé au coronavirus en Allemagne avait été contaminé par une autre personne sur le sol allemand même. Une cinquantaine de malades ont été répertoriés dans une douzaine d’autres pays, de l’Asie et l’Australie à l’Europe et à l’Amérique du Nord. En Chine même, le nombre des morts a bondi mardi à 106 et celui des cas confirmés dépasse les 4.500. Soucieux d’endiguer l’épidémie, ce pays a recommandé à ses ressortissants de “reporter” leurs voyages “sans nécessité” à l’étranger, après avoir déjà suspendu les voyages en groupe. A l’étranger, de nombreux pays ou territoires renforcent les mesures de précaution : Hong Kong a annoncé réduire de moitié les vols originaires de Chine continentale, tout en fermant six des 14 points de passage à sa frontière. – Rapatriement de Français – Wuhan et la quasi-totalité de la province du Hubei (centre) sont coupés du monde depuis jeudi par un cordon sanitaire qui concerne quelque 56 millions de personnes, dont des milliers d’étrangers. Un avion envoyé par Paris atterrira jeudi à Wuhan, afin de ramener les premiers rapatriés français “probablement vendredi”, a annoncé la ministre française de la Santé Agnès Buzyn. Les personnes rapatriées seront soumises à une quarantaine de 14 jours à leur retour. Les Etats-Unis prévoient quant à eux d’évacuer dès mercredi matin, heure chinoise, le personnel de leur consulat à Wuhan et d’autres Américains. Egalement mercredi, Tokyo devrait évacuer environ 200 Japonais. Pour autant, l’Organisation mondiale de la santé (OMS) “ne recommande pas” de telles évacuations”, a indiqué mardi son directeur général Tedros Adhanom Gebreyesus en visite à Pékin, selon un communiqué de la diplomatie chinoise. L’OMS a dit à l’AFP ne pouvoir “clarifier” ces propos dans l’immédiat. L’angoisse restait vive chez de nombreux expatriés de Wuhan n’ayant aucune assurance de partir : “C’est extrêmement stressant. La principale peur, c’est que cela dure des mois”, confie à l’AFP Joseph Pacey, un enseignant britannique de 31 ans. – Ville morte – Des résidents français de Wuhan, Remi (G) and Jonathan (D,) évoquent leur éventuelle évacuation de la ville, lors d’une interview à l’AFP le 26 janvier 2020 Dans l’ensemble de la Chine, au moins 2.000 trains inter-provinciaux ont été annulés depuis vendredi, les liaisons ferroviaires concernées étant souvent suspendues jusqu’au 8 ou 9 février. Et la panique montait dans les grandes métropoles chinoises, où les habitants restaient calfeutrés chez eux, désertant centres commerciaux, cinémas et restaurants. “Beaucoup sont très inquiets. Regardez, il n’y a pas grand monde dans ces rues (…) qui sont d’habitude noires de monde”, déclare à l’AFP, dans le centre de Shanghai, David, un habitant de Wuhan bloqué loin de chez lui. “Chaque famille reste à la maison au lieu de sortir, tout le monde cherche à avoir le moins de communications possibles avec le monde extérieur”, insiste-t-il. Etre exposé à un éternuement ou à la toux d’une personne contaminée reste “le principal mode de contagion”, ont rappelé mardi devant la presse des experts chinois. Pékin a décidé de prolonger de trois jours, jusqu’au 2 février, les longs congés du Nouvel an (sept jours fériés), afin de retarder les retours massifs vers les villes de centaines de millions de travailleurs migrants et réduire les risques d’extension de l’épidémie. De même, le début du semestre de printemps dans les écoles, collèges, lycées et universités a été reporté, a déclaré mardi le ministère de l’Education, sans avancer de date pour la reprise des cours. A Wuhan, une atmosphère de ville morte plane toujours sur la cité des bords du Yangtsé, où la plupart des magasins sont fermés, des rues commerçantes désertées, et la circulation interdite aux véhicules non essentiels – de rares voitures de police et ambulances occupant seules les larges avenues, selon une équipe de l’AFP sur les lieux. La crise fait craindre une fragilisation supplémentaire de l’économie chinoise, voire mondiale. Après le décrochage des marchés mondiaux lundi, les Bourses européennes tentaient timidement de se reprendre mardi. AFP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:45:06 GMT 2020",
  "motsClesArticle" : ""
}