{
  "identifiantArticle" : "http___www.sudonline.sn_de-quoi-la-presse-est-elle-le-nom-sous-nos-latitudes-_a_47031.html",
  "urlArticle" : "http://www.sudonline.sn/de-quoi-la-presse-est-elle-le-nom-sous-nos-latitudes-_a_47031.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/lapresse_.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | De quoi la presse est-elle le nom sous nos latitudes ?",
  "resumeArticle" : "",
  "auteurArticle" : "27/03/2020",
  "datePublicationArticle" : "| 11H06 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 7,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Un chien de garde dans le sens de vigie, un lanceur d’alerte et/ou de pierres comme on dit chez nous, ou encore une passoire pour coupeurs de route et autres éboueurs, préposés «aux basses œuvres» dédiées aux «écuries d’Augias», taillables et corvéables à merci ? Un peu de tout cela, dans l’esprit de nos compatriotes qui considèrent la presse comme un mal nécessaire. On tombe de mal en pis quand il s’agit de nos dirigeants, toutes obédiences confondues, dont la conception manichéenne se résume en deux caractéristiques : la presse, amie ou ennemie. Ou encore marche pied, escalier, rampe de lancement pour prétendants, au pouvoir, à des postes de responsabilité ? Les animateurs des médias anciens et nouveaux, sont pris entre le marteau et l’enclume dans un contexte où la diversité des profils, l’individualisation des capacités et moyens de diffusion de masse, l’éclatement des espaces et l’interactivité des échanges tous azimuts, (internet et le numérique sont passés par là). La presse est partie prenante à toutes les aventures quand elle n’est pas «embarquée», ou quand elle fait les yeux doux aux possédants d’une parcelle de pouvoir ou d’autorité. On est passé à un autre monde et tout ce beau monde, du bon peuple et de ses dirigeants, les gens de presse semblent largués par le mouvement de l’Histoire, empêtrés dans de considérations triviales aux confins de leurs fragilités, de leurs vulnérabilités, la précarité des uns, faisant l’affaire des autres. A preuve, la dernière facétie des autorités consistant à exclure les gens des médias du champ des bénéficiaires du décret autorisant les déplacements des professionnels concourant à l’effectivité et l’efficacité de la lutte contre l’épidémie du coronavirus dans notre pays. Après les ministres, les préfets et sous-préfets, les députés, les médecins et personnels de santé -cités en fin de liste- voilà qu’un arrêté du ministre de l’Intérieur vient ajouter les avocats, les notaires, les huissiers, les commissaires-priseurs. Et pourtant, les audiences sont pour l’essentiel, suspendues, les affaires en berne pour les avocats et les notaires. Le plus curieux reste l’inclusion des commissaires-priseurs. Au moment où l’Etat clame sa décision d’être au chevet des populations pour aider à atténuer les effets des mesures de confinement et de restrictions, faire des remises sur la fiscalité suspendre ou différer les prêts, distribuer des vivres, comment peut-on envisager des assignations, des mises en demeure, des saisies et des ventes aux enchères, qui sont parmi les activités les plus connues et les plus courantes de ces auxiliaires de justice? Pourquoi les avocats, les notaires, les commissaires priseurs et les huissiers officieraient-ils la nuit, en période de couvre-feu alors qu’en temps normal leurs cabinets sont fermés en fin de journée ? Pendant ce temps, des journalistes sont bousculés ou bastonnés (cas de l’équipe de Touba Tv) et contraints de quémander des autorisations ne prenant en compte qu’un dixième des effectifs recensés des travailleurs de la Presse. L’absence de l’effectivité de la carte nationale de presse ne saurait être un argument sérieux, d’autant que c’est bel et bien l’Etat du Sénégal qui est responsable de ce retard à l’allumage. Nul ne peut se prévaloir de sa propre turpitude, n’est-ce pas! Aux dernières nouvelles, le ministre de l’Intérieur a refilé la patate chaude au CDEPS (Coordination patronale de la presse) et au Synpics (Syndicat de journalistes). Les responsables de ces deux organisations vont s’y coller pour démêler l’écheveau, à savoir trier dans le tas et distribuer parcimonieusement les « autorisations » à une catégorie professionnelle déjà habilitée par la Constitution, la loi sénégalaise et les conventions internationales. Au total, c’est bien aux citoyens, -dont les journalistes- soucieux de la valeur de leur fonction, de leur éminente contribution dans la société, de la dignité de leur profession, de se faire respecter et de défendre becs et ongles leurs droits inaliénables. La liberté de presse tire son origine et sa substance dans la liberté d’expression du citoyen, de la citoyenne, en tant que Droit fondamental et universel de la personne humaine dont elle est un des modes et parmi les modalités de mise en œuvre concrète et effective. Ne l’oublions jamais. La norme, c’est la liberté. Quant à la doctrine, elle s’ancre dans la responsabilité. CALAME",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:59:37 GMT 2020",
  "motsClesArticle" : ""
}