{
  "identifiantArticle" : "https___www.lejecos.com_senegal-la-bataille-du-poulet-aura-t-elle-lieu_a13744.html",
  "urlArticle" : "https://www.lejecos.com/senegal-la-bataille-du-poulet-aura-t-elle-lieu_a13744.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Analyses",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/23659367-25851732.jpg?v=1531351386", "https://www.lejecos.com/photo/art/default/23659367-25851732.jpg?v=1531351388" ],
  "titreArticle" : "Sénégal : La « bataille du poulet » aura-t-elle lieu ?",
  "resumeArticle" : "Tout porte à considérer que la bataille du poulet aura bien lieu au Sénégal et dans des proportions et avec des acteurs jusque-là insoupçonnés. S’il est vrai que le Sénégal, lors de l’examen des politiques commerciales a tenu, le 27 Octobre 2017 à l’OMC à Genève, à être suffisamment clair sans...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Tout porte à considérer que la bataille du poulet aura bien lieu au Sénégal et dans des proportions et avec des acteurs jusque-là insoupçonnés. S’il est vrai que le Sénégal, lors de l’examen des politiques commerciales a tenu, le 27 Octobre 2017 à l’OMC à Genève, à être suffisamment clair sans l’évoquer, que sa position sur l’ouverture du marché national au poulet importé n’était pas à l’ordre du jour, les voix discordantes notées ces derniers temps au niveau des autorités en charge de la question, ne sont pas sans susciter beaucoup de scepticisme chez les producteurs locaux. Les prémisses de l’arrivée prochaine du Royaume Chérifien dans l’espace CEDEAO, avec sa volonté d’être un Hub sur l’Afrique de l’Ouest va aussi impacter durablement sur le secteur avicole et provoquer sans doute les mêmes effets que ceux soulevés pour justifier la restriction de l’entrée du poulet sur le marché national brandie auprès de l’OMC. La concurrence sera féroce à l’égard de notre industrie naissante de la volaille, dont les composantes sont d’un calibre largement inférieur aux grandes firmes marocaines. Les investissements qui y sont consentis et les emplois que le secteur génère appellent à une sérieuse réflexion sur la présence de firmes marocaines qui pourrait être des portes d’entrée aux multinationales basées hors du continent, lequel s’engage dans la zone de libre échange la plus vaste au monde. Si on ajoute à cela la présence de Auchan, qui aujourd’hui s’engage directement avec les petits producteurs locaux pour leur acheter leur production, le tour est joué, les pièces du puzzle complets. La guerre du poulet aura bien lieu, peut être pas dans la basse-cour entre des coqs bien en chair, mais entre des mastodontes d’un calibre particulier situé en amont et en aval de la chaine de valeur, et qui vont étrangler à petite dose les entreprises locales. Adou Faye    ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:51:51 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}