{
  "identifiantArticle" : "https___www.seneweb.com_news_societe_usurpation-d-identite-il-tente-de-voyage_n_307736.html",
  "urlArticle" : "https://www.seneweb.com/news/societe/usurpation-d-identite-il-tente-de-voyage_n_307736.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/db4e53905478dd898de33d23c495dfa1ffe6aca9.jpg" ],
  "titreArticle" : "Usurpation d'identité : Il tente de voyager avec les papiers de son défunt grand frère | seneweb.com",
  "resumeArticle" : "Usurpation d'identité : Il tente de voyager avec les papiers de son défunt grand frère",
  "auteurArticle" : "Par: Khady Ndoye (Correspondante) Mbour - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:17+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:17+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 17990,
  "nombreCommentairesArticle" : 20,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Usurpation d'identité : Il tente de voyager avec les papiers de son défunt grand frère M. Sow a été jugé au tribunal de grande instance de Mbour pour répondre des délits d'usurpation d'identité.Le tailleur de 38 ans a tenté de voyager avec des documents qui ne lui appartenaient pas. Mais pas avec n'importe quels papiers. Il voulait en effet quitter le pays avec le passeport et le titre de séjour de son grand-frère. Ce dernier est mort et le petit frère qui avait quelques traits de ressemblance avec le défunt a voulu en profiter. Sachant que les papiers étaient encore valables, M. Sow a voulu sauter sur le coup pour rejoindre l'Europe.Devant la juge, le prévenu a expliqué que c'est son grand-frère H. M. Sow qui lui avait envoyé les papiers un mois avant sa mort.Son avocat, Me Niane, a demandé la clémence du tribunal. Il a mis l'acte de son client dans le compte du désespoir.''Nous ne pouvons pas ignorer la douleur de ces jeunes. Combien de jeunes sont morts en traversant l'océan. L'État ne fait absolument rien. Ils sont combien dans nos universités? Nous avons suffisamment de diplômés qui chôment. Ce n'est pas en mettant ces jeunes en prison que vous allez régler le problème.Son acte n'est pas justifiable. Je demande grâce et une application bienveillante de la loi'', défend Me Niane. La juge a été clémente envers Mamadou Sow qui a bénéficié de trois mois de sursis.",
  "commentairesArticle" : [ "### Commentaire n°8 - Reply_author En Février, 2020 (23:43 PM) yow mom danga sokhor Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - En Janvier, 2020 (17:11 PM) Sénégalais Sow Sow, truand !!!Arguay !!! Argnam!!!!Poulo de merde. Répondre +0 -13 Signalier Permalink", "### Commentaire n°15 - En Janvier, 2020 (18:34 PM) Combiens de personne sont partie au Etats-Unie ou en Europe avec le papier de un de ses frere ... Des milliers. Il faut donner beaucoup de l,argent pour decoller. Il faut laisser de parler de Empreinte ou ADN avec tout cela ,chaque jour les gens decolle...Chacun se tue pour q,uon puisse l,afecter a l,aeroport pour qu,il puisse avoir de l,argent EXTRA..On n,a qu,a essayer de changer parceque ce que je vois a l,areroport de Dakar y,a n,a pas dans les autre areroport du monde. C,est decouragant Répondre +1 -5 Signalier Permalink", "### Commentaire n°11 - En Janvier, 2020 (17:38 PM) 'Poulo de merde'.........tu es un homme, un vrai.............fais appel à tes 2 neurones et demande pardon !!Toute honte bue... Répondre +1 -0 Signalier Permalink", "### Commentaire n°14 - En Janvier, 2020 (18:11 PM) S’il avait corrompu les policiers à l’aeroport il allait passer facilement. C’est un bleu, Senegal tout est possible memes les cacas de Macky se négocient avec ONAS palais. Un pays ou le vol, le mensonge, la tricherie sont ancrés dans l’ADN des citoyens et cautionnés par les réligieux Répondre +1 -0 Signalier Permalink", "### Commentaire n°7 - Reply_author En Février, 2020 (09:38 AM) ya sokhore Répondre +0 -0 Signalier Permalink", "### Commentaire n°18 - Reply_author En Janvier, 2020 (00:29 AM) c faux y’a pas d’empreintes en france Répondre +0 -0 Signalier Permalink", "### Commentaire n°17 - En Janvier, 2020 (23:29 PM) Meme s'il avait corrompu les policiers de l'aeroport de DIASS,les francais allaient l'attraper a l'arrivee en france car ils sont controles des la sortie de l'avion et il allait poser son doigt sur le terminal a la police des frontieres et la ce serait cuit pour lui.Passage devant le juge,detention en france puis expulsion vers dakar.Bayilene djoumblang!!! Répondre +1 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author En Janvier, 2020 (18:47 PM) leguî yow louye sa problème? vivre et laisser vivre. Répondre +12 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author En Janvier, 2020 (22:54 PM) bro mandouwo dara dou leep lagni wakh tu es jaloux de lou khew Répondre +3 -0 Signalier Permalink", "### Commentaire n°13 - En Janvier, 2020 (17:53 PM) Senegalais daal dou demm. Toutes nos conneries sont la faute des autres et on s'en sert pour tout justifier. Au finish, tout nous devient permis. Répondre +13 -0 Signalier Permalink", "### Commentaire n°16 - Clin D'oeil En Janvier, 2020 (21:17 PM) Inroyable Vous vous rendez meme pas conte que vous dramatise le cas du jeune comme siIncroyable vous dramatisez le cas du jeune comme si avait - il fait plus grave que ce font certains flics corompue de l'aeroport qui se font paye par ces genre de cas occasionel notament la police sirculation routiere meme problem. Les politichiens comme grands voleurs,traficants de drogue, agresseurs et consort...Soyons claire ceux ci ne veut pas dire qu'il as raison ce jeune qui voulais partir daani Dolee.Mais parlez unpeu du fleau qui fais de plus en plus mal dans notre societe. Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - En Janvier, 2020 (16:14 PM) Oups ! il aurait plus de chance avec le passeport d'un toubab grimé et déguisé en singe Répondre +7 -29 Signalier Permalink", "### Commentaire n°12 - En Janvier, 2020 (17:43 PM) Ce n est pas à l état de faire quelques choses ce n est pas macky qui a promis un million d emploi. C est à l état de créer dans les conditions sinon il est où le problème avec la police aux frontières de l'aéroport ? Elle pouvait laisser passer le gosse et il allait le régler avec la police européenne. Gosse il fallait thiompal les policiers sûrement ça aurait réussi ton coup car beaucoup de personnes ont réussi grâce au deal. Répondre +0 -0 Signalier Permalink", "### Commentaire n°19 - Reply_author En Février, 2020 (17:54 PM) j'avoue l'aéroport aibd est ultra contrôlé à l'aller comme à l'arrivée. dur de s'en tirer avec un passeport d'autrui sans avoir un complice au sein des services de la police Répondre +0 -0 Signalier Permalink", "### Commentaire n°3 - Reply Author En Janvier, 2020 (16:46 PM) Tout à fait l'empreinte digitale est exigée a l'aéroport.Moi je suis pour les tests ADN.Si la France le fait beaucoup d'africains vont être expulsés car ils font venir leurs neveux en déclarant que c'est leurs propres enfants.Un sénégalais a déclaré que son petit frère qui a vingt ans de moins que lui est son fils.C'était avant que les USA instaurent les tests ADN.Depuis 2000,ils sont aux USA et sont tous les deux américains.Tant Qu'ils ne seront pas dénoncés par des ennemis,les américains ne vont jamais les attraper.Sénégalais yi!! Fraude rek Répondre +2 -6 Signalier Permalink", "### Commentaire n°9 - Reply_author En Février, 2020 (23:45 PM) yow mom danga sokhor Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - En Janvier, 2020 (16:44 PM) Ce n’est pas à l Etat de faire quelque chose pour lui et pour tout le monde c est à nous mêmes de le faire. Rien ne dit qu’il serait mieux en Europe qu au bled. J ai vu pleins de blacks et autres qui squattent dans les rues où qui ne mangent pas à leur faim et il m arrive parfois d être fauché... Nous cuisinons tous avec de l eau donc croyons en nous mêmes Répondre +28 -0 Signalier Permalink", "### Commentaire n°1 - Modou Modou En Janvier, 2020 (16:23 PM) Avant c'etait possible mais leggui danguay tek baram Répondre +6 -0 Signalier Permalink", "### Commentaire n°5 - Reply_author En Janvier, 2020 (20:48 PM) yaw mom kou sokhor nga,bouniou moytouwoul di nga leén dénoncer Répondre +15 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:39:22 GMT 2020",
  "motsClesArticle" : "Usurpation,identite,tente,voyager,papiers,defunt,grand frere"
}