{
  "identifiantArticle" : "http___teranganews.sn_2020_04_hissen-habre-en-residence-surveillee-pour-50-jours-a-cause-du-covid19_",
  "urlArticle" : "http://teranganews.sn/2020/04/hissen-habre-en-residence-surveillee-pour-50-jours-a-cause-du-covid19/",
  "sourceArticle" : "teranganews",
  "thematiqueArticle" : "A LA UNE;Actualité;Afrique;international;A LA UNE;Actualité;amerique du sud;football;international;sport;A LA UNE;Actualité;A LA UNE;Actualité;Dakar;A LA UNE;Actualité;Dakar;santé;societe;A LA UNE;Actualité;Agriculture;Contribution;Dakar;Actualité;europe;international;santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://teranganews.sn/wp-content/uploads/2018/02/h-2-1024x707.jpg" ],
  "titreArticle" : "Hissen Habré en résidence surveillée pour 60 jours à cause du Covid19 - Teranga News",
  "resumeArticle" : "L’ancien président Tchadien Hissène Habré a été libéré ce lundi soir 6 avril 2020 par les autorités sénégalaises. Il a été placé en résidence surveillée pour  60 jours dans le cadre de la lutte contre le Covid-19. la Direction de l’Administration Pénitentiaire (Dap) avait pris des mesures pour préserver les détenus, face à la multiplication …",
  "auteurArticle" : "Gnigno FAYE",
  "datePublicationArticle" : "20 heures .",
  "dateMiseJourArticle" : "2020-04-07T02:35:48+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’ancien président Tchadien Hissène Habré a été libéré ce lundi soir 6 avril 2020 par les autorités sénégalaises. Il a été placé en résidence surveillée pour  60 jours dans le cadre de la lutte contre le Covid-19. la Direction de l’Administration Pénitentiaire (Dap) avait pris des mesures pour préserver les détenus, face à la multiplication des foyers de contamination du Covid-19. Elle avait décidé de consigner le personnel pénitentiaire en service dans les établissements pénitentiaires à compter du mercredi 25 mars 2020 pour une durée de 10 jours entre autres mesures. Reconnu coupable de crimes contre l’humanité, Hissène Habré a été condamné à la prison à perpétuité en 27 avril 2017 par les chambres africaines extraordinaires, un tribunal spécial créé en vertu d’un accord entre l’Union africaine et le Sénégal.Dans une lettre ouverte aux autorités sénégalaises, le journaliste et politologue, Babacar Justin Ndiaye, demande que l’ancien président tchadien, incarcéré à la prison du Cap Manuel à Dakar, soit élargi et placé en résidence surveillée. C’est fait ce lundi 6 avril 2020. Hissène Habré a dirigé le Tchad d’une main de fer pendant huit ans, de 1982 à 1990 avant d’être chassé du pouvoir par l’actuel président Idriss Déby Itno. Il s’était alors réfugié au Sénégal en décembre 1990, où il a été arrêté le 30 juin 2013.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:43:07 GMT 2020",
  "motsClesArticle" : "covid19;Habre;residence surveillée"
}