{
  "identifiantArticle" : "http___senegal-news.net_eco-ou-cfa-les-etats-ouest-africains-doivent-etre-animes-dabord-dun-patriotisme-economique-sans-faille_",
  "urlArticle" : "http://senegal-news.net/eco-ou-cfa-les-etats-ouest-africains-doivent-etre-animes-dabord-dun-patriotisme-economique-sans-faille/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "A LA UNE;Contribution;Economie;International;Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://senegal-news.net/wp-content/uploads/2019/12/IMG-20191229-WA0017.jpg" ],
  "titreArticle" : "« ECO ou CFA , les états ouest-africains doivent être animés d’abord d’un...",
  "resumeArticle" : "'ECO ou CFA , les états ouest-africains doivent être animés d’abord d’un patriotisme économique sans faille'. (Boubacar Sylla)",
  "auteurArticle" : "Mohamed El Amin THIOUNE",
  "datePublicationArticle" : "2019-12-29T14:47:31+00:00",
  "dateMiseJourArticle" : "2019-12-29T14:50:40+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 158,
  "nombreLecturesArticle" : 582,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "ECO ou CFA , les états ouest-africains doivent être animés d’abord d’un patriotisme économique sans faille. L’annonce de la fin imminente du CFA sonne comme une promesse de liberté. Toutefois, est-ce que l’ECO va devenir l’outil d’une puissance africaine ou la simple continuité d’un rapport de domination de la France sur l’Afrique de l’Ouest ?Les grandes nations possèdent leur propre monnaie. Cela n’est pas seulement un enjeu symbolique, mais également économique. Celui qui contrôle sa monnaie peut par l’émission et l’intérêt influencer sur la capacité de l’économie d’importer et d’exporter. Pourquoi des pays comme le Royaume-Uni, la Suisse et le Japon tiennent tant à leurs monnaies ? Pas parce qu’ils seraient animés d’un ultranationalisme effréné, mais car ces trois nations ont depuis longtemps compris que celui qui n’a pas sa propre monnaie, n’est pas maître chez lui. C’est ainsi que la plupart des pays européens de la zone euro n’ont en vérité plus aucun outil pour soutenir leur économie en dehors de la fiscalité.Le CFA pose ainsi un double problème. Premièrement, les pays membres de la communauté du CFA n’ont pas leur propre monnaie et ne sont donc pas capables d’agir pleinement sur leurs économies. Ils sont tous prisonniers d’un jeu collectif qui peut bel et bien servir nul, mais nuire tout. La fiscalité africaine n’est pas encore assez développée pour vraiment pouvoir être un levier d’action. Reste donc l’investissement public, source de détournements de fonds et d’une corruption effrénée. In fine, les gouvernements africains ne sont aucunement maîtres de leurs économies.Deuxièmement, l’inféodation à la Banque de France, elle-même inféodée à la Banque Centrale Européenne, fait que la monnaie est immuable et fixe, esclave de l’Euro et surtout incapable de refléter la vraie valeur des biens et économies de cette zone économique africaine. L’UEMOA n’est donc qu’une sous-zone de l’espace Euro. Rattacher une zone économique composée de pays sous-développés ou en voie de développement n’est que pure folie. C’est vouloir attacher une chèvre à un cheval de course. La chèvre finira trainée à mort. Penser autre chose est nier le fait que les sociétés humaines et leurs économies ont besoin de temps avant de pouvoir être exposé à la rude concurrence internationale.L’ECO a la vertu de résoudre le second problème, mais oublie de prendre en main le premier. Il ne changera donc pas le problème le plus critique. Nous parlons de l’incapacité des gouvernements de l’Afrique de l’Ouest d’agir sur leurs économies afin de lancer un développement économique adapté aux conditions locales. Certes, on pourrait argumenter que la corruption généralisée dissuade de vouloir donner à ces gouvernements ce genre d’outil, mais si on argumente ainsi, ne doit-on donc pas révoquer l’indépendance ?La liberté va de pair avec la responsabilité et c’est peut-être nécessaire que les gouvernements de l’Afrique de l’Ouest soient confrontés à leurs devoirs. Les garder sous tutelle via l’UEMOA ne fera que favoriser les défauts sur long terme et ne forcera pas les pays à assumer leurs choix. Également, on n’aidera pas à contribuer à une véritable émergence économique. Croire qu’il suffit de lancer des chantiers publics pour développer un pays, est de la pure sottise. Une émergence économique s’organise sur plusieurs fronts en même temps, mobilisant les acteurs publics et privés. Toutefois, pour arriver à cela, il faut qu’un gouvernement ait tous les outils disponibles. Cela n’est pas encore le cas dans les pays de l’UEMOA.Si l’ECO est donc une partie de la solution, le chemin est encore long. La volonté d’imiter l’Union européenne est irrationnelle. L’Afrique n’est pas l’Europe. L’Africain doit trouver sa propre destinée et ses propres solutions, pas imiter aveuglement ce qui est fait en France sans prendre en compte les différences culturelles, sociales, économiques et politiques. Boubacar SYLLAConsultant-Chercheur en Intégration territoriale",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 23:44:32 GMT 2020",
  "motsClesArticle" : ""
}