{
  "identifiantArticle" : "http___www.enqueteplus.com_content_s%c3%a9n%c3%a9galais-morts-de-la-covid-19-en-italie-l%e2%80%99%c3%a9quation-du-rapatriement-des-corps",
  "urlArticle" : "http://www.enqueteplus.com/content/s%c3%a9n%c3%a9galais-morts-de-la-covid-19-en-italie-l%e2%80%99%c3%a9quation-du-rapatriement-des-corps",
  "sourceArticle" : "enqueteplus",
  "thematiqueArticle" : "social",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.enqueteplus.com/sites/default/files/styles/thumbnail/public/main/articles/covid-19-en-italie-le-senegal-a-3-jours-pour-rapatrier-ses-morts-a-defaut-ils-sont-incineres.jpg" ],
  "titreArticle" : "SÉNÉGALAIS MORTS DE LA COVID-19 EN ITALIE : L’équation du rapatriement des corps",
  "resumeArticle" : "On compte, depuis quelque temps, des Sénégalais parmi les victimes du coronavirus, en Italie. Ainsi, dans ce contexte où toutes les liaisons aériennes sont fermées, la question du rapatriement des corps pose un vrai problème. Joints par ‘’EnQuête’’, des compatriotes établis dans ce pays disent être confrontés à des difficultés pour obtenir les autorisations de rapatriement auprès du consulat.",
  "auteurArticle" : "",
  "datePublicationArticle" : "3 Apr 2020 - 20:32",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  On compte, depuis quelque temps, des Sénégalais parmi les victimes du coronavirus, en Italie. Ainsi, dans ce contexte où toutes les liaisons aériennes sont fermées, la question du rapatriement des corps pose un vrai problème. Joints par ‘’EnQuête’’, des compatriotes établis dans ce pays disent être confrontés à des difficultés pour obtenir les autorisations de rapatriement auprès du consulat. Ils demandent à l’Etat de diligenter la situation.   L’Italie compte, à ce jour 13 915 décès. C’est, de loin, le pays qui compte le plus de victimes liées à la pandémie du coronavirus. Ce pays est aussi la destination de prédilection de la diaspora sénégalaise. Le Sénégal y compte une forte communauté qui n’est pas épargnée par la maladie et les morts. Alors que ce pays ne sait plus quoi faire de ses morts et procède à des incinérations à tour de bras, les Sénégalais établis là-bas sont dans l’expectative et butent sur l’équation du rapatriement des corps des compatriotes morts de la Covid-19. Ils essayent de s’organiser pour y parvenir. Ils ont joint ‘’EnQuête’’, pour faire part de leur casse-tête. Ils veulent que le consulat diligente le traitement des dossiers de rapatriement des morts de la Covid-19. Et déplorent, de ce fait, les lenteurs dans la délivrance des autorisations de rapatriement. D’autant que, selon nos interlocuteurs, l’Etat italien donne un délai de 72 heures aux autres pays pour rapatrier les corps de leurs ressortissants. A défaut, ils sont enterrés sur place ou, pire, incinérés, car la plupart des cimentières sont débordés. Ainsi, pour le cas des Sénégalais morts de la pandémie, les associations et ‘’dahiras’’ de ces compatriotes se disent prêts à donner les moyens financiers pour rapatrier les corps de concitoyens qui, selon nos interlocuteurs, sont de plus en plus nombreux. Mais il leur faut, pour cela, l’autorisation du consulat qui est obligatoire pour pouvoir récupérer les corps des victimes du coronavirus dans ce pays. ‘’Nous n’avons de problèmes de moyens pour rapatrier nos compatriotes. En effet, quand il y a une victime étrangère de la Covid-19, l’Etat italien saisit directement son consulat pour l’informer. Il donne ensuite un délai de 72 heures aux proches pour récupérer le corps, avec l’autorisation du consulat’’, informe Modou Dieng, un Sénégalais établi dans la région de Lombardie. Il insiste : ‘’Notre principal problème est d’obtenir l’aval du consul pour rapatrier nos proches. On a toujours cotisé pour rapatrier nos compatriotes. On ne demande aucun sou à l’Etat, ni aux diplomates sur place. Nous voulons juste les autorisations pour le rapatriement des corps, car elles nous sont exigées par les autorités italiennes. Les associations des Sénégalais d’Italie et les ‘dahiras’sont prêts à payer le voyage et nous avons les moyens financiers pour le faire. On n’a jamais enterré un Sénégalais ici par manque de moyens.’’ Modou Dieng indique entreprendre, depuis trois jours, avec d’autres compatriotes, des démarches pour le rapatriement du corps d’un membre de leur ‘’dahira’’ mort du coronavirus. Mais ils n’arrivent pas à obtenir l’autorisation du consulat sénégalais de Milan pour récupérer le corps, alors que le délai de 72 heures s’épuise aujourd’hui. Des compatriotes cachent que leurs parents sont morts de la Covid-19 Joint par ‘’EnQuête’’, Baye Diouf, journaliste sénégalais établi dans ce pays, confirme que le rapatriement des victimes de la Covid-19 pose un vrai problème. L’autre écueil, souligne-t-il, est que beaucoup de compatriotes cachent le fait que leurs proches soient morts du coronavirus. Ce qui complique davantage leur démarche pour le rapatriement des corps. En effet, il indique que pour les décès hors du coronavirus, les médecins italiens remettent directement les corps aux proches, sans exiger l’autorisation des consulats. Tandis que concernant les victimes de la Covid-19, il faut obligatoirement l’autorisation des consulats, alors que beaucoup de concitoyens essayent de récupérer les corps de leurs proches en cachant qu’ils étaient victimes de la Covid-19. Quant aux chiffres concernant le nombre de nos concitoyens décédés des suites de la pandémie, M. Diouf répond qu’il est actuellement difficile de donner le nombre exact, car seul le consulat et les familles détiennent ses informations. Et ils n’acceptent pas encore de les communiquer. ABBA BA",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:04:44 GMT 2020",
  "motsClesArticle" : ""
}