{
  "identifiantArticle" : "https___www.jotaay.net_plan-de-resilience-economique-et-social-face-au-covid-la-ld-appelle-a-une-gestion-transparente-et-efficiente-dans-l_a12786.html",
  "urlArticle" : "https://www.jotaay.net/plan-de-resilience-economique-et-social-face-au-covid-la-ld-appelle-a-une-gestion-transparente-et-efficiente-dans-l_a12786.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/44539445-36358558.jpg?v=1586222628" ],
  "titreArticle" : "PLAN DE RESILIENCE ECONOMIQUE ET SOCIAL FACE AU COVID : La Ld appell...",
  "resumeArticle" : "La Ligue démocratique bénit la batterie de mesures mise en place par le chef de l’Etat pour lutter contre la pandémie du coronavirus et ses effets. Toutefois, elle incite à une gestion transparente et efficiente des fonds de la «Force Covid-19». Dans ce contexte de propagation de la pandémie du...",
  "auteurArticle" : "Pape Moussé Diaw",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Ligue démocratique bénit la batterie de mesures mise en place par le chef de l’Etat pour lutter contre la pandémie du coronavirus et ses effets. Toutefois, elle incite à une gestion transparente et efficiente des fonds de la «Force Covid-19». Dans ce contexte de propagation de la pandémie du coronavirus, où les populations vivent dans l'incertitude, la Ligue démocratique «approuve le Plan de résilience économique et sociale» annoncé par le président de la République. A en croire les alliés de Macky Sall, ce plan destiné à soutenir les couches les plus vulnérables «correspond aux principes qui régissent l'action politique de la Ligue démocratique». Toutefois, Nicolas Ndiaye et ses camarades mettent en garde par rapport à la mise en œuvre des mesures édictées par le chef de l’Etat et surtout la gestion des fonds alloués. «La Ld appelle les autorités en charge des ressources destinées à la Force Covid-19 à une gestion transparente et efficiente dans l'intérêt exclusif des bénéficiaires légitimes», affirment-ils. Compte tenu du caractère inédit de cette pandémie, la Ligue démocratique appelle d'une part les autorités compétentes à faire respecter toutes les mesures destinées à limiter l'extension du Covid-19 et à renforcer davantage la surveillance au niveau des frontières notamment maritimes et terrestres, et d'autre part, les populations à redoubler de vigilance et à respecter les gestes-barrières. En outre, convaincue que cette pandémie conduira nécessairement à des changements essentiels en Afrique et dans le monde, la Ligue démocratique invite toutes les forces de progrès à une réflexion prospective sur l'avenir de l'humanité et en particulier du Sénégal et de l'Afrique. D'ores et déjà, la Ld approuve l'appel du président de la République à «repenser l'ordre des priorités... et à travailler ensemble à l'avènement d'un ordre mondial qui met l'humain et l'humanité au cœur des relations internationales». Mbaye THIANDOUM",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:12:23 GMT 2020",
  "motsClesArticle" : "covid 19, economique, plan, social"
}