{
  "identifiantArticle" : "http___lesoleil.sn_covid-19-les-universites-se-lancent-dans-la-fabrique-de-gel-antiseptique-et-de-respirateurs-artificiels_",
  "urlArticle" : "http://lesoleil.sn/covid-19-les-universites-se-lancent-dans-la-fabrique-de-gel-antiseptique-et-de-respirateurs-artificiels/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2020/04/Esp-fabrique-masque-394x218.jpg" ],
  "titreArticle" : "Covid-19 : Les universités se lancent dans la fabrique de gel antiseptique et de respirateurs artificiels – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Oumar Diouf",
  "datePublicationArticle" : "7 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Très attendu sur la riposte contre le Covid-19, le monde universitaire s’illustre efficacement par des opérations de fabrication de solutions hydro-alcooliques et la confection de respirateurs artificiels. Ces inventions technologiques ont été réalisées au sein de l’École  supérieure polytechnique de l’Ucad et l’École  polytechnique de Thiès (Ept). C’est dans ce cadre que le ministre de l’Enseignement supérieur, de la Recherche et de l’Innovation a remis officiellement une quantité de mille litres de gel antiseptique produit par le laboratoire du département  génie chimique et biologie appliquée de l’Esp de l’Ucad. La cérémonie s’est déroulée le 3  avril dernier. Selon un communiqué de presse faisant le compte rendu de la cérémonie, face à son collègue de la Santé, Dr Cheikh Oumar Anne a indiqué que le monde universitaire est pleinement engagé dans la lutte contre la pandémie. Il a, au cours de cette rencontre, également annoncé au ministre Abdoulaye Diouf Sarr, la fabrication, à l’Ept de Thiès, de respirateurs artificiels. Ce dont s’est félicité Abdoulaye Diouf Sarr qui a indiqué que le pays attend beaucoup du monde universitaire pour la gestion de la pandémie et les études sur l’après crise. Le ministre de la Santé très satisfait de l’engagement des universités, a décidé d’accorder une enveloppe de 100 millions de FCfa à l’Esp pour une plus grande production de gel et d’appareils de distribution du produit pour éviter tout contact physique. Par ailleurs, les deux ministres ont annoncé qu’un observatoire multidisciplinaire sur la pandémie sera officiellement mis en place pour capitaliser toutes les expériences et les recommandations scientifiques. Un arrêté interministériel sera bientôt paraphé. Déjà, renseigne la même source, six groupes thématiques sont mis en place sous l’égide de la direction générale de la recherche et de l’innovation. Aliou KANDE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:32:11 GMT 2020",
  "motsClesArticle" : ""
}