{
  "identifiantArticle" : "https___www.senegalinfos.com_coronavirus-plus-de-750-chambres-dhotels-requisitionnees",
  "urlArticle" : "https://www.senegalinfos.com/coronavirus-plus-de-750-chambres-dhotels-requisitionnees",
  "sourceArticle" : "senegalinfos",
  "thematiqueArticle" : "Actualités au Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalinfos.com/wp-content/uploads/2020/04/CORONAVIRUS-PLUS-DE-750-CHAMBRES-D’HÔTELS.jpg" ],
  "titreArticle" : "SENEGAL INFOS CORONAVIRUS : PLUS DE 750 CHAMBRES",
  "resumeArticle" : "CORONAVIRUS : PLUS DE 750 CHAMBRES D’HÔTELS RÉQUISITIONNÉES Actualités au Sénégal - SENEGAL INFOS CORONAVIRUS : PLUS DE 750 CHAMBRES D’HÔTELS",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-04T10:11:17+00:00",
  "dateMiseJourArticle" : "2020-04-04T10:11:22+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 489,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour assurer la mise en quarantaine des cas contacts suivis par les autorités sanitaires, le Gouverneur de la région de Dakar a réquisitionné quatre hôtels de la capitale. Selon nos sources, il s’agit de quatre grands hôtels de Dakar : Savana (100 chambres en pension complète), Ibis Novotel (300 chambres en pension complète), Ngor Diarama (298 chambres en pension complète) et Lagon 2 (54 chambres en pension complète). Ainsi, c’est un total 752 chambres en pension complète qui sont mises à la disposition des autorités sanitaires. Lesdits réceptifs hôteliers ainsi que leurs personnels et services sont réquisitionnés et mis à la disposition de l’Etat du Sénégal dans le cadre de la riposte au Covid-19 à partir de ce samedi 04 avril 2020 à 13 heures au lundi 20 avril 2020, indique l’arrêté signé le jeudi, 2 avril 2020, par le Gouverneur de Dakar, Al Hassan Sall. Selon le ministre de la Santé, il y a, rien que dans la région de Dakar, environ 1110 contacts suivis par ses services. Ces derniers seront mis en quarantaine pendant deux semaines dans les hôtels , soit la durée d’incubation déclarée pour le coronavirus à Covid-19. C’était notamment le cas avec les Sénégalais qui étaient rentrés des Etats Unis et qui avaient été placés en quarantaine au Lac Rose. Les contactssuivis sont les personnes qui ont été en contact direct avec un casdiagnostiqués positifs. À la suite de cette période, ceux qui seront testéspositifs vont être pris en charge dans les centres de traitement et d’isolementprévus dans différents établissements sanitaires tandis que ceux qui seronttestés négatifs pourront rejoindre chez eux. Lechassé-croisé se poursuit entre les nouveaux cas de Covid-19 et les guérisons,sur l’évolution du coronavirus au Sénégal. LeSénégal enregistre 12 nouveaux cas de Covid-19 sur 153 tests effectués. Ils’agit de 5 qui sont sénégalais qui sont rentrés du Libéria,le 29 mars et 5contacts suivis par les services du ministère de la Santé et de l’Actionsociale, selon le point du jour fait par la tutelle, Abdoulaye Diouf Sarr, ceSamedi, 4 avril 2020. Parailleurs, Le ministre de la Santé, Abdoulaye Diouf Sarr a informé que 11 patientshospitalisés ont été contrôles négatifs et sont donc déclarés guéris. Ilssortiront dans les prochaines heures. Non sans ajouter que l’état de santé despatients hospitalisés est stable.A ce jour,207 cas ont été déclarés positifs au Sénégal, dont 2 décès, 1 évacué, et 138patients sont en traitement au Sénégal.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:34:28 GMT 2020",
  "motsClesArticle" : "750;cas;chambres;contacts;coronavirus;Dakar;HÔTELS;RÉQUISITIONNÉES"
}