{
  "identifiantArticle" : "http___www.tukki.org_ligue-des-champions-le-president-de-la-federation-espagnole-devoile-une-petite-bombe_",
  "urlArticle" : "http://www.tukki.org/ligue-des-champions-le-president-de-la-federation-espagnole-devoile-une-petite-bombe/",
  "sourceArticle" : "tukki",
  "thematiqueArticle" : "Actualité;SPORT",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.tukki.org/wp-content/uploads/2020/04/le-tottenham-hotspur-stadium-avant-un-match-de-ldc-cette-saison_277365.jpg", "http://www.tukki.org/wp-content/uploads/2020/04/le-tottenham-hotspur-stadium-avant-un-match-de-ldc-cette-saison_277365-300x168.jpg" ],
  "titreArticle" : "Ligue des Champions : le président de la Fédération Espagnole dévoile une petite bombe | TUKKI.ORG",
  "resumeArticle" : "",
  "auteurArticle" : "cheikh tidiane ba",
  "datePublicationArticle" : "Avr 04, 2020, 13:20",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 113,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Luis Rubiales, président de la Fédération Espagnole de Football, a expliqué qu’un format inédit était à l’étude pour la fin de la Ligue des Champions, renseigne Footmercato.  L’épidémie de coronavirus a paralysé le monde du football. Mais les dirigeants des différentes institutions, poussés par les présidents des clubs conscients des enjeux financiers, commencent déjà à travailler sur un retour à la compétition. En Ligue 1, on souhaite trouver au plus vite une date de fin de saison, et une date pour le début de l’exercice 2020/2021. Ailleurs, d’autres solutions sont envisagées, avec la possibilité de terminer la saison pendant l’été à huis clos notamment, ce qui risque aussi d’être le cas en France. Mais pour l’instant, on n’en sait pas vraiment plus pour la suite des compétitions européennes, à savoir la Ligue des Champions et l’Europa League. Alors qu’une partie des matchs retour des huitièmes de finale doivent encore être joués, l’UEFA n’a que très peu communiqué à ce sujet. Pour l’instant, on sait juste que l’institution qui régit le football européen se montrera plus clémente concernant le fair-play financier, et qu’elle pousse pour que les championnats soient joués jusqu’au bout. Et Luis Rubiales, le président de la Fédération Espagnole de Football, a fait des révélations qui commencent à faire parler sur l’édition mexicaine du média Fox Sports. « Nous n’écartons aucune option, que ce soit à huis clos ou avec du public. On doit trouver une solution raisonnable. Toutes les parties sont intéressées pour qu’on puisse terminer la compétition, mais toujours en étant certaines d’être protégées  » à 100%, a-t-il d’abord lancé, avant de continuer. « Organiser une finale à quatre équipes, un Final Four, est une option parce qu’il y a de moins en moins de places disponibles dans le calendrier, et il faut avoir de l’imagination. On n’a pas pensé à une annulation pour le moment », a ainsi lancé le patron du football espagnol. L’UEFA étudierait donc l’option d’avancer directement vers les demi-finales, et organiser ainsi un mini-tournoi comme l’a fait l’Espagne avec sa Supercoupe en Arabie Saoudite, ou comme ça se fait en Euroleague au basket. Reste tout de même à savoir comment seraient choisies ces équipes, où se déroulerait cette compétition et quelles en seraient les retombées financières. Une piste qui serait donc plutôt arrangeante au niveau du calendrier, qui attirerait sans doute les fans de football, mais qui risque aussi de faire polémique… Luis Rubiales, président de la Fédération Espagnole de Football, a expliqué qu’un format inédit était à l’étude pour la fin de la Ligue des Champions, renseigne Footmercato.  L’épidémie de coronavirus a paralysé le monde du football. Mais les dirigeants des différentes institutions, poussés par les présidents des clubs conscients des enjeux financiers, commencent déjà à travailler sur un retour à la compétition. En Ligue 1, on souhaite trouver au plus vite une date de fin de saison, et une date pour le début de l’exercice 2020/2021. Ailleurs, d’autres solutions sont envisagées, avec la possibilité de terminer la saison pendant l’été à huis clos notamment, ce qui risque aussi d’être le cas en France. Mais pour l’instant, on n’en sait pas vraiment plus pour la suite des compétitions européennes, à savoir la Ligue des Champions et l’Europa League. Alors qu’une partie des matchs retour des huitièmes de finale doivent encore être joués, l’UEFA n’a que très peu communiqué à ce sujet. Pour l’instant, on sait juste que l’institution qui régit le football européen se montrera plus clémente concernant le fair-play financier, et qu’elle pousse pour que les championnats soient joués jusqu’au bout. Et Luis Rubiales, le président de la Fédération Espagnole de Football, a fait des révélations qui commencent à faire parler sur l’édition mexicaine du média Fox Sports. « Nous n’écartons aucune option, que ce soit à huis clos ou avec du public. On doit trouver une solution raisonnable. Toutes les parties sont intéressées pour qu’on puisse terminer la compétition, mais toujours en étant certaines d’être protégées  » à 100%, a-t-il d’abord lancé, avant de continuer. « Organiser une finale à quatre équipes, un Final Four, est une option parce qu’il y a de moins en moins de places disponibles dans le calendrier, et il faut avoir de l’imagination. On n’a pas pensé à une annulation pour le moment », a ainsi lancé le patron du football espagnol. L’UEFA étudierait donc l’option d’avancer directement vers les demi-finales, et organiser ainsi un mini-tournoi comme l’a fait l’Espagne avec sa Supercoupe en Arabie Saoudite, ou comme ça se fait en Euroleague au basket. Reste tout de même à savoir comment seraient choisies ces équipes, où se déroulerait cette compétition et quelles en seraient les retombées financières. Une piste qui serait donc plutôt arrangeante au niveau du calendrier, qui attirerait sans doute les fans de football, mais qui risque aussi de faire polémique…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:38:23 GMT 2020",
  "motsClesArticle" : ""
}