{
  "identifiantArticle" : "http___www.seneweb.com_news_societe_covid-19-la-femme-decedee-etait-l-amie-d_n_313965.html",
  "urlArticle" : "http://www.seneweb.com/news/societe/covid-19-la-femme-decedee-etait-l-amie-d_n_313965.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/1c532864e136f6026e89be42a28b339dd7737039.jpg" ],
  "titreArticle" : "Covid-19 : La femme décédée était l'amie du couple présidentiel | seneweb.com",
  "resumeArticle" : "Covid-19 : La femme décédée était l'amie du couple présidentiel",
  "auteurArticle" : "Par: Seneweb News - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:23+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:23+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 14221,
  "nombreCommentairesArticle" : 20,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Covid-19 : La femme décédée était l'amie du couple présidentiel La deuxième personne décédée du Covid-19 s'appelle Amy. Plus connu sous le sobriquet 'Amy restaurant', elle était l'amie du couple présidentiel.Agée de 58 ans, elle était surnommée 'Amy soblé' par la Première dame Marième Faye Sall, selon des témoignages de ses voisins recueillis par L'Observateur.Macky Sall fréquentait le restaurant de la dame quand il logeait au quartier Derklé de Castor.'Marième Faye Sall avec qui j'avais des affinités m'avait surnommée Amy soblé parce que j'empestait tout le temps l'odeur d'oignon frais', racontait la victime à son amie Aïcha Sylla.",
  "commentairesArticle" : [ "### Commentaire n°1 - Anna One First Lady il y a 11 heures (07:20 AM) dixit ahmed aïdara, hier, ' anna first lady ' ??? c'est notre demi reine d'angleterre, il faut qu'on la voie et qu'elle nous fasse un petit coucou de bonjour . rassurant en ces périodes de confinement déguisé. Répondre +4 -0 Signalier Permalink", "### Commentaire n°4 - Justice! il y a 11 heures (07:26 AM) So what if She was a friend to the first Family. Stop politicizing every damn thing that comes out. leave the First family alone Gaddamit. The MFDC Dakar branch will never succeed Insha-allah. Jerry Jefati Serigne Touba Khadimu Rassoul Ahmad Bamba. Répondre +3 -53 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 10 heures (08:51 AM) sou wakhé nguén sagga ko. tu dois avoir le même niveau que ton ahmed aidara. pauvre sénégal Répondre +6 -1 Signalier Permalink", "### Commentaire n°18 - il y a 4 heures (14:27 PM) Madame Faye Sall est une femme Sénégalaise comme toutes les autres, excepté qu'elle a plus de moyens qu'avant que son époux soit Dg ensuite ministres pour finir président du Sénégal ! Evidemment que le c ouple était logé dans un studio avec moins de 150.000 FCFA /mois de revenus, madame avaient des amies dans les milieux défavorisés et moyens. Cette dame qui vendait les sauces oignons pour yassa les plus succulentes de Dakar était courue de toutes les femmes de Dieuppeul et des environs ! J'aime cette dame parce qu'elle est restés comme elle était dans la vie sauf qu'elle est la femme de Macky, Président ! Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - Vrai il y a 10 heures (08:42 AM) Cette maladie est une farce pour la population africaine. Un jeune africain et meme moins jeune sans malafie chronique ne peux pas etre inquité par cette grosse daube. Sortez dans la rue et regardez comment on vit...ouvrez les yeux reflechissez arretez de gober les merdes cqu'ont vous passe en boucle sur TFM! Soyez critiques au moins une fois dans votre vie ! Si ce virus etait dans son environnement de developpement ici au senegal nous en serions à 2 ou 3millions de morts...minimum.Ouvrez les moquees quon aille prier Dieu avant que cette bande de fdp franc macon (coucou macky nouvel ordre mondial) ne terminent lelaboration de notre virus (version personnalisée sur mesure pour africain afin qu'ont aient aussi ce qu'on merite en morts). Répondre +34 -257 Signalier Permalink", "### Commentaire n°11 - Luki Luke il y a 6 heures (13:15 PM) thanks mon frere. toi tu as compris. dixit makson nous devons travailler tous pour lavenement d'une gouvernance mondiale.... cette nouvel saison ect... Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - Reply_author il y a 8 heures (10:38 AM) c'était en 2000 pas en 2012 toi aussi. ca fait plus de 20 ans, alors beaucoup d'eau a couler. la vie avance et s'améliore. Répondre +0 -8 Signalier Permalink", "### Commentaire n°17 - il y a 8 heures (10:53 AM) Vraiment vraiment........... Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - il y a 11 heures (07:35 AM) Ok? Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 9 heures (09:51 AM) tes commentaires sont débiles, indignes d'un citoyen, tu n'est pas aussi croyant que le commun des musulmans. si t'as pas l'intelligence de comprendre ce qui passe, alors t'as qu'à arrêter de dire des conneries. je te rappelle que des personnes sont mortes de cette pandémie, tout de meme un peu de respect pour tous ces vaillantes personnes qui ont tout sacrifier dans cette lutte pour la sauvegarde de tout le monde. Répondre +1 -9 Signalier Permalink", "### Commentaire n°19 - Non Truth il y a 13 minutes (18:33 PM) Qui vous dit que ce n'est pas un musulman qui l'a contaminée dès l'instant qu'elle était restauratrice. Arrêtez vos déductions terre à terre. Dieu la recevra dans son Paradis. Amen ! Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - Truth il y a 12 heures (07:11 AM) Qu'ALLAH l'accueille au Paradis. Elle est morte en marthyr puisqu'elle est musulmane et remportee par le Covid. Répondre +1 -10 Signalier Permalink", "### Commentaire n°8 - Gnass il y a 10 heures (08:56 AM) ce post devrait être censuré. il est inacceptable de lire de telles inepties d'un (ou une) individu doté de raison. c'est tout bonnement criminel !!!! seneweb ressaisissez vous. Répondre +42 -58 Signalier Permalink", "### Commentaire n°16 - il y a 9 heures (09:52 AM) Était Une amie.. Répondre +0 -1 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 8 heures (10:59 AM) walay si cette maladie avait fait 75 000 morts en afrique et 1000 en europe et aux usa on n'en parlerait pas autant. même avec ebola on n'a pas fait autant de bruits. le gornma du paresseux lion dormeur qui était asphyxié par les services de la dette a sauté sur l'occasion pour avoir un peu d'air mais la bombe éclatera tôt ou tard sauf si ça empire dans le continent noir. ce qui est leur souhait mais allah est le plus grand. d'à par sa jeunesse, la population africaine résiste mieux au corona virus en plu de la chaleur et de la faible humidité de l'aire. fermer les mosquées et laisser les marchés couverts c'est uniquement pour plaire aux donateurs pour montrer que j'avais pris des mesures. incha allah cette épidémie ne tuera pas beaucoup de sénégalais en tout cas pas plus que la grippe ou le paludisme. Répondre +34 -0 Signalier Permalink", "### Commentaire n°15 - Khègn Soblé il y a 9 heures (09:40 AM) Empestait l'oignon. Répondre +0 -0 Signalier Permalink", "### Commentaire n°14 - il y a 9 heures (09:17 AM) Quelle bassesse. Est il utile de rabaisser cette pauvre dame morte en publiant cet article “ ami soble, amie de la premiere dame » comme si la premiere dame etait meilleure qu elle. Elle faisait son job de restauratrice point normale qu elle sente le Soble. En tout cas khetou soble mo gueneu khetou ganaw keur. Pufff Répondre +36 -22 Signalier Permalink", "### Commentaire n°12 - Voleurs il y a 10 heures (08:48 AM) c vrai en ces temps ce president payait 50000f de loyé à derklé, 8ans aprés, il fait une déclaration patrimoine de 8 milliards Répondre +67 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 8 heures (11:05 AM) toi aussi, mec, on est poli. on veut tout juste ' un coucou ' , tu comprends pas français. on l'aime bien notre first lady, y compris ce bon bougre d'ahmet aïdara. Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - Anglophone il y a 11 heures (07:41 AM) jamais eu confiance depuis depuis plus d'une génération, aux ' baye fall ' ou faux qui sont nombreux dans le fond de la casamance, département de bignona et surtout oussou, surtout ceux qui parlent ...anglish anglophone. les autorités devraient être plus vigilantes. Répondre +3 -90 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:46:28 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal,DECES"
}