{
  "identifiantArticle" : "https___www.sen360.sn_tribunes_chauffeurs-de-stade-ou-entrepreneurs-lafrique-doit-choisir-16703_",
  "urlArticle" : "https://www.sen360.sn/tribunes/chauffeurs-de-stade-ou-entrepreneurs-lafrique-doit-choisir-16703/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "Tribunes",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2019/06/11/patrick-ehode.jpg" ],
  "titreArticle" : "Chauffeurs de stade ou entrepreneurs, l'Afrique doit choisir - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "Tous les entrepreneurs dans nos pays savent qu’ils s’engagent dans des environnements difficiles, mais ils ne savent pas pour beaucoup que la continuité des entreprises …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2019-06-11T20:52:41+00:00",
  "dateMiseJourArticle" : "2019-06-11T20:36:07+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Tous les entrepreneurs dans nos pays savent qu’ils s’engagent dans des environnements difficiles, mais ils ne savent pas pour beaucoup que la continuité des entreprises est plus attaquée que leur création.Il y a toujours chez le chauffeur de stade comme chez les artistes des premières parties de concert, la conviction ou même la petite prière que peut-être ils pourraient ravir la vedette au show principal, à l’artiste à qui est consacré l’événement.Commencer, susciter la liesse populaire, bouger la foule sans pouvoir la conquérir reste une violence même si on est payé ou acclamé pour. L’instinct demeure, on veut le public même si on vous a payé, choisi votre partition, vos costumes, pour qu’effectivement vous ne l’ayez pas, pour que vous aiguisiez juste son appétit pour la suite. C’est déprimant de chauffer les stades.Un peu d’histoireD’abord un peu d’histoire, lors d’une rencontre avec Pierre Castel, il nous expliquait comment ils arrivaient par bateau à Douala distribuer des bouteilles d’alcool alors que la ville était encore pleine d’expatriés, à l’époque où la majorité de nos parents vivaient dans leurs campagnes et consommaient pour ceux qui le faisaient des alcools traditionnels. Pour changer les habitudes, il fallut employer des locaux afin qu’ils persuadent leurs frères de troquer la calebasse difficilement assimilable dans les processus industriels, pour la bouteille de bière, et ainsi naquirent beaucoup de fortunes. Il y avait des campagnes autour de la consommation hygiénique d’alcool comme il en existe encore au Kenya, vantant les procédés industriels au détriment des producteurs traditionnels. Pour ce qui allait devenir la plus grande industrie camerounaise hors matières premières, on chauffait la salle bruyamment, pour que pendant 60 ans on importe céréales, ingénieurs, machines, produits semi-transformés et puis maintenant produits finis au grand dam des chauffeurs de salle. Ce schéma peut s’appliquer à tout le reste où encore, on a laminé les savoir-faire locaux pour d’abord une industrie locale qui ne résistera pas à son tour à la mondialisation. D’ailleurs, même dans le milieu de la culture, il est très difficile de jouer de la musique sans électricité, sans instruments importés. C’est pour cette raison qu’un enfant a le droit de croire qu’avant la colonisation nous étions des bêtes, car le remplacement est le moteur de l’oubli.L’épreuve du systèmeAujourd’hui avec ce qu’on qualifierait aisément de Hype-TECH se déroule un spectacle encore similaire, où toutes les startups peuvent être considérées juste comme des relais marketing sponsorisés à coups de prix et prime pour convertir de nouveaux consommateurs aux us et coutumes aux frontières du monde connu et civilisé.En effet l’enjeu de l’économie moderne est de faire infléchir les comportements, les habitudes et les mœurs pour sécuriser son avantage compétitif.Au demeurant, les Compagnies Tech ayant le plus progressé au Cameroun et en Afrique (sans payer de taxes) restent les GAFA (Google, Facebook, Whatsapp, Instagram, Apple,…), pas les locaux. Ces derniers même s’ils ne manquent pas de sincérité, sont juste piégés comme leurs aînés dans un paradoxe aux allures d’égoïsme, de vanité et souvent de profonde inculture.Il faut faire l’épreuve du système, des avocats, de la réputation fondée ou infondée de la justice, de la lenteur administrative pour comprendre que le phénomène de chauffeur de stade a des mécanismes profonds, institutionnels, juridiques et coutumiers qui l’insère dans un grand ordre des choses.Les marchés africains se structurent autour du coût des financements : ceux qui ont des financements à des coûts élevés travaillent pour ceux qui ont des financements à moindre coût. C’est ainsi que la majeure partie des PME travaillent pour des multinationales, à leurs termes et conditions.Notre entreprise allait batailler contre des mécanismes de disparition des PME au Cameroun. 168 millions de Fcfa de commandes non payées par la banque panafricaine, notre client, il fallait noter l’événement pour constater le phénomène. Les intimidations, le trafic d’influence, les dissuasions, les non-dits pour s’immerger dans la culture. Une culture cousue de fil blanc par un pragmatisme obtus, une justice à la réputation floue, qui foule au pied l’intérêt commun et l’éthique des affaires.Chauffions-nous aussi les stades pour Heetch et autres…? Heureusement que notre plan d’investissement nous a permis de diversifier nos activités ! Mais que dire des autres PME ?Tous les entrepreneurs dans nos pays savent qu’ils s’engagent dans des environnements difficiles, mais ils ne savent pas pour beaucoup que la continuité des entreprises plus attaquée que leur création.  Certains entrepreneurs ignorent encore que, dans des systèmes extravertis comme le nôtre, qui gage son équilibre sur l’apport de devises venues de l’extérieur, la volonté de création de valeur par les PME locales passe en second plan.Alors, ces dernières sont sacrifiées à tous les arbitrages, car pour l’instant les plus gros contributeurs fiscaux restent les multinationales, depuis les indépendances, depuis la colonisation.Dans leurs courses effrénées aux devises -la majorité des Etats africains ne maîtrisant pas leur monnaie- les champions locaux ne sont que des éclaireurs pour un marché qui sera servi à des investisseurs étrangers. A ces derniers, les Etats dérouleront une panoplie d’avantages fiscaux, douaniers et fonciers.Avec Latribune Afrique",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:01:27 GMT 2020",
  "motsClesArticle" : "Afrique;Apple;Entrepreneurs;Facebook;GAFA;Google;Hype-TECH;Innovation;Instagram;Startup;Tech;WhatsApp"
}