{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_commercialisation-de-l%e2%80%99arachide-les-strat%c3%a9gies-de-la-sonacos-sa-pour-combattre-les-lenteurs",
  "urlArticle" : "http://www.kaolackois.com/kaolack/commercialisation-de-l%e2%80%99arachide-les-strat%c3%a9gies-de-la-sonacos-sa-pour-combattre-les-lenteurs",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Commercialisation de l’arachide : les stratégies de la SONACOS SA pour combattre les lenteurs dans le paiement des opérateurs | Kaolack",
  "resumeArticle" : "La SONACOS S.A a pris 'des mesures exceptionnelles' destinées à éviter durant cette campagne agricole les lenteurs notées par le passé dans le payement des opérateurs privés stockeurs a indiqué, vendredi, le chef du service achats-graines de la SONACOS S.A de Lyndiane (Kaolack), Ibrahima Dieng.",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La SONACOS S.A a pris 'des mesures exceptionnelles' destinées à éviter durant cette campagne agricole les lenteurs notées par le passé dans le payement des opérateurs privés stockeurs a indiqué, vendredi, le chef du service achats-graines de la SONACOS S.A de Lyndiane (Kaolack), Ibrahima Dieng. 'Nous avons pris cette année toutes les mesures au niveau des sites de réception pour permettre le déchargement de tout camion qui se présenterait dans la journée et le payement du producteur', a-t-il déclaré, au terme d’un Comité régional de développement (CRD) axé sur l’évaluation de la présente campagne de commercialisation de l’arachide. 'La SONACOS S.A va, après déchargement des sacs de graines, payer par chèque l’opérateur le lendemain', a soutenu M. Dieng. 'Ce sont des mesures exceptionnelles que nous avons prises cette année pour éviter les lenteurs dans les paiements des opérateurs privés stockeurs et producteurs que nous avions connu par le passé avec l’ex- SUNEOR', a-t-il encore souligné. La SONACOS S.A avait reçu au mois d’octobre dernier un prêt d’un montant de 32,5 milliards de francs CFA de la Société internationale islamique de financement du commerce (ICFT, en anglais) pour pouvoir prendre part activement à la campagne de commercialisation des graines d’arachides 2016-2017. M. Dieng a soutenu que grâce à cet appui, la SONACOS S.A, est entrée dans cette campagne de commercialisation avec 'beaucoup d’espoir'. 'Nous avons bon espoir que cette campagne que nous avons démarré depuis le 1er décembre sera celle de la relève de la SONACOS S.A', a-t-il souligné. Ibrahima Dieng a en outre indiqué qu’à ce jour 'l’unité de Lyndiane de Kaolack a, sur un objectif de 85.000 tonnes de graines cette année, réceptionné 1.500 tonnes à ce jour alors que l’ensemble des usines de la boite est seulement à 4.400 tonnes pour un objectif de 200.000 tonnes attendus'. Le CRD a été présidé par l’adjoint au gouverneur de Kaolack, Jean Paul Malick Faye en présence des chefs de services, des forces de sécurité et des producteurs. AB/PON",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:32:17 GMT 2020",
  "motsClesArticle" : "agriculture;campagne de commercialisation de l’arachide"
}