{
  "identifiantArticle" : "https___www.sunuker.com_actualite_international_covid-19-laide-exceptionnelle-du-fmi-au-rwanda-de-paul-kagame_",
  "urlArticle" : "https://www.sunuker.com/actualite/international/covid-19-laide-exceptionnelle-du-fmi-au-rwanda-de-paul-kagame/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/04/Kagame-100x70-1.jpg?fit=100%2C70&ssl=1", "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/04/Kagame-100x70-1.jpg?resize=100%2C70&ssl=1" ],
  "titreArticle" : "Covid-19, l'aide exceptionnelle du FMI au Rwanda de Paul Kagame",
  "resumeArticle" : "Le Directeur général adjoint du Fonds Monétaire International (FMI), le Chinois Tao Zhang a annoncé, le 2 avr",
  "auteurArticle" : "seutoulatdior",
  "datePublicationArticle" : "2020-04-06 12:13:49",
  "dateMiseJourArticle" : "2020-04-06 12:13:54",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Directeur général adjoint du Fonds Monétaire International(FMI), le Chinois Tao Zhang a annoncé, le 2 avril 2020, que le FMIaccorderait une aide exceptionnelle d’urgence de 109,4 millions d’usdollars au Rwanda, afin de soutenir l’économie et en conséquence labalance des paiements du pays de Paul Kagame, particulièrement frappéepar la pandémie du Covid-19. Tao Zhang, l’ancien Vice-Gouverneur de la Banque centrale chinoise,qui a pris une grande importance au départ de la Française ChristineLagarde à la direction générale du FMI, remplacée par la très effacéeBulgare Kristalina Gueorguieva, s’est félicité de cette première aidepour un pays africain, dans le cadre du programme anti-Covid-19. Ce programme d’un montant global de 50 milliards us dollars, devraittenter de soutenir les économies des pays émergents et fragiles, dont laplupart à faible revenu. Cette aide sera prise dans le cadre de laFacilité de crédit rapide, avec une conditionnalité limitée pour lespays à faibles revenus.  Le Président Paul Kagame peut se réjouir de cette aide trèsimportante qui permettra de faire face, en partie, au trou d’air del’économie de son pays, qui enregistrait encore une croissance de 8% duPIB, en janvier 2020. Evidemment les exportations notamment agricoles, les recettes du tourisme en pleine expansion et les recettes minières sont trèsaffectées sinon réduites quasiment à néant. Bon élève du FMI, le Rwandatire les bénéfices de sa gouvernance, certes très autoritaire mais aussiexpurgée de la corruption, de la concussion et du népotisme. Le Rwandaest aussi l’un des rares pays africains à avoir pris les mesuresprotectrices devant la pandémie du Covid-19 : confinement généralisé,fermeture des frontières, mobilisation du secteur sanitaire et testsprogrammés. Les pays de la CEMAC envient le Rwanda De son côté, la Banque des États d’Afrique centrale (BEAC), banque centrale des six États de la Cemac (Cameroun, Centrafrique, Congo , Gabon, Guinée equatoriale et Tchad) essaie, tant bien que mal, de réagir à la fois à la pandémie du Covid-19, mais aussi à la crise pétrolière. Le Comité de politique monétaire de la BEAC a certes  baissé deux de ses trois taux d’intérêt, doublé les allocations de liquidites pour les banques commerciales, programmé pour la Banque de développement des Etats de l’Afrique centrale ( BDEAC) un fonds de 137 millions d’euros pour des projets de lutte contre le Covid-19 et ses conséquences économiques, le recours au FMI est surtout envisagé dans le cadre de la Facilité de crédit rapide dont vient de bénéficier le Rwanda. Ce ne sera probablement pas aussi simple pour les six États de la Cemac largement pétroliers- sauf la Centrafrique-  qui font partie des États ayant la plus mauvaise gouvernance de la planète et dont les chefs d’Etat accumulent longévité exceptionnelle au pouvoir, bidouillage des élections, « biens mal acquis », népotisme caricatural et absence de développement de leur pays resté en jachère. Sauf pour l’aspect autocratique du pouvoir, on peut convenir qu’on est assez loin du Rwanda de Paul Kagame. Avec la restriction drastique des contributions des partenaires du FMI, le temps des soutiens financiers du FMI a tout-va sera bientôt révolu. Son guichet ne sera plus ouvert aussi facilement. Aza Boukhris",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:49:15 GMT 2020",
  "motsClesArticle" : ""
}