{
  "identifiantArticle" : "http___www.dakaractu.com_racisme-et-covid-19-samuel-eto-o-et-demba-ba-s-en-prennent-violemment-a-des-medecins-francais-qui-veulent-se-servir-de-l_a186353.html",
  "urlArticle" : "http://www.dakaractu.com/racisme-et-covid-19-samuel-eto-o-et-demba-ba-s-en-prennent-violemment-a-des-medecins-francais-qui-veulent-se-servir-de-l_a186353.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44370731-36292114.jpg?v=1585855030", "https://www.dakaractu.com/photo/art/default/44370731-36292114.jpg?v=1585855032" ],
  "titreArticle" : "Racisme et Covid-19 : Samuel Eto'o et Demba Bâ s'en prennen...",
  "resumeArticle" : "L'ancien attaquant du Cameroun Samuel Eto'o a soldé ses comptes avec les deux professeurs en médecine Jean-Paul Mira et Camille Locht sur Twitter. Tout est parti d'un extrait diffusé sur la chaîne LCI, dans lequel deux médecins cités ci-dessus évoquaient des études effectuées sur des patients en...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Jeudi 2 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 71,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Racisme et Covid-19 : Samuel Eto'o et Demba Bâ s'en prennent violemment à des médecins Français qui veulent se servir de l'Afrique comme cobaye.Facebook 71 Like Twitter Tweet Button Tweet L'ancien attaquant du Cameroun Samuel Eto'o a soldé ses comptes avec les deux professeurs en médecine Jean-Paul Mira et Camille Locht sur Twitter. Tout est parti d'un extrait diffusé sur la chaîne LCI, dans lequel deux médecins cités ci-dessus évoquaient des études effectuées sur des patients en Afrique, visant à ouvrir la voie pour un futur traitement du coronavirus. « Si je peux être provocateur, est-ce qu'on ne devrait pas faire cette étude en Afrique où il n'y a pas de masques, pas de traitement, pas de réanimation ? Un peu comme c'est fait d'ailleurs pour certaines études sur le SIDA où chez les prostituées on essaie des choses parce qu'on sait qu'elles sont hautement exposées et qu'elles ne se protègent pas », une proposition indigne qui avait pourtant germé dans l'esprit machiavélique du Pr Jean-Paul Mira, chef du service de réanimation de l'hôpital Cochin (Paris.) La réponse de Samuel Eto'o ne se fera pas attendre puisqu'il s'est fendu d'un tweet ou il les tout simplement traités de « Fils de pute. » avant d'enchaîner avec un autre tweet non moins violent « Des assassins. » Une risposte du quadruple ballon d'or africain à la hauteur de 'l'attaque' du Pr Mira. Pire, dans la foulée de son collègue, le Pr Camille Locht de rajouter : « Vous avez raison. On est en train de réfléchir en parallèle sur une étude en Afrique pour faire ce même type d'approche avec le BCG. Il y a un appel d’offres qui est sorti ou va sortir. On va sérieusement réfléchir à ça. Ça n'empêche pas qu'en parallèle on puisse réfléchir à une étude en Europe et en Australie», a lâché le directeur de recherche à l'Inserm. Des propos scandaleux qui ont fini d'émouvoir la toile. D'ailleurs l'international Sénégalais Demba Bâ a également réagi sur Twitter à ce fait qui secoue toute la toile. À l'en croire « bienvenue en occident là où le blanc se croît tellement supérieur que racisme et débilités deviennent banalités. TIME TO RISE », conclura l'ancien buteur de Chelsea. Autres articles NAF: un trophée créé en l’honneur de Pape Diouf Coronavirus : La femme de Pape Diouf testée positive et internée à Diamniadio. Coronavirus / Italie (Serie A) : Les joueurs prêts à baisser leurs salaires. Covid-19 : Pep Guardiola, l'entraîneur de Manchester City, a perdu sa mère. Atteint du Covid-19, le journaliste Bakary Cissé du Quotidien 'Record' raconte : « Ce que j’ai ressenti 48h après mon arrivée au Sénégal ... »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:39:17 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}