{
  "identifiantArticle" : "http___www.osiris.sn_l-ecole-senegalaise-a-l-epreuve-du.html",
  "urlArticle" : "http://www.osiris.sn/l-ecole-senegalaise-a-l-epreuve-du.html",
  "sourceArticle" : "osiris",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.osiris.sn/local/cache-vignettes/L86xH86/arton25358-f25a5.jpg" ],
  "titreArticle" : "L’école sénégalaise à l’épreuve du « coronavirus » : Quelle alternative pour la (...) - OSIRIS : Observatoire sur les Systèmes d'Information, les Réseaux et les Inforoutes au Sénégal",
  "resumeArticle" : "Créant la psychose dans la conscience collective, mettant à l’arrêt toutes les activités humaines, ébranlant l’économie mondiale et montrant l’impuissance des hommes, la pandémie du coronavirus a fini de montrer les limites de la science et de la (...)",
  "auteurArticle" : "",
  "datePublicationArticle" : "mardi 31 mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "ENVOYER À UN AMI Créant la psychose dans la conscience collective, mettant à l’arrêt toutes les activités humaines, ébranlant l’économie mondiale et montrant l’impuissance des hommes, la pandémie du coronavirus a fini de montrer les limites de la science et de la technologie. Jamais dans l’histoire de la société, pandémie n’a été aussi frénétique et dévastatrice à l’échelle mondiale et planétaire. L’humanité tout entière retient son souffle et se ligue contre ce virulent et coriace virus de Covid-19. Les conflits s’estompent, les rivalités s’anéantissent, les oppositions s’amenuisent, cédant la place à la seule lutte contre cet ennemi commun, redoutable et invisible. Dans ce contexte de calamité mondiale, les écoles et établissements scolaires en ont subi les conséquences collatérales. A l’instar de la plupart des gouvernements dans le monde, le Sénégal a procédé, dès le 16 mars, à la fermeture de toutes les structures scolaires (écoles, collèges, lycées, universités) dans sa campagne de lutte contre la propagation du virus Covid-19. Ainsi, pas moins de 1 million 308 mille 258 écoliers, collégiens et lycéens, en sus d’un nombre important d’étudiants, sont sevrés des enseignements apprentissages en présentiel. Est-ce la fin de tout enseignement ou la continuité des cours par le biais de l’environnement numérique ? Les élèves et enseignants sont-ils envoyés en vacances ? Sont-ils préparés à la poursuite des cours à la maison ? Quelles perspectives pour mieux améliorer les enseignements apprentissages ? Telles sont les quelques interrogations suscitant nos réflexions dans ce présent propos. Pour une continuité pédagogique par le numérique A l’aune de la suspension des enseignements dans les structures d’éducation et de formation, le ministre de l’Education nationale du Sénégal a annoncé la mise en place d’un dispositif numérique dénommé « Appren­dre à la maison » pour assurer la continuité pédagogique. Ce dispositif, factuel et ponctuel, intègre la plateforme virtuelle du ministère de l’Education nationale dénommée « Res­sources numériques pour tous ». Celle-ci a pour objectif de rendre accessible le programme scolaire à tous les élèves, où qu’ils se situent sur le territoire national. A l’état actuel, les cours postés sur la plateforme concernent en grande partie les classes de transition (2e niveau de la 3e étape ; 3ème  ; Terminales). Quid des autres niveaux ? La continuité pédagogique des enseignements-apprentissages ne saurait être inclusive sans la prise en compte de l’ensemble des élèves de tous les étapes et niveaux. Ce n’est qu’à ce titre que nous parviendrons à assumer une totale couverture éducative. Cela rejoint le propos suivant d’un internaute posté sur le forum de la plateforme : « Les ressources sont importantes, encore faudrait-il qu’elles soient disponibles à tous », (Boubacar, le 16/03/2020).Si au plan formel le dispositif numérique existe, il y a lieu de s’interroger sur son accessibilité et son utilisation par les différents acteurs. Des inégalités dans la disponibilité et l’accès aux ressources numériquesEn demandant aux élèves d’apprendre à la maison en se connectant sur la plateforme du ministère, s’est-on interrogé sur leur environnement matériel et social ? Rares sont les élèves qui disposent d’ordinateurs et/ou de tablettes chez eux. Ceux qui en possèdent sont généralement issus de familles de catégorie socioprofessionnelle favorisée. Ces élèves bénéficient d’un capital culturel élevé (parents lettrés) leur permettant d’apprendre avec l’aide et le soutien des parents. Si ces quelques élèves arrivent à s’en sortir, il en est autrement chez la majorité des élèves issus de la grande masse de catégories socioprofessionnelles défavorisées (ouvriers, paysans, sans emplois, etc.) laissés à eux-mêmes sans aide ni soutien matériel et social. Cela favorise des inégalités d’accès et d’utilisation des ressources numériques. Face à cette situation de crise sanitaire, la mission égalisatrice de l’Education nationale s’effrite du fait que l’appartenance de l’élève à une famille favorisée ou culturellement aisée facilite nettement sa réussite. Ces familles ont non seulement plus d’outils à disposition, mais souvent aussi plus de temps et de compétences pour s’occuper de leurs enfants. En sus de ces inégalités d’ordre matériel et culturel, la difficulté de la poursuite des enseignements apprentissages via la plateforme numérique réside dans l’accessibilité et l’utilisation de ces ressources. Ainsi, la couverture internet sur le territoire national n’est pas l’une des meilleures. Nonobstant les grandes villes et environs, la connexion reste défaillante sur la majeure partie du pays. Ce faisant, le premier défi à relever se situe dans la disponibilité de la connexion internet. A ce niveau, les énormes disparités entre élèves de zones urbaines et semi-urbaines et ceux des zones rurales font naître des inégalités de chance de réussite dans l’accès aux ressources numériques. La sous-utilisation voire la non-utilisation des ressources numériques par les acteurs est la conséquence logique de l’indisponibilité des outils et de l’inaccessibilité de la plateforme. Les élèves, principaux destinataires de ces ressources, sont quasi absents sur la plateforme ; certains ignorent même l’existence de ce dispositif. Ce constat est valable chez les enseignants dont la grande majorité sont des analphabètes du numérique. A ce titre, la formation et le renforcement de capacités chez les enseignants s’avèrent indispensables pour la réussite des enseignements à distance. Ainsi, en se demandant « comment on utilise cette plateforme, je n’y comprends absolument rien », cet internaute interpelle les autorités de l’impérieux besoin de formation à l’utilisation de ces ressources numériques. La pandémie du coronavirus ne constitue-t-elle pas un moment fort de réflexions sur les apprentissages et la rénovation pédagogique dans les pratiques de classe ? Ce faisant, hormis les questions matérielles et techniques, la fermeture des établissements scolaires et universitaires soulève aussi de nombreuses interrogations d’ordre pédagogique nous permettant d’inviter tous les acteurs, au-delà de la situation d’urgence, à une réflexion plus large sur les conditions de l’éducation et de la formation. Pour l’institutionnalisation d’un enseignement à distance Si, dans l’enseignement supérieur le dispositif d’enseignement à distance est effectif – université virtuelle, les formations à distance – il en est tout autrement dans l’enseignement fondamental et secondaire. Bien que des initiatives existent çà et là, soutenues par des Ong et partenaires privés, il n’en demeure pas moins que le défi de leur pérennisation et de leur généralisation est loin d’être gagné. Dans sa politique éducative, la vision du gouvernement sénégalais vise à promouvoir les Technologies de l’information et de la communication dans le secteur de l’éducation (Tice). Ces dernières sont considérées comme un moyen exceptionnel d’accélérer l’intégration harmonieuse du Sénégal dans l’économie mondiale et transformer ainsi positivement le destin de sa population par la réduction de la « fracture numérique » (Paquet-Ef, 2013, p.172). Cette expression de « fracture numérique », au-delà de sa connotation politique, se conçoit au plan scientifique, selon Plantard (2016), dans quatre niveaux de fracture : les différences d’accès aux ordinateurs et à l’internet, les différences d’usage des logiciels selon les groupes sociaux, les différences de l’interprétation des informations reçues et issues de ces usages, et le caractère inégalitaire de la socialisation des pratiques numériques entre les groupes sociaux. En définitive, il urge aujourd’hui de repenser notre pédagogie dans la classe en y intégrant une bonne fois pour toutes le numérique dans toutes les composantes de notre enseignement comme un facilitateur de la transmission des savoirs. Ainsi, nous pouvons saisir cette opportunité pour faire passer notre école dans l’ère du numérique. Cette nouvelle donne appelle de la part du législateur la mise en place d’une structure nationale chargée de piloter les enseignements et apprentissages à distance. Qu’on la nomme Institut d’enseignement à distance (Ied) ou Centre d’enseignement à distance (Ced), cette structure mettra à la disposition de tous les acteurs de l’éducation et de la formation des ressources numériques adéquates, adaptées et accessibles à tous. Elles seront composées de cours, d’exercices en ligne conformes aux curricula et aux programmes officiels, de capsules vidéo et de « classe virtuelle » où l’enseignant dispensera ses cours à ses élèves par visioconférence. Cet Institut aura des démembrements au niveau régional (dans les Ia) et local (dans les Ief) dotés de tous les moyens et compétences techniques nécessaires pour assurer, en cas de besoin, la continuité et le renforcement des enseignements apprentissages à tous les niveaux du système éducatif sénégalais. Ce dispositif formel constituera une alternative dans la poursuite des enseignements apprentissages en cas de crise. Telle semble être la voie de salut de l’école sénégalaise dans sa quête de qualité. Dr. Mouhamadou Lamine BAEnseignant chercheur à l’Ugb de Saint-Louis (Source : Le Quotidien, 31 mars 2020",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 19:39:36 GMT 2020",
  "motsClesArticle" : "Point de vue"
}