{
  "identifiantArticle" : "https___www.dakaractu.com_magal-darou-mouhty-2020-serigne-modou-kara-demande-aux-disciples-et-sympathisants-de-restez-chez-eux_a186560.html",
  "urlArticle" : "https://www.dakaractu.com/magal-darou-mouhty-2020-serigne-modou-kara-demande-aux-disciples-et-sympathisants-de-restez-chez-eux_a186560.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44522989-36353938.jpg?v=1586194962", "https://www.dakaractu.com/photo/art/default/44522989-36353938.jpg?v=1586194962" ],
  "titreArticle" : "Magal Darou Mouhty 2020 : Serigne Modou Kara demande aux disciples e...",
  "resumeArticle" : "En raison de la crise sanitaire mondiale liée au Covid-19 qui bouleverse actuellement le pays, Serigne Modou kara a décidé d’inviter tous ses disciples et sympathisants à se conformer au décret du président de la République interdisant les rassemblements publics. Le guide religieux les appelle...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 6 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 26,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Magal Darou Mouhty 2020 : Serigne Modou Kara demande aux disciples et sympathisants de restez chez eux.Facebook 26 Like Twitter Tweet Button Tweet En raison de la crise sanitaire mondiale liée au Covid-19 qui bouleverse actuellement le pays, Serigne Modou kara a décidé d’inviter tous ses disciples et sympathisants à se conformer au décret du président de la République interdisant les rassemblements publics. Le guide religieux les appelle ainsi à rester chez eux pour marquer la célébration du magal de Darou Mouhty et à suivre en direct son allocution le jour J à travers les organes de presse et les réseaux sociaux. Cette information émane du service de communication du guide religieux. Le Magal de Darou Mouhty est célébré le 15 chabann de chaque année lunaire pour marquer la rencontre de Cheikh Ahmadou Bamba avec Mame Thierno, après son retour d’exil. La date de la célébration coïncidera pour cette édition au jeudi 9 avril prochain. Après cette crise, il est évident que rien ne sera plus comme avant, le temps est venu pour que l’œuvre incommensurable de Cheikh Ahmadou Bamba Khadimoul Rassoul, le sauveur de l’humanité, soit la référence à l’échelle internationale, a conclu le texte dont Dakaractu a reçu une copie. Autres articles Et si le Coronavirus nous rappelait notre commune humanité ? COVID-19 : Le Sénégal n'accepte plus de transfert de corps provenant de pays infectés. Institut Pasteur : 11 nouveaux cas testés positifs au coronavirus, 13 nouveaux guéris. [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Mardi 07 Avril 2020 [Tribune] Face au Covid-19, l’Afrique se bat et compte sur ses propres forces.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:36:00 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}