{
  "identifiantArticle" : "https___www.sunuafrik.com_amerique_coronavirus-letat-de-new-york-enregistre-630-deces-en-un-jour-pire-bilan-sur-24-heures.html",
  "urlArticle" : "https://www.sunuafrik.com/amerique/coronavirus-letat-de-new-york-enregistre-630-deces-en-un-jour-pire-bilan-sur-24-heures.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Amerique;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/04/0000-8.jpg" ],
  "titreArticle" : "Coronavirus: l'Etat de New York enregistre 630 décès en un jour, pire bilan sur 24 heures | Sunuafrik.com",
  "resumeArticle" : "L’Etat de New York, épicentre du nouveau coronavirus aux Etats-Unis, a annoncé samedi 630 nouveaux décès en une journée, son pire bilan sur 24 heures, et accélère les préparatifs en attendant « le pic » de l’épidémie.",
  "auteurArticle" : "",
  "datePublicationArticle" : "4 Avr, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 40,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Etat de New York, épicentre du nouveau coronavirus aux Etats-Unis, a annoncé samedi 630 nouveaux décès en une journée, son pire bilan sur 24 heures, et accélère les préparatifs en attendant « le pic » de l’épidémie.L’Etat de New York, épicentre du nouveau coronavirus aux Etats-Unis, a annoncé samedi 630 nouveaux décès en une journée, son pire bilan sur 24 heures, et accélère les préparatifs en attendant « le pic » de l’épidémie. L’Etat déplore désormais 3.565 morts et plus de 113.000 cas — dont 63.000 pour la ville de New York –, presque autant qu’en Italie ou en Espagne, où les bilans des victimes sont les plus lourds. « Nous n’avons pas encore atteint le pic » de l’épidémie « mais on s’en rapproche », a déclaré le gouverneur démocrate Andrew Cuomo lors d’une conférence de presse, en soulignant que la progression de la maladie était particulièrement rapide sur Long Island. Pour éviter l’engorgement des hôpitaux, les autorités locales sont engagées dans une course contre la montre pour renforcer leur capacité à faire face à l’afflux attendu de patients. « Quand nous avons débuté, notre première préoccupation était d’avoir assez de lits, maintenant on se concentre sur les équipements et le personnel », a expliqué Andrew Cuomo, en insistant sur le besoin de respirateurs pour les cas les plus graves. « Le gouvernement chinois va faciliter une donation de 1.000 respirateurs qui doivent arriver à l’aéroport JFK aujourd’hui », a-t-il annoncé, en remerciant notamment le fondateur d’Ali Baba, Jack Ma. L’Etat de l’Oregon, sur la côte ouest, doit également livrer 140 respirateurs, a ajouté M. Cuomo. Par ailleurs, a-t-il dit, l’hôpital de campagne ouvert dans un centre de conférences de Manhattan sera finalement bien consacré aux malades du Covid-19, et pourra en accueillir 2.500. L’Etat fédéral va fournir son personnel. De son côté, le maire de New York Bill de Blasio a appelé les professionnels de santé à la mobilisation. « Médecins, infirmiers, spécialistes de la respiration… à tous ceux qui ne sont pas déjà dans la bataille: nous avons besoin de vous », a lancé l’édile démocrate dans une vidéo mise en ligne sur son compte Twitter. « Nous avons besoin que 45.000 professionnels de santé rallient la lutte en avril et mai pour pouvoir nous en sortir », a ajouté Bill de Blasio. Au niveau de l’Etat, 85.000 personnes se sont déjà portées volontaires, dont 22.000 venues de l’extérieur, selon M. Cuomo. Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:08:11 GMT 2020",
  "motsClesArticle" : "Coronavirus;New York"
}