{
  "identifiantArticle" : "http___www.leral.net_covid-19-ou-en-sont-les-traitements-et-vaccins_a272227.html",
  "urlArticle" : "http://www.leral.net/covid-19-ou-en-sont-les-traitements-et-vaccins_a272227.html",
  "sourceArticle" : "leral",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.leral.net/photo/art/grande/43927805-36096956.jpg?v=1584925336" ],
  "titreArticle" : "Covid-19 : où en sont les traitements et vaccins ?",
  "resumeArticle" : "Les laboratoires du monde entier sont à pied d'œuvre pour avancer dans l'urgence sur des réponses thérapeutiques pour contrer le nouveau virus. Tour d'horizon des travaux en cours. On entend beaucoup parler de la chloroquine, un antipaludique testé depuis le début de la semaine à Marseille, su...",
  "auteurArticle" : "SEYNABOU DIAKITE",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les laboratoires du monde entier sont à pied d'œuvre pour avancer dans l'urgence sur des réponses thérapeutiques pour contrer le nouveau virus. Tour d'horizon des travaux en cours. On entend beaucoup parler de la chloroquine, un antipaludique testé depuis le début de la semaine à Marseille, sur des malades atteints du Covid-19. Les premiers résultats sont encourageants mais très incomplets : il faudra élargir le groupe de patients et être plus rigoureux dans la méthode des essais cliniques pour valider son efficacité. En France comme dans le monde entier, les labos sont en ébullition. La recherche médicale essaye d’avancer dans l’urgence absolue pour apporter non seulement des tests de diagnostic plus précis et plus rapides, mais surtout des réponses thérapeutiques pour guérir les patients les plus atteints, réduire la mortalité et se protéger définitivement du virus. De l’arthrite au Covid, empêcher l’inflammation L’une des pistes s’appelle Kevzara. Sur le marché depuis 2017, ce médicament a été conçu par Sanofi et la société américaine Regeneron Pharmaceuticals pour traiter la polyarthrite rhumatoïde, une maladie inflammatoire des articulations. Rien à voir avec le coronavirus, au départ… Mais les deux pathologies présentent un symptôme commun : l’inflammation. Les personnes gravement malades du Covid-19 ont des difficultés respiratoires car le virus s’attaque aux parois des bronches et des poumons. En retour, les muqueuses gonflent, s’épaississent vivement. Les patients présentent «une réponse inflammatoire hyperactive dans les poumons», résume Regeneron. Une molécule semble être impliquée dans cette réaction immunitaire, chez les patients atteints de polyarthrite tout comme les malades du Covid-19 : l’interleukine 6 – nom de code : IL-6. C’est une étude chinoise parue le 5 mars qui a fait le lien, et donc proposé d’utiliser les mêmes médicaments, ceux qui entravent l’action de l’interleukine 6, pour traiter les deux maladies. Si on met des bâtons dans les roues de cette molécule pour l’empêcher de déclencher une inflammation, on pourrait éviter les symptômes de détresse respiratoire. Voilà le plan d’action. Les chercheurs de Regeron et Sanofi ont annoncé ce lundi qu’ils vont commencer à tester le Kevzara dans des hôpitaux new-yorkais, où les malades du Covid-19 affluent. Ils vont former deux groupes de cobayes : l’un recevra les soins habituels (assistance respiratoire, etc.) et un placebo, l’autre recevra les soins habituels et du Kevzara. On comparera l’évolution de leur santé jour après jour. Puis le test sera étendu à seize centres médicaux dans tous les Etats-Unis, impliquant «jusqu’à 400 patients» pour connaître les éventuels effets du Kevzara sur la fièvre, les besoins en oxygène et en assistance respiratoire, et à plus long terme la mortalité. Il y aura aussi «dans les prochaines semaines» des tests hors Etats-Unis, notamment en Italie, a annoncé le responsable de la recherche chez Sanofi, John Reed. Chloroquine et remdésivir : les antiviraux Le Kevzara, appliqué aux cas de Covid-19, est ce qu’on appelle un traitement de suppléance : il ne s’attaque pas à la source de la maladie mais il tente de pallier la déficience des organes touchés. Les essais de chloroquine sur les malades et d’autres substances prometteuses, comme le remdésivir, visent directement à perturber la multiplication du virus dans le corps pour freiner l’infection : ils ont des effets antiviraux. Le remdésivir a été développé par le laboratoire Gilead Sciences pour lutter contre le virus Ebola, qui a causé une épidémie en Afrique de l’Ouest entre 2014 et 2016. Ebola et le Sars-CoV-2, qui sévit actuellement, sont des virus très différents l’un de l’autre – «autant qu’une girafe et un éléphant», illustre Gene Olinger, ancien chercheur sur Ebola pour l’armée américaine. Mais le remdésivir s’attaque au processus de réplication des virus, qu’ils ont en commun.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:26:20 GMT 2020",
  "motsClesArticle" : "sénégal , presse en ligne , chronique , dakar , afrique , abdoulaye wade , election 2019 , karim wade , cheikh yerim seck , pds ,Information à la Une Portail senegalais : Infos politiques, internationales, économiques, Dakar, 2stv, Macky Sall,, senegalaise, Idrissa Seck"
}