{
  "identifiantArticle" : "http___www.sudonline.sn_pandemie-mondiale-de-maladie-a-coronavirus---un-défi-pour-l-humanité--faire-face-en-solidarité-et-rebatir-le-monde_a_47048.html",
  "urlArticle" : "http://www.sudonline.sn/pandemie-mondiale-de-maladie-a-coronavirus---un-défi-pour-l-humanité--faire-face-en-solidarité-et-rebatir-le-monde_a_47048.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/blank.gif" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | Pandémie mondiale de maladie à Coronavirus - UN DÉFI POUR L’HUMANITÉ : FAIRE FACE EN SOLIDARITÉ ET REBATIR LE MONDE",
  "resumeArticle" : "",
  "auteurArticle" : "27/03/2020",
  "datePublicationArticle" : "| 12H26 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La pandémie due au Coronavirus (ou COVID-19) continue son extension sur tous les continents et presque tous les pays. Elle révèle la fragilité des êtres humains face à des menaces biologiques naturelles ou industrielles et traduit l’impréparation, même dans les pays les plus puissants, des systèmes de santé mis en place. La privatisation des biens et services publics, la fragilité des systèmes alimentaires et la financiarisation de l’économie accentuent les fractures et inégalités sociales devant la maladie et les épidémies. Au demeurant, la vitesse de propagation du virus et le taux de létalité (0 à 6%) dans la plupart des pays ont fini de convaincre que son évolution pandémique impactera durablement tous les pays du monde et aura d’énormes implications sanitaires, mais également écologiques, sociales, économiques, politiques, géopolitiques, culturelles et symboliques. En effet, cette pandémie démontre d’un côté la forte imbrication des flux de personnes, de biens et de vecteurs de maladies, ainsi que l’articulation des chaines de valeur au niveau mondial qui crée l’impression d’une économie-monde dans laquelle chacun dépend de l’autre. D’un autre côté, on comprend bien que le confinement, la quarantaine, etc., sont des mesures sanitaires de santé publique correspondant à la prévention ou au traitement d’une maladie, mais les réactions de certains sont marquées par l’individualisme, la perte du sens collectif et le repli sur soi et représentent des obstacles à une prise en charge solidaire de la pandémie au bénéfice de toute l’humanité. La configuration de l’épidémie et sa gestion au niveau international constituent un prolongement de la crise du multilatéralisme et des inégalités internes aux pays et entre les pays. Elle interroge nos modes de production, de consommation et d’échange ainsi que la vision que nous avons de l’avenir de notre planète commune et des ressources qu’elle nous fournit. Dans un tel contexte, Enda réaffirme son appel à un monde plus solidaire et à une prise en compte des plus vulnérables dans la lutte contre cette épidémie dont la principale caractéristique est de menacer les moins jeunes, les malnutris et les personnes déjà fragilisées par d’autres maladies ou par l’exclusion sociale. Et dans les pays les plus défavorisés, le manque d’eau, de ressource pour acheter les produits de base dont le savon, mettent en danger les plus pauvres. La lutte contre le Coronavirus passera par une approche communautaire et des moyens de prévention conformes et adaptés aux moyens des populations. Les mesures d’hygiène minimales comme le lavage des mains et la distanciation physique doivent être accompagnées par une cohésion sociale et un esprit de partage avec l’appui des associations, des ONG, des chefs religieux et coutumiers, des organisations de jeunes, etc. En ces temps exceptionnels de crise, d’angoisse, de peurs et d’interrogations, les valeurs d’équité, de liberté et de fraternité du réseau Enda Tiers Monde résonnent encore. Nous disons non à toutes formes de stigmatisation, qui par ailleurs joue un rôle d’affaiblissement de nos valeurs. Le réseau Enda avec toutes ses ressources humaines et techniques est entièrement mobilisé pour être au plus proche des préoccupations des populations et des communautés sans disconvenir aux conduites à tenir pour la sécurité sanitaire. Déjà, les 22 associations membres du Réseau Enda, dans tous les pays où nous sommes présents, sont actifs sur le terrain auprès des jeunes, femmes, groupes vulnérables, etc., des communautés de base. Elles mettent l’accent sur la sensibilisation et l’information sur les gestes barrières (eau, kits de lavage, masques, gels, savons, produits désinfectants, etc.) dans les maisons, les lieux publics et au sein des lieux de travail des populations, et accompagnent leurs initiatives en les renforçant (exemple au Sénégal : le système de transport public avec les mesures de sensibilisation et de régulation anti-surcharge dans le transport public non conventionnel, etc.), la stimulation du rôle des leaders d’opinion dans les quartiers, le ciblage des espaces communautaires en priorité : loumas (marchés hebdomadaires), gares routières, arrêts cars/bus de transport public, gargotes (restauration de rue), etc., la collaboration systématique avec les pouvoirs publics ; en leur proposant notamment des mesures concrètes sur des enjeux vitaux relatifs par exemple à l’eau, au transport public, aux marchés, etc. Il est également important d’accompagner les partenaires à la base et les catégories socioprofessionnelles de l’économie populaire, sociale et solidaire à anticiper sur l’analyse des impacts et effets collatéraux de la présente crise sur leur vie sociale, économique, etc., et les options de mitigation les plus adéquates ; les partenaires d’Enda des Collectivités territoriales sont également approchés pour qu’ils prennent effectivement leur responsabilité, notamment dans le domaine de la santé qui est une compétence transférée. Dans le même sens, nous faisons effort afin que l’accent soit mis sur les langues nationales dans les messages de sensibilisation en vidéo et en audio. A moyen terme, il s’agira également de : - Communiquer sur la nécessité de promouvoir les capacités nationales pour le dépistage en cas d’épidémies - Préparer et diffuser des messages sur la protection par les parents et les communautés des enfants en situation de crise. - Limiter l’impact de la fermeture des écoles sur les enfants en promouvant des programmes de formation et contenus et d’apprentissage en ligne, - Montrer que les investissements sur la santé sont vitaux et l’étayer dans notre plaidoyer de façon documentée, en assurer le suivi à toutes les échelles - Dans la dimension prospective, ne pas attendre d’être fortement impactés : renforcer les capacités d’anticipation et assurer un suivi rapproché des impacts sur les groupes vulnérables ; dans ce cadre, documenter les indicateurs de la résilience des communautés à long terme. Nous manifestons notre compassion à tous ceux et celles qui ont été affecté(e)s par cette maladie et rendons un vibrant hommage aux personnels de santé, de sécurité, d’hygiène… et à tous les volontaires et mécènes qui se sont dévoués pour sauver des vies. Nous saluons également la solidarité active de pays tels la Chine, Cuba, etc., qui n’ont pas hésité à assister d’autres pays durement affectés en mettant à disposition des ressources humaines qualifiées, du matériel, etc., sans autre considération pour les distinctions idéologiques, géographiques, culturelles, etc. Nos pensées vont aux valeureux membres des diasporas Africaines et du Sud qui ont fini de démontrer une contribution de valeur au développement durable de nos pays, et leur recommandons de se protéger et protéger leurs familles en respectant scrupuleusement les consignes de sécurité sanitaire édictées par les autorités compétentes. Cette crise révèle, pour ceux qui se permettaient de l’ignorer encore, que nous avons sur Terre un destin commun, forcément, et que nous avons les moyens de mettre fin à la pauvreté, la faim, aux violences et à la destruction de l’environnement, si nous le voulons vraiment... Il faudra donc tirer toutes les leçons et, pour les citoyens, les collectivités et les institutions, agir de façon résolue et responsable pour changer en mieux le visage de ce monde. Enda tiers monde E-mail : se@endatiersmonde.org",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:58:13 GMT 2020",
  "motsClesArticle" : ""
}