{
  "identifiantArticle" : "https___www.lejecos.com_accompagnement-des-economies-africaines-les-ministres-des-finances-demandent-le-deblocage-immediat-des-100-milliards-de_a17397.html",
  "urlArticle" : "https://www.lejecos.com/accompagnement-des-economies-africaines-les-ministres-des-finances-demandent-le-deblocage-immediat-des-100-milliards-de_a17397.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Actu-Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44405757-36309006.jpg?v=1585931545", "https://www.lejecos.com/photo/art/default/44405757-36309006.jpg?v=1585931547" ],
  "titreArticle" : "Accompagnement des économies africaines : Les ministres des finance...",
  "resumeArticle" : "Ils avaient émis la nécessité de mobiliser 100 milliards de dollars pour accompagner les économies africaines en cette période de crise sanitaire mondiale liée au covid-19. Lors de leur deuxième réunion en ligne, le 31 mars 2020, après celle tenue le 19 mars dernier, les ministres africains des...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ils avaient émis la nécessité de mobiliser 100 milliards de dollars pour accompagner les économies africaines en cette période de crise sanitaire mondiale liée au covid-19. Lors de leur deuxième réunion en ligne, le 31 mars 2020, après celle tenue le 19 mars dernier, les ministres africains des finances ont demandé le déblocage urgent et immédiat des 100 milliards de dollars. « Les ministres ont donc demandé le déblocage urgent et immédiat des 100 milliards de dollars dont 44 milliards seront consacrés à l’allégement de la dette de tous les pays africains », a-t-on appris d’un communiqué de la Commission économique pour l’Afrique (Cea) des Nations unies. Qui rapporte que les ministres africains des finances ont également indiqué que si la crise devait se poursuivre, 50 milliards de dollars supplémentaires pourraient être nécessaires pour la reconstruction en 2021 et que e montant devra tenir compte de la poursuite de la suspension du paiement des intérêts. Ils se sont félicités de l’appel lancé par le Fonds monétaire international (Fmi) et la Banque mondiale aux créanciers bilatéraux officiels pour qu’ils accordent un répit aux pays en cette période où les économies mondiale et africaine sont au point mort. Ce répit, soutient le document, devrait être accordé par les autres créanciers et étendu aux pays de la région pendant cette période exceptionnelle. Les ministres, confie le texte de Cea, ont spécifiquement appelé le Fmi à reconnaître qu’il faut mettre à disposition des ressources additionnelles, sachant que le Fonds prévoit de doubler l’accès à ses facilités de financement d’urgence. En outre, « ils ont demandé instamment au Fonds de faire en sorte que les pays puissent accéder à ce financement supplémentaire dans la mesure où ils continueraient à solliciter l’appui du fonds dans un proche avenir ». « Notant qu’il serait nécessaire d’augmenter substantiellement les ressources de prêt du Fonds fiduciaire pour la réduction de la pauvreté et pour la croissance, les ministres ont exhorté les membres du FMI qui ne prévoient pas de se servir de leurs droits de tirage spéciaux (Dts) à des fins de liquidité à les utiliser pour reconstituer les comptes de prêts du Fonds », indique enfin la Commission économique pour l’Afrique. Bassirou MBAYE",
  "commentairesArticle" : [ "### Commentaire n°0 - 1.Posté par Scott le 06/04/2020 20:57 Si vous avez un prêt urgent, vous devez rembourser vos dettes, ouAvez-vous besoin de capitaux supplémentaires pour améliorer votre entreprise?Si vous êtes intéressé, n'hésitez pas à nous contacter avec les informations suivantes. Courriel: scotlicon121@gmail.com ou WhatsApp; +17135876055" ],
  "dateCollecteArticle" : "Tue Apr 07 08:50:04 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}