{
  "identifiantArticle" : "https___www.lequotidien.sn_le-fonds-force-covid-19-de-la-centralisation-degressive-a-la-decentralisation-productive_",
  "urlArticle" : "https://www.lequotidien.sn/le-fonds-force-covid-19-de-la-centralisation-degressive-a-la-decentralisation-productive/",
  "sourceArticle" : "lequotidien",
  "thematiqueArticle" : "opinions & débats",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lequotidien.sn/wp-content/uploads/2020/03/coronavirus-4.jpg" ],
  "titreArticle" : "Le Fonds «Force Covid-19» : de la centralisation dégressive à la décentralisation productive | Lequotidien Journal d'informations Générales",
  "resumeArticle" : "Le Fonds «Force Covid-19» : de la centralisation dégressive à la décentralisation productive",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T09:43:38+00:00",
  "dateMiseJourArticle" : "2020-04-07T09:43:38+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 7,
  "nombreLecturesArticle" : 25,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La pandémie qui sévit dans le monde a causé – à ce jour – plus de 70 mille morts et freine l’ensemble des activités économiques des grandes puissances, des pays émergents et des pays à faible revenus. Alors, loin d’une prophétie auto-réalisatrice ou la prévision de malices, nous restons convaincus qu’une crise sans précédent frappera l’économie mondiale tout en favorisant la décroissance, l’indigence et la pauvreté dans tous les pays. Les dynamiques économiques arpentent aujourd’hui une courbe de déchéance sans mesure et reconfigurent – avec usure – l’ordre actuel de notre système d’organisation économique et sociale. C’est dans ce cadre que l’Etat du Sénégal s’est résolument engagé à absorber l’onde de choc du coronavirus à travers la mise en place d’un fonds de riposte dénommé «Force Covid-19». Cette mesure anticipationniste adoptée par le Président Macky Sall est – sans doute – une solution salvatrice pour empêcher un «blackout économique» au Sénégal, parce qu’elle constitue un mécanisme structuré de soutien à l’économie et aux couches indigentes en vue de mieux promouvoir l’émergence du pays à l’horizon 2035. Pour ce fonds, deux questions fondamentales se posent avec beaucoup d’acuité : (i) quelle approche devrions-nous emprunter pour la gestion de Force Covid-19 pour susciter une revitalisation économique durable au Sénégal ? (ii) Quels acteurs devraient être investis pour la propulsion d’actions économiques innovantes et résilientes au Sénégal ? Si l’on s’en tient aux orientations stratégiques de l’Acte 3 de la décentralisation, il sera directement perceptible que l’approche territoriale est la plus pertinente pour revigorer l’économie du pays et faire face aux impacts catastrophiques du coronavirus. En effet, cette réforme de la décentralisation promeut la territorialisation des politiques publiques, la compétitivité économique, afin de bâtir des territoires viables, porteurs de croissance et résilients aux changements climatiques. Ainsi, l’opérationnalisation du Fonds «Force Covid-19» devrait faire une rupture paradigmatique en se démarquant de la centralisation de la gestion des affaires publiques et privilégier la gouvernance locale pour une meilleure efficience des interventions. La décentralisation est sans doute un carrefour multifonctionnel à travers lequel on peut favoriser la coproduction des services locaux et la cogestion des initiatives locales dans l’optique d’avoir des territoires auto-entretenus. On aura ainsi un développement endogène traduit par la construction d’une économie locale émergente, portée par toutes les forces vives des territoires. Compte tenu du caractère transversal et multi-acteurs de la décentralisation, il aurait été plus cohérent et pertinent que la gestion et le suivi des fonds «Force Covid-19» soient assurés par un «pool d’acteurs» dans les régions éco-géographiques du Sénégal. Ce pool inclusif d’acteurs territoriaux, dont la mise en place peut prendre moins de 10 jours, peut être composé des collectivités territoriales, de l’Ard, du secteur privé local, du secteur informel, des Services techniques déconcentrés (Std) de l’Etat, des organisations de la société civile, des organisations faîtières sectorielles, des universités, des chambres consulaires, etc. Ce pool aura la charge d’assurer la promotion d’une approche de Développement économique local (Del) reposant sur une connaissance des dynamiques locales, un dialogue inclusif sur les territoires, la création de richesses ainsi que la valorisation des ressources et potentialités locales. A ce jour, la plupart des collectivités territoriales disposent d’outils de planification stratégique sous l’impulsion du Programme national de développement local (Pndl) et des Agences régionales de développement. Ces outils prennent déjà en compte l’ensemble des préoccupations pour un Del. Donc, flécher les interventions auprès des ayants droit ciblés par Force Covid-19 serait très facile et rapide. Au niveau central, un comité de pilotage interministériel peut assurer la définition des orientations stratégiques de l’Etat sur le fond et l’évaluation. Le pool d’acteurs territoriaux assure la mise en œuvre et le suivi opérationnel. On aura ainsi une orchestration collective des processus de développement local sous l’action organisatrice d’un chef d’orchestre qui n’est rien d’autre que l’Etat central. Cette démarche interactive, itérative et productive entre le local et le global contribue parfaitement à lubrifier l’appareil d’animation et de pilotage du développement durable dans nos territoires. C’est cela la décentralisation. Ce fonds de 1 000 milliards F Cfa, représentant environ 25% du budget de l’Etat du Sénégal, est une niche d’opportunités pour bâtir une vision de développement économique territoriale, basée fondamentalement sur l’émergence de grappes de convergences dans nos territoires, la maîtrise des créneaux d’excellence et la stimulation des systèmes productifs locaux. Cela n’est possible qu’à travers une bonne concordance entre la vision de l’Etat, la vision constructive locale, les forces territoriales et les ressources disponibles. Par cette approche, le fonds d’urgence se mue résolument en fonds de résilience économique globale sur les secteurs essentiels, à savoir l’agriculture, l’élevage, le tourisme, la pêche, la culture, l’artisanat, la santé, l’éducation, l’industrie, etc. Aussi, Force Covid-19 représente 13,5% du coût global de la Phase 2 du Pse. Donc, une mise en cohérence entre ce fonds et le Pse doit être établie pour plus d’efficience, car ce fonds ne doit pas être perçu comme une perfusion temporelle de l’économie, mais un moteur essentiel du développement national mis en œuvre à l’échelle territoriale. Nous avons la possibilité de faire des investissements pluriels en faveur des acteurs économiques (secteur privé local et secteur informel), de soutenir des initiatives de revitalisation socioterritoriale portées par des collectivités territoriales, des unités familiales ou communautaires, de renforcer la capacité de résilience des acteurs territoriaux, d’appliquer les mesures fiscales prises par l’Etat en appui au secteur privé. La charité organisée ou les exonérations exagérées ne permettent aucunement d’atteindre un développement économique durable. Le taux de chômage pourrait être substantiellement résorbé grâce à la mise en place d’un système de coaching territorial des porteurs d’initiatives et des Pme/Pmi par les collectivités territoriales avec l’accompagnement des services régionaux, des Ard, des Ong et autres acteurs pertinents. L’alimentation du fonds pourrait, dans une large mesure, provenir des territoires (contribution des collectivités et secteur privé) et revenir dans les territoires sous forme d’investissements structurants plurisectoriels dans le cadre de la vision de Del portée par chaque territoire. En définitive, notons que la centralisation ne permet pas de promouvoir un développement intégré au Sénégal en raison de l’existence d’une bureaucratie verticale, bancale et très procédurale. Les appuis sporadiques et ponctuels annoncés par le président de la République au soir du 3 avril 2020, bien que louables, n’auront des impacts soutenus et durables qu’à travers une approche de décentralisation productive et un développement local participatif. Distribuer de l’argent à gauche et à droite ne sert à rien, rien du tout. La décentralisation est la seule option opérante permettant de bâtir une économie résiliente dans les territoires, avec les ressources des territoires, animée par les forces des territoires, avec l’accompagnement de l’Etat central. D’ailleurs, ce dernier doit parachever le processus de décentralisation en mettant rapidement en place les pôles-territoires et la fonction publique locale. Cela nous offrirait – à coup sûr – l’émergence avant l’échéance (2035). Papa Mamadou CISSE Ingénieur en développement local Spécialisé en gouvernance locale Et développement économique. papamcisse@gmail.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:30:02 GMT 2020",
  "motsClesArticle" : ""
}