{
  "identifiantArticle" : "http___www.mourides.info_lutte-nationale-contre-le-covid-touba-restez-debout-et-vigilant_",
  "urlArticle" : "http://www.mourides.info/lutte-nationale-contre-le-covid-touba-restez-debout-et-vigilant/",
  "sourceArticle" : "mourides",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.mourides.info/wp-content/uploads/2020/04/IMG-20190128-WA0175-1.jpg?fit=810%2C1080" ],
  "titreArticle" : "LUTTE NATIONALE CONTRE LE COVID : TOUBA RESTEZ DÉBOUT ET VIGILANT",
  "resumeArticle" : "« Depuis que ma résignation face à une injustice me valut de la part d’ALLAH un secours doublé d’une rétribution, cessa de germer en moi à jamais…toute idée de vengeance . ( CHEIKH AHMADOU BA…",
  "auteurArticle" : "lemouride",
  "datePublicationArticle" : "2020-04-06T19:45:04+00:00",
  "dateMiseJourArticle" : "2020-04-06T19:45:04+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 568,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« Depuis que ma résignation face à une injustice me valut de la part d’ALLAH un secours doublé d’une rétribution, cessa de germer en moi à jamais…toute idée de vengeance . ( CHEIKH AHMADOU BAMBA 1852/1927 ) Suite à l’apparition du premier cas testé positif au coronavirus à Touba par un émigré venant d’Italie étiqueté CAS NUMERO 5 par les services du Ministère de la Santé qui finalement contamina quelques membres de sa famille, la ville de Touba est très vite stigmatisée et désignée comme l’épicentre de l’épidémie dans le pays. Analystes, chroniqueurs , spécialistes et experts de tout acabit investissent les plateaux de télévision et les studios de radio rivalisant de virulence pour jeter l’anathème sur la ville sainte. Dans l’essentiel des journaux du pays, des pages entières lui sont consacrées pour tourner Touba en dérision, l’accusant même de principal foyer de propagation de la maladie. Mais c’était sans compter sur la mansuétude du Tout Puissant qui par la grâce de Serigne Touba et les compétences et la bravoure du personnel médical du pays que je félicite au passage fit que les 20 cas parmi les 26 dénombrés à Touba furent guéris. Belle ironie du sort car depuis plus de dix jours aucun cas n’y a été signalé. Puisse DIEU répandre cette situation dans l’ensemble du territoire sénégalais et dans le monde entier. Toutefois malgré ce réel motif de satisfaction, il est encore trop tôt de crier victoire en se hasardant à baisser les bras d’autant que la pandémie n’en est qu’à ses débuts. Vu également le nombre de morts et de malades et l’ampleur des dégâts qu’elle occasionne dans le monde qui s’accroissent de jour en jour. Au contraire c’est le moment à mettre profit en vue du renforcement des mesures déjà prises avec le concours des services de santé et les recommandations du Khalife pour éradiquer complétement ce fléau de notre pays. Mes chers condisciples de Touba soyez convaincus que je mesure et partage avec vous la colère, l’amertume et l’indignation face au torrent d’invectives et de stigmatisations dont Touba est malheureusement soumis durant cette lourde épreuve. Cet acharnement sans fondement dont seule une haine latente, longtemps couvée peut en justifier la cause. Cependant, face à une telle turpitude, gardons de la mesure et de la hauteur en nous rappelant ce verset : « Quand tu vois ceux qui pataugent dans des discussions à propos de Nos versets, éloignes toi d’eux jusqu’à ce qu’ils entament une autre discussion. Et si le diable te fait oublier, alors dès que tu te rappelles ne restes pas avec les injustes souraat AL anham». Au contraire persistons à suivre les instructions de notre vénéré Khalife Serigne Mountakha Bachir MBACKE à propos des prières, la lecture du Coran et des khassaïdes de Serigne Touba. De même que sortir l’aumône envers les nécessiteux et la multiplication des actes de solidarité tout en respectant les mesures d’hygiène, les interdictions de rassemblements et la consigne des autorités exigeant que chacun reste chez soi. Notre ressentiment face à ses attaques et cette animosité viscérale sont d’autant plus grands qu’ils émanent de frères dont nous partageons le même pays, la même religion et tout ce que la vie nous réserve de bon ou de mauvais. Véritablement la scène est stupéfiante et d’une telle perfidie qu’aucun alibi ne peut justifier de voir un frère souhaiter sans raison à son propre frère le discrédit, l’opprobre ou un quelconque malheur. Ces jours derniers, l’on a assisté au spectacle désolant que nous a offert El Hadji NDIAYE DG de la 2STV dans un plateau de télévision entrain de narguer nos Chefs religieux devant une assistance acquise à sa cause. Notre frère Moustapha DIAKHATE d’ailleurs un coutumier des faits également qui réclamait simplement la quarantaine de Touba. Le comble dans cet enchaînement de propos virulents contre Touba est particulièrement la chronique du jour que nous a servie cet énergumène d’Abdoulaye CISSE journaliste de la TFM tel Une meûte déchaînée qui non content de minimiser la contribution financière du Khalife Général des mourides l’a même traité excusez moi du terme d’IRRESPONSABLE parce que tout simplement Segne Mountkha n’a pas ordonné la fermeture des mosquées a Touba . Dans un passé récent, Babacar Justin NDIAYE avait assimilé Touba à la ville de KIDAL occupé par des sanguinaires au Mali. Mais oubliez et pardonnez. En illustrant mes propos de ces quelques exemples c’est juste pour apporter des preuves qu’on aura tout entendu de vertes et pas mûres de la part de nos propres frères qui véritablement ont de sérieux problèmes avec l’histoire. Qu’ils se résignent à leur propre sort s’ils s’imaginent pouvoir réécrire l’histoire de notre pays voire même tenter de l’effacer tout simplement avec la complicité de forces tapies dans l’ombre. Pour preuve cette tentative de réécriture de notre histoire a été déjà amorcée par la Commission dirigée par le Professeur Iba Der THIAM qui en offre les prémices de cette volonté ( WEÑ GAANGA BAÑÈÈ CA MBANJAXAAN GA ) Mes chers compatriotes, rappelons nous la déclaration de notre illustre Guide et Serviteur du prophète PSL à son retour d’exil : « Affawtou anil ahda torane ». « Je pardonne à tous mes ennemis ». Oubliez et pardonnez. Ne nous laissons pas distraire . Le véritable enjeu, le défi fondamental de l’heure est l’éradication totale de cette pandémie de l’ensemble territoire du Sénégal. Restons plutôt debout dans la sauvegarde et la préservation de nos valeurs et ne laissons aucun soit disant intellectuel zélé, complexé ou acculturé, éternel pourfendeur de la mouridiyya nous divertir. Evitons également d’adopter des positions de répliques et de ripostes automatiques mais plutôt nous approprier la démarche et la philosophie de Cheikhoul Khadim. En ces moments graves de notre existence, toutes les forces vives de la nation et toutes les couches sociales du pays doivent s’unir pour implorer le bon DIEU pour que cette pandémie disparaisse à jamais de notre pays et du monde entier. C’est l’occasion pour moi de saluer l’élan de solidarité des sénégalais pour mobiliser des contributions financières ou en nature. La presse a relaté tout dernièrement ce geste combien patriotique réalisé par ce groupe de jeunes à Dakar qui au nom du Khalife préparent des plats de repas qu’ils distribuent aux malades hospitalisés à l’Hôpital de Fann atteints du coronavirus. C’est de telles postures qu’il faut véritablement saluer et encourager. Les hommes d’affaires également sous la houlette de Youssou NDOUR se mobilisent pour la collecte de fonds. D’ailleurs dans sa chronique incendiaire contre le Khalife des mourides, le journaliste de la TFM s’empresse de magnifier un tel geste mais ce qu’il ignorait ou ne dira jamais est que les plus grandes contributions des sommes collectés jusqu’ici sur les 790 millions à atteindre ont été remis par des talibés de Serigne Mountakha Bachir MBACKE à savoir Serigne Mboup, Bamba Ndiaye, Dame Diané , Serigne Seck , Pape Alé Guèye , Moustapha Sow, kabou Gueye , Moustapha Dia, Mame Khary mbacke , ect .. contrairement à la somme d’un milliard alléguée par le journaliste CISSE. C’est sur ce terrain, celui du khidma (AL KHIDMA) que les talibés sont attendus et non sur celui des stériles querelles et des injures portées par des personne comme Fallou Galass SYLLA et consorts. L’étape suivante après le couvre feu sera éventuellement le confinement que dieu nous en préserve. Seule la solidarité entre les sénégalais pourrait atténuer la pénibilité de cette période. Dahiras et associations mourides doivent dès l’instant entamer la réflexion sur la conduite à tenir à l’image de Touba ca Kanam qui l’a commencé à Touba. Chers condisciples, restez vigilants et debout où que vous soyez dans le pays face à cette crise dans le respect des recommandations des autorités religieuses et administratives. Face à l’intolérance, les insinuations non voilées et les attaques en règle soyez stoïques dans l’épreuve en gardant à l’esprit que Serigne Touba a créé cette voie de la mouridiyya sur la base du tarbiya et de l’adoration de DIEU. La réponse qu’il sied d’apporter à cette situation exceptionnelle est de se plier aux ndigels du Khalife de Serigne Touba.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 19:58:03 GMT 2020",
  "motsClesArticle" : "la une"
}