{
  "identifiantArticle" : "https___www.seneplus.com_education_les-bons-et-mauvais-points-de-lenseignement-distance-au-temps-du",
  "urlArticle" : "https://www.seneplus.com/education/les-bons-et-mauvais-points-de-lenseignement-distance-au-temps-du",
  "sourceArticle" : "seneplus",
  "thematiqueArticle" : "Éducation",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.seneplus.com/sites/default/files/raw_photos/badji10_0_0_2_0.jpg", "https://www.seneplus.com/sites/default/files/styles/thumbnail/public/seneplus_main_logo%20%28300x100%29.jpg?itok=EcyuNTY0", "https://www.seneplus.com/sites/default/files/styles/section_hero/public/raw_photos/badji10_0_0_2_0.jpg?itok=puZqSvse" ],
  "titreArticle" : "LES BONS ET MAUVAIS POINTS DE L'ENSEIGNEMENT À DISTANCE AU TEMPS DU COVID-19",
  "resumeArticle" : "Certains élèves habitent dans des zones sans connexion internet et sans électricité - La crise pourrait faire augmenter le taux d'abandon des élèves déjà élevé",
  "auteurArticle" : "Jeune Afrique",
  "datePublicationArticle" : "2020-04-07T15:53:36+00:00",
  "dateMiseJourArticle" : "2020-04-07T15:56:32+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En raison de l’épidémie de Covid-19, les écoles du Sénégal sont fermées depuis le 16 mars, et jusqu’au 4 mai au moins. Malgré les solutions proposées, il n’est pas toujours facile pour les élèves de suivre les cours à distance. Ce fut l’une des premières mesures prises par le gouvernement sénégalais pour faire face à l’épidémie. Alors que 131 cas de Covid-19 étaient recensés le 6 avril dans le pays, les écoles sont fermées depuis le 16 mars. Pour faire face à la situation, le ministère de l’Éducation a mis en place une plateforme d’enseignement en ligne. Le dispositif « Apprendre à la maison » met à la disposition des élèves des cours filmés et des exercices. Un site spécial, baptisé examens.sn, a également été créé pour que les jeunes puissent se préparer au mieux aux épreuves qui les attendent. Continuité pédagogique « Notre objectif est d’assurer la continuité pédagogique jusqu’à la réouverture des établissements » , affirme Mohammed Moustapha Diagne, directeur de la formation et de la communication au sein du ministère de l’Éducation nationale. Et de préciser : « Nous avons laissé aux enseignants la liberté de s’organiser, de prendre des initiatives pour encadrer leurs élèves. » Certains d’entre eux se mobilisent ainsi pour assurer une forme de tutorat à distance, par e-mail, WhatsApp ou Facebook. Mais parmi les quelque 3 millions d’élèves, de la maternelle au lycée, que compte le pays, combien ont accès, chez eux, au matériel adéquat pour poursuivre leur apprentissage et avoir accès à la plateforme mise en place par le gouvernement ? « Nous sommes soumis à des difficultés car certains élèves habitent dans des zones où il n’y a pas de connexion internet, voire pas d’électricité. Dans ces cas-là, nous privilégions l’impression des cours qui seront distribués aux élèves », assure le ministère. Système D Pour Wolimata Konté, qui habite la commune populaire de la Médina, à Dakar, le problème n’est pas la qualité du réseau, mais sa cherté. Cette femme de ménage, mère célibataire, n’a les moyens ni de payer du crédit internet pour ses quatre enfants, ni de leur offrir des cours particuliers, « dont les prix ont beaucoup augmenté », précise-t-elle. Elle s’organise donc comme elle peut : « Mon frère est allé à l’université, donc il peut corriger les devoirs. Et moi je m’assure que l’on avance bien dans le programme des manuels scolaires. » Pour pallier ce genre de difficultés, le ministère envisage de distribuer aux élèves des clés USB et des CD-Rom. Évaluée à près de 1 milliard de F CFA (1,5 million d’euros) par le directeur de la formation, l’opération n’a pas encore été lancée. Elle devrait être financée par le gouvernement sénégalais et par des partenaires comme l’OIF, l’Unesco ou la Banque mondiale. Mais Mohammed Moustapha Diagne ne se fait guère d’illusions : « Cette crise risque fort d’aggraver la situation [des familles les plus démunies] » et pourrait avoir un effet sur un taux d’abandon des élèves déjà élevé (10,4 % au niveau national pour les 6-17 ans). Classes virtuelles La question se pose également au sein des établissements plus favorisés. « La difficulté, c’est de ne pas laisser l’enfant seul devant son ordinateur, explique Rayanna Tall, proviseure de l’Institution Sainte-Jeanne-d’Arc de Dakar. Nous avons la chance d’avoir des élèves qui n’ont pas de difficultés matérielles pour suivre leurs enseignements, mais nous savons que des disparités existent en matière d’accompagnement. » L’établissement, qui dispense à la fois un programme français et un programme sénégalais, utilise l’interface Pronote pour favoriser le lien entre les enseignants et leurs 1700 élèves. « Nous essayons au maximum d’harmoniser les pratiques, et nous avons conservé les emplois du temps habituel, avec une charge de travail modulée », détaille Rayanna Tall. Un système qui pourrait se prolonger au-delà du 4 mai, si la réouverture des établissements venait à être repoussée. « Tout cela est progressif, car les enseignants ont dû changer brusquement leur méthode de travail, indique la proviseure. Si ça dure, il faudra généraliser les cours en visioconférence. » Une solution qu’expérimente déjà le Lycée français Jean-Mermoz de Dakar : ces classes virtuelles sont au programme au minimum deux fois par semaine. L’école à la télé D’autres options existent pour suivre des cours à distance. Fondé en 2013, le site « Écoles au Sénégal » propose des vidéos pédagogiques calquées sur le programme de l’Éducation nationale. Pas moins de 600 cours, du CM2 jusqu’à la terminale, dispensés par une trentaine d’enseignants. Son fondateur, Chérif Ndiaye, assure que la plateforme « dispose d’un contenu numérique que le ministère de l’Éducation n’a pas » et promet aujourd’hui de « renforcer son arsenal pédagogique » avec trois nouvelles vidéos par jour. Depuis le 16 mars, l’audience du site a triplé, assure l’entrepreneur, qui revendique désormais plus de 150 000 visiteurs par jour. Respectivement en classe de première et de seconde à Dakar, Assane et Adama n’en font pas partie. Si leur mère, Wolimata, leur donne chaque semaine quelques milliers de francs pour acheter du crédit, cela ne leur suffit pas à regarder des heures de vidéos pédagogiques. « C’est trop cher », coupe Wolimata. Alors, les enfants se débrouillent : Assane va chercher des informations sur la Toile, coupe sa connexion, recopie tout à la main, et recommence. Pour son jeune frère, Mohamed, en classe de CE1 à l’école Gibraltar de Dakar, la formule est différente. Quand ce n’est pas sa mère qui lui enseigne le contenu des manuels, les cours se font à la télévision. Sur la chaîne Télé Futur Média (TFM), plus précisément. Sous l’impulsion de l’écrivain et universitaire Massamba Gueye, la TFM a commencé à dispenser des cours à distance dès le lendemain de la fermeture des établissements scolaires. Sur le plateau de l’émission Salle des profs, on retrouve chaque jour quatre enseignants et deux tableaux blancs pour trois séances de cours. Réaménagement du calendrier ? « Ce projet sera à pérenniser au-delà de cette crise afin d’accompagner les élèves, les enfants, à travers les émissions télévisées », a souhaité Mme Goudiaby, professeure de français, appelée au tableau de la TFM pour décortiquer l’exercice du commentaire de texte en compagnie de trois confrères. Pendant plus d’une heure d’émission, c’est la présentatrice Astou Mbène Thioub qui passe les plats, de l’apprentissage de la règle de trois pour les classes de CM2 à la méthode de dissertation sur le roman pour celles du secondaire. Leur principale cible : les élèves de CM2, de troisième et de terminale. « Ce sont les trois classes qui auront un examen de cycle à la fin de l’année », justifie Massamba Gueye. Si les examens sont jusqu’à présent maintenus, les autorités n’excluent pas un « réaménagement du calendrier ». « Nous n’écartons pas l’hypothèse de continuer les cours jusqu’au mois d’octobre », fait savoir Mohammed Moustapha Diagne pour le ministère de l’Éducation. Les examens prévus en juillet sont quant à eux maintenus pour l’instant. Mais Wolimata craint une année blanche : « Les enfants étaient déjà en retard sur le programme… Avec l’école à la maison et les moyens du bord, j’ai vraiment peur qu’ils ne perdent leur année. »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:01:16 GMT 2020",
  "motsClesArticle" : ""
}