{
  "identifiantArticle" : "https___www.dakaractu.com_abdoulaye-cisse-president-de-la-convention-des-jeunes-de-kolda-nous-avons-besoin-d-un-plan-marshall-d-urgence-sanitaire_a186579.html",
  "urlArticle" : "https://www.dakaractu.com/abdoulaye-cisse-president-de-la-convention-des-jeunes-de-kolda-nous-avons-besoin-d-un-plan-marshall-d-urgence-sanitaire_a186579.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44550618-36363321.jpg?v=1586254273", "https://www.dakaractu.com/photo/art/default/44550618-36363321.jpg?v=1586254278" ],
  "titreArticle" : "Abdoulaye Cissé, président de la convention des jeunes de Kolda :...",
  "resumeArticle" : "&nbsp;&nbsp;« Nous avons besoin d’un plan Marshall d’urgence sanitaire pour aider le système sanitaire Koldois à se tenir debout. Pour cette raison, nous demandons au chef de l’État d’allouer les 350 milliards des mille milliards à Kolda. Nous profitons de cette occasion pour lancer un appel au...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Abdoulaye Cissé, président de la convention des jeunes de Kolda : « nous avons besoin d’un plan Marshall d’urgence sanitaire... nous demandons au chef de l’État d’allouer les 350 milliards … »Facebook 2 Like Twitter Tweet Button Tweet « Nous avons besoin d’un plan Marshall d’urgence sanitaire pour aider le système sanitaire Koldois à se tenir debout. Pour cette raison, nous demandons au chef de l’État d’allouer les 350 milliards des mille milliards à Kolda. Nous profitons de cette occasion pour lancer un appel au chef de l’État parce qu’il a été question d’un budget de mille milliards pour aider les secteurs les plus affectés, y compris notre région », déclare Abdoulaye Cissé dans un entretien accordé à Dakaractu/Kolda pour mieux lutter contre la pandémie. Pour lui, 95% des Koldois s’activent dans l’informel. Et tout le monde sait que Kolda a été estampillée comme la région la plus pauvre et dépourvue en structures sanitaires. C’est pourquoi, il estime que « c’est le moment pour le chef de l’État de voler au secours des populations en mettant les moyens qu’il faut… ». Revenant sur le respect de l’état d’urgence des jeunes, il estime qu’il faut que les jeunes respectent les mesures édictées par les professionnels de la santé pour ne pas exposer les autres. Il ne faut pas prendre ces consignes à la légère car c’est une maladie grave et respecter les directives du chef de l’État. Puis, il ajoute : « cette maladie ne fait pas de distinction entre riche ou pauvre. Donc c’est à nous jeunes de la région qui avons toujours été exemplaires en portant des actions citoyennes, d’être responsables. La pyramide sanitaire de la région est très précaire et c’est pourquoi on doit tout faire pour fermer les portes au coronavirus ». Selon lui, il ne faut pas politiser l’aide des bonnes volontés et la distribuer directement aux populations dans les différents quartiers. Cependant, il se félicite des actions du maire Abdoulaye Bibi Baldé qui a renoncé à son salaire pour une durée de 6 mois et réorienté les fonds de fonctionnement de son cabinet pour contrer le coronavirus... Autres articles Et si le Coronavirus nous rappelait notre commune humanité ? COVID-19 : Le Sénégal n'accepte plus de transfert de corps provenant de pays infectés. Institut Pasteur : 11 nouveaux cas testés positifs au coronavirus, 13 nouveaux guéris. [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Mardi 07 Avril 2020 [Tribune] Face au Covid-19, l’Afrique se bat et compte sur ses propres forces.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:34:39 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}