{
  "identifiantArticle" : "http___www.seneweb.com_news_contribution_le-changement-de-paradigmes-opere-par-ma_n_313622.html",
  "urlArticle" : "http://www.seneweb.com/news/contribution/le-changement-de-paradigmes-opere-par-ma_n_313622.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Contribution",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/834ea03dc4325af0c2b8e23ae747dcbb034699e4.jpg" ],
  "titreArticle" : "Le changement de paradigmes opéré par Mansour Faye. | seneweb.com",
  "resumeArticle" : "Le changement de paradigmes opéré par Mansour Faye.",
  "auteurArticle" : "Par: Boubacar Mohamed Racine Sy - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:31+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:31+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1165,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le changement de paradigmes opéré par Mansour Faye. Contribution: Le changement de paradigmes opéré par Mansour Faye.Les opérations de distribution des aides alimentaires, denrées ou autres ne sont pas une activité aisée, pour diverses raisons, qui ne sont pas l’objet du présent texte.Les décisions, prises par le gouvernement du Sénégal dans le cadre de la riposte contre le coronavirus, couraient le risque d’être altérées par la réponse apportées a la question relative à la distribution juste et équitable de l’aide définie aux populations bénéficiaires.Mansour Faye, Ministre du développement communautaire de l’équité sociale et territoriale, s’est expliqué largement et a rassuré tout le monde par le type d’organisation mise en place.Tout d’abord, il a tenu à apaiser les populations des grandes villes que sont Dakar, Thies et Rufisque, en infirmant l’information, en circulation depuis le 02 avril au matin, qui  les excluait du bénéfice de l’aide.Pour ce faire, le Ministre, rappelant la philosophie de l’appui, a précisé que le partage de l’aide se fait à partir des communes, nettement identifiées du Sénégal. Pour cela, aucune commune ne fait l’objet d’une exclusion. C’est ainsi que toutes les communes du Sénégal sont concernées, pour bénéficier des vivres distribués.Pour ce qui concerne la clé à retenir pour le partage de l’appui, sujet à crainte, là aussi le Ministre apaise. En effet, il estime qu’après un travail minutieux de ciblage des ménages, qui fait intervenir  les autorités décentralisées et déconcentrées, il sera mis en place une architecture d’organisation qui aboutira à une sélection de bénéficiaires dans les quartiers pour les anciennes communes et dans les villages pour les nouvelles communes.L’innovation majeure est que le partage, après mise à disposition des vivres par le Ministère au niveau des communes, se fera respectivement par les chefs de quartiers et chefs de villages qui seront assistés, pour plus de transparence, par les relais communautaires et par même les populations à travers les personnes ressources.Il est à retenir que le partage se fera à la base par les populations, elles mêmes, à travers leurs représentants les plus immédiats.Le Ministère, avec l’appui des Gouverneurs, Préfets et Maires ne fera qu’un travail en amont qui permettra de doter aux communes le poids en vivres qui suffira aux populations.Au total, il convient de retenir que le mode opératoire pour la répartition de l’aide, défini par le gouvernement du Sénégal, a été clairement établi.",
  "commentairesArticle" : [ "### Commentaire n°0 - il y a 2 jours (00:20 AM) Ou il y a un changement de paradigme ici ? Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:41:36 GMT 2020",
  "motsClesArticle" : "Contribution, changement,paradigmes, Mansour Faye"
}