{
  "identifiantArticle" : "http___toubamatin.com_liberer-lislam-la-question-de-lesclavage-par-ousmane-timera_",
  "urlArticle" : "http://toubamatin.com/liberer-lislam-la-question-de-lesclavage-par-ousmane-timera/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "ACTUALITE;EUROPE;ACTUALITE;INTERNATIONAL;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://toubamatin.com/wp-content/uploads/2017/05/IMG_8846-660x400.jpg" ],
  "titreArticle" : "Libérer l’Islam : la question de l’esclavage par Ousmane Timera – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 298,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La plume reprend sa « voie » et celle-ci lui commande de rappeler le sens. De même qu’une voie qui n’a pas de fin devient une loi qui s’adore ; de même qu’une Charia qui ne sert pas l’Humain dans sa lieutenance, devient un fiqh qui sert la domination. C’est ce que nous reprochons à l’esprit qui commande le droit musulman, devenu une production qui se prend pour une révélation, afin de ne pas être subjectivement dépassé, bien qu’elle le soit objectivement. C’est que l’idée devient idole quand elle se prend pour l’idéal. Or l’idole est naine. Elle déteste ce qui la dépasse. Ainsi, le droit musulman pour ce qui concerne l’esclavage, le traitement des femmes, l’autorité (politique et symbolique) et la relation avec « l’autre » n’est pas seulement le fruit d’une époque révolue mais, nous le répétons, celui d’une régression qui contrevient frontalement aux orientations du Coran. Une régression issue d’une contre-révélation et de sa contre-révolution très tôt déclenchée et dont les effets sévissent encore dans la pensée musulmane qui l’adore telle une révélation. C’est ce qu’il nous faut traquer et extirper à l’aune de la révélation infalsifiable et claire, pour l’abroger et la remplacer par ce qui est meilleur (naskh).Mais cette « déviance », cette « déprogrammation des réformes de l’Islam », au niveau légal est issue d’une vision plus générale que nous nommons philosophiquement le “paradigme d’Iblis”. Paradigme qui a imposé sa marque dans les autres domaines des sciences et de la praxis sociales musulmanes (théologie, philosophie, soufisme, politique etc), comme il le fit et le fait encore avec les révélations et inspirations précédentes (S22, s52-53) comme avec la pensée et la religiosité humaine, traditionnelle et moderne, ancienne et contemporaine. C’est cette vision qui falsifie la réalité en faisant du moyen une fin, de l’ordre des choses le but et la limite du monde, illustré par ces points encore enseignés du droit musulman, qui doit être jeter à la « poubelle » avec ces éléments. Des principes incompatibles avec l’esclavage Pourquoi cette critique radicale ? Est-ce pour les beaux yeux de la « modernité » que je veux dépasser ? Ou pour la notoriété qui est chose factice ? Certains le répandent prouvant à quel point la calomnie est le miroir du cœur qui la contient. Est-ce contre l’Islam, que je sais être l’attente universel de notre monde d’aujourd’hui, dont la modernité ne pourra s’accomplir qu’en se dépassant vers lui ? Les immatures pataugent dans les conjectures. Laissons-les s’y noyer et réfléchissons sur le sujet qui nous préoccupe ici : la question de l’esclavage dans le droit musulman. Commençons par une simple question. Comment nommer un projet universel, celui de l’Islam, qui se fonde sur les points suivants connus de tous ? 1) Il n’y a qu’un Dieu, unique, absolu et clément. 2) Les êtres humains sont de la même famille (S4, s1). 3) Ils sont dignes en soi, égaux comme « les dents d’un peigne » (le Prophète). Leur distinction dans cette dignité initiale se fonde sur leur moralité (S49, 13) et leur utilité pour tous les hommes (le Prophète). 4) La femme et l’homme sont issus de la même âme unique (S 4 ; s1) et « les femmes sont les sœurs des hommes » (Le Prophète). 5) Il n’y a pas d’intermédiaire entre les humains et leur Dieu : donc pas de clergé qui entrave les consciences et leurs choix. 6) La communauté humaine gère ses affaires par la participation de tous ses membres à la décision : donc pas de pouvoir de droit divin ou naturel qui entrave leur volonté et décision. 7) Le monde est un univers de signes qui se méditent et un univers de dons qui nous est licite. 8) Le savoir et l’avoir qui en sortent doivent être partagés pour se fructifier, afin d’éviter leur sclérose ainsi que la soumission des uns (exploités) par/pour les autres (dominants) qui en découle et la provoque. 9) D’où la solidarité envers l’esclave à libérer, le pauvre à nourrir, l’orphelin à protéger (S90, s11-16). Je pose la question à la conscience de chacun : comment nommer un tel projet, fondé sur de tels principes et ses conséquences sur tous les domaines de la vie, en direction de tous les humains ? Un seul terme convient : libération et révolution, les deux étant synonymes quant à leurs conditions et conséquences.Une autre question des lors s’impose : comment donc n’a-t-on pas considéré ses principes généraux, inaliénables, suffisamment explicites et intimement lié à la foi, comme une interdiction, de fait et en conséquence, non seulement de l’esclavage qui nous occupe ici, mais de toutes les autres formes de domination ? Comment n’avons-nous pas compris qu’il n’y avait aucunement besoin de verset ou de hadith spécifique (à l’esclavage en l’occurrence), pour les considérer tous comme « harâm » ? C’est cette inconséquence philosophique et méthodologique, majoritairement présente chez nos oulémas et prédicateurs, qui justifiera les régressions, vis-à-vis de ces principes, qui auront lieu dans la civilisation musulmane, après leur révélation et application par le Prophète et la première génération. Il s’agit donc de se donner les moyens de faire le tri, de penser la voie du dépassement créatif et d’avoir le courage éthique de l’emprunter. Venons-en maintenant à la question de l’esclavage dans le droit musulman. Comment est-il défini ? Sur quelle catégorie d’individus s’impose-t-il ? De quelle manière les juristes l’ont-ils justifié ? Sur quelle méthodologie de lecture du Coran, et dont la sunna, sur sa partie parole attribuée est à la fois la conséquence et la cause, cette justification repose-telle ? L’esclavage, juste qu’en cas de guerre contre des négateurs : ou l’ironique exception musulmane contre coranique -Le point de vue des “savants” Pour répondre à ces points nous nous baserons sur les dires et réflexions publiés par certains savants et juristes représentatifs de la pensée traditionnelle et académique musulmane. Définissons d’abord l’esclavage (al-riqq): c’est l’acte de priver un individu de la jouissance de sa liberté en vue de l’asservir. Quelle est la raison de cette suppression de liberté ? Les juristes nous disent que c’est « la mécréance (kufr) en situation de conflit armée. Ainsi, « un ennemi qui tombe entre les mains des musulmans peut être réduit en esclavage, quelles que soient les circonstances dans lesquelles il est tombé entre leurs mains », si le chef parmi eux le décide (Muhammad Qal’ajil, Encyclopédie juridique vulgarisée, en arabe).Dans son livre le Prophète de l’Islam, le professeur Hamidullah parle de l’esclavage en ces termes : « Quant à l’origine de l’esclavage, c’est la guerre et ses conséquences. D’après le Qur’ân, la pratique du Prophète, et l’unanimité des juristes classiques, le commandant suprême a le choix de décider du sort des prisonniers de guerre en les libérant gratuitement, en acceptant une rançon ou un échange de prisonniers, ou en les mettant en esclavage ». Il justifie la raison pour laquelle selon lui, et à vrai dire la plupart des savants contemporains, l’Islam n’a pas aboli l’esclavage : « il était incompréhensible d’abolir l’esclavage unilatéralement vis-à-vis d’un peuple en guerre qui n’aurait certes pas renonçait à cette pratique » (Muhammad Hamidullah, le Prophète de l’Islam p 633). Dans le même sens, l’auteur du célèbre « fiqh al-sunna » sayyid Sabiq, après avoir admis l’inexistence de texte (nas) issu du Coran ou du Prophète qui rende licite l’esclavage, indique que les Califes l’ont permis dans le cadre restreint de la guerre au nom de la réciprocité (fiqh -al sunna, Tome 3, p 65). « Ils ne l’ont pas permis dans toutes ces dimensions, poursuit-il, mais ils l’ont restreint à la guerre légale et déclaré de la part des musulmans contre leurs ennemis négateurs après avoir abrogé toutes les autres formes et les avoir considérés comme légalement interdites et non permises en toute circonstance » (idem). Donc selon ces savants, tous représentatifs de la pensée intellectuelle et juridique musulmane, le conflit armée en situation de négation de l’Islam, serait la circonstance qui pourrait « islamiquement » justifier la réduction d’un être humain à l’esclavage. Et, toujours selon cette vision, la restriction de l’esclavage à la seule situation de guerre montrerait la volonté de l’Islam a aller dans le sens de l’abolition si ce n’était les circonstances géopolitique de l’époque. Comme si, justement, la guerre n’était pas la principale source de réduction des hommes et femmes à l’esclavage, rendant ainsi caduque la soi-disant interdiction des autres formes. Quelle sagacité ! -Le point de vue du Coran Cette justification est-elle coranique ? Le Coran donne-t-il la possibilité de réduire les prisonniers de guerre à la servitude ou, bien au contraire, l’interdit-il formellement ? Voyons de près ce que la révélation dit sur ce point : « Lorsque vous rencontrez (en combat) les négateurs frappez en les cous, jusqu’à/afin que vous preniez le dessus, puis alors attachez les solidement. C’est ensuite soit une libération, soit une rançon jusqu’à/afin que la guerre dépose ses fardeaux… » (S47, s4). « Soit libération, soit rançon ». Le propos a le mérite d’être clair. Aucune place n’est laissée à une troisième possibilité concernant le sort des prisonniers. Ni exécution ni pour esclavage. Ainsi tout le droit musulman sur cette question est en porte à faux avec l’Islam. La transformation du prisonnier de guerre en esclave, au point même que les deux termes soient pratiquement devenus synonymes dans la pensée musulmane courante, est, nous le voyons bien, une invention de toute pièce (bid’a) qui rentre en contradiction frontale avec les mesures coraniques qui vise à ce que « la guerre dépose ses fardeaux ». Paradoxalement, sous le prétexte de la réciprocité et de la nécessité, c’est bien le cœur de la réforme coranique concernant l’esclavage qu’ils ont détricoté, rendant les autres mesures complètement inopérantes et tributaires du bon vouloir des maitres, semblant ainsi renforcer leur pouvoir. En effet, en empêchant la transformation des prisonniers en esclave, le Coran, de fait, rendait, d’une part, impossible l’acquisition de nouveaux esclaves ; d’autres part il pouvait ainsi établir les réformes qui permettait la libération concrète (spirituelle, sociale, économique, solidaire, politique et sociétale) de ceux que son message trouvait dans cette situation, sans provoquer leur ségrégation et mise au banc. Ici la réforme coranique allait au-delà de l’abolition de principe faite par l’occident (qu’il faut saluer et soutenir) qui demeure cependant incomplète, voire factice en certains cas, en raison du fait qu’il maintient l’esclavage et l’exploitation par d’autres formes dans le monde. Cependant si nous comparons le droit musulman et le droit de nos pays occidentaux fondés sur les droits de l’homme, force nous est de constater que ces derniers sont plus proches des finalités de l’Islam que le droit musulman. Quel paradoxe. Tous le discours coranique, toutes ses mesures ne peuvent être compris que dans ce sens. Au risque sinon d’être contradictoire et soumis aux contingences de l’empire. En des termes plus directs, le Coran ne va pas juste dans le sens de l’abolition mais sans le stipuler en raison de la situation de l’époque. Mais il part de l’interdiction de l’esclavage pour l’abolir dans les fait, en esprit et en pratique, comme nous le démontrerons dans le prochain billet. Les juristes et savants, si n’était l’impact de “l’ère du temps ” sur leurs esprits et leur soumission à l’imitation, auraient dû saisir cette finalité du Coran et la réforme cohérente qu’il visait à mettre en place et qu’il fit au début de l’Islam, au lieu de créer de tout pièce un droit spécifique qui donne quitus à l’ordre établi et légitimait son action. La contre-révolution, par ce biais, a frappé là où il fallait pour rendre inopérantes les réformes coraniques sur cette question. Comme nous le verrons dans les prochaines publications. Ainsi, la guerre, contrairement à ce que disent la majorité des juristes, n’est en aucun cas une circonstance qui permet l’esclavage. C’est au contraire cette ignominie barbare et préislamique que le Coran, dans ce passage, était venu abolir. Pour le Livre, il est interdit (haram) de réduire un prisonnier de guerre à l’esclavage. Mais nous pouvons cependant aisément constater comment le droit musulman, sur ce point, a évolué à contre sens du Coran, légitimant une situation d’exception où les musulmans se sont adapté aux règles de l’époque. Ce qui, de notre point de vue et à l’aune des orientations du Coran, fut une erreur grave sur le plan philosophique et injustifiable sur le plan stratégique et politique. Les musulmans, à l’époque de leur puissance avait les moyens d’imposer unilatéralement l’abolition de l’esclavage, ne serait-ce que sur leur vaste territoire. Ils avaient les moyens et l’aura nécessaire pour influencer dans ce sens les autres royaumes et empires si telle avait été leur volonté. Mais nous le savons tous : dans l’histoire musulmane c’est au niveau politique que les choses commencèrent à dévier. La foi n’empêche pas de devenir ou de rester esclave Cependant, bien qu’ils disent que cette réduction à l’esclavage soit due à leur « mécréance » et hostilité armée, ni la conversion à l’Islam ni la cessation des hostilités ne sauvent ses individus de leur sort. Bien au contraire, même leur descendance, musulmane de fait, reste sous le joug de l’appartenance au maitre, jusqu’à faire de l’obéissance à celui-ci le critère moral de l’islamité de l’esclave musulman, les prérogatives divines étant subordonnées à ceux du maître. C’est cette réalité que nous retrouvons dans bon nombre de chapitres du droit musulman lorsque les savants conditionnent l’acquittement de telle ou telle obligation par la liberté. C’est ainsi que le droit musulman a instauré tout un droit spécifique pour ces musulmans de seconde zone, comme ces points ci-dessous non exhaustifs le démontrent : -Ils ne sortent pas la zakat. -Ils n’ont pas l’obligation de faire leur pèlerinage et ils ne peuvent le faire sans la permission du maitre. – Il en est de même pour la prière du vendredi. – Ils ne peuvent être imâms. – Ils ne possèdent rien en soi puisque « l’esclave et ce qu’il possède appartiennent à son propriétaire » (al mamlûk wa mâ malaka li mâlikihi). -Leurs vies n’équivalent pas celles des nobles et libres. Et s’il est tué par son maitre, la loi du talion (sur laquelle nous devons réinterroger la compréhension traditionnelle qui en fait une loi islamique), ni la compensation financière (diyat) n’est pas appliquée selon la majorité des fuqahas. -Ils ne peut y avoir de mariage (mésalliance) entre esclave ou ancien(ne) et une femme ou un homme libre/noble (fiqh al-sunna, p 102 tome 2, où l’auteur relate l’opinion de certaines écoles juridiques). -La « a’wra » des femmes esclaves n’est pas celles des autres femmes : la leur est celle de l’homme. C’est-à-dire du nombril au genoux. – La possession du maitre donne le droit à celui-ci de jouir sexuellement de son esclave femme sans qu’il n’y ait entre eux de contrat de mariage et ce, même contre son gré ou si elle est mariée mais faite prisonnière (ce qui la réduit à l’état d’esclave si l’autorité le décide). Dans tous ces domaines, non seulement les fuqahas ont créé de toute pièce un droit spécifique pour les esclaves musulmans, mais sont allé jusqu’à réduire les prérogatives divines (concernant l’adoration) en les subordonnant à celles, illégitimes, du maitre. Ils ont restreint (takhsîs) ce qui dans le Coran était général (‘am) et concernait tous les humains, en sortant les esclaves de l’universalité de ses orientations et, par là, de l’humanité. La femme esclave : un jouissance sexuelle « halal » pour son maitre ? Une autre énormité, qui peut surprendre les non-initiés du droit musulman : la possession autorise le maitre de jouir de son esclave et ce, sans mariage. Ils disent : c’est « islamique ». Nous répondant : c’est inique. Ce n’est donc pas coranique. Cela aurait dû suffire pour pousser nos savants et intellectuels à revoir leur compréhension, indépendamment de la vision occidentale sur la question. Mais l’imitation peut transformer en sottise les plus belles intelligences. Voici leur point d’appui : C’est ce passage fragmenté de la sourate 4 des femmes, ” Et vous sont interdites les dames mariées parmi les femmes, si ce n’est vos “ma malakate aymânukum” (traduit par esclaves)”. Commentant ce fragment, le Sheikh al-sha’râwi explique : ” Donc Dieu a donné la possibilité au musulman de contracter une union avec la femme esclave que posséde un autre homme, à condition que cela se fasse avec l’autorisation de ce dernier car, par cette union, elle devra délaisser une part de son temps et de ses activités qu’elle doit à celui dont elle est la propriété » (al-sha’râwi cité par le Professeur Oméro Marongiu-Perria dans son ouvrage « ouvrir les portes de l’Islam”, p76). Même la critique opérée par notre ami le Professeur Omero contre cette vision, n’a pas pu échapper à la compréhension traditionnelle et incohérente de ce passage. Ce qui montre l’impasse intellectuelle commune dans laquelle se trouve conservateurs traditionnalistes et déconstructeurs modernistes : « Ce passage coranique nous dit-il, indique les modalités à respecter lorsqu’un homme de condition libre souhaite épouser une femme esclave qui est la propriété d’un autre. Pour celles qu’il possède, la question ne se pose pas et il peut avoir des relations sexuelles avec elles sans restriction » (Ouvrir les portes de l’Islam p75). L’insidieux fragmente pour s’installer. C’est ce qu’il fait avec le Coran en ne le reliant pas, afin de lui faire dire, consciemment ou non, ce qu’il ne dit pas. Il en est ainsi pour cette question. Ils (les juristes) se fondent sur ce verset fragmenté (et je ne dis pas signe) pour donner droit au maitre de sexuellement disposé de son esclave. Ce, en opérant deux interprétations : -Ils restreignent d’abord le sens de “mâ malakte aymânukum (littéralement, ce que vos droites possèdent) aux seuls esclaves. Pour ensuite confondre, sans fondement, les esclaves avec les prisonniers (en l’occurrence ici les prisonnières). C’est de là, ensuite, qu’ils déduiront la possibilité, non de les marier, mais de jouir d’elle sexuellement (alors que tout le passage ne parle explicitement que de mariage) même si celles-ci s’avéraient être mariées avant leur capture. -La seconde interprétation s’opérera quant à elle sur un autre fragment du passage. Et c’est là où notre ami Omero, bien que critique vis-à-vis de cette interprétation va entériner la compréhension erronée de ce signe devenu verset, en raison de la prégnance tenace de la vision majoritaire. En effet, voyant que la suite du passage parle quand de même de mariage avec ces femmes dépendantes/esclaves, ils vont prétendre qu’il s’agit là de l’esclave d’un autre maître, au nom du principe inventé/imposé que la possession donne droit à la jouissance. Et pourtant le passage en question, lorsque pris dans sa totalité et cohérence, vient au contraire interdire ce genre de pratique antéislamique, qui faisait des esclaves et des personnes de classes inferieures des objets sexuels pour les classes riches supérieures, sans désir de les marier et de leur offrir une vie digne et stable (il suffit, entre autres, de lire les débuts des misérables de Victor Hugo pour comprendre cette réalité sociale de tout temps). Je pose la question à la conscience de chacun. Pas besoin d’être diplômé en “sciences” islamiques pour y répondre sans erreur (je pense même qu’il est parfois préférable de ne pas l’être), il suffit juste d’être intelligent et sensible : cette compréhension ne donne-t-il pas la permission de « rapter » des femmes, si celles-ci, des lors qu’elles sont non musulmanes et capturées, deviennent de fait des esclaves soumise au bon vouloir de leurs maitres ? Comment reprocher à DAESH ce qu’il fait ? Comment reprocher à la mafia son trafic d’esclaves sexuels? Cela n’est-il pas une autorisation donnée au « maitre » à violer « sa possession », puisqu’elle n’a de choix que pour obéir et répondre aux besoins du maitre ? Nous comprenons des lors la résurgence de ces pratiques dans certains pays musulmans du moyen orient ou en Mauritanie (par exemple) où il arrive que les femmes domestiques soient violées par leurs employeurs sans que cela ne choque vraiment. Comment sérieusement leur faire des reproches et engager une politique sérieuse de lutte contre ces violences, si le droit musulman le permet ? Comment des personnes croyant en un Dieu miséricordieux et juste peuvent-ils penser par la suite, sans contradiction, que c’est ce même Dieu, qui permet ce genre d’attitude. Comment les savants et prédicteurs peuvent-ils défendre de telles injustices ? Deux alternatives, pas une de plus : Soit ces déductions sont fondées et expriment les orientations du Coran alors il n’y a aucune différence entre Mohammed Prophète de Dieu et Gengis Khan. Et en conséquence, de fait, l’Islam est une vaste fumisterie. Ou bien ce ne sont que des élucubrations et injustices humaines, que les commentateurs et « savants », sur ces points, ont légitimé dans une cécité et un suivisme sans nom. Le constat est amer : les musulmans sont les premières caricatures de l’islam. Point besoin de Charlie Hebdo pour cela. C’est abyssal ! Le point de vue coranique Reprenons le passage en question en le reliant avec son avant et son après et méditons-le tranquillement. Il s’agit des signes 19 à 25 de la sourate 4 des femmes qui s’intéressent au mariage, à ses interdits, ses licéités, ses conditions et possibilités. Le passage commence par rappeler l’interdiction formelle de tout mariage des femmes contre leur gré et de toute maltraitance envers les épouses. Dans cette veine il fait une recommandation envers les hommes afin qu’ils soient envers elles bienveillant et fait une nouvelle interdiction morale contre toute tentative de spoliation de leur droit et dot (S4, s19-21). La suite va ensuite lister les catégories de femmes qu’il est interdit d’épousé (S4, s22-23). A cette liste d’interdit, le signe suivant va opérer à la fois un ajout et une soustraction. L’ajout concernera les femmes mariées (al-muhsanât) et la soustraction à cette liste d’interdit concernera les « ma malakate aymânukum » que nous traduisons par « vos dépendantes » (nous indiquerons la raison de ce choix dans le prochain billet). Voici le signe 24 qui les contient : « Ainsi que les femmes mariées (vous sont interdites), mais non celles (illa) issues de vos classes dépendantes. Obligation de Dieu sur vous ! Il vous est permis, en dehors (de ces interdits) de les rechercher, en vous servant de vos biens et en concluant mariage, non en débauchés. Puis, de même que vous jouissez d’elles, donnez-leur leur dot, comme une chose due. Il n’y a aucun péché contre vous à ce que vous concluez un accord quelconque entre vous après la fixation de la dot. Car Dieu est, certes, Omniscient et Sage ». La particule « illa », qui signifie l’exception vis-à-vis d’une réalité énoncée précédemment, ne doit pas être liée aux « dames », comme le fait la lecture fragmentée des juristes, mais à la liste des interdits qui débute avec le signe 19 de la sourate. En effet, dans une société esclavagiste et plus largement dans celles socialement, économiquement et politiquement ségréguées entre dominants et dominées, les classes nobles et dominantes n’épousaient pas celles et ceux qui étaient issus des classes inferieures mais allaient jusqu’à les exploiter sexuellement (prostitution). Ou, du-moins, quand on est un homme issu d’en haut, on pouvait aller faire « l’étalon » avec les dépendantes d’« en bas » avant de se ranger, selon les moyens, avec une dame d’« en haut » possédant de meilleures vertus. D’aucuns, peu enclin à la profondeur et à l’intelligence, pourraient rétorquer : « ben justement le passage vient permettre de prendre ces esclaves comme des ‘’concubines’’ en tant que possession ». Mais c’est justement le contraire qu’il met en place. Il vient en effet permettre (et non recommander) le mariage avec elles (là où cela ne se faisait pas) en imposant l’engagement, en prenant en compte la réalité sociale, physiologique et spirituelles (Dieu connaît mieux votre foi vous les uns issus des autres nous dit le signe) ainsi que l’environnement social et familiale de ces femmes qui n’ont pas bénéficier des avantages, en éducation et en moralité, des dames des classes supérieures : « Celui qui parmi vous n’a pas les moyens d’épouser des (muhsanât) croyantes libres, nobles et chaste, alors parmi celles de vos dépendantes croyantes. Dieu connaît mieux votre foi, car vous êtes les uns issus des autres. Epousez-les donc avec l’autorisation leurs familles et donnez-leur une dot convenable ; (épousez-les) en vertueuses chastes et non en débauchés, ni amantes clandestines. Si, une fois mariées (et donc chastes), elles commettent l’adultère, elles reçoivent la moitié du châtiment qui revient aux femmes nobles. Ceci est autorisé à celui d’entre vous qui craint la débauche ; mais ce serait mieux pour vous d’être endurant. Et Dieu est Pardonneur et Miséricordieux » (S4, s25). Nous nous permettons, avant de conclure, cette petite remarque rapide : le Coran n’impose l’autorisation de la famille, pour le mariage, que pour les dépendantes susceptibles d’être abusées par les « beaux parleurs d’en haut », le reste des femmes libres et majeures n’étant point concernées par cette mesure, contrairement à ce qu’imposera le droit musulman. Nous en reparlerons lorsque nous aborderons question de la domination des femmes dans le fiqh. Conclusion En conclusion, ces passages, dans la sourate qui les englobe et les sous-tend, méritent une méditation plus profonde. Ils renferment en effet une philosophie et une méthode de réforme civilisationnelle qui imbriquent et relient, en un savant dosage, le spirituel, le psychologique, le social, l’économique, l’écologique et au-delà, pour soigner la civilisation et orienter l’humain. Mais cela nous emmènerait bien au-delà de ce qui nous occupe en ces lignes.Notre objectif a été de démontrer en quoi le droit musulman, pour ce qui concerne l’esclavage, est aller à l’encontre des orientations du Coran en faisant de l’ordre antéislamique l’aune à laquelle s’interpréta, en les fragmentant, les passages du Coran. Le fait d’avoir levé l’interdiction de réduire les prisonniers en esclave est le point essentiel à partir duquel la déprogrammation des réformes de l’islam, fondées sur l’interdiction de l’esclavage et son abolition. La prochaine publication se bornera à montrer comment, en fait, le Coran non seulement avait/a bel et bien interdit l’esclavage mais a/avait mis en place une véritable politique de libération réelle, qui ne se contente/ait pas des déclarations de principe qui, comme dans le cas occidental, ne change/ait pas la réalité sociale de ces femmes et hommes dominés. Nous terminons ces lignes par cette question adressée aux gens doués d’intelligence : la direction de la « poubelle » que je donnais, dans mes précédents billets, à ces inepties n’est-elle pas justifiée ?",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:07:04 GMT 2020",
  "motsClesArticle" : "la question de l’esclavage;Libérer l’Islam;par Ousmane Timera"
}