{
  "identifiantArticle" : "https___www.walf-groupe.com_lettre-ouverte-president-de-republique-senegal-yaye-fatou-sarr_",
  "urlArticle" : "https://www.walf-groupe.com/lettre-ouverte-president-de-republique-senegal-yaye-fatou-sarr/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2020/01/Macky-Sall-conseil-des-ministres.jpg" ],
  "titreArticle" : "Lettre ouverte au président de la République du Sénégal (Par Yaye Fatou SARR)",
  "resumeArticle" : "CONTRIBUTION",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-04-05T11:32:25+00:00",
  "dateMiseJourArticle" : "2020-04-05T11:32:25+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "CONTRIBUTION Monsieur le Président, pour une quelconque raison je vous ai plusieurs fois écrit mais aujourd’hui plus que jamais je souhaite me faire lire. Monsieur, je suis une jeune femme qui connaît les allées de tous les hôpitaux de Dakar et beaucoup de leurs services, une jeune qui connaît les couloirs du service des maladies infectieuses et son personnel exigeant comme je connais la réalité de mon Sénégal, notre Sénégal. J’ai fait quelques hôpitaux et centres de santé du pays, et Monsieur, je souhaiterais vous demander de trouver un moyen de rendre hommage au personnel de santé de ce pays tous les jours. Allons jusqu’à chanter l’hymne national tous les matins avant le point du ministère de la Santé juste pour applaudir leur patriotisme. Monsieur le Président, les études de santé de l’infirmier au médecin, passant par l’aide soignant, le biologiste, le laborantin, le pharmacien, le brancardier, etc.  rien que les études avec ces hauts et bas sont infernales. Monsieur, exercer la profession, que cela soit par amour ou par devoir, est difficile. Monsieur, les risques sont toujours présents, d’une seringue de contaminé par une pathologie grave à la toux d’un malade très contagieux. Monsieur les conditions de travail de notre personnel de santé sont indiscutablement insupportables. Monsieur, j’ose oui car j’ai choisi une voie, qui n’est ni la plus rapide ni la plus facile mais une vraie, j’ose vous dire Monsieur que le «après Covid-19», c’est maintenant. Monsieur, avec mes sincères encouragements et accompagnements continus, permettez moi de vous dire de supprimer tous les postes politiques inutiles et de renforcer le plateau médical de ce pays maintenant et de poursuivre après le Covid-19. Monsieur, beaucoup de nos jeunes compatriotes, dans leur métier, gagnent bien plus qu’un jeune de la santé en travaillant moins que lui et en étant moins exposé. Monsieur, beaucoup de jeunes viennent de se rendre compte de l’utilité, la vraie utilité de nos médecins, infirmiers, laborantins, etc. jusqu’au brancardier. Et pourtant, ces héros n’ont d’autres choix et ne se donnent le droit d’abandonner pour avoir fait un serment et promis de toujours être là. Monsieur, une amie médecin m’a dit : «Je suis très remontée, pourquoi le président de la République n’a pas plutôt choisi de beaucoup échanger avec les médecins». Un autre rajoute : «Nous n’avons plus le matériel nécessaire pour nous protéger. Ça vient à compte goutte». Voyez vous Monsieur, dans ma transversalité, ce sont ces mots et ces maux qui rythment mon quotidien depuis toujours et de plus en plus depuis 15 jours. Monsieur, l’une des voix sans voix que je réclame être vous demande de faire encore mieux. Nous avons besoin de ce mieux. Et surtout Monsieur, préparons aussi le après Covid-19, revoyez le salaire du personnel de santé, revoyez notre plateau médical. Avec mes respects Monsieur le Président, prenez soin de votre personne.   Citoyennement votre     Yaye Fatou SARR  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:17:36 GMT 2020",
  "motsClesArticle" : ""
}