{
  "identifiantArticle" : "http___www.enqueteplus.com_content_saisie-de-drogue-mbour-comment-la-gendarmerie-mis-la-main-sur-420-kg-de-chanvre-indien",
  "urlArticle" : "http://www.enqueteplus.com/content/saisie-de-drogue-mbour-comment-la-gendarmerie-mis-la-main-sur-420-kg-de-chanvre-indien",
  "sourceArticle" : "enqueteplus",
  "thematiqueArticle" : "social",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.enqueteplus.com/sites/default/files/styles/thumbnail/public/main/articles/Se%CC%81ne%CC%81gal_0.jpg" ],
  "titreArticle" : "SAISIE DE DROGUE A MBOUR : Comment la gendarmerie a mis la main sur 420 kg de chanvre indien",
  "resumeArticle" : "Les trafiquants de chanvre indien redoublent d’ingéniosité pour ravitailler leurs clients, même en cette période de couvre-feu où la circulation des personnes est interdite entre 20 h et 6 h du matin. Mais les forces de l’ordre veillent au grain.",
  "auteurArticle" : "",
  "datePublicationArticle" : "6 Apr 2020 - 10:34",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Les trafiquants de chanvre indien redoublent d’ingéniosité pour ravitailler leurs clients, même en cette période de couvre-feu où la circulation des personnes est interdite entre 20 h et 6 h du matin. Mais les forces de l’ordre veillent au grain. Dans la nuit du 1er au 2 avril, vers les coups de 23 h, les éléments de la brigade de la gendarmerie de proximité de Malicounda, en patrouille dans leur secteur, ont intercepté un véhicule particulier à bord duquel se trouvaient 2 individus et 6 sacs de chanvre indien d’un poids total de 180 kg. Selon une note de la Division de la communication de la gendarmerie nationale parvenue à notre rédaction, les renseignements recoupés ont permis de savoir que le produit a été livré par un camion-citerne à Mbour. C’est ainsi que la brigade de proximité de cette partie de la région de Thiès, appuyée par la brigade autonome, a intensifié les recherches et investigations dans la ville. Leur action combinée a permis la découverte du camion-citerne ayant transporté la drogue et la saisie de 240 autres kilogrammes de chanvre indien dissimulés sous la citerne, ainsi que l’interpellation des personnes à bord. Au total, l’opération a permis l’arrestation de 4 individus, la saisie d’environ 500 kg de chanvre indien, d’un véhicule particulier et d’un camion-citerne. Ainsi, indique-t-on dans le communiqué, ‘’dans (ce) contexte d’état d’urgence assorti d’un couvre-feu, la gendarmerie nationale continue à assurer ses missions régaliennes, notamment la lutte contre le grand banditisme et les trafics de tout genre, surtout dans le département de Mbour qui constitue une zone de transit et de forte délinquance’’.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:04:42 GMT 2020",
  "motsClesArticle" : ""
}