{
  "identifiantArticle" : "https___www.seneplus.com_opinions_le-frere-des-footballeurs",
  "urlArticle" : "https://www.seneplus.com/opinions/le-frere-des-footballeurs",
  "sourceArticle" : "seneplus",
  "thematiqueArticle" : "Opinions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.seneplus.com/sites/default/files/raw_photos/pape_diouf_2.jpg", "https://www.seneplus.com/sites/default/files/styles/thumbnail/public/seneplus_main_logo%20%28300x100%29.jpg?itok=EcyuNTY0", "https://www.seneplus.com/sites/default/files/styles/section_hero/public/raw_photos/pape_diouf_2.jpg?itok=U1WjKmq8" ],
  "titreArticle" : "LE FRÈRE DES FOOTBALLEURS",
  "resumeArticle" : "EXCLUSIF SENEPLUS - La vie de Pape Diouf offre un exemple patent de la manière dont un homme parti de rien, échoué dans une ville de prime abord austère, peut s’élever à une existence supérieure - NOTES DE TERRAIN",
  "auteurArticle" : "Paap Seen",
  "datePublicationArticle" : "2020-04-05T17:42:51+00:00",
  "dateMiseJourArticle" : "2020-04-06T17:10:56+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "“Footballeurs, mes frères. (...) Votre sport suscite l’enthousiasme parce que dans ses manifestations supérieures, il s’élève au niveau de l’art. (...) Synthèse attrayante, parce que naturelle, des « disciplines » physiques les plus diverses, elle est à la mesure de l'Homme.” François Thébaud Lundi 30 mars 2020. Depuis près d’une heure, je suis entièrement absorbé par la lecture d’un recueil de nouvelles. Mémoires d’un chasseur, d’Ivan Tourguéniev. On m’appelle dans le salon. On parle de football à la télévision. Lorsque je me lève pour aller voir de quoi il retourne, je ne savais pas que j’allais passer le reste de la soirée devant l’écran. Je regarde rarement la télévision. Les chaînes sénégalaises encore moins. Le programme en question passe sur la TFM. Il s’agit d’un reportage sur le football sénégalais. Honnête mais terne. Qui relate le parcours de l’ancien sélectionneur national du Sénégal, Bruno Metsu. Un peu plus tôt, le matin, comme c’est le cas depuis l’apparition du premier cas confirmé de coronavirus dans notre pays, le ministère de la Santé a fait le point sur la situation de la maladie au Sénégal. Pour la première fois, deux cas graves ont été enregistrés. Un ami m’a appelé, juste après la déclaration des autorités sanitaires. Pour m’annoncer une mauvaise nouvelle. “Pape Diouf est l’un des deux cas graves”.  Quand j’arrive au salon, plusieurs personnes défilent sur l’écran. A ce moment-là, le reportage met en scène Abdoulaye Sarr, l’ancien sélectionneur national adjoint des “Lions”. Puis les journalistes Cheikh Tidiane Fall, Salif Diallo, et le footballeur Khalilou Fadiga. Ils évoquent la relation particulière de Bruno Metsu avec le Sénégal. Je suis transporté près de vingt ans en arrière. Mon esprit est à la nostalgie. Des souvenirs agréables sont ressuscités. Ce n’est pas seulement l’épopée des “Lions” en 2002 qui ressurgit. Un bonheur immense, et une tristesse refoulée me donnent un pincement au cœur. Soudain, Pape Diouf apparaît sur l’écran. Le plan est serré. Peu de lumière. Présence solaire. Il porte un boubou marron. Son regard est allumé. Tout de suite ce visage mystérieux et épais murmure des mots justes. Il ne cabotine pas. Sa voix rocailleuse et traînante retentit comme le tambourinement d’une anaphore. Impossible de décrocher. Il apparaîtra plusieurs fois encore dans le reportage. A chaque fois, je me mets à penser au combat qui doit être le sien, à cet instant. Une voix singulière. Pape Diouf était un homme inspirant. Il avait une maîtrise souveraine du verbe. Lorsqu’il parlait, on pouvait sentir cet élan poétique, qui germe dans les esprits habités par la passion. Il avait un vrai sens littéraire. Jamais ses récits n’étaient fades ou aseptisés. Avec lui, le verbe était toujours très précis, haut et sublime. Ses réflexions et plaidoiries étaient toujours empreintes de dignité et d’éclat. Son charisme faisait le reste. Il avait toujours la répartie parfaite pour se faire comprendre et respecter. Comme lorsqu’il a voulu faire savoir à François Hollande qu’il n'était pas son obligé. Ce dernier le poussait à se présenter sous la bannière du Parti socialiste français, à Marseille, lors des élections municipales de 2014. “On me presse pour répondre mais décider ce n’est pas simplement dire oui ou non. Je dois évaluer la situation et voir ce que je peux apporter à une cause”, avait-il fait savoir. Exigence de liberté et indépendance d’esprit. C’était son principe. La vocation. Pape Diouf, c’est surtout un homme du football. C’est quoi le football ? Il y a fort à parier que beaucoup répondront que c’est un jeu. D’autres diront : c’est un jeu avec un ballon. Et même certains vont suggérer que c’est le sport-roi. Les plus téméraires pourraient évoquer les différentes pratiques du football. A onze contre onze. Sur une surface délimitée. En salle. Sur un terrain vague. A la plage. Dans la rue. Dans un appartement. C’est vrai, le football est un jeu et ses variantes sont nombreuses. Mais c’est plus que tout cela. Ce qui est d’abord frappant dans ce sport, c’est qu’il n’est pas naturel. Ses pratiquants sont obligés d’utiliser leurs pieds et non leurs mains. Le football est un défi lancé à l’appareil locomoteur. Il faut un premier effort, qui paraît simple à première vue, mais qui est exigeant et malaisé. Qui demande l’éducation du corps. Une intelligence des muscles. Ensuite, le football est simple. Il faut un engin-outil plutôt rudimentaire, un ballon, et en avant pour le plaisir. Enfin, le football déchaîne les passions. Partout sur la planète des clubs et des joueurs sont vénérés. Des statues et monuments dressés. Le football, c’est aussi un ferment communautaire. A cause du football, une guerre a éclaté entre deux pays, une révolution s’est éteinte, des pays ont sombré dans la crise. C’est une économie. Un art. Un fait social total. Pape Diouf fait partie de ces hommes qui ont fait du football une transcendance. Et ont confondu leur vie avec ce sport. Qui savent que le football est une réalité complexe. Un phénomène qui va au-delà du simple jeu. Il a passé sa vie à servir ce sport. En étant agent de joueurs, puis dirigeant. Un parcours glorieux, durant lequel il parviendra à se hisser à la tête d’un des plus grands clubs du monde. Il a fait des footballeurs ses “frères”. Il était affectivement proche d’eux. Il a conseillé, entre autres, Joseph-Antoine Bell, Abedi Pelé, Marcel Desailly, Basile Boli. Fort d’une culture remarquable et d’un sens de la responsabilité, il s’est hissé un chemin vers les sommets. Tout seul. Pape Diouf est une référence. Un homme d’avant-garde. Un homme du football et du verbe. Un homme de la fraternité. Sa vie offre un exemple patent de la manière dont un homme parti de rien, échoué dans une ville de prime abord austère, peut s’élever à une existence supérieure. Jusqu’à devenir un mentor pour beaucoup de personnes. Retrouvez sur SenePlus, 'Notes de terrain', la chronique de notre éditorialiste Paap Seen tous les dimanches. psene@seneplus.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:05:54 GMT 2020",
  "motsClesArticle" : ""
}