{
  "identifiantArticle" : "https___www.senenews.com_proposez-un-article_",
  "urlArticle" : "https://www.senenews.com/proposez-un-article/",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "" ],
  "titreArticle" : "Proposez-nous votre article",
  "resumeArticle" : "Envoyez nous votre article à : redaction@senenews.com",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "12/10/2012 à 22:40",
  "dateMiseJourArticle" : "18/07/2016 à 11:04",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 4,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Envoyez nous votre article à : redaction@senenews.com",
  "commentairesArticle" : [ "### Commentaire n°3 - Antonio Rossi 04/04/2020 à 16:42Article? Ok. allors…. Quel sont les strategies de cet pays pour le future des jeunes senegaleses? Il faut montrer en concret ce qu’on a developpé dans les dernieres 10 ans, les succes et les fallus… Et pour le future, il faut montrer des nouveau idees, des strategies vrais et realizables, pas encore une fois les projects qui sont bon seulement pour gagner de l’argent. Ce qui veux les senegaleises sont des choses realizables et pas des reves. Alors chers redacteurs il faut partir avec une nouvelle « air » et politique de communications, il faut viser plus à la base qu’au sommet de la montagne. j’espere que vous comprennez mon terrible francais, je suis Italien et j’ai abite en Senegal. Viva la Teranga ! Ciao Répondre", "### Commentaire n°1 - SEYBANI SOUGOU 25/07/2016 à 12:44SENEGAL : UNE BRUTALE REGRESSION DEMOCRATIQUE SOUS LE MAGISTERE DE MACKY SALL « Les tyrans ont une grande connaissance des hommes. Ce ne sont pas des idiots. Ils savent exactement comment on manipule les peuples. Ils avancent jusqu’au bout…. jusqu’au moment où la situation leur échappe » Emil CIORAN, écrivain roumain Dans un ouvrage célèbre, intitulé « IN SICKNESS AND IN POWER » paru en 2008, David Owen, neuropsychiatre et ex-secrétaire au Foreign Office révélait l’existence d’une pathologie liée à l’exercice du pouvoir. Le syndrome « d’HUBRIS », défini comme « la maladie du pouvoir » crée chez le sujet, une forme d’ivresse du pouvoir qui le conduit à tous les excès. Les symptômes marquants de cette pathologie se manifestent par l’intolérance à la contradiction, le déni de réalité, la prise de décisions à l’emporte-pièce, et la forte propension à l’abus de pouvoir. Si le Sénégal conserve tous les attributs formels d’un Etat démocratique en 2016, les actes posés par Macky Sall depuis son avènement au pouvoir en 2012 sonnent le retour de vieux démons et rappellent étrangement une époque que l’on croyait définitivement révolue. Dans la forme, le Sénégal n’a rien à envier aux plus grandes démocraties du monde : le pays est doté d’une Constitution moderne et progressiste qui consacre le pluralisme, les libertés et les principes d’égalité entre tous les citoyens. Au sein de l’ONU, le Sénégal est signataire de tous les traités internationaux, Conventions, et protocoles additionnels. Le pays est membre des instances continentales (Union africaine) et régionales (CEDEAO) et est signataire de la Charte africaine des droits de l’homme et des peuples. Avec à son actif, 2 alternances réalisées de manière tranquille pour ne pas dire banale, le Sénégal pouvait légitimement prétendre bénéficier du statut de modèle démocratique en Afrique. En vérité, l’exercice du pouvoir par Macky Sall a considérablement amenuisé le capital « démocratique » sénégalais, désormais réduit à sa plus simple expression. En effet, depuis 2012, nous assistons à un phénomène inédit, marqué par un rétrécissement sans précèdent de l’espace démocratique. De nombreux éléments permettent de mesurer ce recul démocratique, pour le moins historique : • La multiplication, sans motif valable, des interdictions de manifester par les Préfets, en violation totale de la Constitution (la liberté de manifester étant un droit fondamental ; toute interdiction doit être justifiée par une menace à l’ordre public exceptionnellement grave aucun dispositif policier ne peut répondre), • L’instrumentalisation de la justice et la saisine systématique ou l’autosaisine « fortement suggéré » du Procureur pour déclencher des procédures judiciaires à l’encontre d’opposants politiques : par exemple la volonté suspecte de réouverture du dossier des chantiers de Thiès, • L’immixtion récurrente et illégale de la Division des Investigations Criminelles dans le jeu politique ; cette dernière étant déviée de sa mission originelle au point de devenir une police politique, aux ordres du pouvoir exécutif (convocation de membres du parti socialiste dans une affaire qui relève normalement du fonctionnement interne d’un parti), • La mainmise opérée sur une bonne partie des médias pour formater les esprits et le retour de la censure pour camoufler des faits de mal gouvernance à l’opinion publique, par un usage subtil de l’aide à la presse visant à amadouer voire récompenser les médias qui manifestent une volonté de « coopérer », • Le recours disproportionné à la réquisition d’enseignants (laquelle réquisition revêt un caractère illégal, le recours à cette disposition étant très encadré par la loi), dans l’unique but d’étouffer des revendications sociales légitimes, traduisant l’incapacité du régime de nouer un dialogue social fécond avec le monde éducatif, • La fragilisation volontaire de certains corps de contrôle (réduction des pouvoirs dévolus à la Direction Centrale des marchés publics), laissant le champ libre à l’explosion exponentielle des marchés de gré à gré et balisant le terrain aux prédateurs de deniers publics pour un enrichissement illicite, • La volonté de neutraliser les corps intermédiaires (intimidation d’une frange de la société civile, tentative de jeter le discrédit sur certains membres d’organisations des droits de l’homme ou de lutte contre la corruption et la concussion, violences policières, détentions arbitraires, etc…) par des actions déstabilisatrices, • Enfin, les nombreux dysfonctionnements qui ont entaché la sincérité et la régularité du scrutin référendaire du 20 mars 2016 (propagande de la RTS, violation des règles de neutralité prescrites par la CNRA, achat massif de conscience, suppression de centaines de bureaux de vote, privant des milliers de sénégalais de leur droit de vote, rétention de dizaines de milliers de cartes d’électeurs, etc…), ont fini de semer le doute sur la capacité du régime actuel à organiser une consultation électorale de manière transparente et non faussée. De fait, le jeu démocratique sénégalais sous Macky Sall se caractérise par la prédominance de 2 institutions : la justice et la police. Dans le fonctionnement normal d’un état démocratique, ces 2 piliers interviennent pour exercer un pouvoir régalien conféré par la Constitution, mais n’interfèrent jamais dans le jeu démocratique, qui est du ressort exclusif des acteurs politiques. L’une des difficultés auxquelles est confrontée la démocratie sénégalaise actuelle est liée avant tout à la faiblesse du régime, qui ne semble pas disposer des moyens politiques adéquats pour gouverner le Sénégal, dans le cadre d’un fonctionnement démocratique classique: un pouvoir qui gouverne, une opposition qui assume sa mission de reconquête du pouvoir, et une presse qui exerce pleinement son rôle de contrepouvoir. L’incapacité à satisfaire la demande sociale, l’absence de résultats sur le front de l’emploi, et l’incapacité à convaincre une majorité de sénégalais expliquent sans doute, l’usage par le régime actuel de moyens non conventionnels, voire anti-démocratiques (la neutralisation d’adversaires politiques étant sous-traitée à une justice instrumentalisée). Le recours systématique à la machine judiciaire et à son pendant (la DIC) est moins le signe d’une force que la marque d’un terrible échec politique. Si le projet de Macky Sall de conserver le pouvoir est parfaitement compréhensible, son ambition doit s’inscrire dans un cadre démocratique non faussé, dont les règles sont tracées par la Constitution (un cadre qui lui a permis d’accéder démocratiquement au pouvoir). Car, l’histoire démontre que le recours excessif à la force s’avère insuffisant, voire contreproductif dans un pays comme le Sénégal, dont les valeurs démocratiques soient solidement ancrées. Seybani SOUGOU – E-mail : sougouparis@yahoo.fr Répondre", "### Commentaire n°2 - postcrossing 04/10/2018 à 14:17I think it would be a wonderful idea if you could do a piece on postcrossing. The Postcrossing project was created in 2005 by Paulo Magalhães as a side project when he was a student in Portugal. Paulo loves to receive mail and postcards in particular; from friends, family — or from anyone in the world. Finding a postcard in the mailbox always makes his day! He knew more people shared the same interest, but there was no good way yet to connect everyone. And that’s how he got the initial idea of creating the online platform for this which he called Postcrossing. Its goal: to connect people across the world through postcards, independently of their country, age, gender, race or beliefs. After playing with the idea for a while, Paulo decided to create the website on his free time. Friends helped test the first version, Ana Campos designed the first logo and after much indecision about the name, on July 14th, 2005 the Postcrossing Project was open to everyone. In a matter of days many new members joined from countries all over the world, overcoming Paulo’s best expectations for the project. At this time, Postcrossing was still hosted in an old home computer tucked away in a storage room in Paulo’s home. But soon it became clear that what started as a pet project was quickly turning into a very popular idea. Since then, Postcrossing has been in the media spotlight around the world, from the widely known BBC News to newspapers, magazines and blogs in languages and scripts that Paulo can’t even recognize. Postcrossing brings many people together, making the world a smaller and happier place — one postcard at a time. There are countless reports of new friendships made, new languages learned and numerous cultural facts about other countries that people learned through their exchanges in the project. What followed Right from its early years, a large worldwide community started to form around the project. Postcrossers started to organize Postcrossing meetups all over the world where they got together with other postcrossers to share, write, sign and send their postcards. Postcrossing continued to grow steadily and in February 2008, the project received a big facelift which introduced a brand new look, new functionalities and room for more improvements. On the 11th of April 2008, Postcrossing reached its first million of exchanged postcards, surpassing all the best initial expectations. The project has contributed to or participated in causes such as the Sichuan Earthquake (raising donations), LupusCrossing, museum exhibitions, school projects and much more! On April 2010, Postcrossing partnered with a school in Tuvalu connecting them with the world through postcards. The students drew their own stamps and postcards which were sent to all corners of the world. Likewise, shortly after, they were showered with greetings from far away places. Today, the Postcrossing Project is directed by Paulo and Ana who work on it everyday with the precious support of a small team who help run the project’s website and its forum. The members also play an important role with keeping the website running by helping support the project and giving feedback and suggestions about where to go next. For the future, the Postcrossing goals are simple: to connect the world through postcards and to bring smiles to as many different people and countries as possible. The idea is simple: for each postcard you send, you will receive one back from a random postcrosser from somewhere in the world. The first step is to request to send a postcard — we’ll give you the address of a random member and a Postcard ID (e.g.: DE-12345). Pick a postcard, write a friendly message, along with its Postcard ID and the address given. Don’t forget the stamps! Post it Now all you need to do is mail the postcard on your nearest postbox or post office. When your postcard arrives, its recipient will register it using its Postcard ID. This will make you eligible to receive a postcard from another member — and where your postcard will come from is a surprise! Receiving postcards from different places in the world (many of which you probably have never heard of!) can turn your mailbox into a box of surprises — and who wouldn’t like that? Répondre", "### Commentaire n°0 - Delila Shamburg 31/10/2013 à 15:13This web page is certainly as a substitute helpful considering that I am using the second developing an online floral internet site even with the fact that I’m only commencing out for a result it is truly relatively little, nothing in the least similar to this internet site. Can website website link to some from the posts ideal here because they are fairly. Many many thanks considerably. Zoey Olsen Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 07:17:44 GMT 2020",
  "motsClesArticle" : ""
}