{
  "identifiantArticle" : "http___www.mourides.info_confiscation-des-biens-mal-acquis-les-ong-malgaches-denoncent-une-reculade_",
  "urlArticle" : "http://www.mourides.info/confiscation-des-biens-mal-acquis-les-ong-malgaches-denoncent-une-reculade/",
  "sourceArticle" : "mourides",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.mourides.info/wp-content/uploads/2019/06/ma.jpg?fit=819%2C462" ],
  "titreArticle" : "Confiscation des biens mal acquis: les ONG malgaches dénoncent une reculade",
  "resumeArticle" : "À Madagascar, le consortium des organisations de la société civile engagées dans la lutte contre la corruption – Transparency International, Initiative Madagascar, le MIEL, ROHY, l’ONG Tolots…",
  "auteurArticle" : "lemouride",
  "datePublicationArticle" : "2019-06-25T14:38:34+00:00",
  "dateMiseJourArticle" : "2019-06-26T11:26:10+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 6232,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "À Madagascar, le consortium des organisations de la société civile engagées dans la lutte contre la corruption – Transparency International, Initiative Madagascar, le MIEL, ROHY, l’ONG Tolotsoa – tire la sonnette d’alarme concernant la loi sur le recouvrement des avoirs illicites. Les autorités sont en train de vider le texte de sa mesure principale, selon les représentants de la société civile. C’est un texte fondamental, crucial dans la lutte contre la corruption, dont l’adoption a déjà été rejetée trois fois par l’Assemblée nationale l’an passé. Il semblerait qu’elle entre en conflit avec les intérêts de ceux qui doivent l’adopter. Les autorités ont promis d’adopter de projet par voie d’ordonnance cette semaine. Mais elles sont en train de vider le texte de sa mesure principale, la confiscation des biens mal acquis avant jugement, au grand dam de la société civile. Le Premier ministre a en effet indiqué vendredi que le gouvernement avait « rectifié le texte pour qu’il soit plus léger ». Il se retrouve allégé de la mesure qui faisait peur, regrette Hony Radert, secrétaire générale du Collectif des citoyens et organisations citoyennes (CCOC). « Nous tenons une conférence de presse aujourd’hui pour alerter l’opinion, et pour redire au gouvernement qu’il est hors de question d’enlever cette mesure fondamentale dans le texte. Signer un texte sans la possibilité de confisquer ou de geler des avoirs avant un jugement ne sert à rien », estime-t-elle. Un texte important pour l’économie malgache Début mai, la société civile avait déjà interpellé le nouveau président de la République Andry Rajoelina à travers une lettre ouverte. La lutte contre la corruption a aussi une incidence sur le climat des affaires, rappellent-elles. Sans cette loi, Madagascar peut en effet, à tout moment, être classée parmi les pays à risque par l’organisation intergouvernementale Groupe d’action financière (Gafi). Un coup dur pour l’économie malgache et les opérateurs économiques. Se retrouver dans cette liste grise « va handicaper les transactions financières et donc grever l’économie du pays », prévient Hony Radert, tandis qu’en mission sur la Grande Île, le Fonds monétaire international a lui-même qualifié l’adoption de ce projet de loi comme une « priorité urgente » pour Madagascar. À plusieurs reprises, le chef de l’État et le Premier ministre ont promis l’adoption. Notamment lors du dialogue politique entre la présidence malgache et l’Union européenne début mai. « On avait l’impression que ça allait intervenir très vite », indiquait récemment à RFI une source présente lors de cette rencontre.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:01:54 GMT 2020",
  "motsClesArticle" : "l’ONG Tolotsoa;Miel;ROHY"
}