{
  "identifiantArticle" : "https___senegal-news.net_etat-durgence-au-venezuela-juan-guaido-appelle-la-rue-a-se-mobiliser-a-nouveau_",
  "urlArticle" : "https://senegal-news.net/etat-durgence-au-venezuela-juan-guaido-appelle-la-rue-a-se-mobiliser-a-nouveau/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "International;Amérique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senegal-news.net/wp-content/uploads/2019/03/2019-03-11t204949z_422683125_rc1d18f6d150_rtrmadp_3_venezuela-politics-water_0.jpg" ],
  "titreArticle" : "Etat d’urgence au Venezuela: Juan Guaido appelle la rue à se mobiliser...",
  "resumeArticle" : "Etat d'urgence au Venezuela: Juan Guaido appelle la rue à se mobiliser à nouveau",
  "auteurArticle" : "ADMIN",
  "datePublicationArticle" : "2019-03-12T12:36:24+00:00",
  "dateMiseJourArticle" : "2019-03-12T12:36:24+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 438,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Au Venezuela, toute une partie du pays est encore privée d’électricité. L’Assemblée nationale, acquise à l’opposition, a décrété l’état d’urgence lundi 11 mars 2019. Un décret symbolique qui illustre la situation catastrophique dans lequel se trouve le pays. Depuis jeudi soir, plusieurs Etats n’ont plus de courant, bien que celui-ci revienne de manière parcellaire dans la capitale. Juan Guaido convoque ce mardi des manifestations partout au Venezuela pour faire pression sur le gouvernement. Juan Guaido profite de cette immense panne d’électricité pour mobiliser un maximum de Vénézuéliens contre Nicolas Maduro. La situation est devenue invivable pour une grande partie du pays. Sans électricité, les Vénézuéliens n’ont plus d’eau, plus d’essence, et n’ont plus de quoi de s’acheter de nourriture. A cause de l’inflation, il n’y a plus de liquide et tout s’achète par carte bancaire. La colère monte, mais il n’est pas sûr que la manifestation convoquée ce mardi par le président transitoire autoproclamé soit très suivie. Car cette panne géante paralyse aussi les réseaux internet et téléphonique. Une grande partie de la population n’est donc pas au courant de cette convocation. À Caracas, les habitants de San Augustin, toujours privés d'eau et d'électricité, n'hésitent plus à se servir dans le rio Guaire, très pollué. #11Mar https://t.co/c6CNlIPGNP — Benjamin Delille (@BenjiDelylo) March 11, 2019 Le gouvernement continue d’affirmer qu’il est victime d’un sabotage orchestré par les Etats-Unis. Une explication fermement rejetée par l’opposition, qui accuse Nicolas Maduro de ne plus entretenir le réseau depuis des années. Cette querelle politique importe peu les Vénézuéliens. Après quatre jours de coupure, tous ne souhaitent qu’une seule chose : que le réseau électrique soit rétabli. Dans de nombreuses villes du pays, les pillages se multiplient. Et plus cette panne se prolonge, plus le risque d’une explosion sociale se profile. rfi",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:38:24 GMT 2020",
  "motsClesArticle" : ""
}