{
  "identifiantArticle" : "http___chroniques.sn_actualites_coronavirus-la-banque-mondiale-debloque-160-milliards-de-dollars-pour-combattre-la-pandemie_",
  "urlArticle" : "http://chroniques.sn/actualites/coronavirus-la-banque-mondiale-debloque-160-milliards-de-dollars-pour-combattre-la-pandemie/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2019/07/BANK-MOND.png", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "CORONAVIRUS: la banque mondiale débloque 160 milliards de dollars pour combattre la pandémie. - Chroniques.sn",
  "resumeArticle" : "La Banque mondiale a annoncé, jeudi, avoir l’intention de lancer un programme économique mobilisant jusqu’à 160 milliards de dollars au cours des 15 prochains mois. Il aidera les pays en développement à affronter la pandémie du coronavirus. Au cours des quinze prochains mois, la banque mondiale s’est dite prête à déployer jusqu’à 160 milliards de dollars (147,6 milliards …",
  "auteurArticle" : "Fatou FAYE",
  "datePublicationArticle" : "2020-04-03T12:44:25+02:00",
  "dateMiseJourArticle" : "2020-04-03T12:44:29+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Banque mondiale a annoncé, jeudi, avoir l’intention de lancer un programme économique mobilisant jusqu’à 160 milliards de dollars au cours des 15 prochains mois. Il aidera les pays en développement à affronter la pandémie du coronavirus. Au cours des quinze prochains mois, la banque mondiale s’est dite prête à déployer jusqu’à 160 milliards de dollars (147,6 milliards d’euros) pour aider les pays à faire face aux conséquences sanitaires immédiates de la pandémie de coronavirus et soutenir la reprise économique.  Son Conseil d’administration a approuvé “un premier ensemble d’opérations d’aide d’urgence pour les pays en développement du monde entier”, a-t-elle expliqué dans un communiqué,  jeudi 2 avril, faisant état d’un “premier groupe de projets, d’un montant de 1,9 milliard de dollars (1,75 milliard d’euros)” pour aider 25 pays.  “Plus de 65 pays” “Dans le cadre de cette procédure accélérée, une aide est en préparation pour un autre groupe de quarante pays”, a indiqué David Malpass, le président de l’institution financière au cours d’une conférence téléphonique, précisant qu’il s’agissait de “remédier aux conséquences immédiates sur la santé” de la pandémie.  “Nous avons déjà des opérations de riposte sanitaire dans plus de 65 pays”, a-t-il également indiqué. “Nous nous efforçons de renforcer la capacité des pays en développement à réagir à la pandémie de COVID-19 et à raccourcir le délai de reprise économique et sociale”, a-t-il expliqué.  “Une action d’ampleur” pour les pays les plus pauvres Il a de plus souligné la nécessité d’avoir “une action d’ampleur” pour les pays les plus pauvres qui sont les plus vulnérables et seront “probablement les plus durement touchés”. Ils subissent une double pression économique et sur le plan de la santé”, a-t-il relevé.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:09:09 GMT 2020",
  "motsClesArticle" : ""
}