{
  "identifiantArticle" : "https___www.sunuker.com_coin-des-couples_mariage-la-femme-aussi-peut-payer-sa-dot_",
  "urlArticle" : "https://www.sunuker.com/coin-des-couples/mariage-la-femme-aussi-peut-payer-sa-dot/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "COIN DES COUPLES",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2019/10/Couple-Traditionnel-Africain.jpg?fit=545%2C275&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2019/10/Couple-Traditionnel-Africain.jpg?resize=545%2C275&ssl=1" ],
  "titreArticle" : "MARIAGE : LA FEMME AUSSI PEUT PAYER SA DOT",
  "resumeArticle" : "La pratique est mal perçue par beaucoup, mais cela est néanmoins possible, à conditions de ne pas le faire au",
  "auteurArticle" : "James Dillinger",
  "datePublicationArticle" : "2019-10-31 02:27:48",
  "dateMiseJourArticle" : "2019-10-31 02:27:55",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La pratique est mal perçue par beaucoup, mais cela est néanmoins possible, à conditions de ne pas le faire au vu et au su de tout le monde. « La religion et la tradition conviennent que la femme peut bien donner de l’argent à l’homme pour payer sa dot, si ce dernier n’a pas les moyens financiers. Mais, attention, cela doit se faire dans la plus grande discrétion », confie l’imam Sylla du quartier Badialan 2 de Bamako. À titre d’exemple, il cite le cas de Kadidja, première épouse du prophète Mohamed (PSL). Gabriel Magma Konaté, acteur et présentateur d’émissions culturelles, ajoute qu’au Mali certaines vont plus loin. Elles payent même celle de leur coépouse. Si dans le code malien du mariage, le montant de la dot est fixé à 15000 FCFA pour les femmes qui sont à leur premier mariage et à 10000 FCFA pour les autres, il peut aussi varier selon les communautés ou les cultures. Il peut aller jusqu’à 100000 FCFA, voire 500000 FCFA. Djelimady Kouyaté est griot et « démarcheur de mariage » depuis 30 ans. Il reconnaît que la responsabilité de s’acquitter de la dot revient à l’homme. Cependant, si la future mariée veut prendre le mariage en charge, elle donne discrètement à l’homme le montant nécessaire : « On insiste beaucoup sur la discrétion. Car en cas de mésentente dans le foyer, certaines femmes sont impulsives et elles peuvent le rappeler au mari qui vivra cela comme une humiliation », ajoute Djélimady. Des femmes s’opposent Pourtant, certaines femmes s’insurgent contre cette « innovation ». Pour Coumba Line Keita, marketeuse à Amigo Express, c’est juste inadmissible : « Réduire le montant de la dot, d’accord. Aider le mari à financer les préparatifs du mariage, d’accord. Mais payer la dot ! Je ne peux l’accepter ». Coumba Keita n’a pas totalement tort. Certaines femmes ont tenté l’expérience, mais elle a tourné au vinaigre. Bintou, restauratrice, ne dira pas le contraire. A quelques jours de ses fiançailles, elle est tombée en syncope. Et pour cause : elle avait remis deux millions de FCFA à son copain pour payer la dot et préparer ensuite leur mariage. A sa grande surprise, l’homme est allé épouser une autre avec les économies de Bintou. Egalité entre les sexes C’est peut-être surprenant, mais les défenseurs de la cause mettent en avant la question de l’égalité entre homme et femme. George Samaké, étudiant en droit, propose la règle suivante : « Vu qu’on parle d’égalité, il ne serait pas mal que les femmes aussi s’y mettent, soit en contribuant à payer la dot, soit en exigeant que la somme symbolique de 15000 FCFA soit respectée ». George n’est pas seul, Hamady Diané, enfonce le clou : « Les femmes veulent être traitées sur le même pied d’égalité que les hommes sur tous les plans, sauf quand il s’agit de débourser. Du moment où ni la tradition, ni la religion ne sont contre, je pense qu’il est temps d’officialiser la contribution de la femme à payer la dot », exige-t-il.Ce n’est pas la personne qui paye la dot qui pose problème, mais plutôt la somme à payer. De toutes les façons les filles ne sont pas à vendre, et une dot démesurée ne garantit absolument pas un foyer stable. Source :  benbere.org",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:59:22 GMT 2020",
  "motsClesArticle" : ""
}