{
  "identifiantArticle" : "http___www.enqueteplus.com_content_interview-avec-l%e2%80%99e%cc%81pidemiologiste-et-colle%cc%80gue-du-professeur-raoult-la-part-de-ve%cc%81rite%cc%81-du",
  "urlArticle" : "http://www.enqueteplus.com/content/interview-avec-l%e2%80%99e%cc%81pidemiologiste-et-colle%cc%80gue-du-professeur-raoult-la-part-de-ve%cc%81rite%cc%81-du",
  "sourceArticle" : "enqueteplus",
  "thematiqueArticle" : "verite",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.enqueteplus.com/sites/default/files/styles/thumbnail/public/main/articles/Cheikh%20Saadibou%20Sokhna.jpg" ],
  "titreArticle" : "INTERVIEW AVEC L’ÉPIDEMIOLOGISTE ET COLLÈGUE DU PROFESSEUR RAOULT : La part de vérité du Docteur Cheikh Saadibou Sokhna",
  "resumeArticle" : "Dans cette interview conjointe NETTALI.COM / ENQUETE, le Docteur Cheikh Saadibou Sokhna, directeur de recherches à l’Institut de Recherche et Développement (IRD), se prononce sur l’épidémie du coronavirus. L’épidémiologiste de renom, ch",
  "auteurArticle" : "",
  "datePublicationArticle" : "2 Apr 2020 - 02:19",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Dans cette interview conjointe NETTALI.COM / ENQUETE, le Docteur Cheikh Saadibou Sokhna, directeur de recherches à l’Institut de Recherche et Développement (IRD), se prononce sur l’épidémie du coronavirus. L’épidémiologiste de renom, chef d’équipe dans le même Institut Hospitalier et Universitaire que le professeur Didier Raoult, explique en quoi la chloroquine est efficace pour tenter d’endiguer la vague pandémique, non sans lever un coin du voile sur les motivations secrètes de certains collègues réservés sur cette solution. Il fait le point sur la situation au Sénégal et indique les voies et moyens à même d’aider à surmonter cette épreuve, assimilée à « un état de guerre mondiale ».     Docteur Cheikh Sokhna, vous êtes directeur de recherches à l’Institut de Recherche et Développement (IRD). Epidémiologiste, l’on sait que vous travaillez en alternance entre Dakar et Marseille et êtes chef d’équipe dans le même Institut Hospitalier et Universitaire que le professeur Didier Raoult (IHU-Méditerranée à Marseille), comment comprenez-vous le débat actuel de spécialistes en France et relatif au traitement du coronavirus ? Le professeur Didier Raoult spécialiste des maladies infectieuses en France a proposé un traitement pour soigner les patients atteints de la Covid-19, depuis maintenant plusieurs semaines. Le traitement consiste à utiliser l’hydroxychloroquine (un dérivé de la chloroquine), une molécule utilisée contre le paludisme associée à un antibiotique (l’Azithromycine) qui a donné des résultats encourageants dans le traitement de cas sévères d’infections au nouveau coronavirus. Chez près des trois quarts (3/4) des vingt-quatre patients inclus dans son essai clinique initial, la charge virale a disparu au bout de six jours. Les patients étaient guéris. Je pense qu’il faut continuer les essais ainsi que les traitements pour pouvoir confirmer ou non l’efficacité de cette combinaison, parce que c’est une combinaison de médicaments qui sera à la portée des pays à ressources limitées comme les nôtres. Dans ce débat, vous avez d’une part le professeur Didier Raoult et d’autre part des spécialistes qui prennent le contrepied de sa recommandation relative à l’utilisation de la chloroquine pour traiter le coronavirus. N’y voyez-vous là une querelle d’égo ou de milieux médicaux entre Paris et la périphérie ? Je pense qu’il y a du tout : une compétition entre Marseille et Paris, une guerre de l’industrie pharmaceutique qui ne peut pas comprendre qu’une nouvelle maladie soit traitée par un vieux médicament (ce qu’on appelle un repositionnement d’un ancien médicament), parce que cette industrie pharmaceutique investit beaucoup d’argent dans la Recherche Développement pour trouver de nouveaux médicaments ou de nouveaux vaccins ; et enfin le pragmatisme de Didier Raoult qui dit que nous sommes en temps de guerre, il faut réagir rapidement sans respecter les standards internationaux. Et comme l’a dit Idrissa Seck, à sa sortie d’audience avec le Président de le République Macky Sall, je cite « En cas d’incendie, on ne cherche pas si l’eau est filtrée ou non ». Qu’est-ce que ceux qui contestent le traitement du Professeur Raoult proposent à la place, puisque d’aucuns semblent dire qu’il faut un nombre de tests critiques et du temps dans le cadre de la recherche pour arriver à valider l’efficacité d’un médicament voire d’un traitement ? Actuellement, il y a une grande divergence et une vive polémique autour du traitement : il y a ceux qui sont attentistes et prudents et ceux qui sont pragmatiques. Entre les deux, je choisis les derniers. En effet, les virus attaquent les cellules humaines presque par le même mécanisme que les bactéries intracellulaires telles les Rickettsies. Partant de ce constat, le Professeur Didier Raoult a proposé́ au monde scientifique le traitement par l’hydroxychloroquine (antiviral contre le paludisme) associée à l’azithromycine (un antibactérien). Les résultats qu’il a obtenus sont prometteurs, car 100% des patients sous ce traitement, ont vu leur charge virale disparaître. De toute façon, le débat sur cette affaire sera bientôt derrière nous, car d’ici quelques semaines, les essais cliniques vont dévoiler leurs résultats et comme on dit : « wait and see ». Chaque jour, chaque heure que nous attendions pour prendre des mesures, cette menace exponentielle ne cessait de se propager. Nous sommes sur le point de faire face à la plus grande vague de pression sur le système de santé jamais vue. Nous ne sommes absolument pas préparés, face à un ennemi que nous ne connaissons pas. Ce n’est pas une bonne posture pour faire la guerre. Dans une interview avec Le Parisien, le professeur Raoult nous a appris que les patients soignés avec la chloroquine, peuvent guérir au bout de six jours ? Etes-vous d’accord avec cette affirmation ? Avez-vous des réserves d’autant plus que le traitement ne semble avoir guéri tous les malades, non ? Oui, je suis d’accord d’après les résultats publiés. 70% des patients traités avec de la chloroquine uniquement sont guéris au bout de six jours ; et 100% sont guéris au bout de 6 jours, si on associe la chloroquine à l’azithromycine. Cette étude a été faite sur 26 patients. L’IHU vient encore de publier un essai sur 80 personnes qui ont reçu l’association hydroychloroquine et azithromycine. Sur 80 cas, 78 patients sont guéris avec 65 patients sortis sans aggravation de leurs symptômes. 12 ont dû être mis sous oxygène, mais ont également pu être guéris. Cette dernière étude montre que le traitement est plus efficace, si on associe les deux médicaments. Ce 31 mars 2020, l’IHU compte toujours un seul décès, une personne de 86 ans pour 1 291 patients traités. Dr Sokhna, pouvez-vous dire l’état du traitement au Sénégal, si l’on sait que le Pr Seydi, chef du service des maladies infectieuses de l’hôpital Fann, a récemment validé l’usage de la chloroquine ? L’usage qui est fait de la chloroquine en France, est-il le même qu’au Sénégal ? D’après les informations retrouvées dans la presse, oui, le Pr Seydi utilise le protocole essayé et validé par l’équipe de Marseille sur l’utilisation de l’hydroxychloroquine seule, mais je ne sais pas si c’est 6 jours (ancien protocole) ou 10 jours (nouveau protocole). Toujours, d’après lui, il va attendre d’évaluer les résultats des 100 premiers patients, avant de songer à l’utilisation ou non de l’azithromycine. Si la chloroquine permet de guérir les malades du coronavirus, est-ce à dire que le traitement symptomatique utilisé jusqu’ici, est remis en cause ? L’on sait que bien avant sa validation, des malades guérissaient ! Cette méthode-là n’avait-elle pas déjà fait ses preuves ? Non, le traitement symptomatique n’est pas remis en cause, car la maladie est relativement bénigne dans 85 % des cas, ça veut dire une guérison sans traitement. Elle est plus grave dans 15 % des cas, dont 5 % peuvent nécessiter des interventions relevant d’un service de réanimation. L’apport de la chloroquine est de diminuer la charge virale, de raccourcir la durée du portage de virus et donc de participer à réduire la transmission de la maladie. Sur un autre plan, d’aucuns perçoivent le confinement comme une solution inefficace contre la propagation de l’épidémie ? Que répondez-vous ? L’objectif du confinement est de limiter la propagation du virus, c’est à dire d’aplanir la courbe des nouveaux cas. C’est une stratégie qui a été utilisée en Chine en premier lieu, ensuite en Europe et aux Etats Unis et je pense que c’est nécessaire de le faire pour éviter des périodes critiques avec une augmentation exponentielle des cas où les structures sanitaires seront débordées avec des cas graves qui nécessitent des soins intensifs. Cette maladie est tout à fait nouvelle chez l’homme avec des symptômes bénins et graves qui peuvent évoluer très soudainement. On peut aussi être porteur asymptomatique et disséminer activement le coronavirus autour de soi. C’est pourquoi la stratégie du « restons chez-nous » ou se confiner peut s’avérer efficace contre ce virus. Il a été démontré́ que le coronavirus se propage à travers des postillons de salive, de toux ou d’éternuements. Autrement dit par contacts rapprochés avec des personnes infectées. C’est pourquoi, il est déconseillé́ de faire la chaleureuse et fameuse poignée de mains et les accolades ou embrassades habituelles. Le nombre de cas tel que relayés tous les jours, pourrait-il être plus élevé que ce qui est annoncé au quotidien ? Oui, c’est très possible, je ne suis pas sûr qu’on arrive à détecter tous les cas positifs. Il existe des cas non déclarés ou des cas qui refusent de se déclarer, des cas asymptomatiques (pas de symptômes apparents). Jusqu’à présent, un seul centre de dépistage existe qui est l’Institut Pasteur de Dakar. Comment réduire la contagion au sein de la population ? Le public a peur. Le coronavirus est nouveau. Il y a tellement de choses que nous ne savons pas encore faire. Les gens n’ont pas appris à arrêter de serrer la main. Ils s’étreignent toujours. Ils n’ouvrent pas les portes avec leur coude. Ils ne se lavent pas les mains, après avoir touché une poignée de porte. Ils ne désinfectent pas les tables avant de s’asseoir. Tous ces moyens sont assez bon marché pour réduire le taux de transmission. Moins ce virus se propage, moins il faudra de mesures à l’avenir pour le contenir. Mais nous avons besoin de temps pour éduquer les gens sur toutes ces mesures et les équiper. Selon le briefing quotidien fait par le ministère de la Santé, que pouvez-vous nous dire sur l’évolution de l’épidémie, eu égard au nombre de cas, de guérison et de contamination ? Nous avons dépassé la barre des 100 malades avec en moyenne plus d’une dizaine de cas par jour, nous avons toujours des cas importés justifiés par la fermeture tardive des frontières terrestres et des cas communautaires qui expliquent que le virus circule. Si le pays est frappé par beaucoup plus de cas, il va falloir que des moyens soient trouvés pour que d’autres structures puissent aussi accueillir les malades. Plus le nombre de patients sera élevé́, plus le système de santé devra faire des efforts pour se montrer à la hauteur de la tâche. Il s’agit de mobiliser des services différents et plus nombreux tout en développant le traitement en ambulatoire, c’est-à-dire en dehors de l’hôpital, pour éviter que les gens se regroupent à l’hôpital et se contaminent entre eux. Les systèmes de soins devront faire face à de nouveaux défis. En effet, pour traiter des personnes, il faut d’abord les diagnostiquer de manière précoce et les isoler. De manière globale, est-ce que les mesures prises par les autorités vous semblent efficaces ? Les mesures prises par les autorités du Sénégal sont l’état d’urgence et le couvre-feu. Ces deux méthodes peuvent être efficaces, mais peuvent être insuffisantes. Mais, je comprends bien l’Etat, car le confinement strict est difficile au Sénégal, parce que le nombre élevé de ménages et de personnes vivant dans une concession, la promiscuité dans les concessions, le contexte socio-économique (le secteur informel est très important au Sénégal, il faut les gens sortent pour chercher la dépense quotidienne) et la difficulté à faire appliquer l’interdiction des rassemblements. C’est facile d’appliquer le confinement pendant le couvre- feu. La difficulté viendra pendant la journée, c’est pourquoi, il faudra continuer la sensibilisation et mobiliser l’armée et la gendarmerie, la police pour faire respecter les mesures prises par l’Etat. Si ça ne marche pas, nous irons vers le confinement général comme en Europe. À l’heure actuelle, nous ne savons pas comment les différentes mesures d’éloignement social réduisent la transmission. Nous ne savons pas non plus quels sont leurs coûts économiques et sociaux. N’est-il pas un peu difficile de décider des mesures dont nous avons besoin à long terme, si nous ne connaissons pas leur coût ou leurs avantages ? Quelques semaines nous donneraient assez de temps pour commencer à les étudier, les comprendre, les prioriser et décider lesquelles suivre. Quel regard portez-vous sur la gestion de la maladie par la Chine, aujourd’hui que la maladie semble avoir été vaincue dans ce pays ? Le point faible de la gestion de la maladie par la Chine est son retard de réaction face à la maladie, c’est à dire que les premiers cas ont été déclarés en novembre et les autorités ont essayé d’étouffer cette épidémie qui a augmenté rapidement en décembre. Le point fort de la Chine a été d’avoir confiné la zone de Wuhan rapidement, d’avoir séparé les malades des autres personnes saines, d’avoir fait un dépistage massif ? Donc en résumé d’avoir circonscrit l’épidémie rapidement dans la région de Hubai. Actuellement, nous savons depuis quelques mois sa date et son lieu de naissance mais, nous sommes incapables de dire avec certitude quand et où elle s’effondrera. Comment voyez-vous évoluer la maladie en Afrique en général ? En prévision d'une augmentation rapide du nombre de patients CoVID-19, en particulier sur le continent africain, l'OMS exhorte les pays à accroître leurs capacités de dépistage. La capacité de détection varie d'un pays à l'autre. La situation de l'Afrique est critique avec le sous-équipement de la plupart des pays en ce qui concerne les capacités de dépistage. Aujourd'hui, les résultats communiqués à l'OMS par les pays africains sont relativement faibles. La question se pose de savoir si ces données sont réelles. Auquel cas, cela pourrait suggérer que l'Afrique a été relativement protégée jusqu'à présent et il faut alors comprendre les raisons de cette exception mondiale, sinon l'épidémie s'étend comme dans de nombreux pays. Mais, il n'y a pas de résultats consolidés. Aujourd'hui, il est tout simplement possible d'évoquer une série d'hypothèses et de discuter de leur probabilité. Les interprétations les plus probables sont que le coronavirus a mis plus de temps à atteindre ces pays, parce qu’ils sont moins connectés, ou qu’il est déjà là, mais ces pays n’ont pas été en mesure d’investir suffisamment dans les tests pour le savoir. Quoi qu’il en soit, si c’est vrai, cela signifie que la plupart des pays n’échapperont pas au coronavirus. C’est une question de temps, avant qu’ils ne voient des flambées et doivent prendre des mesures. Nos médecins ne sont-ils pas finalement plus aptes et plus habitués que ceux occidentaux pour soigner les maladies infectieuses plus connues sous nos tropiques ? N’a-t-on pas la preuve avec le coronavirus ? Oui nos médecins ont beaucoup d’expérience pour soigner les maladies infectieuses et surtout tropicales, mais il leur manque des plateformes de diagnostic, des équipements de pointe pour faire face rapidement à des situations de riposte ou de surveillance. Pour le coronavirus, tout le monde découvre cette maladie presque en même temps et s’il existe des médecins expérimentés, ce sont les Chinois. Comment minimiser les risques de la propagation ? Des mesures transitoires pendant la phase épidémique sont nécessaires. Elles ne sont pas très compliquées. Il faut surtout se laver régulièrement les mains avec une solution hydroalcoolique ou à l’eau et au savon ; rester à plus d’un mètre de distance des personnes malades ; se couvrir la bouche et le nez avec le pli du coude ou avec un mouchoir en cas de toux ou d’éternuement et jeter le mouchoir immédiatement après dans une poubelle fermée ; éviter les rassemblements de populations parce qu’ils augmentent les risques de contamination comme nous l’avons démontré́ au Sénégal pendant les grands rassemblements comme le grand Magal de Touba ; éviter de se toucher les yeux, le nez et la bouche, et de consommer des produits d’origine animale crus ou mal cuits. Le Covid-19 tel qu’il est connu actuellement peut s’étendre à grande échelle au Sénégal. Nous ne le souhaitons pas. Mais la sociabilité et l’hospitalité́ sénégalaises peuvent devenir des leviers sur lesquels ce virus peut s’appuyer pour se transmettre rapidement. En réalité́ ce virus nous impose une distanciation sociale ou de fuir son voisin sans le haïr, mais pour mieux le protéger. Par conséquent, il faut éviter au maximum possible les rassemblements de personnes et au cas échéant garder une distance de plus d’un mètre. Que vous inspire le commentaire du patron de l’OMS Gutierrez sur les millions de morts en Afrique, si rien n’est fait ? On ne peut faire de prédiction pour le moment. Même les modélisations qui sont faites l’ont été sur la base de simples projections, en regardant les données épidémiologiques liées aux maladies respiratoires comme le Sras (syndrome respiratoire aigu sévère) ou le mers (syndrome respiratoire aigu du Moyen-Orient). C’est une nouvelle maladie et personne ne peut dire quelque de chose de bien précis, parce que la maladie n’a pas évolué de la même manière en Italie, en Chine, en Corée et encore moins en France. Entre la France et l’Italie, ce sont des pays frontaliers et pourtant la maladie se manifeste plus gravement en Italie. Les cas ont augmenté d’une façon exponentielle en Chine au moment où aux Etats-Unis, les cas étaient quasi rares ; la tendance s’est subitement inversée. Bizarrement, la Chine n’a presque plus de cas, alors que les Etats-Unis sont devenus l’épicentre du Coronavirus. Ce qui amène à observer de la prudence. Que les Africains gardent leur sérénité et accentuent les mesures qui limitent la transmission de la maladie comme indiqué dans le cadre des mesures d’hygiène. Quel est l’état de la recherche au Sénégal ? Produit-elle réellement des résultats ? La recherche au Sénégal produit des résultats, mais ils ne sont pas suffisants. Je rappelle que l’Afrique participe à hauteur de 2% de la production scientifique mondiale, c’est très faible. L’Etat a fait beaucoup d’efforts dans la création de nouvelles universités et d’écoles supérieures, mais il faut l’accompagner par une recherche de qualité au sein des universités en créant des structures de recherche, des unités de recherche, etc. Si vous regardez le site américain Expertscape qui classe les chercheurs dans le domaine biomédical, vous trouveriez que la recherche au Sénégal doit faire beaucoup d’efforts pour encore publier davantage.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:04:33 GMT 2020",
  "motsClesArticle" : ""
}