{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_07_coronavirus-pour-la-premiere-fois-depuis-le-debut-de-l-epidemie-la-chine-n-enregistre-aucun-nouveau-deces-1210282-aspx-a1159777.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/07/coronavirus-pour-la-premiere-fois-depuis-le-debut-de-l-epidemie-la-chine-n-enregistre-aucun-nouveau-deces-1210282-aspx-a1159777.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://s0.wp.com/i/blank.jpg" ],
  "titreArticle" : "Coronavirus: pour la première fois depuis le début de l’épidémie, la Chine n’enregistre aucun nouveau décès",
  "resumeArticle" : "Coronavirus: pour la première fois depuis le début de l'épidémie, la Chine n'enregistre aucun nouveau décès",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-04-07T06:33:35+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:33:35+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Chine n’a recensé aucun nouveau décès quotidien pour la première fois depuis que sont publiées les statistiques de victimes du coronavirus, démarrées en janvier, ont annoncé mardi les autorités sanitaires. Le géant asiatique, où le nouveau coronavirus est apparu fin 2019, avait fait état d’un premier décès le 11 janvier dernier. Depuis, 3.331 personnes ont succombé à la maladie dans le pays. Après avoir dépassé la centaine courant février, le nombre quotidien de nouveau décès s’est régulièrement réduit depuis pour tomber à un seul mort annoncé lundi par le ministère de la Santé, puis zéro mardi. > CORONAVIRUS: CARTE MONDIALE (actualisée en temps réel)   Les nouveaux cas de contamination diminuent aussi constamment depuis début mars, mais le pays est confronté à une deuxième vague d’infections importées de l’étranger, avec près d’un millier de cas cumulés, selon le ministère. L’organisme a fait état mardi de 32 nouveaux cas de contamination, tous d’origine importée. Les autorités ont aussi dénombré 30 nouveaux patients asymptomatiques, portant le total à 1.033. > CORONAVIRUS: RTL INFO répond à vos questions La grande majorité des cas et des décès ont été enregistrés à Wuhan, la ville du centre du pays où le virus a fait son apparition l’an dernier avant de se répandre dans le monde entier, tuant plus de 70.000 personnes. Mise en quarantaine le 23 janvier, la ville doit lever ses mesures de confinement mercredi, les personnes en bonne santé étant en principe autorisées à quitter la métropole de 11 millions d’habitants. Testée positive au coronavirus, une femme est décédée dans la nuit du 17 au 18… Le district sanitaire de Vélingara vient de signaler  un premier cas suspect  de coronavirus. L’annonce… L'épidémie de coronavirus a provoqué la mort de 1665 personnes en Chine. Un premier décès…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:59:03 GMT 2020",
  "motsClesArticle" : ""
}