{
  "identifiantArticle" : "https___www.vivafrik.com_2020_03_23_journee-mondiale-de-leau-isabelle-la-jeunesse-sinquiete-de-leau-necessaire-a-la-production-agricole-a35260.html",
  "urlArticle" : "https://www.vivafrik.com/2020/03/23/journee-mondiale-de-leau-isabelle-la-jeunesse-sinquiete-de-leau-necessaire-a-la-production-agricole-a35260.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Journée mondiale de l'eau : Isabelle La Jeunesse s'inquiète",
  "resumeArticle" : "Journée mondiale de l'eau : Isabelle La Jeunesse s’inquiète de l’eau « nécessaire à la production agricole »",
  "auteurArticle" : "Debbo Mballo",
  "datePublicationArticle" : "2020-03-23T08:41:04+00:00",
  "dateMiseJourArticle" : "2020-03-23T08:50:22+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le changement climatique a de graves conséquences dansplusieurs secteurs notamment sur la multiplication des inondations et dessécheresses, l’élévation du niveau de la mer, le manque d’eau chronique, etc. Àl’occasion de la Journée mondiale de l’eau célébrée le 22 mars 2020, IsabelleLa Jeunesse, maître de conférences en géographie à l’Université de Tours etchercheuse au CNRS-Citeres (réseau MIDI), coauteure des livres FacingHydrometeorological Extreme Events : A Governance Issue (« Faire face auxévénements hydrométéorologiques extrêmes : un problème de gouvernance ») etChangement climatique et le cycle de l’eau (2016), a expliqué, dans uneinterview accordée à RFI, la diversité des impacts du réchauffement climatiquesur cette précieuse ressource, l’or bleu. Comment le changementclimatique affecte-t-il l’eau ? Isabelle La Jeunesse : En fait, le changement climatique,c’est une accélération du cycle de l’eau. Plus il fait chaud, plus il y ad’évaporation et plus il y a de l’eau qui transite dans l’atmosphère. Enthéorie, il pleut donc plus à l’échelle de la planète. Mais cela de façon plusirrégulière, car le réchauffement induit une augmentation de la variabilitéclimatique. Or, cette variabilité fait que l’on peut moins prévoir lesquantités d’eau de pluie qui représentent le renouvellement de la ressource eneau. Les conséquences peuvent prendre différentes formes suivantles régions. La saisonnalité va être bouleversée, avec une plus grandevariabilité des précipitations. On assiste aussi à une recrudescence desévénements climatiques extrêmes (sécheresses, inondations, vagues de chaleur).Enfin, dans les zones côtières, nous avons un phénomène d’élévation du niveaude la mer. Les impacts du changement climatique sur l’eau se font déjàressentir. Quelles régions vontêtre les plus touchées ? Globalement, ce sera compliqué pour toutes les régionscôtières en raison donc du risque d’élévation du niveau des mers. Les régionsqui se réchauffent le plus, les régions polaires, sont aussi en première ligne.Leur cycle va être très rapidement bouleversé avec un impact très important :les permafrosts fondent, la végétation change, certains glaciers disparaissent,tandis qu’on assiste à une dilatation des masses océaniques. Il y a ensuite ce que l’on appelle des « hotspots »climatiques [régions qui concentrent les effets du changement climatique,NDLR]. Comme le bassin méditerranéen où l’on assiste à la fois à une forteaugmentation des températures et une baisse importante des précipitations. Etl’Europe est en train de se « méditerranéiser », c’est-à-dire que le climatméditerranéen remonte avec sa variabilité, ses événements extrêmes, sespériodes sèches un peu plus grandes. Les zones tropicales vont, elles, se réchauffer pluslentement. Mais ce n’est pas pour ça que les conséquences seront moinsviolentes pour les populations. Car ce sont aussi les pays les moins développéset les plus vulnérables dans leur capacité à répondre aux conséquences duchangement climatique*. Si l’on prend l’exemple de la zone du delta duBangladesh, la pression démographique et le niveau de développement du payssont tels, que des événements climatiques comme des inondations ont forcémentdes conséquences plus graves que chez nous. Quelles conséquencescela a-t-il sur les populations ? Peut-on imaginer des migrations liées à laproblématique de l’eau, par exemple ? L’eau est importante, parce que c’est une ressource pour desusages humains (boire, se laver, cultiver) mais sa variabilité en tant queressource dépend du territoire, des usages et de la capacité d’adaptation qu’onva avoir. Pour l’instant, les migrations sont plutôt politiques, mais l’on saitqu’il faut s’attendre à des migrations climatiques. Le problème n’est pas tant l’eaupotable qui pourrait manquer. Ce qui inquiète, c’est l’eau nécessaire à laproduction agricole. Comment va-t-on produire toute la nourriture dont on abesoin dans ces conditions ? D’autant que ce sont les zones où il y a déjà lemoins de ressources qui se développent le plus en termes de population(pourtour méditerranéen, Afrique et une partie de l’Asie). Peut-on agir sur cephénomène ? Le levier principal, c’est réfléchir à ce qu’on produit et àla façon dont on produit : on sait que l’élevage et la production de viandeconsomment beaucoup d’eau par exemple. Au-delà bien sûr, l’urgence c’est delimiter le réchauffement pour tenter d’en atténuer les effets sur l’eau, etd’être économe sur la ressource. Indirectement, lechangement climatique peut-il avoir des répercussions sur la qualité de l’eau ? L’élévation de la mer entraîne, par exemple, la salinisationdes nappes côtières – irréversible – et des terres. Au-delà d’un gramme parlitre, l’eau n’est plus potable et il ne faut plus irriguer, parce que celarend les sols infertiles au bout d’un moment. Le changement climatique peut aussi avoir des répercussionssur le cycle anthropique de l’eau [la circulation de l’eau résultant del’intervention humaine, NDLR] et ainsi affecter la qualité de l’eau potable.Les stations d’épuration sont souvent en zones inondables, par exemple. En casd’inondation, les déchets risquent de se déverser dans l’eau. C’est réversible,mais cela peut aussi contaminer les sources d’eau potable. Dans certains pays, onsait que les grandes inondations sont synonymes de retour du choléra. Parailleurs, moins il y a d’eau dans une rivière, moins les potentiels polluantssont dilués et plus facilement les seuils de toxicité sont dépassés. Enfin, onsait que certains virus ou bactéries se réveillent passée une certainetempérature… *Le GIEC définit la vulnérabilité comme « le degré parlequel un système risque d’être affecté négativement par les effets duchangement climatique sans pouvoir y faire face ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:25:26 GMT 2020",
  "motsClesArticle" : "TAGS;changement climatique;élévation du niveau de la mer;Isabelle La Jeunesse;Journée mondiale de l’eau;Production agricole"
}