{
  "identifiantArticle" : "https___ouestaf.com_burkina-faso-conseil-des-ministres-du-26-mars-2020-le-communique_",
  "urlArticle" : "https://ouestaf.com/burkina-faso-conseil-des-ministres-du-26-mars-2020-le-communique/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Burkina Faso;Communiqués & déclarations",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2019/01/KABORE.jpg" ],
  "titreArticle" : "Burkina Faso : conseil des ministres du 26 mars 2020 (le communiqué)",
  "resumeArticle" : "Burkina Faso : conseil des ministres du 26 mars 2020 (le communiqué)",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-27T13:43:39+00:00",
  "dateMiseJourArticle" : "2020-03-27T13:43:39+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "0 Le Conseil des ministres s’est tenu à Ouagadougou, le jeudi 26 mars 2020, sous forme de e-Conseil, de 09 H 10 mn à 14 H 00 mn, sous la présidence de Son Excellence Monsieur Roch Marc Christian KABORE, Président du Faso, Président du Conseil des ministres. I. DELIBERATIONS I.1. Au titre de la gestion de la riposte à la pandémie du coronavirus (COVID-19) : Le Conseil a fait le point de l’épidémie dans notre pays à la date du 25 mars 2020. Depuis le 30 janvier 2020, la Coordination à la riposte a été mise en œuvre avec l’activation du Centre des Opérations de Réponse aux Urgences Sanitaires (CORUS). Le Conseil a examiné l’effectivité des actions de la riposte mises en œuvre par le CORUS et celle des mesures prises par le gouvernement. Il a par ailleurs instruit les ministres en charge du dossier pour une mise en œuvre diligente et rigoureuse des actions et mesures déjà édictées. Il a en outre instruit le ministre du Commerce, de l’industrie et de l’artisanat en collaboration avec le ministre de l’Economie, des finances et du développement de proposer au Conseil des mesures de soutien aux secteurs économiques mis en mal par l’épidémie. Le Conseil a décidé : de déclarer l’état d’alerte sanitaire conformément à l’article 66 de la loi n°23/94/ADP du 19 mai 1994 portant Code de santé publique ; de la prise d’un décret portant mise en quarantaine pour compter du vendredi 27 mars 2020 à 05 heures et pour une durée de deux (02) semaines des villes de Ouagadougou, Bobo-Dioulasso, Boromo, Houndé, Dédougou, Banfora, Manga et Zorgho. La mise en quarantaine signifie que l’entrée et la sortie desdites villes sont strictement interdites aux populations. Ces interdictions ne concernent pas la circulation des marchandises. Le décret précise que toute autre localité où un cas sera testé positif au COVID-19 est immédiatement mise en quarantaine ; de la prolongation de deux (02) semaines de la fermeture des établissements d’enseignements préscolaires, primaires, post primaires, secondaires, professionnels et universitaires sur toute l’étendue du territoire national. La date de reprise est fixée au 14 avril 2020 mais pourrait connaître un réaménagement en fonction de l’évolution de l’épidémie ; d’un prolongement de deux (02) semaines de toutes les restrictions qui arriveraient à terme durant l’état d’alerte sanitaire. Le gouvernement félicite le corps médical pour son dévouement et son engagement dans la lutte contre le COVID-19. Il invite les populations au respect strict des mesures prises et à réduire au maximum les déplacements non utiles à l’intérieur des villes et localités du Burkina Faso afin d’interrompre la chaîne de transmission communautaire de cette épidémie dans notre pays. I.2. Pour le compte du ministère des Affaires étrangères et de la coopération : un projet de loi portant autorisation de ratification d’un amendement à l’Accord cadre portant création de l’Alliance solaire internationale (ASI), adopté le 03 octobre 2018 à New Delhi en Inde. L’Alliance solaire internationale est une plateforme commune de coopération entre les pays riches en ressources solaires situés totalement ou partiellement entre les tropiques du Cancer et du Capricorne. Ce présent projet de loi vise à prendre en compte un amendement formulé lors de la première Assemblée générale de l’ASI. Cet amendement élargit l’adhésion de l’Alliance solaire internationale à tous les pays membres des Nations Unies et non plus uniquement aux pays situés totalement ou partiellement entre les tropiques du Cancer et du Capricorne.//FIN",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:34:01 GMT 2020",
  "motsClesArticle" : ""
}