{
  "identifiantArticle" : "http___senegal-news.net_urgent-12-photos-ronaldinho-joueur-de-foot-est-mort_",
  "urlArticle" : "http://senegal-news.net/urgent-12-photos-ronaldinho-joueur-de-foot-est-mort/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "Sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://senegal-news.net/wp-content/uploads/2018/05/dinhio.jpg" ],
  "titreArticle" : "( Urgent-12 Photos ) RONALDINHO JOUEUR DE FOOT EST « MORT »",
  "resumeArticle" : "( Urgent-12 Photos ) RONALDINHO JOUEUR DE FOOT EST « MORT »",
  "auteurArticle" : "ADMIN",
  "datePublicationArticle" : "2018-05-18T12:17:52+00:00",
  "dateMiseJourArticle" : "2018-05-18T12:17:52+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 790,
  "nombreLecturesArticle" : 10466,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "On le savait tous, mais on refusait de l’entendre, de l’accepter, de se dire les choses telles qu’elles sont : Ronaldinho n’était plus un joueur de football depuis plusieurs mois déjà (depuis son départ de Fluminense en 2015, essentiellement). Sans doute parce que lui aussi niait l’évidence grâce à quelques petites douceurs distillées ça et là… Et puis là aussi, tiens. C’est désormais officiel : Ronnie prend sa retraite. « Il arrête. C’est fini. » Une petite bombe émotionnelle lâchée par son frère et agent, Roberto de Assis Moreira, au détour d’une interview accordée à O Globo, avant, quand même, de finir sur une note positive en évoquant le jubilé du Ballon d’or 2005 : « Faisons quelque chose de très gros, de sympa, après la Coupe du monde en Russie, probablement en août. Nous ferons plusieurs événements, au Brésil, en Europe, en Asie. Et, bien sûr, nous voulons faire un match avec une sélection brésilienne. » Une dernière tournée digne de ce nom pour un homme qui, durant toute sa carrière, incarnait l’expression « dents du bonheur » chaque fois qu’il posait son pied délicat sur une pelouse. Un homme qui va beaucoup nous manquer, donc. C’est officiel! Ronaldinho prend sa retraite… Enfin! Ça fait déjà un bail qu’on ne l’a plus vu fouler le gazon, mais c’est seulement ce mardi que Ronaldinho annonce officiellement sa retraite. Ou plutôt c’est son frère et agent Roberto de Assis Moreira qui l’a annoncé dans le quotidien brésilien O Globo. « Il s’arrête. C’est fini ». La star, qui a porté les couleurs du PSG entre 2001 et 2003, a été champion du monde en 2002 avec le Brésil, a remporté le Ballon d’Or en 2005 et s’est imposée avec le FC Barcelone en 2006 en finale de Ligue des champions. Il a aussi joué à l’AC Milan entre 2008 et 2011. Si le frère de Ronnie, remis d’un accident cardiaque, voit les choses en grand – « Faisons quelque chose de très gros, de sympa, après la Coupe du monde en Russie, probablement en août. Nous ferons plusieurs événements, au Brésil, en Europe, en Asie. Et bien sûr, nous voulons faire un match avec une sélection brésilienne » – pour le jubilé de la star brésilienne de 37 ans, ce dernier est déjà retiré du haut niveau depuis 2015 quand il portait le maillot de Fluminense. Depuis, Ronaldinho avait pensé à arrêter sans jamais confirmer sa décision. C’est désormais chose faite.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:02:22 GMT 2020",
  "motsClesArticle" : ""
}