{
  "identifiantArticle" : "http___www.sudonline.sn_mamadou-talla-lance-apprendre-a-la-maison_a_46837.html",
  "urlArticle" : "http://www.sudonline.sn/mamadou-talla-lance-apprendre-a-la-maison_a_46837.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/Mamadou-Talla-1.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | Mamadou Talla lance «Apprendre à la maison»",
  "resumeArticle" : "",
  "auteurArticle" : "Ibrahima Baldé",
  "datePublicationArticle" : "| 17/03/2020 | 11H17 GMT",
  "dateMiseJourArticle" : "06/04/2020 à 10H06 GMT",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "«Apprendre à la maison » : c’est le dispositif numérique lancé par le ministère de l’Education nationale pour aider les élèves à accéder à des cours et exercices dans certaines disciplines, notamment pour les classes d’examen. A la suite de la décision du président de la République de fermer les écoles et universités pour une durée de 03 semaines, le ministère de l’Education nationale a mis en place un dispositif numérique dénommé «Apprendre à la maison». Il s’agit d’aider les élèves à accéder à des cours et exercices dans certaines disciplines, notamment pour les classes d’examen, en cliquant sur le lien «education.sn». Le ministère de l’Education matérialise ainsi sa dynamique annoncée de continuité pédagogique à distance, à l’aune d’un quantum horaire grugé par les syndicats d’enseignants en mouvements depuis le début de l’année. Parallèlement à cette initiative, le ministère encourage, lit-on dans le communiqué, toute initiative de nature à accompagner les élèves sur toute l’étendue du territoire national. La décision de suspendre les enseignements dans toutes les structures d’éducation et de formation, publiques comme privées (écoles, collèges, lycées, centres d’alphabétisation et de formation, daaras...) pour éviter la propagation du Coronavirus, n’est pas synonyme de vacances, selon le ministère. A travers le Système d’information et de management de l’Education nationale (Simen), il s’agit de promouvoir une forme d’encadrement des élèves pendant cette période. Le ministère appelle enfin les parents d’élèves à être plus vigilants dans la surveillance et l’encadrement des potaches. SUDES EXIGE UNE ANTICIPATION DES CONSEQUENCES NEGATIVES SUR L’ECOLE Marquant son adhésion totale à la fermeture des écoles et universités en raison du plan d’actions de lutte contre Covid-19, le Syndicat unitaire et démocratique des enseignants du Sénégal (Sudes) invite le gouvernement à entamer la réflexion par anticipation, sur la gestion des conséquences négatives sur l’Ecole et l’Université, qui pourraient résulter de cette crise sanitaire exceptionnelle. Le syndicat souligne que toutes les hypothèses seront à explorer pour parer à n’importe quelle éventualité. Toujours dans cet esprit d’alerte, le gouvernement, estime le Sudes, devrait profiter des 03 semaines de fermeture des écoles et universités, pour « créer toutes les conditions d’un apaisement durable en vue d’une reprise sans délai des enseignements-apprentissages dès la levée de la suspension des cours ». Dans un autre registre, le Sudes exige des « autorités, des mesures strictes de prévention sur les lieux de travail au sein des entreprises et des services ». Dans la note, le syndicat rend un vibrant hommage au personnel médical pour son courage, son dévouement et son professionnalisme sur le front de lutte.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:58:57 GMT 2020",
  "motsClesArticle" : ""
}