{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_08_coronavirus-les-prestations-au-travail-en-baisse-au-mois-de-mars-1210491-aspx-a1160302.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/08/coronavirus-les-prestations-au-travail-en-baisse-au-mois-de-mars-1210491-aspx-a1160302.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://s0.wp.com/i/blank.jpg" ],
  "titreArticle" : "Coronavirus – Les prestations au travail en baisse au mois de mars",
  "resumeArticle" : "Coronavirus - Les prestations au travail en baisse au mois de mars",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-04-08T05:33:36+00:00",
  "dateMiseJourArticle" : "2020-04-08T05:33:36+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "(Belga) Le nombre d’heures prestées par les employés durant le mois de mars a diminué de 25% par rapport à la même période l’an dernier tandis que celui des ouvriers est en baisse de 11%, révèle mercredi une étude menée par le prestataire de services RH Securex. Sans beaucoup de surprise, cette augmentation de l’absentéisme trouve son origine dans la crise actuelle liée à la pandémie de coronavirus. D’après l’étude réalisée par le secrétariat social, 58,6% des heures totales disponibles au mois de mars 2020 ont été prestées par les ouvriers et 76% par les employés. Cela représente une diminution du travail de 25% pour les ouvriers et de 11% pour les employés par rapport à mars 2019. « Nous constatons que les entreprises cherchent des moyens de réduire le temps de travail de leur personnel, afin de répondre au mieux aux défis posés par la crise. En outre, nous constatons que les employés reportent leurs congés », indique Heidi Verlinden, HR Research Expert chez Securex. Mis à part dans les secteurs critiques, une diminution des heures supplémentaires a également été enregistrée durant le mois de mars. Le nombre d’heures supplémentaires a ainsi diminué de 28% chez les ouvriers et de 32% chez les employés. Parmi les secteurs critiques figurent notamment les fabricants de matériel médical, de plexiglas et de télécommunications. Les organisations de soins de santé ont aussi demandé à leur personnel de prester des heures supplémentaires, de même que l’industrie alimentaire et les bibliothèques. Le secrétariat social rapporte encore que les heures non effectuées mais payées (comme par exemple la dispense de prestations au cours du préavis) ont augmenté de 123% pour les ouvriers et de 25% pour les employés en mars 2020 par rapport à mars 2019. L’interdiction de travailler pour les femmes enceintes a, elle, augmenté de 26% pour les ouvriers, tandis qu’elle est restée stable pour les employés. L’étude a été réalisée sur un échantillon de plus de 190.000 travailleurs et de 27.000 entreprises du secteur privé. (Belga) RTS1 est la première Chaîne de Radiodiffusion Télévision Sénégalaise. Revoir nos Émissions Kenkelibaa, Point de… Coronavirus: Situation du jour Samedi 21 Mars 2029",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:41:10 GMT 2020",
  "motsClesArticle" : ""
}