{
  "identifiantArticle" : "https___www.tambacounda.info_2020_03_21_cheres-autorites-conscientisez-encore-sensibilisez-davantage_",
  "urlArticle" : "https://www.tambacounda.info/2020/03/21/cheres-autorites-conscientisez-encore-sensibilisez-davantage/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/03/Abdoulaye-fall-1.jpg?fit=1000%2C778&ssl=1" ],
  "titreArticle" : "Chères autorités, conscientisez encore, sensibilisez davantage ! - Tambacounda.info",
  "resumeArticle" : "  Malgré la décision annoncée par le collectif des imams et oulémas du Sénégal de procéder à l’arrêt des prières du vendredi, force est de constater que certains parmi eux ont bravé l’interdiction. Ils ont dirigé la prière de ce vendredi. La situation est telle qu’aujourd’hui, seules, l’union des cœurs et une solidarité agissante doivent... En lire plus »",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "2020-03-21T22:10:01+01:00",
  "dateMiseJourArticle" : "2020-03-23T17:28:49+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Malgré la décision annoncée par le collectif des imams et oulémas du Sénégal de procéder à l’arrêt des prières du vendredi, force est de constater que certains parmi eux ont bravé l’interdiction. Ils ont dirigé la prière de ce vendredi. La situation est telle qu’aujourd’hui, seules, l’union des cœurs et une solidarité agissante doivent être de mise. Chaque jour qui passe apporte son lot de nouveaux cas. Ce qui  fait que Notre chère nation comme tant d’autres dans le monde, est en guerre. Une guerre d’autant plus difficile et meurtrière quant on sait que l’ennemi n’est pas visible. Pis, l’ennemi est difficilement repérable. Son identification requiert beaucoup de minuties. D’où une union sacrée et une solidarité agissante et inclusive pour le vaincre. Le pays est aujourd’hui touché,  il faut le reconnaître. Et, même si, il n’a pas coulé, force est de constater qu’il a mal. Mal au point que le commandant en chef qui se trouve être le chef de l’état, est lui-même au front. Il ne se contente plus de donner de simples orientations mais, il est lui-même acteur principal dans la lutte. Ses généraux, les ministres, les membres de l’administration territoriale et autres responsables ne dorment plus à poings fermés. Ils sont constamment en alerte et veillent au grain. Les conseils présidentiels sont multipliés. Et seuls, les fils et filles du Sénégal, peuvent aider le pays à se relever et faire face, seulement dans l’union sacrée. Les actions de lutte contre le Coronavirus doivent être combinées et bien coordonnées. Les stratégies doivent être concertées et bien planifiées pour avoir l’effet escompté. Personne ne devrait aller sans l’autre. Personne non plus ne pourra aller sans l’autre. Nous sommes tous embarqués dans le même navire et devront prier Allah qu’il arrive bien à bon port. Seulement, note-t-on, une certaine frange veut ramer à contre courant. Ils n’ont pas tout faux. Ils n’ont seulement pas compris. Soit, ils sont mal renseignés. Les accusés de tous les noms d’oiseaux, les bannir a tout va ou vouloir les jeter tout de suite en pâture, équivaudrait à davantage baliser la route au Covid 19 dont la fulgurance de sa contamination est exponentielle. L’heure est à la mobilisation et à l’union des cœurs et des forces. Ils ont besoin d’être sensibilisés et conscientisés. Chères autorités, comme le disent les anglais, ( Keep it on. ) Chaque citoyen, de quelque bord qu’il puisse se situer, doit apporter du sien à la lutte. Ne négligeons personne, ne haïssons ni ne bannissons personne. Mobilisons-nous davantage et harmonisons les actions et les stratégies. Sachons juste que toutes les décisions prises par les autorités ne vont que dans l’intérêt des populations. Et puis, qui veut faire des omelettes, doit nécessairement casser des œufs. Toutefois aussi, il faut que l’état prenne entièrement et sur toute la ligne ses responsabilités sans aucune faiblesse coupable. Il ne doit pas revenir à une quelconque entité, fusse-t-elle reconnue par la puissance publique, de prendre des décisions majeures dans un contexte de ” guerre ” avec le Coronavirus. Seul le pouvoir public doit prendre des décisions surtout pour ce qui touche à la sécurité nationale ou à l’intégrité territoriale. Il ne devrait pas revenir au collectif des imams et oulémas de décider de la fermeture ou non des mosquées. C’est une responsabilité régalienne,  j’allais dire. L’état ne doit pas laisser faire. Le collectif devrait juste faire une proposition dans ce sens à l’autorité suprême à qui revient seul, ce pouvoir tiré du peuple souverain. Qu’Allah veille sur notre cher Sénégal ! Abdoulaye Fall / www.tambacounda.info /",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:45:44 GMT 2020",
  "motsClesArticle" : ""
}