{
  "identifiantArticle" : "https___www.dakarmatin.com_rubriques.php?rub=article.php&id_article=49307",
  "urlArticle" : "https://www.dakarmatin.com/rubriques.php?rub=article.php&id_article=49307",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "SOCIETE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton49307.jpg" ],
  "titreArticle" : "Les radins de la société sénégalaise",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "Dakarmatin via le Témoin",
  "datePublicationArticle" : "Mardi 7 Avril 2020 - 08:13",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 199,
  "nombreCommentairesArticle" : 5,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "A l’heure où le président de la République a appelé à un grand élan de solidarité nationale, force est de se désoler du fait que certains ne se précipitent pas pour participer à l’élan national destiné à combattre l’ennemi commun qu’est le Covid-19. Car il y a des gens qui ont gagné beaucoup d’argent ici même, à qui le pays n’a jamais rien demandé et qui ont pu profiter de leur fortune sans jamais été sollicités. Seulement voilà, à présent que la Nation à travers son Chef, et pour une fois, les sollicite, est-il compréhensible qu’ils soient aussi radins ? On aura beau vouloir faire preuve de compréhension, mais on n’arrive pas à s’expliquer le manque de générosité de nos amis de la Sonatel, par exemple, qui n’ont offert que 250 millions de francs même s’ils prétendent faire des dons en nature à hauteur de 750 millions de francs. Pour une société qui fait 100 milliards de bénéfices par an, et même si ce bénéfice est réalisé dans la sous-région, force est de dire que c’est peu. Que dire des héritiers du défunt très prodigue Alioune Sadio Sow de la CSE, par ailleurs repreneurs de l’opérateur de télécoms Tigo sous la marque commerciale Free et qui eux aussi n’ont même pas donné 500 millions de francs ? Y a également de quoi faire la moue sinon la fine bouche devant la contribution de Total ou des miniers opérant au Sénégal. Il convient de se demander aussi ce que, hors contribution de l’institution qu’il dirige (50 millions), Moustapha Niasse, l’un des hommes les plus riches de ce pays car multimilliardaire, a offert à la Force Covid-19. D’une manière générale, on attend encore de voir les contributions personnelles de nos dirigeants d’institutions qui ne tirent pas le diable par la queue, quand même ! Puisque les ministres eux-mêmes ont été sommés de verser une contribution. On attend aussi de savoir ce que nos bons amis Turcs et Marocains (sans parler des Chinois mais ils ont fort à faire chez eux !), qui gagnent tant de marchés dans notre pays, ont craché au bassinet de la collecte nationale. Mais heureusement que Jean Claude Mimran, un industriel qui a fait ses preuves dans notre pays où il est le premier employeur privé et l’un des plus importants contribuables a sauvé l’honneur du secteur privé en faisant un chèque d’un milliard de francs (sur ses deniers personnels s’il vous plait !) au profit du Trésor public !Et dire pourtant que l’homme subit plein de chausse-trappes dans notre pays et que son industrie, la Compagnie sucrière sénégalaise, a été mise à l’agonie par des fraudeurs et contrebandiers que l’Etat qui répugne à combattre. Des fraudeurs qui gagnent gros sans coup férir et dont attend, bien sûr, la contribution à l’effort national. En tout cas bravo, Jean-Claude Mimran ! S’il y avait seulement cinq comme lui dans ce pays…Kàccoor bi",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:23:03 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}