{
  "identifiantArticle" : "http___xalimasn.com_la-loi-habilitant-macky-sall-a-legiferer-par-ordonnances-et-prorogeant-letat-durgence-est-inconstitutionnelle-par-seybani-sougou_",
  "urlArticle" : "http://xalimasn.com/la-loi-habilitant-macky-sall-a-legiferer-par-ordonnances-et-prorogeant-letat-durgence-est-inconstitutionnelle-par-seybani-sougou/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Seybani Sougou",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2019/02/seybani-sougou-2.png" ],
  "titreArticle" : "La loi habilitant Macky Sall à légiférer par ordonnances et « prorogeant l’état d’urgence » est inconstitutionnelle. (Par Seybani Sougou) - Xalima.com",
  "resumeArticle" : "La loi habilitant Macky Sall à légiférer par ordonnances et « prorogeant l’état d’urgence » est inconstitutionnelle. (Par Seybani Sougou)",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2020-04-02T14:56:32+00:00",
  "dateMiseJourArticle" : "2020-04-02T14:56:51+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 8,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 2,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Une loi d’habilitation et une loi de prorogation de l’état d’urgence sont de 2 lois de nature juridique différente, qui doivent faire l’objet de 2 passages distincts, à l’assemblée nationale. Pour faire face à l’épidémie de Covid-19, 2 textes ont été pris par Macky Sall : Le décret n°2020-830 du 23 mars 2020 proclamant l’état d’urgence sur tout le territoire national, pour une durée de 12 jours, Le projet de loi du 26 mars 2020 assorti du décret de présentation n°2020-878, habilitant le Président à légiférer par ordonnances. L’état d’urgence est régi par l’article 69 de la Constitution et par la loi n° 69-29 du 29 avril 1969 relative à l’état d’urgence et à l’état de siège (le décret n°2020-830 du 23 mars 2020 a visé les articles pertinents pour l’instauration de l’état d’urgence). En revanche, la loi d’habilitation relève des dispositions prévues à l’article 77 de la Constitution. La prorogation de l’état d’urgence institué par un décret ne peut en aucun cas, faire l’objet d’articles insérés dans un projet de loi d’habilitation, dont la seule finalité est d’habiliter à légiférer par ordonnances. Il s’agit de 2 textes, de nature juridique différente, qui nécessitent 2 passages à l’assemblée nationale (2 autorisations distinctes doivent être données, la première pour habiliter à légiférer par ordonnances et la seconde pour autoriser la prorogation de l’état d’urgence). La preuve de la forfaiture (et de nombreux sénégalais n’y ont pas prêté attention), c’est que l’intitulé du projet de loi d’habilitation a été modifié par amendement, en catimini à l’assemblée. Alors que l’intitulé initial était « Projet de loi habilitant le Président de la République à prendre par ordonnances, des mesures relevant du domaine de la loi pour faire face à la pandémie de Covid-19… », ils ont glissé (dans l’intitulé) la disposition suivante « et prorogeant l’état d’urgence », soit-disant, pour assurer une cohérence avec le corps du texte. En réalité, l’objet de cet « amendement » de dernière minute est surtout de donner une apparence de légalité à ce projet de loi hybride. Les sénégalais avertis auront d’ailleurs remarqué que l’article 4 du projet de loi d’habilitation n°2020-878 ne vise aucun texte relatif à l’état d’urgence, notamment le décret n°2020-830 du 23 mars 2020 qui institue l’état d’urgence (une hérésie, car lorsque vous prorogez par une loi, l’état d’urgence, vous devez viser la Constitution et le texte qui l’a institué). Le seul texte auquel le projet de loi fait référence est l’article 77 qui traite de l’habilitation. Depuis son indépendance de 1960 à nos jours, aucun régime, au Sénégal n’a initié une loi d’habilitation comportant des dispositions prorogeant l’état d’urgence (même lorsque l’état d’urgence a été décrété 2 fois, en 1968 et en 1988). Jamais. Je mets au défi le régime en place de prouver le contraire, en publiant une seule loi d’habilitation y afférant (ce texte qui n’existe pas). En regroupant dans un projet de loi, l’habilitation à légiférer par ordonnances et la prorogation de l’état d’urgence, Macky Sall a incité les députés, à violer de manière flagrante la Constitution. Plus grave, en votant le projet de loi qui leur a été soumis, les députés réunis en séance plénière, qui ont participé à cette forfaiture juridique ont trahi la Nation sénégalaise. Il faut le marteler : la loi habilitant Macky Sall à légiférer par ordonnances et « prorogeant l’état d’urgence » votée par des députés godillots le 01 avril est inconstitutionnelle, car elle regroupe dans une même loi des dispositions qui doivent faire l’objet de 2 autorisations distinctes. Il ne faut point en douter : nous avons affaire à un régime d’amateurs et à une bande d’incompétents. Seybani SOUGOU – E-mail : [email protected]",
  "commentairesArticle" : [ "### Commentaire n°0 - Lemzo 2 avril 2020 at 21 h 11 min Sougou et ses sougoueries…. toujours en errance dans sa planète Mars. Redescends sur terre man, tu verras qu’il y a quelque chose qui menace le monde entier qui s’appelle coronavirus… Repondre", "### Commentaire n°1 - DJIBY 2 avril 2020 at 21 h 51 min Excellent Seybani : tu mets le doigt là où ça fait mal. Les frappes sont précises et chirurgicales. De mieux en mieux. Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:25:25 GMT 2020",
  "motsClesArticle" : ""
}