{
  "identifiantArticle" : "http___www.dakaractu.com_prise-en-charge-revelations-sur-les-criteres-de-sortie-des-patients-gueris-du-coronavirus_a186590.html",
  "urlArticle" : "http://www.dakaractu.com/prise-en-charge-revelations-sur-les-criteres-de-sortie-des-patients-gueris-du-coronavirus_a186590.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44553009-36364601.jpg?v=1586259902", "https://www.dakaractu.com/photo/art/default/44553009-36364601.jpg?v=1586259905" ],
  "titreArticle" : "Prise en charge : Révélations sur les critères de sortie des patient...",
  "resumeArticle" : "Aujourd’hui, guérir du Covid-19 n’est plus un secret pour personne. Ce que l’on sait moins en revanche, ce sont les critères de sortie des patients déclarés guéris. Ceux-ci répondent à un « protocole extrêmement sûr » qui fait l'objet d'un « consensus de plusieurs médecins », a-t-on appris d’un...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 12,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Aujourd’hui, guérir du Covid-19 n’est plus un secret pour personne. Ce que l’on sait moins en revanche, ce sont les critères de sortie des patients déclarés guéris. Ceux-ci répondent à un « protocole extrêmement sûr » qui fait l'objet d'un « consensus de plusieurs médecins », a-t-on appris d’un médecin. Prise en charge : Révélations sur les critères de sortie des patients guéris du Coronavirus.Facebook 12 Like Twitter Tweet Button Tweet La sortie d’hôpital est bien organisée, dans les sites de prise en charge des patients déclarés positifs au Coronavirus. Toute personne hospitalisée doit sortir avec un papier en main, si l’on en croit un patient déjà déclaré guéri. « Les symptômes doivent avoir disparu et on exige deux tests négatifs dans un intervalle de 48h pour s'assurer qu'ils ne sont plus contagieux », avait décrit Dr Abdoulaye Bousso. Le directeur du Centre des opérations d’urgence sanitaire (COUS) a précisé que des patients déclarés guéris sont toujours mis en quarantaine dans des hôtels, parce que des membres de leur entourage sont considérés comme des personnes contacts présentant des signes de la maladie. « Il y a beaucoup de leçons apprises de la Chine. Les Européens et les États-Unis ont quand même eu beaucoup de retard », a dit le Dr Bousso sur Rfi. Des difficultés liées à la qualité des nourritures à l'hôpital de Diamniadio ne semblent globalement pas entacher la qualité des soins. Des patients, qui ont pu quitter les hôpitaux où ils étaient pris en charge, restent satisfaits de la qualité des soins. Ce, malgré les difficultés croissantes que connaissent les établissements de santé. Autres articles Mobilité des journalistes et techniciens des médias : Les autorisations spéciales valables pour la presse. Lutte contre le Covid-19 : Le Cadre unitaire des syndicats de la santé pour la justice sociale, Noo Làank et Aar Linu Bokk, mutualisent leurs stratégies. Covid-19 : Suspension de la délivrance des autorisations spéciales de circuler Contribution à la gestion de la crise sanitaire, covid 19. LUTTE CONTRE LE CRIME ORGANISE : La Douane sénégalaise a saisi 450 kg de chanvre indien.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:33:27 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}