{
  "identifiantArticle" : "https___www.lejecos.com_ibrahima-diouf-directeur-general-du-bureau-de-mise-a-niveau-les-entreprises-qui-ne-seront-pas-pretes-a-affronter-la_a16792.html",
  "urlArticle" : "https://www.lejecos.com/ibrahima-diouf-directeur-general-du-bureau-de-mise-a-niveau-les-entreprises-qui-ne-seront-pas-pretes-a-affronter-la_a16792.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Interviews",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/41327625-34794425.jpg?v=1577972793" ],
  "titreArticle" : "Ibrahima Diouf, Directeur général du Bureau de mise à niveau : « Le...",
  "resumeArticle" : "Au regard des perspectives de l’économie sénégalaise et du continent africain de manière globale, le directeur général du Bureau de mise à niveau (Bmn) trouve qu’il est nécessaire d’accompagner les entreprises sénégalaises pour leur formalisation, mais également pour le renforcement de leurs...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 5,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Au regard des perspectives de l’économie sénégalaise et du continent africain de manière globale, le directeur général du Bureau de mise à niveau (Bmn) trouve qu’il est nécessaire d’accompagner les entreprises sénégalaises pour leur formalisation, mais également pour le renforcement de leurs capacités de production et leur productivité. M. Ibrahima DIOUF revient dans cet entretien accordé au Journal de l’économie sénégalaise (Lejecos), sur l’importance de la mise à niveau, les types de mise à niveau et aussi sur les réalisations de sa structure. M. Diouf, vous avez organisé une cérémonie de signature de conventions pour la mise à niveau de 11 entreprises. Pourquoi aujourd’hui ces entreprises retenues ont besoin d’être mises à niveau ?   Vous savez le Sénégal va entrer dans une nouvelle phase   marquée par l’ouverture de nos frontières, notamment au niveau africain avec la ZLECAF. Cette zone de libre-échange va concerner 1 milliard 200 millions de consommateurs répartis dans 54 États. C’est dire que les entreprises qui ne seront pas prêtes à affronter la concurrence devront tout simplement disparaître. Donc, il faut préparer, les mettre à niveau   à l’instar des entreprises semblables qui sont dans le même secteur d’activité et qui font mieux. C’est cela la mise à niveau. Il s’agira d’un processus de rattrapage qui consiste à appuyer une entreprise à passer  d’un niveau 1 à un niveau supérieur  . Il s’agit donc  de  préparer notre tissu industriel à faire face à l’ouverture des frontières. C’est aussi un moyen utile de préparer nos entreprises à aller à la conquête  de nouveaux marchés  . Il n’est pas impossible qu’une entreprise sénégalaise puisse aller s’installer à Nairobi, au Kenya, en Afrique du Sud ou ailleurs. Il suffit seulement qu’elle soit apte à produire des services et des biens qui soient compétitifs et qui peuvent rivaliser avec d’autres biens et services des autres entreprises concurrentes.   Vous avez parlé d’investissements et de primes. De quoi s’agit-il ?   La mise à niveau c’est quand le chef d’entreprise accepte d’investir sur le matériel et sur l’immatériel. Lorsqu’il accepte d’investir, nous aussi en contrepartie, lui donnons des encouragements sous forme de primes. C’est des avantages pécuniaires  que l’on donne à l’entreprise pour encourager son investissement et ces primes-là sont importantes parce que l’entreprise n’a pas à les rembourser. C’est comme des subventions.   Pouvez-vous un peu expliquer en détail les deux types de mise à niveau dont vous parlez?   Effectivement la mise à niveau global c’est celle qui a eu cours au Sénégal depuis le démarrage du programme en 2005 jusqu’en  2015. C’est une mise à niveau  qui consiste à faire le diagnostic de toutes les fonctions de l’entreprise. C’est-à-dire les fonctions comptable, financière, technique, ressources humaines, marketing, organisationnelle   Cette mise à niveau globale concerne la grande entreprise. Pour vous donner une idée, ce diagnostic nécessite au moins trois mois de travail au sein de l’entreprise. En 2015, les autorités nous ont demandé, par rapport à l’importance des Petites et moyennes entreprises dans l’économie sénégalaise d’adapter l’offre de mise à niveau à la cible Pme. C’est-à-dire de concevoir une mise à niveau qui sera spécifiquement destinée aux petites et moyennes entreprises. C’est dans ce sens qu’on a expérimenté un nouveau programme de mise à niveau à l’attention des Pme en Casamance   appelé Programme de mise à niveau spécifique des entreprises de la Casamance pour une durée de  trois ans (2015-2018). Ainsi, en moins de trois ans, ce programme nous a permis de toucher 82 entreprises.   Vous avez, en moins de trois ans, mis à niveau 82 entreprises. Comment trouvez-vous cette performance?   C’est justement que la décision d’adaptation de l’offre de mise à niveau spécifique qui a permis de toucher un plus grand nombre d’entreprises était pertinente. Parce qu’effectivement c’est une mise à niveau rapide. Le diagnostic ne dépasse pas un mois mais également les investissements ne vont pas au-delà de 100 millions de francs Cfa. Donc c’est plus rapide de travailler avec les Pme qu’avec les grandes entreprises. Mais on a besoin quand même de tous ces types de mise à niveau, car le tissu économique engendre majoritairement les petites entreprises mais tout de même les grandes entreprises aussi existent.   Vu la diversité qu’il y a dans la sphère économique du Sénégal notamment avec le secteur primaire qui englobe l’essentiel des petites et moyennes entreprises dont vous parlez. Est-ce que vous prenez en compte cette diversité dans votre offre de services?   Aujourd’hui nous touchons presque tous les secteurs. Nous accompagnons des entreprises évoluant dans les domaines de la santé, des Btp, des technologies, de l’agriculture, de la confection textile, des transports, de la logistique dans les hydrocarbures, des énergies renouvelables etc. Donc cela veut dire que tous les secteurs de l’économie sont concernés par nos programmes. Propos recueillis par Bassirou MBAYE",
  "commentairesArticle" : [ "### Commentaire n°4 - 5.Posté par nadia le 14/03/2020 19:35 Bonjour je me prénomme nadia mère de 3 enfants. Je vivais à briouze avec mon mari, quand en 2018 il décida d'aller en voyage d'affaire à Bresil , où il tomba sur le charme d'une jeune vénézuélienne et ne semblait même plus rentrer. Ces appels devenaient rares et il décrochait quelquefois seulement et après du tout plus quand je l'appelais. En février 2019, il décrocha une fois et m'interdit même de le déranger. Toutes les tentatives pour l'amener à la raison sont soldée par l'insuccès. Nos deux parents les proches amis ont essayés en vain. Par un calme après midi du 17 février 2019, alors que je parcourais les annonce d'un site d'ésotérisme, je tombais sur l'annonce d'un grand marabout du nom ZOKLI que j'essayai toute désespérée et avec peu de foi car j'avais eu a contacter 3 marabouts ici en France sans résultat. Le grand maître ZOKLI promettait un retour au ménage en au plus 7 jours . Au premier il me demande d’espérer un appel avant 72 heures de mon homme, ce qui se réalisait 48 heures après. Je l'informais du résultat et il poursuivait ses rituels.Grande fut ma surprise quand mon mari m’appela de nouveau 4 jours après pour m'annoncer son retour dans 03 jours. Je ne croyais vraiment pas, mais étonnée j'étais de le voire à l'aéroport à l'heure et au jour dits. Depuis son arrivée tout était revenu dans l'ordre. c'est après l'arrivé de mon homme que je décidai de le récompenser pour le service rendu car a vrai dire j'ai pas du tout confiance en ces retour mais cet homme m'a montré le contraire.il intervient dans les domaines suivantsRetour de l'être aiméRetour d'affection en 7joursréussir vos affaires , agrandir votre entreprises et trouver de bon marché et partenairesDevenir starGagner aux jeux de hasardAvoir la promotion au travailEnvoûtementsAffaire, crise conjugaleDés-envoûtementProtection contre les esprits maléficesProtection contre les mauvais sortsChance au boulot évolution de poste au boulotChance en amourLa puissance sexuelle.agrandir son pénisAbandon de la cigarette et de l'alcool Guérir tous sorte de cancer portfeuille magic multiplicateur d'argent voici son adresse mail : maitrezokli@hotmail.com vous pouvez l'appeler directement ou l 'Ecrire sur whatsapp au 00229 61 79 46 97", "### Commentaire n°1 - 2.Posté par dossou dossou le 06/02/2020 20:10 Grand spécialiste du retour affectif rapide de l'être aiméMes servicesGrand maître des sorciers vaudou voyant medium et guérisseur africain est spécialiste des problème affectif 36 ans d'expérience aux dons de père en fils depuis plusieurs génération .Le grand maître des sorciers vaudou intervient dans les domaines suivants : Retour d'affectioncrise conjugalproblème familialedesenvoutementprotection contre tout mauvais sort ou dangersunion rapideattirance des femme ou des hommesattirance de clientèle pour les vendeurs et les entreprisesDevenir riche en quelque jour fidélité absolue entre épouximpuissance sexuellechance aux jeuxproblème de voisinageamour perduangoisseabandon de tabac et d'alcool . Rituels pour tomber enceinte rapidementCONTACT MAITRE DOSSOUE-mail personnel : dahvaudounon@live.frTel / whatsapp : +229 68 60 11 72Site web: https://www.medium-voyant-retour-affectif.com/ https://www.medium-voyant-retour-affectif.com/", "### Commentaire n°3 - 4.Posté par Grand Maître Marabout du ciel le 18/02/2020 19:39 Marabout Vaudou Retour Affectif Rituel de retour affectif rapide et efficace Voyant medium marabout Puissant du vaudou sorcier grand marabout sorcier vaudou retour affectif rapide médium sorcier vaudou spécialiste duretour affectif retour affectif rapide en 72 heures Marabout rituel de retour affectif gratuit maître médium pour travaux occultes sorcier vaudou grand chef des sorciers vaudou pour retouraffectif Rituel de retour affectif rapide et puissant retour affectif magie d'amour puissant travaux occultes vaudou sorcier sans risque solution à tous vos problèmes de couple et de vie voyantmedium marabout Puissant du vaudou sorcier grand marabout sorcier vaudou retour affectif rapide médium sorcier vaudou spécialiste du retour affectif retour affectif rapide en 72 heureMarabout rituel de retour affectif gratuit maître médium pour travaux occultes sorcier vaudou grand chef des sorciers vaudou pour retour affectif voyant medium marabout Puissant du vaudousorcier grand marabout sorcier vaudou retour affectif rapide médium sorcier vaudou spécialiste du retour affectif retour affectif rapide en 72 heures Marabout rituel de retour affectif gratuitmaître médium pour travaux occultes sorcier vaudou grand chef des sorciers vaudou pour retour affectif Rituel de retour affectif rapide et puissant retour affectif magie d'amour puissanttravaux occultes vaudou sorcier sans risque solution à tous vos problèmes de couple et de vie voyant medium marabout Puissant du vaudou sorcier grand marabout sorcier vaudou retouraffectif rapide médium sorcier vaudou spécialiste du retour affectif retour affectif rapide en 72 heure Marabout rituel de retour affectif gratuit maître médium pour travaux occultes sorciervaudou grand chef des sorciers vaudou pour retour affectif L'Amour: rituel pour avoir un amour, retour d'une personne aimer, alliance d'amour, changer un amitié en Amour Retour affectifrapide urgent et puissant rituel de retour affectif retour d'affectif grand marabout sorcier vaudou pour le retour affectif travaux occultes vaudou. contacte d'un grand marabout pour le retouraffectifCONTACT: SiteWeb: http://maraboutduciel.unblog.fr SiteWeb: https://maraboutmekpo.wixsite.com/mage-retour-affectifSiteWeb: http://www.maitrebognon.over-blog.comSiteWeb: http://maraboutduciel-retour-affectif.wifeo.comSiteWeb: https://maraboutvoyantduciel.blogspot.comTél: 00229 95 80 88 68(Joignable aussi sur Wathsapp)Témoignage: https://www.youtube.com/watch?v=QJ-tNUtOXLk https://maraboutmekpo.wixsite.com/mage-retour-affectif", "### Commentaire n°2 - 3.Posté par dossou dossou le 06/02/2020 20:11 travaux rapides et grand spécialiste de l'AMOURRetour rapide et définitif de l'être aimé : si votre ami(e) ou conjoint(e) vous aQuitté (e), il ou elle reviendra rapidement et définitivement auprès de vous !MARIAGE - FIDELITE - EXAMENS : permis de conduire, examens scolaires,Recherche d'emplois et entretiens de recrutement à l'embaucheRésultats 100% garantis - efficacité en 3 joursQuelle que soit la nature de votre problème et de vos souhaits, n'hésitez pas à en parler et à vous vous renseigner gratuitement sur les modalités pratiques relatives à nos services. Pour cela, il vous suffit d'exposer brièvement votre situation, soit par mail soit par téléphone et de signifier vos coordonnées téléphoniques.CONTACT MAITRE DOSSOUE-mail personnel : dahvaudounon@live.frTel/whatsapp : +229 68 60 11 72Site web: https://www.medium-voyant-retour-affectif.com/ https://www.medium-voyant-retour-affectif.com/", "### Commentaire n°0 - 1.Posté par Grand Maître Marabout du ciel le 31/01/2020 19:41 Retour rapide et définitif de l'être aimé(e) / Tel/whatsapp : +229 95 80 88 68Un spécialiste de l’amourTravaux occultes avec la puissance de la GéomancieUn Maître-Occultiste pour éloigner votre rivaleMa réputation, c’est le bouche-à-oreille ! Je compte parmimes visiteurs des hommes d’affaires qui viennent de plusieurspays d’Afrique , d'Europe et autres continents du monde pour me consulter !Mes pouvoirs occultes sont ceux de ma confrérie ésotériquede marabouts médiums voyants… Des résultats probants dansle commerce et dans tous les business ! J’interviens égalementpour les problèmes de couple et j’ai le pouvoir occulte de travaillercontre les souffrances ! J’enlève en deux jours les souffrancesdues au mal qui circule dans les corps !Je travail entre les hommes et les femmes avec un résultatgaranti en quelques jours et vous aurez rapidement la chance !VOYANCE PUREDES VRAIS RÉSULTATS !°Retour rapide et définitif de l'être aimé(e)°Fidélité conjugale°Chance°Travail°Examens°Réussite professionnelle°Clientèle dans le commerce°Faillite commerciale°Héritage°Argent°Problème familiaux timidité etc...La garantie des résultats convaincants dans tous les domaines. Ne restez pas dans le noir sans savoir ce qui vous arriveTRAVAIL SÉRIEUX , EFFICACE ET RAPIDEUN TRAVAIL SOIGNE ET DES RÉSULTATS GARANTISTELEPHONEZ-MOI SANS TARDER ! VOUS AUREZ DES PREUVES !CONTACT:SiteWeb: http://maraboutduciel.unblog.frSiteWeb: https://maraboutmekpo.wixsite.com/mage-retour-affectifTél: 00229 95 80 88 68(Joignable aussi sur Wathsapp)E-Mail : maitremaraboumekpo1@gmail.comTémoignage: https://www.youtube.com/watch?v=QJ-tNUtOXLk https://maraboutmekpo.wixsite.com/mage-retour-affectif" ],
  "dateCollecteArticle" : "Tue Apr 07 08:50:16 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}