{
  "identifiantArticle" : "http___xalimasn.com_laffaire-isja-ou-le-symptome-dune-absence-dindependance-par-bosse-ndoye_",
  "urlArticle" : "http://xalimasn.com/laffaire-isja-ou-le-symptome-dune-absence-dindependance-par-bosse-ndoye/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Bosse Ndoye",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2018/07/bosse-ndoye.jpg" ],
  "titreArticle" : "L’Affaire ISJA ou le symptôme d’une absence d’indépendance (Par Bosse Ndoye) - Xalima.com",
  "resumeArticle" : "L’Affaire ISJA ou le symptôme d’une absence d’indépendance (Par Bosse Ndoye)",
  "auteurArticle" : "Xalima News",
  "datePublicationArticle" : "2019-09-21T02:47:17+00:00",
  "dateMiseJourArticle" : "2019-10-02T02:49:39+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 33,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Si la souveraineté d’un État se mesure entre autres à l’aune de sa capacité d’édicter des lois et de les faire appliquer sur son territoire et de son pouvoir de les y faire respecter, y compris par la contrainte, quand elles sont bafouées, l’affaire ISJA a au moins eu le mérite de confirmer les doutes sérieux et légitimes de ceux pour qui l’indépendance réelle de notre pays a été toujours un leurre. En effet, n’en déplaise aux partisans d’un compromis à tout prix, l’État a fait montre d’une faiblesse sans commune mesure et d’une fuite en avant en signant le protocole de Diamnadio. Tout juste a-t-il essayé de trouver un ersatz de solution provisoire plutôt que de trancher une fois pour toutes une question susceptible de se reposer à court ou moyen terme. D’autant que le fameux protocole reste muet et flou sur la principale question posée après l’année scolaire en cours. Or, pour complexe que puisse paraître le problème, il ne s’agit pas plus qu’une simple question de respect de la hiérarchie des normes dans le pays. Du reste, la question semble avoir été réglée pour de bon par la note-circulaire de Kalidou Diallo lorsqu’elle s’est posée pour la première fois, il y a huit ans, aux collèges : Hyacinthe Thiandoum de Grand Yoff, Anne Marie Javoueh de Médina et Abbé David Bola de Thiès. Cette note-circulaire avait pour but de rappeler la primauté de l’article 24 de la constitution garantissant la Liberté de Culte sur quelque autre texte que ce soit. Bien qu’étant l’autorité suprême devant mener les discussions et prendre les choses en main lorsqu’une question sérieuse agite le pays, l’État a été comme mené par le bout du nez par l’ISJA. Il s’est même incliné devant lui, en faisant fi de ses propres principe et en acceptant la décision qu’il lui a imposée, à savoir l’exclusion des parents d’élèves lors des négociations auxquelles ils auraient pourtant dû prendre part parce qu’étant concernés au même titre que leurs enfants, puisque c’est à eux que revient souvent la charge d’assurer les frais de scolarité. De plus, l’État s’est aussi plié devant la France, qui tire les ficelles cousues de fil blanc afin d’exporter dans notre pays un problème qui nous est inconnu, quitte à menacer notre vivre-ensemble. Si l’ISJA ose défier un État, aussi faible soit-il, lui imposer sa volonté, c’est parce qu’il se sait soutenu par de fortes mains invisibles. Mais le comble semble atteint avec l’intervention du Vatican. Selon l’édition du journal Témoin, dans son édition 13 septembre 2019, le Vatican a été à l’origine de l’abdication de l’ISJA. Dès lors se pose une question essentielle : peut-on considérer un État comme indépendant lorsque qu’il a peur d’appliquer les lois qu’il édicte sur son propre territoire ; lorsqu’il abdique devant une petite école, fût-elle française ; lorsque, amorphe, impuissant et indécis, il regarde silencieux d’autres pays étrangers s’immiscer dans ses problèmes internes ; lorsqu’il cède aux moindres pressions de l’ancienne puissance coloniale qui, il faut le signaler, n’a jamais été aussi présente dans le pays que sous le règne du président Macky Sall, comme aime à le rappeler Boubacar B. Diop? La réponse va de soi. En définitive, il y a lieu de s’inquiéter. Si l’agitation d’un léger voile peut secouer un pays et mettre un État à genoux, que ne pourraient pas faire des armes lourdes et d’autres manœuvres machiavéliques? Cette situation montre encore une fois l’impuissance et la fragilité de nos pays, bientôt 60 ans après les soi-disant indépendances. Elle doit aussi nous faire comprendre davantage que tant et aussi longtemps que nous n’aurons pas le courage de faire face à la question de la souveraineté politique du pays, et partant de la souveraineté économique et militaire, celles-ci ne cesseront d’entraver notre développement et surtout de nous hanter comme une mauvaise conscience. Surtout au moment où des ressources naturelles très prisées ont été découvertes dans le pays. Ce qui peut toujours aiguiser les appétits des puissances néocoloniales prédatrices, prêtes à déstabiliser une contrée lointaine vivant en paix et harmonie en évoquant souvent des raisons fallacieuses et faussement humanistes. Jean Ziegler semblait avoir raison: « La plupart des États d’Afrique noire, nés de la décolonisation des années 1960…n’ont jamais connu l’indépendance véritable. Lorsque les Occidentaux, souvent pour des raisons de convenance, ont renoncé à l’occupation territoriale, l’État colonial est resté intact, les maîtres ayant simplement changé de masque. » Bosse Ndoye Montréal [email protected]",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:25:03 GMT 2020",
  "motsClesArticle" : ""
}