{
  "identifiantArticle" : "https___www.seneweb.com_news_international_coronavirus-trois-questions-sur-l-applic_n_313192.html",
  "urlArticle" : "https://www.seneweb.com/news/international/coronavirus-trois-questions-sur-l-applic_n_313192.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/00491c503c00b81443ce29e463111452289e07a6.jpg" ],
  "titreArticle" : "Coronavirus : trois questions sur l'application de suivi des malades à distance | seneweb.com",
  "resumeArticle" : "Coronavirus : trois questions sur l'application de suivi des malades à distance",
  "auteurArticle" : "Par: Webnews - Europe1.fr",
  "datePublicationArticle" : "2020-04-07T06:04:18+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:18+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 918,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : trois questions sur l'application de suivi des malades à distance L'AP-HP a lancé début mars une application mobile de télésuivi des malades du Covid-19 ou des personnes suspectées de l'être. Nommée Covidom, l'application est déjà utilisée par environ 19.000 patients en Île-de-France et de nouveaux s'inscrivent chaque jour. Europe 1 vous explique son fonctionnement en trois questions.Suivre au plus près les malades porteurs du Covid-19 ou suspectés de l'être sans symptômes graves, tout en évitant les contaminations. Pour répondre à ce défi, l'AP-HP (Assistance publique-Hôpitaux de Paris) a lancé début mars une application de télésuivi disponible sur les téléphones portables. Baptisée Covidom, l'application est déjà utilisée par 19.000 patients en Île-de-France. Et de nombreux patients continuent de s'inscrire toutes les heures à l'aide leur médecin traitant. Europe 1 fait le point sur son fonctionnement.Comment fonctionne Covidom ?Chaque jour, le malade reçoit un à deux questionnaires par SMS. Via ces formulaires, on lui apprend à surveiller ses données corporelles, comme le ferait un médecin. Il s'agit par exemple de la température, du rythme cardiaque ou de la fréquence respiratoire.Que se passe-t-il en cas de problème ?Quand un des signaux indiqués est mauvais, une alerte est envoyée à une équipe d'étudiants en médecine, soins infirmiers ou dentaire. Ceux-ci sont encadrés par des médecins. 'Je peux vous raconter le cas d'un patient : C'était une alerte rouge, tout à l'heure', raconte Mathis, 21 ans, étudiant en kinésithérapie. 'Il avait des difficultés respiratoires. On l'entendait rien qu'en parlant. On a été obligés d'appeler le Samu. On l'a appelé dans les minutes qui ont suivi l'alerte rouge.''On a un temps de réponse qui est de neuf minutes pour une alerte rouge au maximum. J'en ai traité une tout à l'heure en une minute', assure-t-il. Au bout du fil, ils sont désormais une centaine à décrocher leur téléphone, contre cinq début mars.Quelle utilité pour les hôpitaux ?En surveillant les patients censés être les moins graves à distance, Covidom est aussi un moyen de désengorger les établissements de santé. Le cardiologue Patrick Jourdain, qui a chapeauté la création de la plateforme, l'avait anticipé au début de l'épidémie. 'J'ai une patiente qui avait appelé X fois le Samu. D'autres patients vont plein de fois aux urgences, ils restent douze heures et après ils reviennent chez eux parce qu'il n'y a pas de traitement spécifique. Alors que là, ces patients, on peut les maintenir à domicile. Mais on peut aussi anticiper une aggravation, c'est-à-dire qu'on sent que le patient commence à être moyen', explique-t-il.À noter : le site maladiecoronavirus.fr propose également de faire le point sur vos symptômes et de vous orienter en cas de besoin.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:38:23 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Application,Smartphone"
}