{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_07_le-luxembourg-va-accueillir-12-mineurs-des-camps-de-refugies-grecs-l-allemagne-50-1210468-aspx-a1160267.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/07/le-luxembourg-va-accueillir-12-mineurs-des-camps-de-refugies-grecs-l-allemagne-50-1210468-aspx-a1160267.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://s0.wp.com/i/blank.jpg" ],
  "titreArticle" : "Le Luxembourg va accueillir 12 mineurs des camps de réfugiés grecs, l’Allemagne 50",
  "resumeArticle" : "Le Luxembourg va accueillir 12 mineurs des camps de réfugiés grecs, l'Allemagne 50",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-04-07T22:33:37+00:00",
  "dateMiseJourArticle" : "2020-04-07T22:33:37+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "(Belga) Le Luxembourg va accueillir la semaine prochaine 12 mineurs non-accompagnés se trouvant actuellement dans les camps de réfugiés des îles grecques de Lesbos et Chios, a annoncé mardi le ministre des Affaires étrangères et européennes, Jean Asselborn. L’Allemagne a quant à elle annoncé qu’elle en accueillerait 50. Le Luxembourg a été le premier des huit pays européens, candidats à l’accueil de mineurs isolés, à annoncer la concrétisation de son engagement. L’Allemagne a suivi peu après. Les deux pays devraient organiser conjointement un vol charter la semaine prochaine. En Allemagne, les mineurs devront probablement rester en quarantaine en Basse-Saxe avant d’être répartis dans le pays. Outre le Luxembourg et l’Allemagne, la France, le Portugal, la Finlande, la Lituanie, la Croatie et l’Irlande se sont portés candidats pour cet accueil qui concerne au total 1.600 mineurs isolés en provenance des camps de réfugiés sur les îles grecques. Cette initiative a été lancée le 6 mars par la Commission européenne afin de soulager la Grèce. Elle la coordonne avec tous les acteurs impliqués: outre les Etats membres candidats et la Grèce, l’Organisation internationale pour les migrations (OIM) ou le Haut commissariat de l’ONU pour les réfugiés (HCR). Ces mineurs sont des enfants qui, en raison d’une maladie ont urgemment besoin de soins, ou des jeunes non accompagnés et âgés de moins de 14 ans, pour la plupart des filles, avait précisé Berlin en mars, avant que la pandémie de coronavirus ne s’abatte complètement sur l’Europe. Le ministre luxembourgeois a notamment remercié les autorités grecques, le HCR et l’OIM dont les efforts ont permis « de pouvoir offrir une perspective de vie digne à ces jeunes dans notre pays ». Plus de 2.000 demandes de protection internationale ont été introduites l’an dernier au Luxembourg, un petit pays prospère de 625.000 habitants où 30% des décisions prises se sont soldées par une reconnaissance du statut de réfugié, selon les données de la Direction de l’immigration. (Belga) (Belga) Les services de secours ont été appelés samedi dans le centre de la Colombie,… Retrouvez toutes les vidéos de Dinama nekh: épisodes, making of, sketchs,bandes annonces: Mounass, Daro, Fode,… Où que vous soyez dans le monde, recevez chaque matin l’intégralité du Journal Tribune gratuitement. View this…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:42:11 GMT 2020",
  "motsClesArticle" : ""
}