{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_coronavirus-kaolack-le-directeur-de-la-senelec-m%c3%a8ne-le-combat",
  "urlArticle" : "http://www.kaolackois.com/kaolack/coronavirus-kaolack-le-directeur-de-la-senelec-m%c3%a8ne-le-combat",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Coronavirus - Kaolack : le directeur de la Senelec mène le combat ! | Kaolack",
  "resumeArticle" : "Dans le cadre de la lutte contre le coronavirus, le directeur de la Senelec Pape Demba Bitèye a apporté sa contribution au gouverneur de la région de Kaolack ce vendredi matin.Le lot est essentiellement composé de 46 tonnes de riz, 1000 bouteilles de solution hydroalcoolique, 1000 cartons de savon, 500 cartons d'eau de javel. ' Ceci est une partie de la contribution du",
  "auteurArticle" : "Babacar Touré",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans le cadre de la lutte contre le coronavirus, le directeur de la Senelec Pape Demba Bitèye a apporté sa contribution au gouverneur de la région de Kaolack ce vendredi matin. Le lot est essentiellement composé de 46 tonnes de riz, 1000 bouteilles de solution hydroalcoolique, 1000 cartons de savon, 500 cartons d'eau de javel. ' Ceci est une partie de la contribution du directeur général de la Senelec et président du mouvement KREM. À travers ce geste, il répond à l'appel du chef de l'État Macky Sall, en faveur de l'assistance des populations dans la lutte contre le Covid -21' a expliqué Insa Diouf. La cérémonie de réception des denrées a vu la présence effective du gouverneur de la région et de l'ensemble des représentants des 14 maires du département. La Senelec a été représentée par son secrétaire général, Moussa Dieye, le délégué régional et des membres du mouvement. ' En tant que représentant du cordinnateur du collectif des maires du département de Kaolack, Alexandre Ngom, empêché, je salue la diligence avec laquelle le directeur de la Senelec a répondu à l'appel du président de la république, et d'autre part, j'invite toutes les bonnes volontés à s'inspirer de ce geste pour soulager les populations' a confié Malick Ndiagane, le maire de Keur Socé. Les denrées sont destinées aux 14 communes du département de kaokack à raison de 2 tonnes par Commune et 5 tonnes réservées aux populations nécessiteuses. ' Nous remercions Pape Demba Biteye, à travers son acte, il a démontré qu'il est un valeureux fils du terroir. Depuis le début, nous avons privilégié les dons en nature, et aujourd'hui des entités comme les écoles coraniques recensées pourront bénéficier de produits qui vont leur permettre de vivre convenablement sans sortir dans les rues pour quémander' a conclu le gouverneur.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:28:38 GMT 2020",
  "motsClesArticle" : "Coronavirus;Santé"
}