{
  "identifiantArticle" : "https___www.sunuker.com_coin-des-couples_les-femmes-avec-une-vie-sexuelle-active-ont-une-menopause-plus-tardive_",
  "urlArticle" : "https://www.sunuker.com/coin-des-couples/les-femmes-avec-une-vie-sexuelle-active-ont-une-menopause-plus-tardive/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "COIN DES COUPLES",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/01/Ménopause-780x405-1.jpg?fit=780%2C405&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/01/Ménopause-780x405-1.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "Les femmes avec une vie sexuelle active ont une ménopause plus tardive",
  "resumeArticle" : "L’activité sexuelle des femmes pourrait finalement jouer un rôle plus important que prévu dans le décl",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-01-20 20:20:20",
  "dateMiseJourArticle" : "2020-01-20 20:20:30",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’activité sexuelle des femmes pourrait finalement jouer un rôle plus important que prévu dans le déclenchement de la ménopause, selon deux chercheuses de l’University College de Londres (UCL), En effet, selon une étude menée sur près de 3000 femmes aux États-Unis, il est ressorti que les femmes qui pratiquent une “activité sexuelle” par semaine ont 28% de risques en moins d’être touchées par une ménopause précoce par rapport à celles qui ont moins d’une relation par mois. Dans la même logique, les femmes qui pratiquent au moins une relation sexuelle par mois ont 19% de chance en moins de développer une ménopause précoce par rapport à celles qui ont moins d’un rapport mensuel. «Si une femme n’a pas de relations sexuelles et qu’il n’y a aucune chance de grossesse, le corps« choisit »de ne pas investir dans l’ovulation, car cela serait inutile», a déclaré Megan Arnot, doctorante à l’University College London (UCL) qui a codirigé la recherche. Elle a déclaré que les résultats confirment l’idée que la ménopause humaine a évolué à l’origine pour réduire les conflits reproductifs entre les générations de femmes et pour permettre aux femmes plus âgées d’améliorer leur condition physique en investissant dans leurs petits-enfants. Les femmes sont plus sensibles aux maladies pendant l’ovulation car leur système immunitaire est déprimé pendant cette période. Arnot a déclaré que le «compromis biologique» apparent est qu’il serait inutilement coûteux d’investir de l’énergie dans le processus d’ovulation si une femme a peu ou pas de relations sexuelles et qu’il est donc peu probable qu’elle tombe enceinte, de sorte que le corps détourne les ressources énergétiques pour protéger et prendre soin de la progéniture existante. “La ménopause est, bien sûr, une fatalité pour les femmes, et il n’y a aucune intervention comportementale qui empêchera l’arrêt de la reproduction”, a déclaré Ruth Mace, professeur d’anthropologie à l’UCL qui a travaillé sur l’étude avec Arnot. “Néanmoins, ces résultats sont une première indication que le moment de la ménopause peut être adaptatif en réponse à la probabilité de tomber enceinte”, a-t-elle déclaré. La ménopause est un phénomène naturel qui se déroule en moyenne à 51 ans. Elle est diagnostiquée lorsque le fonctionnement ovarien cesse et lorsque l’absence de règles dure 12 mois. Si elle se déclenche à 45 ans ou avant, elle est qualifiée de précoce.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:58:55 GMT 2020",
  "motsClesArticle" : ""
}