{
  "identifiantArticle" : "http___xalimasn.com_les-violences-faites-aux-femmes-au-coeur-de-la-programmation-de-la-quatrieme-edition-du-festival-films-femmes-afrique_",
  "urlArticle" : "http://xalimasn.com/les-violences-faites-aux-femmes-au-coeur-de-la-programmation-de-la-quatrieme-edition-du-festival-films-femmes-afrique/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Coin de femmes",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/02/quatrième-édition-du-festivalfilms-femmes-Afrique.jpg" ],
  "titreArticle" : "Les violences faites aux femmes au coeur de la programmation de la quatrième édition du festival 'films-femmes- Afrique' - Xalima.com",
  "resumeArticle" : "Les violences faites aux femmes au coeur de la programmation de la quatrième édition du festival 'films-femmes- Afrique'",
  "auteurArticle" : "mamaya",
  "datePublicationArticle" : "2020-02-17T16:16:24+00:00",
  "dateMiseJourArticle" : "2020-02-17T16:16:37+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "XALIMANEWS- La quatrième édition du festival « Films-Femmes-Afrique » qui se tiendra du 21 au 29 février à Dakar et du 2 au 7 mars dans les régions, fera un focus sur les violences faites aux femmes dans sa programmation. « Femmes en résistance », est le thème retenu cette année. « Les films sélectionnés pour le festival Films-Femmes-Afrique racontent ou documentent des histoires de femmes du continent africain qui résiste à l’oppression sociale, ou patriarcat au silence et tant d’autres choses encore », indiquent les organisateurs qui faisaient face à la presse ce vendredi à l’espace Yennenga du centre socioculturel de Grand Dakar. La présidente du festival Martine Ndiaye a dit qu’à travers cette programmation de plus de 60 films, longs et courts métrages, le festival se veut une plateforme inspirante pour les femmes. Parmi la soixantaine de films à l’affiche, figurent, entre autres, des productions qui traitent des rôles des femmes dans l’histoire avec « Les mamans de l’indépendance » de la réalisatrice Diabou Bessane ; de la montée de l’intégrisme avec « Fatwa » de Mahmoud Ben Mahmoud ; du harcèlement avec « Karmen » de Théo Groia, mais aussi de politique, de survie économique, d’émancipation, des questions du genre et d’éducation. Cette année, trois prix seront attribués. Le premier prix, doté d’une enveloppe de deux millions de francs CFA, sera attribué au meilleur  long  métrage  documentaire  et fiction. Le deuxième au meilleur court métrage de fiction et le troisième au meilleur scénario attribué par la direction de la cinématographie pour « soutenir les nouveaux talents » selon son directeur, Hugues Diaz. Plusieurs évènements sont également inscrits dans la programmation. Notamment un atelier sur la critique cinématographique animé par la journaliste Fatou Kiné Sène, par ailleurs présidente de la fédération africaine des critiques cinématographiques (FACC). La styliste Oumou Sy animera quant à elle, un atelier sur les costumes de cinéma et Michel Sagli, ingénieur de son sur de nombreux  films en Afrique, viendra parler de l’importance de penser le son dès les premières étapes d’un film et initier aux techniques d’enregistrement et de mixage de son. Des tables rondes sont également prévues sur « les violences faites aux femmes et rapports aux lois au Sénégal » et « les harcèlements. » Intelligence",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:44:49 GMT 2020",
  "motsClesArticle" : ""
}