{
  "identifiantArticle" : "https___www.senenews.com_actualites_essai-de-vaccins-en-afrique-les-precisions-du-pr-iyane-sow-microbiologiste-a-lucad_304799.html",
  "urlArticle" : "https://www.senenews.com/actualites/essai-de-vaccins-en-afrique-les-precisions-du-pr-iyane-sow-microbiologiste-a-lucad_304799.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/iyane-sow-696x414.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Essai de vaccins en Afrique : Les précisions du Pr Iyane Sow, microbiologiste à l’Ucad",
  "resumeArticle" : "La vidéo aura fait le tour le toile et ainsi éveillé la fureur chez les Africains. Essayer un vaccin dans le continent est hors de question pour la grande masse. Microbiologiste à l’Ucad, le Professeur Iyane Sow s’est exprimé sur la question.",
  "auteurArticle" : "Modou Mamoune Tine",
  "datePublicationArticle" : "06/04/2020 à 20:34",
  "dateMiseJourArticle" : "06/04/2020 à 20:34",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La vidéo aura fait le tour le toile et ainsi éveillé la fureur chez les Africains. Essayer un vaccin dans le continent est hors de question pour la grande masse. Microbiologiste à l’Ucad, le Professeur Iyane Sow s’est exprimé sur la question. Revenant sur les prises de positions controversées du Dr Mira, de l’hôpital Cochin à Paris, qui propose qu’un essai médical pour un vaccin contre la Covid-19 soit effectué en Afrique, le Professeur Iyane Sow avance qu’ « il faut d’abord qu’on comprenne de quoi il s’agit. Il se trouve qu’il y avait un constat par rapport au BCG contre la tuberculose. Et, on s’était rendu compte que vaccin protégeait certes contre la Tuberculose, mais protégeait aussi contre certaines maladies respiratoires. D’ailleurs, certains pensent que si l’Afrique n’est pas aussi touchée c’est parce qu’il y a eu beaucoup de vaccination contre le BCG. Donc, des équipes ont proposé de faire des études pour vérifier si le BCG pouvait aussi protéger contre le Coronavirus. Ils ont commencé à le faire en Hollande, en Australie…ils ont pensé aussi qu’en Afrique ce serait bien de le faire ». Plus ferme, Pr So de recadrer Mira et cie. « On ne peut pas rester en France et décréter que ce vaccin va se faire dans tel pays. Nos autorités doivent être prudentes par rapport à ce qui doit se faire. Je pense que ce qui serait bien aujourd’hui pour calmer tout cela, c’est que les études qui sont lancées en Europe soient terminées puisqu’il y a beaucoup plus de malades là-bas », lance-t-il. Voilà qui est dit !",
  "commentairesArticle" : [ "### Commentaire n°0 - Haidara Moctar 06/04/2020 à 21:32Bonsoir a tous les internautes, concernant l’essai de vaccin en Afrique est tout d’abord une manière de percevoir l’Afrique en tent queen continent de merde. A mon sens, coronavirus est une pandemie qui concerne le monde entier. Pourquoi indexer l’Afrique? Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 07:11:07 GMT 2020",
  "motsClesArticle" : "Iyane Sow, microbiologiste, ucad, Sénégal - Actualités, Société;Iyane Sow, microbiologiste, ucad, Sénégal - Actualités, Société"
}