{
  "identifiantArticle" : "http___www.wabitimrew.net_allemagne-le-president-sall-rencontre-les-senegalais-de-la-diaspora_",
  "urlArticle" : "http://www.wabitimrew.net/allemagne-le-president-sall-rencontre-les-senegalais-de-la-diaspora/",
  "sourceArticle" : "wabitimrew",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.wabitimrew.net/wp-content/uploads/2020/01/42206999-35273789.jpg", "https://www.dakaractu.com/photo/art/default/42206999-35273789.jpg?v=1580127931" ],
  "titreArticle" : "ALLEMAGNE : Le Président Sall rencontre les Sénégalais de la diaspora – Wabitimrew.net",
  "resumeArticle" : "",
  "auteurArticle" : "Bitimrew Press",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Invité d’honneur de la réunion annuelle de l’association Allemande des Petites et Moyennes entreprises (AA/PME), le Président Macky Sall est présentement en Allemagne, à la tête d’une délégation composée essentiellement de membres du secteur privé national. Un périple qui lui permettra, dans les prochaines heures, de s’adresser devant plus de 3.000 chefs d’entreprise Allemands et de donner sa vision des échanges entre les deux pays dans le contexte de l’initiative dite « Compact avec l’Afrique. » Il faut signaler que l’ AA/ PME recèle plus de 80.000 membres comptant parmi les entreprises familiales,  artisanales, start-up et autres entreprises libérales cataloguées dynamiques de l’économie allemande. « Compact avec l’Afrique » est une initiative lancée en 2017 et pilotée par l’Allemagne et soutenue par les partenaires du G7 et du G20, avec comme objectif d’attirer les investisseurs vers les États Africains comme le Sénégal. Le Chef de l’État Sénégalais devra, surtout,  s’entretenir avec la chancelière Angela Merkel cet après-midi.RENCONTRE AVEC LES SÉNÉGALAIS D’ALLEMAGNE Hier, dès son arrivée en terre Allemande, le Président Macky Sall a choisi de rencontrer les Sénégalais d’Allemagne avec qui il a fait des échanges autour de questions qui semblent particulièrement les préoccuper. La question  de l’habitat, notamment, sera débattue pendant de bonnes minutes. Le President de la République  se voudra rassurant à leur endroit, leur indiquant les dispositions déjà déjà prises avec la réserve de 20% des logements sociaux à la diaspora. Il aura également parlé des opportunités réelles pour avoir du foncier en les engageant à s’organiser en coopératives. Le troisième point abordé sera relatif à l’entrepreneuriat. Pour ce cas précis, le Président Macky Sall incitera les compatriotes Sénégalais à développer les opportunités au regard de la dynamique qui est en train de s’installer dans le cadre de la coopération Sénégal- Allemagne.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:15:58 GMT 2020",
  "motsClesArticle" : ""
}