{
  "identifiantArticle" : "https___www.sunuker.com_actualite_politique_sory-kaba-yakham-mbaye-est-le-veritable-danger-pour-macky-sall_",
  "urlArticle" : "https://www.sunuker.com/actualite/politique/sory-kaba-yakham-mbaye-est-le-veritable-danger-pour-macky-sall/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/03/yakhammbaye.jpg?fit=800%2C533&ssl=1", "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/03/yakhammbaye.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "Sory Kaba : «Yakham Mbaye est le véritable danger pour Macky Sall»",
  "resumeArticle" : "Sory Kaba, limogé pour avoir dit publiquement que Macky Sall ne pourrait pas briguer un troisième mandat, a b",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-03-10 08:25:16",
  "dateMiseJourArticle" : "2020-03-10 08:25:24",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Sory Kaba, limogé pour avoir dit publiquement que Macky Sall ne pourrait pas briguer un troisième mandat, a brisé le silence. Dans un interview de deux pages accordé au journal Le Quotidien, l’ex-Directeur des Sénégalais de l’extérieur porte l’estocade à Yakham Mbaye, qu’il qualifie de «théoricien» de la dynastie Faye-Sall. «Je pense que Yakham Mbaye a été le plus virulent, inutilement d’ailleurs, contre moi. Je me rappelle quand je croisais le fer avec lui, sur le plateau de la 2sTv, devant la journaliste Maïmouna Ndour Faye, il problématisait la «dynastie Faye-Sall», en faisant feu de tout bois parce qu’il était dans l’autre camp. Aujourd’hui, c’est ce monsieur-là qui vient me donner des leçons. Cela ressemble fort à de l’ironie. On lui a fait de la place, et maintenant il cherche à exclure certaines personnes de ce parti (…) C’est lui la personne dangereuse qu’il faut extirper de ce parti pour qu’il puisse continuer à diriger encore ce pays», a martelé Sory Kaba. Il rembobine : «Des gens comme lui n’ont pas leur place dans l’Alliance pour la République (Apr) et c’est bien dommage. Quand Yakham Mbaye va jusqu’à considérer que les ministres d’État Mbaye Ndiaye et l’ancien Premier ministre Boun Abdallah Dionne sont des manœuvriers contre le président de la République, on se demande dans quelle République somme-nous. D’où tire-t-il sa légitimité pour s’arroger le droit de faire le gendarme au sein de l’Apr», s’interroge Sory Kaba. Et d’enfoncer, toutes griffes dehors, le clou : «Il faut qu’il se taise et à jamais parce que l’Apr est arrivé au pouvoir sans lui qui a pris le train en marche. S’il pense que pour montrer sa reconnaissance, envers le président de la République, il doit flinguer tous les anciens compagnons de ce dernier, il devient lui-même le véritable danger pour le Président Macky Sall».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:57:10 GMT 2020",
  "motsClesArticle" : ""
}