{
  "identifiantArticle" : "http___www.sudonline.sn_-la-responsabilite-de-cette-situation-revient-au-regime-de-macky-sall_a_42616.html",
  "urlArticle" : "http://www.sudonline.sn/-la-responsabilite-de-cette-situation-revient-au-regime-de-macky-sall_a_42616.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/maurice_dione_2.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | «LA RESPONSABILITE DE CETTE SITUATION REVIENT AU REGIME DE MACKY SALL»",
  "resumeArticle" : "",
  "auteurArticle" : "Jean Michel DIATTA",
  "datePublicationArticle" : "| 22/01/2019 | 13H11 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La rupture sur le processus électoral a été plus marquée lors du référendum de 2016 et le fossé ne cesse de s’agrandir entre le pouvoir et l’opposition. C’est la conviction de l’Enseignant-chercheur à l’Université Gaston Berger (Ugb) de Saint Louis, Maurice Soudieck Dione, qui accuse le régime du président Macky Sall d’être le principal responsable de cette situation. Le Docteur en science politique a ainsi recommandé au pouvoir en place d’éviter «les manipulations unilatérales du jeu électoral» pour des lendemains d’élections apaisés comme ce fut le cas en 2000 et en 2012. Selon vous, pourquoi sous le magistère du président Macky Sall, le consensus autour de tous les processus électoraux a été mis à rude épreuve, pour ne pas dire qu’il n’a pas existé? Je crois qu’il faut faire la part des choses, et éviter d’avoir une lecture uniforme de tous les problèmes relatifs aux processus électoraux depuis l’avènement du Président Sall au pouvoir. Pour les élections législatives de 2012, elles ont été décalées en raison de la proximité avec le second tour de l’élection présidentielle du 25 mars 2012, et toute la procédure y afférente depuis l’acheminement des procès-verbaux des bureaux de vote aux différentes commissions départementales et ensuite à la Commission nationale de recensement des votes, jusqu’à la proclamation définitive des résultats par le Conseil constitutionnel, et la prestation de serment du Président. Initialement prévues donc pour le 17 juin, les élections législatives ont été repoussées au 1er juillet 2012. Pour les élections locales, on a eu à déplorer le nombre pléthorique de 2700 listes. Mais c’est lors du référendum de 2016 que la rupture sur le processus électoral va être plus marquée, et le fossé se creuse davantage entre pouvoir et opposition. Les législatives du 30 juillet 2017 et le parrainage vont aggraver la situation. Quelle est la part de responsabilité des acteurs politiques, opposition et pouvoir, dans cette situation d’absence de consensus politique ? La responsabilité principale et première de cette situation revient au régime du Président Macky Sall. En effet, le fait que le Président Sall ait renié sa parole quant à réduire son mandat de 7 à 5 ans, en tentant d’en externaliser judiciairement le coût politique par un «avis décision» du Conseil constitutionnel, a été un véritable électrochoc qui va davantage creuser la distance entre le pouvoir et l’opposition. Le non respect de cette promesse présidentielle plusieurs fois réitérée au Sénégal et à l’étranger remettait en cause l’urgence du référendum, puisque la présidentielle qui devrait être organisée en 2017 si le Président avait respecté son engagement, était repoussée à 2019. Le référendum est alors organisé dans la division et la précipitation, alors qu’il devrait être une occasion historique de dégager un consensus fort autour des institutions. Aucune réforme sérieuse n’a été faite pour corriger l’hyper-présidentialisation du régime politique sénégalais, pour avoir une justice véritablement indépendante, neutre et impartiale, dégagée de la tutelle du politique. Les conclusions des Assises nationales ont été pour l’essentiel jetées aux oubliettes, alors même que les principaux partis qui en étaient les initiateurs notamment le Ps et l’Afp qui sont gracieusement servis dans la coalition au pouvoir n’en parlent plus ! Le rapport de la Commission nationale de réforme des institutions n’aura pas servi à grand chose malgré les moyens colossaux mobilisés, pour un travail qui avait été pour une bonne part déjà réalisé avec les Assises nationales. Les contradictions entre pouvoir et opposition culminent avec l’organisation catastrophique des élections législatives du 30 juillet 2017, avec des dysfonctionnements inacceptables, des milliers de Sénégalais qui n’ont pas reçu leurs cartes électorales, une régulation médiatique et électorale complètement défaillante, que ce soit au niveau du CNRA comme de la CENA. Le CNRA a laissé passer tranquillement tous les publireportages du Président Sall, partout, dans les médias publics et privés, sur Internet, alors qu’il n’était pas et ne pouvait pas être candidat en raison d’une incompatibilité constitutionnelle des fonctions de président de la République et de député et conformément au principe de séparation et d’indépendance des pouvoirs. La CENA, malgré les pouvoirs exorbitants que lui confère la loi, notamment d’injonction et de substitution d’action pour veiller à la transparence, à l’égalité et à l’équité du jeu électoral a brillé par sa passivité, alors qu’elle doit être au cœur du processus électoral ! Non content de tout cela, le Président Sall affirme que l’essentiel, c’est qu’on a gagné ! En dépit de tout, le régime ajoute de la confusion avec le parrainage, au moment où la confiance est rompue avec l’opposition. Le parrainage qui modifie substantiellement les règles du jeu est imposé par une majorité mécanique, sans concertation ; les manifestations de l’opposition sont durement réprimées, les opposants gazés au lacrymogène et arrêtés, et la loi est votée sans débats ! La revendication de l’opposition d’avoir un ministère chargé d’organiser les élections, confié à une personnalité sans coloration partisane, qui avait été une mesure salutaire de restauration de la confiance entre pouvoir et opposition est catégoriquement rejetée. Cet usage posé par le Président Diouf depuis 1998 et confirmé par le Président Wade est aujourd’hui rejeté par le Président Sall. C’est tout cela qui explique l’absence de consensus. Si à cela, on ajoute la persécution de l’opposition et des opposants, les soupçons d’instrumentalisation de la justice à des fins politiques dans les affaires Karim Wade et Khalifa Ababacar Sall, on comprend dès lors que les relations entre pouvoir et opposition soient tendues/ Que faut-il, en définitive, pour conserver les acquis démocratiques, à savoir des lendemains d’élections apaisés comme ce fut le cas en 2000, tout comme en 2012 ? Il faut impérativement un consensus autour des règles du jeu afin que ceux qui sont élus aient toute l’autorité, la légitimité et la crédibilité pour gouverner. Pour cela, il faut que les régimes en place évitent les manipulations unilatérales du jeu électoral, qui ne prennent en compte que leurs intérêts strictement partisans. Avoir de tels comportements, c’est jouer avec la paix et la stabilité du pays. C’est appauvrir de manière exacerbée voire obstruer le débat politique, qui alors tourne autour de la revendication du respect des droits et libertés de l’opposition et des opposants, et autour des attaques crypto-personnelles et des invectives qui favorisent l’émergence des moins qualifiés quant à la gestion de l’État, tout en éloignant du champ politique beaucoup de compétences. Une des faiblesses majeures du système politique sénégalais, c’est qu’on est dans un éternel recommencement, on a l’impression de revenir sans cesse sur les acquis démocratiques. Les acteurs politiques, surtout ceux qui exercent le pouvoir, doivent travailler davantage à la routinisation et à l’institutionnalisation des règles de la compétition politique, de manière à pouvoir rivaliser d’ardeur dans la production des meilleures politiques publiques sur les vrais problèmes des Sénégalais : santé, éducation, emploi, création de richesses, environnement, État de droit etc",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:56:52 GMT 2020",
  "motsClesArticle" : ""
}