{
  "identifiantArticle" : "https___www.walf-groupe.com_scandale-mbathio-ndiaye-nest-plus-invitee-a-tfm-serigne-babacar-dieng_",
  "urlArticle" : "https://www.walf-groupe.com/scandale-mbathio-ndiaye-nest-plus-invitee-a-tfm-serigne-babacar-dieng/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2020/04/Mbathio-Ndiaye-20-640x381.jpg" ],
  "titreArticle" : "Depuis le scandale, Mbathio NDIAYE n’est plus invitée à la TFM !!! (Par Serigne Babacar DIENG)",
  "resumeArticle" : "CONTRIBUTION",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-04-05T11:51:58+00:00",
  "dateMiseJourArticle" : "2020-04-05T11:51:58+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "CONTRIBUTION C’était lors d’un mercredi  que cette rumeur  « Youssou Ndour va épouser la danseuse Mbathio Ndiaye, ce jeudi »  rependait  sur Facebook, Twitter, WhatsApp, Instagram, cette union était sur toutes les lèvres. Certains ont qualifié cette rumeur de Yabaté et d’autres  sont même allés jusqu’à prendre la défense de la danseuse  tout en sachant qu’elle a eu à traîner beaucoup de casseroles durant sa jeune carrière d’artiste. « Pourquoi Mbathio Ndiaye n’est pas digne d’être la femme de la star planétaire Youssou Ndour ? N’est-elle pas une femme comme toutes les autres ? », commentent  les internautes. Mbathio Ndiaye avait maintenu le flou total autour de son supposé mariage avec Youssou Ndour en  ironisant cette rumeur. Mais ce dernier avait été défendu par ses avocats de la TFM en l’occurrence, Charles Faye et Kouthia qui ont remis la chanteuse à sa place. Décidément, la fausse rumeur sur son mariage avec Youssou Ndour lui a porté préjudice. Depuis quelques temps, la chanteuse n’apparaît plus sur le petit écran. Même à la Tfm, elle n’est plus invitée dans les plateaux ou événements organisés par la chaîne de You. Pape Cheikh Diallo, Bijou Ndiaye et l’équipe de Yéwouleen, ont-ils reçu des consignes de la part de Bouba Ndour, Ndiaga, Birane  ou du PDG de GFM, le principal concerné ? En tout état de cause, l’auteure de Fotoma a les mêmes droits que Viviane, Titi, Coumba Gawlo ou Adiouza…. D’ailleurs, certains mélomanes se demandent pourquoi Youssou Ndour a préféré  partager la scène du Grand Bal 2020 au CICES avec Jaaw Ketchup, un comédien et non avec Mbathio Ndiaye, une chanteuse comme lui ? Heureusement, cette dernière peut compter désormais sur Pape Diouf, « l’ennemi numéro 1 » de Prince Arts, qui lui a fait monter sur scène à sa soirée de fin d’année à la place de l’Obélisque pour jouer son single  Damala nopp si pét…         Serigne Babacar Deng",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:17:27 GMT 2020",
  "motsClesArticle" : ""
}