{
  "identifiantArticle" : "https___prestigethies.com_coronavirus-elisabeth-ii-demande-aux-britanniques-de-se-montrer-a-la-hauteur-du-defi_",
  "urlArticle" : "https://prestigethies.com/coronavirus-elisabeth-ii-demande-aux-britanniques-de-se-montrer-a-la-hauteur-du-defi/",
  "sourceArticle" : "prestigethies",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://prestigethies.com/wp-content/uploads/2020/04/elisabeth-01.jpg", "https://prestigethies.com/wp-content/uploads/2020/04/elisabeth-01-678x381.jpg" ],
  "titreArticle" : "Coronavirus : Elisabeth II demande aux Britanniques de se montrer à la hauteur du défi - S'informer devient un prestige",
  "resumeArticle" : "Alors que le bilan du coronavirus au Royaume-Uni s’élève désormais à 4 934 morts avec 621 décès ces dernières 24h, la reine d’Angleterre a souhaité intervenir et s’adresser aux britanniques dimanche soir lors d’une rare [...]",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T11:25:53+00:00",
  "dateMiseJourArticle" : "2020-04-06T11:26:39+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 72,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Alors que le bilan du coronavirus au Royaume-Uni s’élève désormais à 4 934 morts avec 621 décès ces dernières 24h, la reine d’Angleterre a souhaité intervenir et s’adresser aux britanniques dimanche soir lors d’une rare intervention télévisée alors que le gouvernement menace de durcir le confinement s’il n’est pas respecté en raison d’une météo particulièrement clémente. Dans cette allocution spéciale à Windsor, la quatrième seulement depuis le début de son long règne, Elisabeth II s’est adressée très simplement à ses sujets en les enjoignant de se montrer à la hauteur du défi posé par cette épidémie, écrit notre correspondante à Londres, Muriel Delcroix : « J’espère que dans les années à venir, chacun pourra tirer fierté de la façon dont nous aurons relevé ce défi. Et ceux qui nous succéderont diront que les Britanniques de cette génération étaient aussi déterminés que les autres ; et que les qualités d’autodiscipline, de résolution tranquille et bienveillante mais aussi de solidarité caractérisent toujours ce pays. » Un message au ton très personnel dans lequel la souveraine a évoqué sa première allocution en tant que jeune princesse au début de la Seconde Guerre mondiale alors que de nombreuses familles étaient séparées par le conflit. Elisabeth II a surtout voulu rassurer et unir les Britanniques mais aussi leur rappeler qu’ils ont le devoir de se protéger et de protéger les autres alors que le gouvernement peine à faire respecter le confinement face à une météo exceptionnellement douce et ensoleillée. Plusieurs grands parcs ont dû être fermés dimanche en raison de l’afflux de promeneurs la veille et les autorités menacent désormais d’interdire l’exercice physique dehors si les gens continuent à ignorer ses instructions. Boris Johnson hospitalisé Testé positif au nouveau coronavirus il y a dix jours, Boris Johnson, le chef du gouvernement conservateur britannique, dirigeant mondial le plus éminent à avoir été contaminé par le nouveau coronavirus, a été hospitalisé ce dimanche 5 avril pour subir de nouveaux examens, ont annoncé ses services. Ils ont précisé qu’il s’agissait d’une « mesure de précaution », écrit l’AFP. Tout en assurant rester à la barre du gouvernement, il avait annoncé vendredi prolonger la quarantaine qu’il observe depuis son dépistage en raison de la persistance de sa fièvre, un des principaux symptômes de la maladie.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:13:25 GMT 2020",
  "motsClesArticle" : ""
}