{
  "identifiantArticle" : "http___www.dakaractu.com_propagation-communautaire-du-covid-19-le-ministre-de-la-sante-met-les-autorites-administratives-et-municipales-devant_a186601.html",
  "urlArticle" : "http://www.dakaractu.com/propagation-communautaire-du-covid-19-le-ministre-de-la-sante-met-les-autorites-administratives-et-municipales-devant_a186601.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44559672-36367918.jpg?v=1586272083", "https://www.dakaractu.com/photo/art/default/44559672-36367918.jpg?v=1586272084" ],
  "titreArticle" : "Propagation communautaire du Covid-19 : Le ministre de la Santé me...",
  "resumeArticle" : "Le ministre de la Santé et de l’Action sociale a annoncé mardi qu'il entend engager davantage la responsabilité des Comités régionaux de gestion des épidémies pour endiguer la propagation communautaire du Covid-19.&nbsp; Abdoulaye Diouf Sarr a mis les autorités administratives et municipales...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 21,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Propagation communautaire du Covid-19 : Le ministre de la Santé met les autorités administratives et municipales devant leurs responsabilités.Facebook 21 Like Twitter Tweet Button Tweet Le ministre de la Santé et de l’Action sociale a annoncé mardi qu'il entend engager davantage la responsabilité des Comités régionaux de gestion des épidémies pour endiguer la propagation communautaire du Covid-19. Abdoulaye Diouf Sarr a mis les autorités administratives et municipales devant leurs responsabilités en matière de lutte contre le coronavirus. Il n'a pas hésité à faire quelques recommandations : « Les Comités régionaux de gestion des épidémies avec l’appui des Forces de défense et de sécurité devront mettre en œuvre leur propre stratégie pour endiguer la propagation communautaire du Covid-19». Les maires, préfets et autres gouverneurs devraient dorénavant assumer toutes leurs responsabilités et auront leur mot à dire sur le délicate propagation des cas issus de la contamination communautaire du Coronavirus. Les autorités sanitaires ont pris des mesures dans le but d’arrêter cette transmission. D’ailleurs, le Comité national de gestion des épidémies a organisé une réunion, ce lundi 6 avril, et des recommandations ont été émises par le ministre de la Santé et de l’Action sociale, Abdoulaye Diouf... Autres articles Mobilité des journalistes et techniciens des médias : Les autorisations spéciales valables pour la presse. Lutte contre le Covid-19 : Le Cadre unitaire des syndicats de la santé pour la justice sociale, Noo Làank et Aar Linu Bokk, mutualisent leurs stratégies. Covid-19 : Suspension de la délivrance des autorisations spéciales de circuler Contribution à la gestion de la crise sanitaire, covid 19. LUTTE CONTRE LE CRIME ORGANISE : La Douane sénégalaise a saisi 450 kg de chanvre indien.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:32:21 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}