{
  "identifiantArticle" : "https___www.seneweb.com_news_societe_violation-du-couvre-feu-l-asp-de-la-pref_n_313967.html",
  "urlArticle" : "https://www.seneweb.com/news/societe/violation-du-couvre-feu-l-asp-de-la-pref_n_313967.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/cd6b2f3b729d69a6eaa32cff05c1942f0338fb20.jpg" ],
  "titreArticle" : "Violation du couvre-feu : L'Asp de la préfecture de Thiès a vendu 300 autorisations de circuler | seneweb.com",
  "resumeArticle" : "Violation du couvre-feu : L'Asp de la préfecture de Thiès a vendu 300 autorisations de circuler",
  "auteurArticle" : "Par: Seneweb News - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T09:04:54+00:00",
  "dateMiseJourArticle" : "2020-04-08T09:04:54+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 12126,
  "nombreCommentairesArticle" : 35,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Violation du couvre-feu : L'Asp de la préfecture de Thiès a vendu 300 autorisations de circuler Alioune Thiam, l'agent d'assistance à la sécurité de proximité en service à la préfecture de Thiès a avoué aux enquêteurs avoir vendu 300 autorisations de sortie, rapporte Libération.Le préfet de Thiès lui avait remis un lot d'autorisations de circuler, destinées aux ayants droits.L'Asp devait juste ajouter le nom des bénéficiaires, mais il en a profité pour entretenir son business en vendant les autorisations à des automobilistes moyennant 25 000 ou 30 000 Fcfa.Le Parquet a requis l'ouverture d'une information judiciaire et le mandat de dépôt contre l'Asp pour escroquerie, détournement de deniers publics, faux et usage de faux sur des actes administratifs.",
  "commentairesArticle" : [ "### Commentaire n°4 - il y a 1 jour (07:08 AM) 300 autorisations signés remises à un ASP qui les attribue selon sa propre appréciation #%#%€£%$##???&#?,%$? Faites un peu de journalisme.... Répondre +3 -0 Signalier Permalink", "### Commentaire n°20 - Xxx il y a 1 jour (07:50 AM) C'est le préfet qui lui a envoyé, cela a toujours été comme ça Répondre +0 -0 Signalier Permalink", "### Commentaire n°34 - Gravissime il y a 13 heures (21:07 PM) Merci de ne pas me retirer mon commentaire que je prends en photo sur votre site par sécurité. Merci.C'est quand même grave dans ce pays... Tout, tout, tout est sujet à détournement, vol... Alors que c'est un pays de croyants, musulmans en majorité de surcroît !Quand est-ce que les Sénégalais (qui commencent tous leurs discours en remerciant le Tout Puissant ou leur marabout) arrêterons d'être des voleurs.?En plus des voleurs de leurs propres frère et soeurs ! C'est triste, lamentable... On ne s'en sortira jamais La seule chose que nous savons faire, c'est mettre la faute sur les autres, sur les Libanais, sur les Français, bref sur les étrangers .. ALORS QUE NOUS SOMMES NOUS MÊME des VOLEURS, des DETOURNEURS !- Tu embaûches un caissier ou une caissière à la Banque : il te volent ou détourne ta caisse- Tu embaûches un employé pour contrôler ton dépôt de marchandise : tôt ou tard il détrounera ta marchandise- Tu organises une Tontine : tôt ou tard une des partcipantes disparaît avec le pognon- Tu envoies de l'argent à un parent, un ami pour la construction de ta maison : il t'inventeras des histoires à dormir debout, pour te rendre compte à la fin que ton terrain est toujours nu !!ALLEZ-Y dites moi que c'est faux !C'est dingue, c'est triste... quand tu leur parles au ^premier abord, ils ont tous un kourouss ou un chapelet à la main, sachant que leur intention première, c'est de te plumer. Rien d'autre !...Vraiment... On ne s'en sortira jamais tant que nous ne serons pas honnêtes avec nous mêmes.Mais n'uobliez pas : il y a la justice divine !Wasalam Répondre +0 -0 Signalier Permalink", "### Commentaire n°30 - il y a 1 jour (09:51 AM) À Thies c'est comme ça au service de mine tout est vendu. La corruption de notre administration existe depuis longtemps. Le jour où notre administration sera clean le senegal va changer. Répondre +8 -0 Signalier Permalink", "### Commentaire n°7 - Md il y a 1 jour (07:21 AM) Il faut avant tout relever le préfet qui est irresponsable. Il ya une faille au niveau de la procédure. En cette période d'état d'urgence comment un simple agent de l'ASP pourrait avoir la possibilité de donner des autorisations en d'autres Termes il devait même pas avoir la prérogative de distribuer des autorisations. Du grand nimporte quoi Répondre +19 -0 Signalier Permalink", "### Commentaire n°14 - il y a 1 jour (07:30 AM) Affairam bakhna. Maye lene ko diam,, faut aller arrêter Macky et ses amis first. Répondre +0 -18 Signalier Permalink", "### Commentaire n°6 - Ita il y a 1 jour (07:19 AM) Bienvenue au Sénégal, Xalis rekk! Répondre +37 -0 Signalier Permalink", "### Commentaire n°19 - Tav il y a 1 jour (07:43 AM) Comment peut-on déléguer une telle mission à un abruti comme ça. Ce n est en aucun cas de sa faute qu il rend des comptes a la justice mais nous ce préfet doit nous rendre des compte et mieux ; que le président le relève de ses fonctions car l heure est grave et il faut repondre qu avec des actes concretes. Répondre +1 -0 Signalier Permalink", "### Commentaire n°21 - Mauvaise Mage il y a 1 jour (08:31 AM) A la justice de faire convenable son boulot. Répondre +1 -0 Signalier Permalink", "### Commentaire n°29 - Jean Manga il y a 21 heures (12:12 PM) ce goss est correct. je me demande si tout ceci n'est pas un piège. Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 1 jour (07:33 AM) tout nos politiciens sont devenus riches comme ca Répondre +33 -0 Signalier Permalink", "### Commentaire n°28 - Pref il y a 1 jour (09:37 AM) Le préfet n'est pas complice puisque c'est lui qui a dénoncé ce trafic. Sa faute lourde c'est d'avoir confié toutes ces autorisations à un agent non autorisé. Si c'est avéré, il mérite une sanction administrative. Répondre +0 -0 Signalier Permalink", "### Commentaire n°27 - Désolation il y a 1 jour (09:07 AM) Malheureusement , il semblerait que l'éthique et la déontologie ne sont pas faites pour le SENEGAL .Le miroir est l'image de nos dirigeants .L'Après COVID ne serait -il pas le nouvel ordre qui viendra balayer tout un systéme ?.Il faut y croire si nous souhaitons un monde meilleur à la jeunesse. Répondre +2 -2 Signalier Permalink", "### Commentaire n°11 - Reply_author il y a 1 jour (07:37 AM) le prefet a eu sa part Répondre +39 -0 Signalier Permalink", "### Commentaire n°17 - Deiste il y a 1 jour (08:30 AM) tu as vu ça où ? quel site, quelle ville ? se battre pour du papier ? Répondre +0 -15 Signalier Permalink", "### Commentaire n°0 - Prefet il y a 1 jour (07:06 AM) Il faut relever le Préfet. Il est aussi responsable que l'agent de l'ASEP. Répondre +156 -1 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 19 heures (14:55 PM) ce préfet veut se couvrir, il est mouillé jusqu'au cou. c'est comme ça qu'il procède pour la plupart, il utilise les faibles comme fusible. pathétique! Répondre +1 -0 Signalier Permalink", "### Commentaire n°24 - Le Sceptique il y a 1 jour (08:42 AM) Comme beaucoup de personnes l'ont souligné, la première faute revient au préfet et au delà même du préfet à l'état. On est toujours dans l'amateurisme. On prend la décision de proclamer l'état d'urgence, et décider des exceptions à la restriction de circulation, et ne pas définir les conditions et les critères d'attribution. Qui y a droit? Quels sont les justificatifs à fournir pour y avoir droit? Qui doit les donner ? Mais comme toujours on préfère improviser. Le jour où le pays aura réellement des RESPONSABLES politiques, nous pourrons alors parler d'émergence. Répondre +4 -0 Signalier Permalink", "### Commentaire n°25 - Aids il y a 1 jour (09:00 AM) Je pense que quelque soit le métier, la profession, le poste ou le grade que nous exerçons, occupons ou portons, nous devons être guidés par l'éthique et la déontologie. Comment dans de pareilles circonstances, où nos états sont entrain de mobiliser toutes leur énergie pour contrer cette pandémie, un individu peut-il agir de manière aussi insensée,irresponsable, anéantissant les efforts entrepris par nos autorités en mettant en danger la santé et même la vie de ses concitoyens. Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - Kawteef il y a 1 jour (07:08 AM) Niouy gamou ak niouy raass deem ne sont pas pareils. Pendant que certains creusent d'autres remplient. J'espère que la sanction va tomber sur ces gens qui sont un danger pour la société. Répondre +1 -0 Signalier Permalink", "### Commentaire n°31 - Weuz il y a 22 heures (11:38 AM) pourquoi donner des autorisations ca n'a pas de chance Senegal dou dem Répondre +0 -0 Signalier Permalink", "### Commentaire n°32 - Alioune Diakhaté il y a 21 heures (12:10 PM) A Thiam, un garçon sérieux, honnête et travailleur. Au niveau de la prefecture il était adulé pour sa courtoisie. Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Préfet 2 il y a 1 jour (07:12 AM) post 1 tout fait, faut même attendre qu'il est l'once d'éthique à démissionner. son relèvement s'impose d'office . il a mis en danger les populations. donner ces papiers à une personne ' extérieure ' au service, un asp smicard... tu parles en délire d'irresponsabilité. l'ena n'est plus l'enam. Répondre +36 -1 Signalier Permalink", "### Commentaire n°9 - Au Minimum 7.500.000 Francs Cf il y a 1 jour (07:26 AM) 300 attestations à 25.000 francs rapportent 7.500.000 francs CFA Répondre +21 -1 Signalier Permalink", "### Commentaire n°8 - Reply_author il y a 1 jour (08:30 AM) c'est partout pareil. préfecture , gouvernance, police , tribunal les asp sont responsabilisés sur beaucoup de choses à tort. c’était peut être un commerce du préfet qui se décharge sur l'asp juste pour se couvrir Répondre +40 -0 Signalier Permalink", "### Commentaire n°12 - Merc Infiniment il y a 1 jour (08:22 AM) merci pour ce calcul, c'est vraiment impressionnant, comment vous avez fait? Répondre +18 -0 Signalier Permalink", "### Commentaire n°22 - Sidy il y a 1 jour (08:42 AM) Tout le monde sait que cet asp n'est qu'un homme de paille.Comment peut on déléguer une aussi lourde responsabilité à un agent aussi fragile qui est le dernier maillon de chaine dans la hiérarchie de la préfecture ( le gardien) dans période aussi sensible. C'est grave!Mais comme toujours la prison c'est pour les faibles. Quelle honte. Le préfet doit être arrêté. Seul le ministre doit délivrer les autorisation pour que tout le monde reste chez soi. Sinon l'efficacité de la mesure serait corrompue. Wa salam! Répondre +4 -0 Signalier Permalink", "### Commentaire n°18 - Reply_author il y a 1 jour (09:40 AM) tout le monde a vu ça.. les gens se sont vraiment battus pour du pq et t’as certains qui prennent dans les cadis des autres.. Répondre +15 -0 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 1 jour (07:35 AM) agneau de sacrifice tout simplement. ce n'est même pas convenable. a sa place, je balancerais tout le réseau y compris le préfet même s'il est mêlé. Répondre +34 -0 Signalier Permalink", "### Commentaire n°23 - Aya il y a 1 jour (09:48 AM) 300 autorisation en ci peut de temps? combien lui à ton remis en tout, alors que le rôle du préfet sur cette situation est de limiter au maximum les déplacements entre les villes? Répondre +0 -0 Signalier Permalink", "### Commentaire n°15 - il y a 1 jour (07:32 AM) C'est Faux, cet ASP n'est qu'un bouc émissaire. Il vendait pour quelq'un ou sous couverture de quelq'un. J'espère que l'enquête ne se limite pas à lui seulement ! Vérifiez les téléphones... Répondre +6 -0 Signalier Permalink", "### Commentaire n°16 - Alouloumo il y a 1 jour (07:33 AM) Nature humaine ... c'est devant une crise qu'on voit ce qu'est l''homme' Ici chez les toubabs ils se sont battus dans les super marchés pour du papier WC .... Courage à tous et un bonjour de France confinée ! Répondre +1 -0 Signalier Permalink", "### Commentaire n°26 - Aliou il y a 1 jour (09:07 AM) le prefet est soit laxiste soit complice dans les deux cas il doit etre SANCTIONNE comme sonn asp c'est trop facile de le laisser tranquile Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - il y a 1 jour (07:29 AM) Toujours c’est eux parce que Line ne sont pas des patriotes il aime que l argent il sont près à vendre le Sénégal ???????? pour l’argent vous n’êtes pas les seuls dans se pays Répondre +34 -0 Signalier Permalink", "### Commentaire n°33 - Préfet Vendeur Autorisations il y a 21 heures (12:38 PM) l'ASP a eu l'assurance du préfet au cas ou il sera pris,il ne va pas mouiller le préfet,il va accepter de croupir=tout en sachant que ça ne va pas durer,après il va profiter de sa part du pactole par ce que son salaire est minable,c'est clair que c'est du vol, par ce qu'une telle responsabilité n'est jamais confiée à un auxiliaire Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:49:30 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal,Couvre-feu,Asp,vente,autorisations-de-circuler"
}