{
  "identifiantArticle" : "https___www.vivafrik.com_2020_03_31_rdc-louis-watum-je-ne-suis-pas-inquiet-pour-le-secteur-des-mines-a35357.html",
  "urlArticle" : "https://www.vivafrik.com/2020/03/31/rdc-louis-watum-je-ne-suis-pas-inquiet-pour-le-secteur-des-mines-a35357.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "RDC – Louis Watum : « Je ne suis pas inquiet pour le secteur des mines",
  "resumeArticle" : "RDC - Louis Watum : « Je ne suis pas inquiet pour le secteur des mines »",
  "auteurArticle" : "Debbo Mballo",
  "datePublicationArticle" : "2020-03-31T09:15:13+00:00",
  "dateMiseJourArticle" : "2020-03-31T10:02:21+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le patron des miniers congolais, Louis Watum, a indiqué que lesecteur dispose des ressources et de l’expérience pour résister face à la crisedu coronavirus. Alors que la province du Haut-Katanga sort de 48 heures deconfinement lié à la détection de trois cas de Covid-19 qui ont voyagé dans unvol Kinshasa-Lubumbashi. Les groupes extractifs de cette zone minière clef de la RDC,cœur de la filière cuivre-cobalt, redémarrent progressivement leurs activitésce mercredi 25 mars 2020, même s’ils craignent de nouvelles mesures en casd’épidémie avérée. Si les cours du cuivre et du cobalt ont moins chuté quecelui du pétrole, le prix du métal rouge a tout de même connu une baisse deprès de 25 % depuis le début de l’année 2020. Les temps pourraient aussidevenir difficiles pour les compagnies aurifères, essentiellement actives enIturi, dans le nord-est du pays : le statut de valeur refuge de l’or sembledésormais lui aussi menacé, après une chute des cours inattendue depuis le 13mars 2020, alors que le précieux métal avait bien résisté jusque-là. Auparavant directeur général de la mine d’or de Kibali – laplus importante du pays – pour Randgold (devenu Barrick), Louis Watum pilotedepuis 2014 le mégaprojet de cuivre et de cobalt de Kamoa, mené par le canadienIvanhoe Mines, avec Zijin Mining et le fonds Citic, tous deux chinois. Il a été désigné président de la Chambre des mines depuisfévrier 2020. Joint avant le confinement des 23 et 24 mars de l’année en courspar notre confrère du site d’information jeuneafrique.com, Christophe Le Bec,Louis Watum analysait pour l’impact de la crise sanitaire sur l’évolution descours et sur les activités extractives de son pays. Comment les groupesminiers en RD Congo sont-ils affectés par l’épidémie de Covid-19 ? Sur le plan sanitaire, les choses sont abordées avec calmeet responsabilité. Avec la Chambre des mines, nous diffusons les informationssur les bonnes pratiques, en lien avec les autorités nationales. Celles-ci ontune stratégie solide de protection des populations, qui prend en compte aussibien le contrôle des mouvements de personnel au niveau national etinternational que les règles d’hygiène et de sécurité. L’État et les compagniesminières ont déjà l’expérience de l’épidémie d’Ebola, nous ne sommes pasinquiets. Le rythme deproduction du cuivre et du cobalt, qui représentent la principale filièreminière du pays, est-il affecté par cette crise ? Non, la production continue aux mêmes cadences : nous sommessur la même lancée qu’en 2019, année durant laquelle nous avons extrait 1,4million de tonnes de cuivre. Des réajustements sont toutefois opérés, notammentconcernant le personnel expatrié, le calendrier des cycles de rotation sur lessites extractifs et celui des congés. Les expatriés chinois sont restés travailler ici quandl’épidémie touchait leur pays, puis ils y sont retournés en vacances. Quant à ceux qui étaient chez eux à ce moment-là, ils ontprolongé leurs congés jusqu’à ce que les choses aillent mieux. Ils commencentseulement à revenir en RD Congo, notamment chez China Nonferrous Metal Mining[CNMC, qui mène le projet de Desiwa, près de Kolwezi, en coentreprise avec laGécamines]. Ils respectent cependant strictement les quarantaines imposées :ils doivent être testés négatifs au Covid-19 avant d’être autorisés à pénétrerde nouveau sur les sites miniers congolais. Y aura-t-il un impactsur le développement de nouveaux projets extractifs, tels que celui que vousmenez à Kamoa ? Pour bâtir l’infrastructure d’une grande mine de cuivre etde cobalt telle que celle de Kamoa, nous avons besoin de certains équipementsfabriqués en Chine, dont l’industrie a été à l’arrêt pendant presque un mois àcause du coronavirus. Il y a donc un petit impact sur nos délais, mais leséquipements chinois seront produits prochainement et transportés ici, et nousserons prêts à entrer en production en 2021. Êtes-vous préoccupéspar la chute des cours ? Contrairement aux traders, nous, les miniers, ne nousintéressons pas aux soubresauts des cours, mais plutôt aux perspectives sur lelong terme, compte tenu de la durée d’exploitation de nos mines. Sur la durée,les prix du cuivre sont sur une tendance inflationniste, grâce aux plansd’infrastructures massifs de la Chine, mais aussi de l’Europe ou encore duJapon. Et je ne vous parle même pas de la révolution verte encours, qui va nécessairement amener une plus grande consommation de cobalt,pour les batteries des véhicules électriques, mais aussi de cuivre. Et cettedemande en hausse ne pourra pas être satisfaite par la production des payssud-américains – Chili et Pérou notamment –, dont les mines de cuivre sontvieillissantes et dont la teneur en minerai est dix fois moins élevée que lanôtre. Alors qu’on pensaitle cours de l’or préservé, il a montré des signes de faiblesse ces derniersjours… Là encore, ce sont des soubresauts, et je ne suis pasinquiet : l’or reste une valeur refuge. Quand l’économie est en crise, quand ily a des conflits, les gens veulent préserver leurs économies, et il y a unconsensus pour acheter de l’or, ce qui fait monter son prix.",
  "commentairesArticle" : [ "### Commentaire n°0 - Clement GAVI 31 mars 2020 at 14 h 13 min ‘Le patron des miniers congolais, Louis Watum, a indiqué que le secteur dispose des ressources et de l’expérience pour résister face à la crise du coronavirus.’ Les hommes ne peuvent vivre dans un environnement sans en être revêtu. Le secteur des mines est donné dans une structure plus large qui est la nation, le pays. Et les mines sont des biens communs, des bénédictions divines. Ainsi, dire dans un Congo qui a véhiculé des images misérabilistes liées au virus Ebola, que le secteur des mines du même Congo, dispose des ressources et l’expérience pour résister face à la crise du coronavirus, revient à un problème de conception. Quel est le sens du secteur des mines dans la société dans laquelle est apparut et évolue? Les mines auraient du permettre à la société dans son ensemble de disposer des ressources pour résister à la crise du coronavirus puisque le virus Ebola a non seulement été découvert au Congo au début des années 70, mais a fait souffrir nombre de Congolais. Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 05:25:14 GMT 2020",
  "motsClesArticle" : "TAGS;compagnies aurifères;filière cuivre-cobalt;Louis Watum;RDC;secteur des mines"
}