{
  "identifiantArticle" : "http___lesoleil.sn_atum-bekkor_",
  "urlArticle" : "http://lesoleil.sn/atum-bekkor/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2019/04/LE-DECODEUR-394x218.jpg" ],
  "titreArticle" : "Atum bekkor* – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Ousmane Bâ",
  "datePublicationArticle" : "30 mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "2020 annus horibilis ? Il est sans doute trop tôt pour le dire – après tout on n’est qu’à la fin du premier trimestre – mais l’année commence sous de mauvais auspices, avec la pandémie du Coronavirus qui, en plus d’un lourd bilan humain, a porté un coup sévère à l’économie mondiale. Désormais on redoute, un peu partout, les pénuries de denrées de première nécessité, voire le spectre d’une famine dans les mois à venir dans certaines parties du monde. Qui aurait cru à un tel scénario il y a quelques semaines ?Certes, l’humanité a souvent été frappée par des pandémies, plus meurtrières d’ailleurs que le Coronavirus, comme la peste qui a tué des millions de personnes dans le monde depuis le Moyen-Âge jusqu’au début du 20ème siècle. Mais avec la maîtrise technologique dont dispose notre génération, on pensait que l’humanité était désormais à l’abri de certains besoins (comme manger, se vêtir). Encore une fois, il est tôt pour tirer des conclusions apocalyptiques, mais au rythme où vont les choses, aucun scénario n’est plus à exclure.Ma grand-mère (décédée en 2014 à l’âge de 96 ans) avait l’habitude de me raconter les moments difficiles vécus par sa famille durant la Seconde guerre mondiale. Dans son jargon, elle appelait ces événements «atum bekkor» (années de la calamité). Dans son esprit confus, cette période de pénurie alimentaire se confondait avec la guerre. Elle ne savait pas c’était quelle année exactement. N’étant jamais allée à l’école, la notion de calendrier était très abstraite pour elle. Par la suite, je suis tombé sur les mémoires d’Amady Aly Dieng, «Mémoires d’un étudiant africain» (Codesria, 2011, 2 vol.) où il raconte l’histoire avec plus de détails. À l’époque, nous dit-il, les Africains étaient soumis à un régime de ravitaillement extrêmement draconien. Pour disposer de denrées de première nécessité, il fallait avoir une carte de ravitaillement. Ce sésame ne suffisait pas à lui seul, puisque pour accéder à ces denrées, il fallait d’abord acheter des produits futiles comme des fers à repasser, des parasols ou des pots de chambre, etc. «Le savon était si rare qu’il était impossible de respecter les règles les plus élémentaires d’hygiène. Les corps étaient sales. La gale était une maladie courante. Les grosses plaies appelées dans le langage médical ulcères phagédéniques étaient très fréquentes […] La teigne faisait rage. Elle se soignait avec des tomates écrasées sur la tête des personnes qui en étaient atteintes. Les poux infestaient les habits et les cheveux des femmes», raconte le défunt auteur.Les habits étaient aussi rares. C’est de cette époque que datent les habits des «Baye Fall» qui étaient confectionnés avec des résidus de tissus multicolores. «La pénurie d’habit était si contraignante que certaines personnes n’hésitaient pas à déterrer des cadavres fraîchement enterrés pour leur enlever le linceul en percale qu’elles faisaient teindre pour l’utiliser ou pour le vendre au marché». Les gens mangeaient peu et n’importe quoi : du son, du tourteau… Le riz, qui venait à l’époque d’Indochine ou de Caroline (Etats-Unis), était devenu une denrée très rare à cause de la pénurie de bateaux mobilisés pour les besoins de la guerre ou de la crainte des sous-marins allemands ou japonais. Bref, «c’était l’époque des pique-assiettes (« kharankat » en wolof). J’ai vu à l’époque des gens attendre devant les camps militaires pour manger les restes des soldats qui étaient mieux nourris que la population», ajoute Amady A. Dieng avec le sarcasme qu’on lui connaissait.Ce long rappel, aussi douloureux soit-il, est utile pour comprendre le risque qui nous guette actuellement. Normalement, notre génération, avec la bénédiction de Dieu (s’il continue de pleuvoir), la mécanisation et la maîtrise de la technologie, ne devrait pas s’inquiéter d’un tel scénario apocalyptique. Encore faudrait-il tout faire pour que l’activité économique ne s’effondre totalement. Or, avec les mesures de confinement de plus en plus draconiennes un peu partout dans le monde, à mesure que progresse le virus, il est à craindre que bientôt la production sera quasiment à l’arrêt à l’échelle de la planète. À moins que les robots cultivent les champs et fassent tourner les usines ! Même là, il faudra des humains pour veiller. Ceci nous amène à dire que s’il est essentiel de lutter contre le Covid-19, par quelque moyen que les spécialistes jugeront utile et efficace, il ne faut pas perdre de vue l’après-crise. Aujourd’hui, il est à craindre que les conséquences économiques, sociales et psychologiques soient plus ravageuses que le virus lui-même. Très critiqué par les médias sur sa gestion de la crise, le président américain Donald Trump a néanmoins raison de s’inquiéter que le remède devienne «pire que le mal».Un arrêt total de l’activité de production à l’échelle de la planète aura des conséquences nettement plus ravageuses que le Covid-19. Aux dirigeants de trouver l’équilibre entre la prise en charge de l’urgence et la gestion de l’avenir. *L’année de la calamité",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:32:45 GMT 2020",
  "motsClesArticle" : ""
}