{
  "identifiantArticle" : "https___www.sen360.sn_sport_covid-19-le-professeur-joseph-akpa-a-affirme-quil-avait-trouve-le-remede-101557_",
  "urlArticle" : "https://www.sen360.sn/sport/covid-19-le-professeur-joseph-akpa-a-affirme-quil-avait-trouve-le-remede-101557/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "Football",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2020/04/03/covid-19-le-professeur-joseph-akpa-a-affirme-qu-039-il-avait-trouve-le-remede-1482278.jpg" ],
  "titreArticle" : "Covid-19: Le professeur Joseph Akpa a affirmé qu'il avait trouvé le remède - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "L'un des praticiens de la médecine alternative du Nigeria, le professeur Joseph Akpa a affirmé qu'il avait trouvé le remède à la maladie mortelle du …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2020-04-03T10:14:12+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L'un des praticiens de la médecine alternative du Nigeria, le professeur Joseph Akpa a affirmé qu'il avait trouvé le remède à la maladie mortelle du coronavirus.Il l'a fait savoir lors d'une récente conférence de presse.Il a indiqué qu'il avait déjà fait des médicaments pour la santé énergétique et ces médicaments sont destinés à fortifier le système immunitaire humain.Il a également ajouté qu'il en avait créé d'autres qui étaient destinés à attaquer directement le virus pour garantir une guérison à 100%.«Je mets au défi tout établissement ou agence de santé de me signaler tout cas connu de coronavirus et de voir comment il disparaîtra dans quelques jours. »« Si le secrétaire permanent du ministère de la Santé de l'Etat d'Enugu ou le gouvernement de l'Etat m'appelle pour guérir l'un des cas connus de coronavirus dans l'Etat, je le ferai volontairement sans y attacher aucune condition. »« Je remercie Dieu de m'avoir utilisé pour trouver le remède à une maladie qui menace déjà d'anéantir la terre entière. »« Ces personnes pendant leur méditation se livrent à ce qu'on appelle le voyage astral dans lequel l'esprit quitte le corps et se rendent sur ces planètes pour sonder ce qui s'y trouve et parfois voler certaines substances qu'elles ramènent sur la terre. »« Ainsi, certaines de ces activités indignes des êtres humains ont affecté la planète Mercure et, en réaction, envoient maintenant les radiations mortelles du coronavirus sur la terre », a-t-il déclaré lors de sa présentation.Et de conclure en affirmant: « Enfin, je vous apprendrai, journalistes, certaines habitudes d'autoprotection et je donnerai également à chacun une bouteille d'amélioration de l'immunité. »«  je tiens à vous informer que toutes les planètes ont également leurs effets positifs sur les êtres humains ici sur terre, vous pouvez le trouver dans beaucoup de mes Âuvres. »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:00:31 GMT 2020",
  "motsClesArticle" : ""
}