{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaffrine-aboulaye-seydou-sow-vice-pr%c3%a9sident-%c3%a0-la-f%c3%a9d%c3%a9ration-de-football-%c2%ab-avant-le-14-juin",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaffrine-aboulaye-seydou-sow-vice-pr%c3%a9sident-%c3%a0-la-f%c3%a9d%c3%a9ration-de-football-%c2%ab-avant-le-14-juin",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaffrine/ Aboulaye Seydou Sow vice-président à la fédération de football : « Avant le 14 juin où nous allons rallier Moscou, il est évident que nous aurons des matchs amicaux » | Kaolack",
  "resumeArticle" : "En marge d’une finale « Navétane » où il dit être dans l’obligation de la parrainer en tant que fils de Kaffrine et mettre tous les moyens nécessaires, Abdoulaye Seydou Sow qui se prononçait sur le programme technique de préparation l’équipe nationale de football a annoncé l’effectivité de matchs amicaux que le Sénégal doit disputé au moins avant de regagner Moscou où doit se",
  "auteurArticle" : "Abdoulaye Fall",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En marge d’une finale « Navétane » où il dit être dans l’obligation de la parrainer en tant que fils de Kaffrine et mettre tous les moyens nécessaires, Abdoulaye Seydou Sow qui se prononçait sur le programme technique de préparation l’équipe nationale de football a annoncé l’effectivité de matchs amicaux que le Sénégal doit disputé au moins avant de  regagner Moscou où doit se tenir les ultimes phases de la coupe du monde de football. Sans avoir indiqué sur quel pays le Sénégal doit jeter cette préparation, le vice président à la fédération nationale de football a toutefois indiqué qu’au mois de Mars prochain, il y aura une date Fifa. Aussi à partir du 20 Mais prochain tous les joueurs seront libérés pour les besoins de la coupe du Monde. Et de cette date jusqu’ au 14 Juin ce qui est évident s’est t-il persuadé, c’est que nous aurons des matchs amicaux. Mais pour y arriver, dit-il nous écoutons l’entraîneur, nous écoutons le directeur technique, mais nous voyons aussi les intérêts que la fédération peut y avoir. Toutefois nous pensons que dans une semaine tout cela sera ficelé. Mais ce qui est sûr et certain c’est que le Sénégal va jouer au Mois de Mars deux matchs amicaux. Revenant sur la préparation des lions par rapport aux basses températures qui caractérisent la Russie, Abdoulaye Seydou Sow a fait comprendre que la tournoi se joue au Mois de Juin donc en été. Mais tout cela intègre la préparation. Il y a des données techniques, des données climatiques, environnementales et financières. Tout cela dans un même panier et la réflexion se poursuit. Toutes ces questions là sont en étude et d’ici la semaine prochaine, la fédération rendra publique le calendrier sur lequel, elle travaille depuis deux (2) mois.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:34:56 GMT 2020",
  "motsClesArticle" : "sport"
}