{
  "identifiantArticle" : "http___business221.com_transfert-dargent-worldremit-et-uba-scellent-un-partenariat-au-cameroun_",
  "urlArticle" : "http://business221.com/transfert-dargent-worldremit-et-uba-scellent-un-partenariat-au-cameroun/",
  "sourceArticle" : "business221",
  "thematiqueArticle" : "A la une;Marché financier",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://business221.com/wp-content/uploads/2018/06/transfert-d-argent-mobile-money-kenya.jpg" ],
  "titreArticle" : "Transfert d'argent : WorldRemit et UBA scellent un partenariat au Cameroun",
  "resumeArticle" : "Le géant mondial du transfert digital WorldRemit et United bank of Africa ont annoncé ce",
  "auteurArticle" : "Massaer Dia",
  "datePublicationArticle" : "2018-06-27T11:28:28+01:00",
  "dateMiseJourArticle" : "2018-06-27T12:28:28+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 2124,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le géant mondial du transfert digital WorldRemit et United bank of Africa ont annoncé ce lundi 25 juin, avoir signé un partenariat stratégique au Cameroun. Le partenariat permettra aux clients de la banque estimés à près de 100.000, de jouir des services de transfert d’argent en ligne depuis l’étranger vers le Cameroun.Ce lundi 25 juin, avec le leader du transfert digital, WorldRemit, United bank of Africa a annoncé avoir signé un partenariat afin de « révolutionner le transfert d’argent en ligne vers le Cameroun ». « Ce partenariat stratégique permettra aux clients de WorldRemit basés dans plus de 50 pays d’envoyer instantanément de l’argent vers les 70.000 comptes bancaires des clients UBA et à 16 points de collecte directement à partir de leurs téléphones mobiles au Cameroun », note une publication des deux parties. Le partenariat rend possible en effet, le lancement de deux services.Il s’agit notamment, précise-t-on, du virement bancaire qui permet aux clients de WorldRemit d’envoyer de l’argent instantanément au Cameroun sur des comptes bancaires UBA mais aussi du cash pick-up qui permet à leurs proches de le récupérer en espèces dans de nouveaux points de collecte disséminés dans le pays. « Chez UBA Cameroun le client est au centre de toute les décisions stratégiques », a rappelé Dominique Mahend, le directeur général de UBA Cameroun. « Ce partenariat entre WorldRemit et UBA marque la volonté d’offrir à notre clientèle un éventail de services adaptés à ses besoins en particulier pour la diaspora camerounaise, présente dans une cinquantaine de pays qui pourra désormais envoyer des fonds instantanément via la plateforme WorldRemit. Les clients auront donc la possibilité de récupérer rapidement et en espèces leurs fonds dans toutes les agences UBA au Cameroun », a-t-il ajouté.Satisfaire les besoins de rapidité et de commodité de la diaspora Si ce nouveau partenariat rend service aux clients de la Banque au Cameroun, elle rend également service aux Camerounais de la diaspora. Selon les sources proches du dossier, le partenariat répond au besoin de rapidité et de commodité exprimé par les Camerounais expatriés qui sont estimés à près de 5 millions (21% de la population) essentiellement basés en France, en Italie et aux Etats-Unis. Grands contributeurs à l’économie camerounaise avec rien qu’en 2017, 287 millions de dollars envoyés au Cameroun selon la Banque mondiale, les Camerounais expatriés constituent une grande clientèle pour WorldRemit.« Nous sommes ravis de nous associer à UBA, l’une des plus importantes banques du Cameroun, pour offrir à ses clients l’accès à notre expérience de transfert d’argent instantané de premier plan. Le Cameroun est notre marché d’Afrique francophone le plus important et avec la croissance la plus rapide avec 120% de croissance annuelle. Il s’agit d’un partenariat clé dans ce pays qui aidera davantage le Cameroun à passer des envois de fonds via un mode traditionnel à des méthodes de transfert d’argent en ligne, plus sûres, plus rapides et moins coûteuses », a commenté Andrew Stewart, le directeur régional Afrique et Moyen-Orient chez WorldRemit.(Source : https://afrique.latribune.fr)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:28:20 GMT 2020",
  "motsClesArticle" : ""
}