{
  "identifiantArticle" : "http___xalimasn.com_ateliers-de-la-pensee-le-discours-interpellant-de-lilian-thuram-par-bosse-ndoye_",
  "urlArticle" : "http://xalimasn.com/ateliers-de-la-pensee-le-discours-interpellant-de-lilian-thuram-par-bosse-ndoye/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Bosse Ndoye",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2017/02/bosse_ndoye.jpg" ],
  "titreArticle" : "Ateliers de la pensée, le discours interpellant de Lilian Thuram. (Par Bosse Ndoye) - Xalima.com",
  "resumeArticle" : "Ateliers de la pensée, le discours interpellant de Lilian Thuram. (Par Bosse Ndoye)",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2019-11-03T19:35:55+00:00",
  "dateMiseJourArticle" : "2019-11-19T01:04:47+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 66,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 3,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "S’il y a un discours qui a attiré toute mon attention aux ateliers de la pensée de cette année, c’est sans doute celui de Lilian Thuram. Car il met le doigt sur quelques-uns des grands maux dont sont encore victimes les anciens colonisés français en Afrique noire francophone en general et sénégalais en particulier –bientôt six décennies après la fin officielle de la colonisation -, : l’aliénation, une certaine haine de soi et un grand désir de ressembler à l’ex-colonisateur. En voila quelques extrait, parfois entrecoupés: “(…) En parlant de conditionnement, vous savez, il y a un truc…Depuis tout à l’heure, je suis très mal à l’aise. Vous savez pourquoi? C’est marrant, c’est un sentiment que j’ai l’impression d’être en France ici. Et je trouve ça extrêmmement triste et violent. C’est le sentiment que j’ai…La première des choses est d’où je parle, pourquoi ce que je dis…quelle langue j’utilise…Il y a quelque chose qui m’interpelle (…) Je me dis que nous sommes au Sénégal, où il y a plusieurs langues…En fait, je n’ai jamais entendu une langue du pays parlée de la scène. Cela veut dire peut-être qu’il y a une hierarchie qui est faite entre le français et les autres langues. Et donc, je me suis permis de discuter avec des jeunes enfants qui m’expliquaient que c’était vrai, qui me disaient que M. Thuram, il est plus valorisant de parler le français que d’autres langues…Il y a un garcon qui me disait: “J’avais des amis Sèrères à l’université. Entre eux, ils n’osaient pas parler leur langue, ils parlaient le français parce qu’ils ne voulaient pas être moins bien vus… Pour penser le monde d’une façon juste, il faut avoir une vision juste de ce que l’on est (…) j’ai vu une jeune fille au musée (…) Je lui ai dit que j’ai l’impression que t’es parisienne: les mêmes mimiques, la même façon de s’habiller. Peut-être qu’on ne se l’avoue pas il y a des personnes qui disent effectivement il faut qu’on se retourne sur nous et qu’on fasse changer les choses, mais elles sont éblouies par l’Europe et voudraient vivre comme en Europe…” Fruit d’un système esclavagiste et colonialiste féroce, Thuram est très bien placé pour parler de ces questions, qui doivent être très sensibles chez lui. En tout état de cause, ses mots doivent nous interpeller tous. Ils sont d’autant plus inquiétants que certains d’entre eux sont dits être sortis de la bouche d’étudiants sénégalais, au Sénégal, et à l’université, lieu est censé être un temple de la critique, pour reprendre les propos du regretté Aly Dieng. Presque soixante ans après la fin officielle de la colonisation, cette situation rappelle forcément le mal profond que nous à fait le colonisateur. Mal dont a fait mention Cheikh Anta Diop à la Conférence de Niamey. Elle fait aussi penser à ces élites décérébrées dont parlait Césaire dans son Discours sur le Colonialisme. Celles-ci ne voient pas encore la nécessité d’enseigner les langues nationales dans nos écoles. Elles qui cherchent à être les meilleurs élèves de l’occident plutôt que d’être de bonnes maîtresses chez elles et de serviteurs dévoués de leurs peuples, pour qui elles prétendent parler tout en agissant souvent à leur insu. Les propos de Thuram ne sont pas sans rappeler le décalage d’avec soi dont est victime l’ancien colonisé décrit par Albert Memmi: “Tel est le drame de l’homme-produit et victime de la colonistation: il n’arrie presque jamais à coincidence avec lui-même (…) Il continue à se débattre contre lui. Il était déchiré entre ce qu’il était et ce qu’il s’était voulu, le voila déchiré entre ce qu’il s’était voulu et ce que, maintenant, il se fait. Mais persiste le douloureux décalage de soi.” La haine de soi – qui pousse entre autres au désir de lactification dont parlait Fanon -, a été intériorisée, voire acceptée par nombre d’anciens colonisés sur le continent. Dès lors il n’est pas étonnant que certains d’entre eux continuent toujours à se blanchir la peau. Aminata Traoré décrit merveilleusement cette haine de soi ainsi que l’aspiration à ressembler à l’ancien bourreau qui est comme son corollaire : “ Avoir été colonisé et le demeurer suppose qu’en dépit de nos dénonciations politiques nous envions l’Autre bien qu’il soit l’agresseur. Pourquoi? Le paradoxe n’est qu’apparent. La puissance colonisatrice limite notre capacité de résistance en s’attaquant à l’image que nous avons de nous-mêmes. Celle-ci est frappée de désamour. Il s’agit d’une situation où l’Autre ne vous aime pas tel(le) que vous êtes et vous le fait savoir. Pour avoir intériorisé sans regard, vous ne vous aimez pas davantage. C’est alors que, progressivement, vous aspirez à être et à vivre comme lui. Chaque élément constitutif de son image et de son identité qu’il vous donne à voir et à consommer devient un modèle à imiter : comportement social, habillement, habitat, nourriture, langage, loisirs… Rien n’a fondementalement changé dans le regard de l’autre ni dans notre mentalité de colonisés. Nous ne sommes pas guéris, ou pas suffisamment, du renoncement à notre être profond, ni du mépris qui peut aller jusqu’à la haine de nous-mêmes, des nôtres et de tout ce qui en émane. Ce comportement est le propre d’une certaine élite, plus encline à recourir à l’expertise étrangère, aux solutions importées…qu’à défendre les intérêts fondamentaux de son peuple…L’Autre Afrique possible commence donc par la décolonisation des esprits. Son avènement est un préalable à notre participation à l’ordre du monde sur des bases autres que celles de la subordination et de la simulation. Il est interessant de noter que, dans ce jeu de miroirs, l’Autre, qu’il ait pour nom Europe, États-Unis, ou Japon, vit de l’idée de supériorité qu’il a de lui-même et que nous alimentons avec nos comportements de soumission Au final, ce sont les mots de Boubacar Boris Diop qui me viennent à l’esprit: « Elle est longue, la route qui nous sépare de nous-mêmes, et pour retrouver, si j’ose le dire, le bon sens, il faudrait que nous osions faire demi-tour. » . Ce demi-tour passera forcément entre autres par une independance politique veritable, et partant d’une independance économique ; par l’enseignement de nos langues et de l’histoire de nos héros dans nos écoles, par l’amour de soi et des siens… BOSSE NDOYE [email protected]",
  "commentairesArticle" : [ "### Commentaire n°1 - Infoman 4 novembre 2019 at 9 h 58 min Bonjour, je voulais avoir la suite d’un dossier: Quant Souleymane Jules Diop etait en procès à Montréal avec Karim Wade et Bourgi, d’après Jules Diop, au tribunal, ils avaient fourni un faux document de la douane française, ils l’ont fait condamner et par la suite, le faux a été découvert toujours selon Souleymane Jules Diop. Si ces dires sont vrais alors normalement Karim Wade et Bourgi doivent avoir des dossiers au Canada??? Je veux juste savoir car j’écoutais un degg deug ou SJD parlait de ça…. Merci de m’ expliquer çà de manière claire si vous connaissez la suite??Me Pape Kanté, si tu peux nous expliquer, please fais le Repondre", "### Commentaire n°2 - Abdou 4 novembre 2019 at 10 h 44 min Souvenirs, souvenirs… 1984, Université de Dakar ; Laboratoire de Chimie-Physique (nouveau bâtiment en face de l’Amphi Jean CAPELLE) sous la responsabilité de Mr SARR un Assistant Sèrère et plusieurs étudiants Hal-Pulaar qui très souvent parlaient entre eux en Poulaar. Et Mr SARR les rappelait souvent à l’ordre : « La langue officielle du Sénégal est le Français, je ne veux pas entendre de Poulaar dans cette salle !!! »… Nous autres Wolofs rigolions sous cape… Repondre", "### Commentaire n°0 - Lemzo 4 novembre 2019 at 0 h 45 min M. Ndoye, ce que vous dites est intéressant et à moitié vrai. Mais vous êtes le parfait exemple de ce que vous dénoncez ici ! Pour renverser la tendance, pourquoi vous n’avez pas écrit votre texte en wolof ?? Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:24:41 GMT 2020",
  "motsClesArticle" : ""
}