{
  "identifiantArticle" : "https___www.senenews.com_actualites_coronavirus-kaolack-le-cauchemar-des-mis-en-quarantaine-de-sibassor-mal-traites-par-leur-entourage_304914.html",
  "urlArticle" : "https://www.senenews.com/actualites/coronavirus-kaolack-le-cauchemar-des-mis-en-quarantaine-de-sibassor-mal-traites-par-leur-entourage_304914.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/03/unnamed.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Coronavirus – Kaolack : Le cauchemar des mis en quarantaine de Sibassor, stigmatisés par leur entourage",
  "resumeArticle" : "Le 29 mars, Dr Niéne Seck, chef du district sanitaire de Kaolack annonçait la fin de l’isolement de 4 familles de Sibassor soit 32 personnes qui étaient en contact avec le cas positif en partance pour Ziguinchor. Après cette dure épreuve, ils ont dénoncé la stigmatisation et les « fake news » dont ils étaient victimes.",
  "auteurArticle" : "Modou Mamoune Tine",
  "datePublicationArticle" : "07/04/2020 à 17:24",
  "dateMiseJourArticle" : "07/04/2020 à 17:38",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le 29 mars, Dr Niéne Seck, chef du district sanitaire de Kaolack annonçait la fin de l’isolement de 4 familles de Sibassor soit 32 personnes qui étaient en contact avec le cas positif en partance pour Ziguinchor. Après cette dure épreuve, ils ont dénoncé la stigmatisation et les « fake news » dont ils étaient victimes. « Quand les agents de santé sont venus chez nous, ils nous ont informés de notre situation et ont fait des prélèvements sur nous. Après cette journée, c’est l’enfer que nous avons vécu », explique Louis Mendy, habitant de Sibassor, commune du département de Kaolack. « Les gens se bouchaient le nez quand ils passaient devant la maison, certains fuyaient comme des bolides, d’autres avaient même fini de ne plus emprunter la rue qui passe devant la maison », se désole-t-il encore. Mais les « fake news » écrits quotidiennement sur eux sur les réseaux sociaux leur ont encore fait plus de mal. « Tous les jours, chaque site internet y allait avec ses détails et autres bêtises basés sur des mensonges sans fondement, et cela nous a rongés de l’intérieur », dénonce celui qui avait serré la main du cas positif de Ziguinchor. À la lumière de cette situation, il apparaît clairement que le fait de dissimuler les noms et les lieux d’habitation des cas positifs de coronavirus par le ministère de la santé et de l’action, soit justifié.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:04:44 GMT 2020",
  "motsClesArticle" : "coronavirus, kaolack, Sibassor, Sénégal - Actualités, Société;coronavirus, kaolack, Sibassor, Sénégal - Actualités, Société"
}