{
  "identifiantArticle" : "https___www.senenews.com_actualites_aujourdhui-6-avril-2008-deces-accidentel-dabdou-latif-gueye_304702.html",
  "urlArticle" : "https://www.senenews.com/actualites/aujourdhui-6-avril-2008-deces-accidentel-dabdou-latif-gueye_304702.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "Exclusif",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/unnamed-31-1.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Exclusif AUJOURD’HUI : 6 avril 2008, décès accidentel d’Abdou Latif Guèye",
  "resumeArticle" : "Connu pour ses combats contre la dépravation et la toxicomanie au Sénégal, Abdou Latif Guèye se sera distingué par des actions fortes et qui ont pour principal objectif l’assainissement de la société. Son passé d’homme politique et de journaliste réputé est pourtant caché par son militantisme actif pour la préservation des valeurs cardinales. Opposant farouche à l’homosexualité, son passage au parlement, en tant que député, lui permettra de faire voter une loi contre le trafic de drogue. Abdou Latif Guèye décède dans un accident de la circulation le 6 avril 2008.",
  "auteurArticle" : "Mouhamed Camara",
  "datePublicationArticle" : "06/04/2020 à 11:16",
  "dateMiseJourArticle" : "06/04/2020 à 11:16",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Connu pour ses combats contre la dépravation et la toxicomanie au Sénégal, Abdou Latif Guèye se sera distingué par des actions fortes et qui ont pour principal objectif l’assainissement de la société. Son passé d’homme politique et de journaliste réputé est pourtant caché par son militantisme actif pour la préservation des valeurs cardinales. Opposant farouche à l’homosexualité, son passage au parlement, en tant que député, lui permettra de faire voter une loi contre le trafic de drogue. Abdou Latif Guèye décède dans un accident de la circulation le 6 avril 2008. Abdou Latif Guèye, c’est une vie partagée entre trois champs d’action : journalisme, militantisme dans la société civile, et la politique. Dans chacun de ses domaines, l’homme se montrera convaincant et intraitable. Journaliste, il contribuera au développement de la presse privée au Sénégal avec notamment la création en 1983 du magazine « JAMRA ». Un an plus tard, il deviendra le rédacteur en chef du journal « Wal-Fadjri », alors organe très réputé. Loin d’être un journaliste de seconde zone, Latif Guèye jouait les premiers rôles dans les différents organes où il est passé voyagera dans plusieurs pays d’Afrique. Son militantisme contre la dépravation des valeurs et la toxicomanie fera de lui un homme craint par les lobbys et respecté par les Sénégalais. Il fonde l’Ong islamique JAMRA et fait de la lutte contre la prostitution et la drogue une priorité. Sur le plan politique, Latif dirigera le parti Rassemblement démocratique sénégalais (RDS) en 2000 après avoir commencé comme militant de la gauche et membre du parti de Cheikh Anta Diop. Il sera nommé après l’élection de la même année Conseiller spécial du président de la République du Sénégal, Abdoulaye Wade. Alors qu’il dirigeait l’organisation humanitaire « l’Afrique aide l’Afrique » (AAA) créée par Wade, il se retrouvera mêlé à une affaire dite des antirétroviraux qui lui vaudra un séjour carcéral de 14 mois en 2003. Par la suite, Abdou Latif Guèye deviendra député lors des élections législatives de 2007. Il profitera de son mandat pour continuer son activisme contre la toxicomanie et s’illustrera avec la « Loi Latif Guèye » qui sera adoptée le 30 novembre 2007. Cette loi vient criminaliser le trafic de drogue avec des peines allant de 10 à 20 ans de réclusion. Abdou Latif Guèye décède le 6 avril 2008 au cours d’un accident alors qu’il était en partance pour Tambacounda. Il était âgé de 52 ans. Par Ababacar Gaye/SeneNews kagaye@senenews.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:10:26 GMT 2020",
  "motsClesArticle" : "6 avril, Abdou Latif Gueye, aujourd'hui, décès, Aujourd'hui, Exclusif, Sénégal - Actualités;6 avril, Abdou Latif Gueye, aujourd'hui, décès, Aujourd'hui, Exclusif, Sénégal - Actualités"
}