{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_05_17-meurtres-en-2-mois-au-senegal-les-assurances-du-directeur-de-la-securite-publique_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/05/17-meurtres-en-2-mois-au-senegal-les-assurances-du-directeur-de-la-securite-publique/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/04/artoff10977.jpg?fit=755%2C449&ssl=1" ],
  "titreArticle" : "17 MEURTRES EN 2 MOIS AU SÉNÉGAL, LES ASSURANCES DU DIRECTEUR DE LA SÉCURITÉ PUBLIQUE - Tambacounda.info",
  "resumeArticle" : "  En 2 mois, au Sénégal, 17 meurtres ont été commis : 11 en janvier, et 6 en février, selon les estimations du Directeur de la Sécurité publique, le commissaire divisionnaire de classe exceptionnelle Abdoul Wahab Sall, invité du Jury du dimanche (JDD) de Mamoudou Ibra Kane, ce 5 avril, sur iRadio et Itv. « Un taux... En lire plus »",
  "auteurArticle" : "Tambacounda.info",
  "datePublicationArticle" : "2020-04-05T12:08:39+01:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  En 2 mois, au Sénégal, 17 meurtres ont été commis : 11 en janvier, et 6 en février, selon les estimations du Directeur de la Sécurité publique, le commissaire divisionnaire de classe exceptionnelle Abdoul Wahab Sall, invité du Jury du dimanche (JDD) de Mamoudou Ibra Kane, ce 5 avril, sur iRadio et Itv. « Un taux important d’élucidation » « J’ai recensé 11 meurtres en janvier, et 6 en février. La plupart, c’est des meurtres de nature domestique (bagarre qui se termine par mort d’homme), et de nature passionnel dont l’affaire du meurtre de Ndioba Seck à Guinaw Rail », a-t-il indiqué. Avant de rassurer face au sentiment d’insécurité des populations : « Il y a une maîtrise de la délinquance et de la criminalité, particulièrement dans les agglomérations urbaines. Et tous ces cas, je viens de décrire leur nature, la particularité de la police nationale, c’est que (la plupart) de ces cas ont été élucidés. » Ainsi, « pour tous les cas du mois de janvier, la police nationale a élucidé au moins les 90 %. Pour tous les 6 meurtres, homicides ou autres commis durant le mois de février, tous l’ont été. » Toutefois, s’est-il empressé d’ajouter : « Cela n’empêche pas dès fois qu’il y ait des cas de cambriolage, de braquage même là aussi des bandes importantes ont été démantelées, et ce sont des bandes qui écumaient les bijouteries, les boutiques d’alimentation, et autres commerces. Il y a quand même un taux important d’élucidation qui est réalisé par la police nationale ». emedia",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:47:04 GMT 2020",
  "motsClesArticle" : ""
}