{
  "identifiantArticle" : "https___www.lequotidien.sn_securite-en-mer-la-dpsp-traque-les-pirogues-en-infraction_",
  "urlArticle" : "https://www.lequotidien.sn/securite-en-mer-la-dpsp-traque-les-pirogues-en-infraction/",
  "sourceArticle" : "lequotidien",
  "thematiqueArticle" : "Economie;infosnews",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lequotidien.sn/wp-content/uploads/2017/10/pirogue.jpg" ],
  "titreArticle" : "Sécurité en mer : La Dpsp traque les pirogues en infraction | Lequotidien Journal d'informations Générales",
  "resumeArticle" : "Sécurité en mer : La Dpsp traque les pirogues en infraction",
  "auteurArticle" : "Alioune Badara CISS - Correspondant",
  "datePublicationArticle" : "2018-03-13T11:40:10+00:00",
  "dateMiseJourArticle" : "2018-03-13T11:40:10+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1579,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les autorités en charge de la question de la pêche entendent bien lutter contre les pêcheurs qui ne respectent pas les mesures de sécurité en mer. La direction de la Protection et de la surveillance des pêches, en collaboration avec les brigades de Joal, Mbour et Ngaparou, a fait une descente en mer pour arraisonner les pirogues qui ne sont pas en règle. Une descente qui n’a pas fait que des heureux, le chef de Service départemental des pêches et de la surveillance de Mbour, Marc Emilien Coly, s’en félicite. «L’opération est plus liée  au contrôle de l’embarquement et du port de gilet  de sauvetage, mais on l’a accou­plée  avec le contrôle du renouvellement des permis de pêche et également  la mise en place des plaques d’immatriculation au ni­veau des embarcations»,  a-t-il déclaré. Lors de cette opération en mer et  de contrôle du petit matériel pour la sécurité en mer, près de 70 embarcations ont été contrôlées et plusieurs ont été arraisonnées. «Nous avons inspecté dans la matinée au niveau du poste de contrôle de Joal 26 pirogues et arraisonné 11 embarcations. Au niveau de Mbour, nous avons inspecté 25 embarcations et arraisonné 8 embarcations. Au niveau de Ngaparou, nous avons eu 18 inspection et de ce côté, il n’y a pas eu d’arraisonnement», a indiqué M. Coly. Selon lui, la majorité des infractions étaient liées au non embarquement des gilets de sauvetage, mais également des cas de non renouvèlement  de permis de pêche et absence de plaque d’immatriculation  au niveau de ces embarcations. Les sanctions encourues par les fauteurs sont diverses. «Déjà pour le port du gilet de sauvetage, c’est ç 50 mille francs Cfa  par embarcations, et pour le permis de pêche  ça peut aller jusqu’à 300 mille francs», a précisé Marc Emilien Coly. abciss@lequotidien.sn",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:43:55 GMT 2020",
  "motsClesArticle" : ""
}