{
  "identifiantArticle" : "http___baolinfo.net_2020_03_30_consensus-national-autour-des-mesures-prises-par-le-chef-de-letat-le-sep-bby-magnifie-lelan-patriotique-de-toute-la-nation-dans-ses-differentes-composantes_",
  "urlArticle" : "http://baolinfo.net/2020/03/30/consensus-national-autour-des-mesures-prises-par-le-chef-de-letat-le-sep-bby-magnifie-lelan-patriotique-de-toute-la-nation-dans-ses-differentes-composantes/",
  "sourceArticle" : "baolinfo",
  "thematiqueArticle" : "A LA UNE;ACTUALITES",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://baolinfo.net/wp-content/uploads/2020/03/MACKY-PALAIS.jpg" ],
  "titreArticle" : "Consensus national autour des mesures prises par le Chef de l’Etat :...",
  "resumeArticle" : "Consensus national autour des mesures prises par le Chef de l'Etat : Le SEP/BBY magnifie l’élan patriotique de toute la nation dans ses différentes composantes",
  "auteurArticle" : "PAR LE REDACTEUR",
  "datePublicationArticle" : "2020-03-30T11:33:38+00:00",
  "dateMiseJourArticle" : "2020-03-30T11:33:43+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 11,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le lundi 23 mars 2020, le Président de la République, Macky SALL, s’est adressé à la nation pour déclarer l’état d’urgence sur l’étendue du territoire national assorti d’un couvre-feu de 20h à 06h du matin, après avoir consulté les présidents des institutions de la république, l’assemblée nationale, le Haut conseil des collectivités territoriales et le Conseil économique, social et environnemental. Cette décision drastique de haute portée prise a rencontré l’adhésion de tous les secteurs de la vie nationale. En effet, devant la progression de la pandémie dans le pays faisant passer les cas positifs sous traitement de 01 à 71 touchant 05 régions, Dakar, Thiès, Diourbel, Saint-Louis, Ziguinchor et faisant exploser le nombre de personnes en contact avec la maladie qui atteint les 1561 cas, le chef de l’Etat est monté d’un cran dans les mesures d’interruption radicale de la chaîne de contamination, particulièrement son extension dans d’autres localités du pays. C’est dans ce cadre que le Président de la République a pris l’initiative d’une large concertation avec toutes les forces vives du pays afin de mobiliser l’ensemble de la nation contre le virus. Ainsi ont été reçus tous les leaders politiques de l’opposition, ceux de la coalition Bennoo Bokk Yaakaar ainsi que le chef du groupe parlementaire de la majorité. A leur suite, les leaders des partis non-alignés et ceux de La société civile, dans sa diversité, ont répondu présents à la consultation, avant le passage devant le Président Macky Sall d’anciens premiers ministres. Les institutions judiciaires telles que le Conseil constitutionnel et la cour suprême ont fait face au Chef de l’Etat. De même, la Commission nationale du dialogue des territoires, le Haut Conseil du dialogue social comme l’Association des Maires du Sénégal et celle des Présidents des Conseils départementaux seront présents au palais de la république. Les principales centrales syndicales représentées par leurs Secrétaires généraux (Cnts, Unsas, Cnts/Fc, Csa, Fgts) n’ont pas manqué à l’appel. Elles seront suivies des organisations patronales conduites par leurs responsables (Cnp, Cnes, Unacois-Jappoo, Cis, Mdes). Dans la foulée, les représentants de la communauté libanaise et ceux des communicateurs traditionnels, le monde de la musique urbaine, avant la délégation des acteurs de la presse composée du patronat, du Synpics, et de l’Association des éditeurs et professionnels de la presse en ligne ont répondu à l’invitation du Président de la République. Toutes ces forces d’horizon et d’activités divers ont, dans une belle unanimité, salué l’initiative du Président de la République et fait écho à ses propos : « l’heure est grave, le Sénégal est en guerre contre le Covid-19 et tous les sénégalais doivent s’unir comme un seul homme pour vaincre le mal !». C’est dire que l’heure de la mobilisation a sonné et l’union sacrée scellée entre toutes les forces vives de la nation, sans exception. Dans cette perspective, les mesures financières prises par le Chef de l’Etat, dont la création du fonds « Force Covid-19 » doté d’un budget de 1000 milliards pour soutenir les entreprises, les ménages et la diaspora, ont rencontré l’adhésion totale des acteurs qui se sont engagés dans une levée de ressources pour contribuer à « l’effort de guerre » contre la pandémie. C’est pourquoi le SEP/BBY salue chaleureusement ce large et sublime consensus national dans le combat contre le fléau mondial et magnifie l’élan patriotique de toute la nation dans ses différentes composantes dans et hors du territoire. A dire vrai, les sénégalais sont sur tous les fronts de lutte contre le virus. Sur le front sanitaire, les personnels de santé se battent nuit et jour contre l’ennemi invisible bravant les risques inhérents à leur fonction. Sur le front sécuritaire, les forces de défense et de sécurité assurent une veille rigoureuse pour le respect des mesures réglementaires. Sur le front économique, des entreprises, fondations, et citoyens mettent la main à la poche pour contribuer au financement de la « guerre ». Sur le front social, les foyers religieux appuient les autorités en guidant les populations dans l’assumation de leurs responsabilités citoyennes, pendant que les élus, les communicateurs, et autres acteurs, au niveau local, montent en première ligne. Tous méritent reconnaissance, félicitations et encouragements de la nation entière. Le SEP/BBY lance à nouveau un appel aux populations à rester vigilantes et mobilisées dans le respect rigoureux des prescriptions des autorités sanitaires dont il salue l’engagement magnifique et l’observation tout aussi responsable de règles édictées par les autorités administratives, dans les conditions de l’état d’urgence et du couvre-feu, en vue d’endiguer le fléau afin de le vaincre. Notre conviction est qu’avec les mesures d’accompagnement de l’Etat, la balle se situe désormais dans le camp des populations. C’est par une discipline rigoureuse et un sens accru des responsabilités que nous parviendrons à vaincre dans nos communautés cette pandémie qui fait des ravages dans le monde. Eteindre le virus au niveau communautaire pour vaincre au niveau national. DIEU PRESERVE LE SENEGAL !DIEU PRESERVE L’AFRIQUE !DIEU PRESERVE L’HUMANITE ! Dakar, le 29 mars 2020                                               Le SEP/BBY",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:33:29 GMT 2020",
  "motsClesArticle" : ""
}