{
  "identifiantArticle" : "http___chroniques.sn_actualites_covid-19-le-president-de-slbc-baba-tandian-remet-des-lots-de-produits-dhygiene-dun-cout-de-3-millions-cfa-a-mansour-faye_",
  "urlArticle" : "http://chroniques.sn/actualites/covid-19-le-president-de-slbc-baba-tandian-remet-des-lots-de-produits-dhygiene-dun-cout-de-3-millions-cfa-a-mansour-faye/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2020/04/15F15B45-AC82-4102-8E4A-22E0BC56C415.jpeg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "Covid-19: le président de Slbc, Baba Tandian, remet des lots de produits d’hygiène, d’un coût de 3 millions Cfa, à Mansour Faye. - Chroniques.sn",
  "resumeArticle" : "Le nouveau président du Saint-Louis-Basket/Club (Slbc), Baba Tandian, a mis hier à la disposition du maire Amadou Mansour Faye, des lots importants de produits désinfectants, d’une valeur marchande globale de 3 millions Cfa. Un geste citoyen bien apprécié par le Premier Magistrat de la ville tricentenaire, qui permet aux responsables de club de basket de …",
  "auteurArticle" : "Marie FALL",
  "datePublicationArticle" : "2020-04-06T10:47:47+02:00",
  "dateMiseJourArticle" : "2020-04-06T10:47:50+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le nouveau président du Saint-Louis-Basket/Club (Slbc), Baba Tandian, a mis hier à la disposition du maire Amadou Mansour Faye, des lots importants de produits désinfectants, d’une valeur marchande globale de 3 millions Cfa. Un geste citoyen bien apprécié par le Premier Magistrat de la ville tricentenaire, qui permet aux responsables de club de basket de la vieille cité, d’apporter leur contribution à la lutte contre la pandémie du Coronavirus dans notre pays.  Baba Tandian a saisi cette occasion pour annoncer sa décision d’imprimer des affiches de sensibilisation sur le Covid-19, qui lui coûteront 27 millions Cfa et qui seront remises aux responsables du ministère de la santé et de l’action sociale.  Il a rappelé la démarche entreprise au préalable par les dirigeants de Slbc, pour tenir une séance de travail, en vue de réfléchir sur les voies et moyens à mettre en œuvre pour aider le maire Mansour faye à relever les défis de cette lutte contre le Coronavirus à Saint-Louis.  Il a, à ce propos, longuement insisté sur l’importance de la prévention et de la campagne de sensibilisation sur les préjudices, les désagréments et autres ravages occasionnés par la propagation de ce virus dans le monde. Il a attiré l’attention de l’assistance sur l’incapacité des pays industrialisés tels que Etats-Unis, la France, l’Italie, l’Espagne, l’Afrique du sud, etc, à maîtriser le comportement de ce virus, alors qu’ils disposent de plateaux médicaux très modernes et sophistiqués, qui leur ont toujours permis de venir à bout de n’importe quelle pathologie.  Le maire Mansour Faye a vivement remercié Baba Tandian et son staff, invitant l’ensemble des mouvements sportifs sénégalais, en général et ceux de Saint-Louis, en particulier, à s’inspirer du beau geste de Slbc pour apporter leur contribution à l’effort de guerre contre le Coronavirus.  Très touché par l’action citoyenne de Baba Tandian et de ses proches collaborateurs, l’édile de la vieille cité a réitéré son engagement indéfectible à soutenir ce club de Basket pour le remettre sur les rails et lui permettre de redorer son blason, de retrouver son lustre d’antan et de renouer de fort belle manière avec sa réputation de grande équipe sénégalaise de basket.  Mansour faye s’est réjoui de l’élan de solidarité et de mobilisation de toutes les couches de la population autour des actions entreprises par les autorités administratives et municipales, visant à stopper dans les plus brefs délais cette propagation du Coronavirus.  C’est ainsi qu’il a rendu un vibrant hommage aux Imams et Ulémas de Saint-Louis, aux pharmaciens, aux commerçants du marché de Ndar-Toute, aux Badianou-Gox (marraines de quartier), aux notables et sages de la Langue de Barbarie, à certains mécènes tels que le Dg de l’Olac, Alioune Badara Diop, le Dg de la Caisse nationale de sécurité sociale, Assane Soumaré, le Dg de la Sones, Charles Fall, le Dg du Crous, Pape Ibrahima Faye, à Macky Kâne, etc, qui n’ont ménagé aucun effort pour accompagner le président du conseil municipal de Saint-Louis dans le cadre de combat à mort contre ce virus redoutable.                              Mbagnick Kharachi Diagne",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:02:04 GMT 2020",
  "motsClesArticle" : ""
}