{
  "identifiantArticle" : "https___www.seneweb.com_news_sante_covid-19-des-cas-severes-sauves-au-seneg_n_313982.html",
  "urlArticle" : "https://www.seneweb.com/news/sante/covid-19-des-cas-severes-sauves-au-seneg_n_313982.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Sante",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/7458515987d69ea8abb500c6459bf87e6e0d4818.jpg" ],
  "titreArticle" : "Covid-19 : Des cas sévères sauvés au Sénégal | seneweb.com",
  "resumeArticle" : "Covid-19 : Des cas sévères sauvés au Sénégal",
  "auteurArticle" : "Par: Seneweb News - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T07:04:56+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:56+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 25172,
  "nombreCommentairesArticle" : 40,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Covid-19 : Des cas sévères sauvés au Sénégal L'équipe médicale dirigée par Pr Moussa Seydi en train de faire des prouesses. Du moins, rapporte L'As dans sa livraison de ce mardi, si l'on se fie aux propos du Directeur du Centre des opérations d'urgence et de secours (Cous). Invité de l'émission priorité santé de Rfi, Dr Abdoulaye Bousso a indiqué que depuis le début de leur hospitalisation, les deux victimes du coronavirus ont développé des formes sévères.Pourtant, l'équipe médicale a réussi à sauver deux autres malades qui ont également développé des formes sévères. Mais ces derniers n'ont pas été intubés et mis sous assistance respiratoire. Ils ont pu revenir à un état plus stable avant d'être transférés dans les sites d'hospitalisation. À l'en croire, trois cas graves ont nécessité une assistance respiratoire, mais ils ont eu des comorbidités.Quant à l'efficacité de la chloroquine, Dr Bousso estime qu'il est difficile de se prononcer, mais le Sénégal a enregistré en moyenne 10 guérisons par jour ces dernières 72 heures. Au regard des résultats, il pense que l'association thérapeutique (hydroxychloroquine et azythoromycine) semble avoir un effet sur la durée de séjour des patients sur les sites de traitement.",
  "commentairesArticle" : [ "### Commentaire n°25 - il y a 21 heures (10:56 AM) La maladie fait une bonne presse aux structures de santé du continent. Pourtant malgré toute cette expertise combien d'argent est dépensé pour les soins à l'extérieur et de surcroît pour des personnes qui n'ont aucune chance de mourir. Des personnes vont jusqu'en Europe pour juste un bilan de santé. Autant de questions qui méritent d'être posées. Et de plus ce ne serait pas surprenant de voir les mêmes choses se répéter après la fin de la crise. Répondre +19 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 22 heures (10:09 AM) diangue lou ame fayda amena solo. kholale médecin yi rek nignou amala ndieurigne assekane bi, séne présence sur terre ame sens ba dé. séne doundou ame ndieurigne. nous autres ndeyssane malgré nos masters et doctorots gnou néke fi di khoulé reke, ake di laver les mains goudi ake beuthieuke. sheuteuteute li eupena ware (rires). tout le peuple est derrière vous. diléne gnanale goudi ake beuthieuke, que dieu vous préserve du covid docteur ainsi que toute l'équipe médicale. ndakhe sans gnéne khawema fougnou dieume. Répondre +86 -1 Signalier Permalink", "### Commentaire n°27 - Kham Kham il y a 20 heures (11:34 AM) waw, môme kénn néwou ko djanguile mou démme guédj di nappi mbaa mouye nourou boutch. Répondre +11 -0 Signalier Permalink", "### Commentaire n°37 - Senegalais il y a 19 heures (12:13 PM) Pourquoi le Maroc ne s'inspire pas de l'expérience sénégalaise ? Répondre +27 -44 Signalier Permalink", "### Commentaire n°32 - Reply_author il y a 20 heures (11:49 AM) ce n ' est pas parce que vous etes trop con pour comprendre le sens d ' une phrase qu ' il faut en blamer les autres ...cette phrase est tout ce qu ' il y a des plus correct et compréhensible Répondre +2 -78 Signalier Permalink", "### Commentaire n°24 - Covid 19 il y a 21 heures (10:49 AM) Des cas tres severes traiter en Afrique donc ils faut venir en aide en Espagne .Sinon les choses vont tres mal. Les medecin Senegalais sont des profesionel Répondre +0 -12 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 18 heures (13:20 PM) bien dit. il faut être loyal. des observateurs avertis voient ce qui se passe. il ne faut pas que le communicateur incontrôlé abuse encore de ses liens avec eva et de son appareil de pression syndical et corporatiste, pour continuer à violer le code éthique des médecins qui cultive le respect dû aux maîtres (seydi est le maitre de bousso en sa qualité d'agrégé), le respect de la hiérarchie, le devoir de discrétion et de réserve. Répondre +145 -0 Signalier Permalink", "### Commentaire n°38 - Moussa il y a 19 heures (13:04 PM) Merci à nos médecins et personnels soignants. Toute notre gratitude et que Dieu vous inspire.J'alerte le ministère de l'intérieur sur l'évasion de 200 Guinéens confinés à LABE en Guinée pour cause de coronavirus depuis hier.Il y'a de fortes chances qu'ils vont essayer de regagner le Sénégal car ils ne font pas confiance à leur système de santé.De grace je demande à leurs parents chez qui ils pourraient atterrir d'alerter immédiatement les autorités sanitaires car ils vont vous mettre en danger, vous votre famille et votre entourage.Ce n'est ni de la xénophobie, ni de la délation mais un acte de survie et de patriotisme.Merci et que Dieu sauve l'humanité. Répondre +5 -0 Signalier Permalink", "### Commentaire n°39 - il y a 8 heures (23:13 PM) Macha Allah....Merci Répondre +0 -0 Signalier Permalink", "### Commentaire n°28 - Reply_author il y a 2 heures (05:42 AM) on lui demande une etroite collaboration avec l institut de diamniadio au lieu de faire le mercenaire avec l institut pasteur.senegal rek le reste c est moins important. Répondre +2 -0 Signalier Permalink", "### Commentaire n°6 - il y a 22 heures (09:23 AM) merci Répondre +2 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 19 heures (12:46 PM) en s’appuyant sur les chiffres de l’université john hopkins, le sÉnÉgal a le taux de guérison le plus élevé en afrique. ce qu’il faut saluer. bravo à nos médecins et personnels soignants. maintenant focus sur les cas communautaires, la grande menace. pour dire que c’est à partir de maintenant que démarre la vraie bataille qu’il faut absolument gagner. nous pouvons y arriver à la condition que nous soyons tous conscients que le pire est à venir si nous baissons la garde. bon courage à tous. Répondre +105 -13 Signalier Permalink", "### Commentaire n°8 - Bravo ! il y a 22 heures (09:50 AM) merci tous les soignants senegalais. ne vous laissez pas distraire pas les des racistes. croyez en vous. on peut être pauvre, mal outillé et doué ! Répondre +32 -0 Signalier Permalink", "### Commentaire n°19 - Thiessois il y a 21 heures (10:11 AM) S il vous plait Docteur, partagez votre expérience avec vos homologues d Afrique, car car ils en ont besoin.Et puis qu on se dépèche pour les masques. Les tailleurs peuvent les confecgionner si on leur à quoi ça doit ressembler. Faisons vite ! Répondre +1 -9 Signalier Permalink", "### Commentaire n°35 - Lebaolbaol Tigui il y a 19 heures (12:12 PM) moi je les mets en garde surtout bousso , contre ces comportements de petits africains qui se contentent pour peu de choses..j'ai l'ai entendu hier à la rfi on dirait un panafricaniste et non un docteur ....ils doivent beaucoup eviter de tomber dans le jeu des petits esprits...et des politiques.....tout est à refaire sur le plan medical au senegal.un vide total... Répondre +72 -56 Signalier Permalink", "### Commentaire n°14 - il y a 22 heures (09:36 AM) bizarre ce que dit le professeur seydi en filigrane c'est que la chloroquine n'a pas d'effet évident. Répondre +30 -65 Signalier Permalink", "### Commentaire n°11 - Reply_author il y a 18 heures (13:39 PM) bien dit. il faut être loyal. des observateurs avertis voient ce qui se passe. il ne faut pas que le communicateur incontrôlé abuse encore de ses liens avec eva et de son appareil de pression syndical et corporatiste, pour continuer à violer le code éthique des médecins qui cultive le respect dû aux maîtres (seydi est le maitre de bousso en sa qualité d'agrégé), le respect de la hiérarchie, le devoir de discrétion et de réserve. Répondre +9 -0 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 17 heures (15:06 PM) aprés la crise on doit faire une cotisation nationale pour en faire un don à ces docteurs, infirmiere et aide soignants qui risquent leur vie pour nous. en tout merci. ils ne dorent pas assez et négligent leur vie de famille pendant tout ce temps de la crise. ils meritent vraiment Répondre +102 -0 Signalier Permalink", "### Commentaire n°13 - Reply_author il y a 22 heures (09:36 AM) pas mal! Répondre +0 -0 Signalier Permalink", "### Commentaire n°23 - Arretzz il y a 21 heures (10:37 AM) Mais arretez cette mégalomanie. Partout des cas sont traités y compris des cas bcp plus severes. Le défi n'est pas dans la prise en charge c'est sur le nombre. Si des pays developpés enregistrent bcp de morts c'est juste parce que leurs hopitaux sont debordés. Tant que vous ne communiquez pas sur la prevention vous n'aurez rien fait. Répondre +28 -0 Signalier Permalink", "### Commentaire n°3 - V il y a 20 heures (12:03 PM) qu’attend le gouvernement sénégalais pour imposer le port du masque artisanal (masque fait maison) : le sénégal est un pays pauvre le milieu hospitalier manque de matériel mais nous avons encore énormément de tailleurs dans le pays, des mamans courageuses qui peuvent créer, confectionner des masques pour les enfants des quartiers. pourquoi cette analyse ? d’abord parce que nous ne nous battons pas à armes égales face à la maladie du covid 19 nous n’avons pas les moyens des pays européens et occidentaux par contre nous pouvons faire ce que nous pouvons avec les moyens que nous avons, avec notre main d’œuvre (nos tailleurs si talentueux), ensuite pourquoi mettre l’accent sur le port de masque artisanal parce que l’africain se débrouille seul pour vivre et nourrir sa famille, en tant de confinement ou de couvre feu s’il ne travaille pas, il ne vit pas, il n’a pas d’aide donc il ne compte que sur son travail, alors nous avons besoin de recourir à d’autres méthodes pour préserver le travail de tous ces battants, ces guerriers invisibles. pourquoi porter un masque artisanal est important ? pour limiter la propagation de l’épidémie et aider le personnel soignant à faire face à un afflux éventuel de malade du corona. pourquoi cette petite contribution ? parce que je suis sénégalais et je pense que durant cette période assez difficile pour tous, chacun peut contribuer avec son idée, ses moyens, ses connaissances afin de remporter la victoire face à cette pandémie qu’est le covid 19. n’attendez pas qu’on vous demande de porter des masques artisanaux, porter le maintenant. de plus en plus d’études suspectent que le virus peut se transmettre quand les gens ne font que parler c’est-à-dire via l’air expiré (par les aérosols). alors soyons pas bornés protégeons nous, protégeons nos familles Répondre +1009 -104 Signalier Permalink", "### Commentaire n°15 - Reply_author il y a 22 heures (09:40 AM) au contraire , il est humble et ne fait dans le triomphalisme ! Répondre +0 -0 Signalier Permalink", "### Commentaire n°17 - Fabira il y a 22 heures (09:40 AM) Mes encouragements au personnel de santé!Bonne continuation, chers compatriotes. La nation vous est reconnaissante!!! Répondre +6 -0 Signalier Permalink", "### Commentaire n°16 - Reply_author il y a 20 heures (11:21 AM) en science biologique il ne faut jamais affirmer quelque chose tant que tu n'as pas la preuve évidente. et la preuve évidente en science, dépend du nombre de résultats positifs vs négatif dans le temps aussi. donc il est prudent Répondre +19 -3 Signalier Permalink", "### Commentaire n°36 - Reply_author il y a 19 heures (12:53 PM) le sénégal ment sur les chiffres de toute les façon le réveil sera brutal merci de votre sincérité et proféssionalisme Répondre +7 -0 Signalier Permalink", "### Commentaire n°30 - Lebaolbaol il y a 20 heures (11:24 AM) a cause de l'emotion , l'africain surtout le senegalais ne peut jamais etre un grand..pour un rien , il se croit centre du monde..aucune modestie...moi j'en ai la chaire de poule....attendons la fin du match. Répondre +23 -0 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 22 heures (10:01 AM) a chaqu'un son rôle , le professeur seydi n'a pas le temps de s'exprimer tout le temps sur les médias . le coordonnateur par contre c'est son job d'informer la population et il connait bien ce qu'il dit ( va regarder son cv ) il travail en étroite collaboration avec le professeur seydi et les autres médecins wasalam Répondre +105 -167 Signalier Permalink", "### Commentaire n°26 - Gueume Sa Bop il y a 21 heures (11:06 AM) J’ai eu le privilège de m’assoir la semaine dernière avec le Dr Sall et d’échanger longuement avec lui. Les doutes que je pouvais avoir sur un certain nombre de points liés à la gestion du Covid-19 ont été dissipés par l’engagement (aucun citoyen testé ne débourse 1 franc) et l’expertise de mon vis-à-vis. Un CV long comme une nuit de confinement. Sa modestie va en souffrir mais je vais partager avec vous un pan de son parcours fabuleux.Virologue, il est titulaire d’un doctorat en santé publique de l’université Pierre et Marie Curie (France). Sa formation s’est également faite à l’Institut de virologie et de microbiologie de l’environnement d’Oxford (Royaume-Uni), au Centre de recherche sur les maladies tropicales de l’Université du Texas, à Galveston (USA) et à la faculté de Médecine Albert Einstein de la Yeshiva University, à New York (USA).Il a dirigé le laboratoire des hépatites virales de l’Institut Pasteur Cambodge. A été chef du laboratoire de virologie moléculaire, chef de l’unité Arbovirus et Fièvre hémorragique virales et directeur du centre collaborateur de l’OMS, chef du pôle de virologie et directeur scientifique. Il été chef de l’équipe de l’Institut Pasteur de Dakar qui a déployé un laboratoire mobile en Guinée (2014-2016) pour lutter contre l’épidémie de maladie à virus Ebola. Chef de l’équipe de Dakar qui a été déployé à Sao Paulo (Brésil), à Cuernavaca (Mexique) et au Cap-Vert pour lutter contre l’épidémie à virus Zika à la demande de ces gouvernements.Le Dr Amadou Alpha Sall est membre du conseil d’administration du réseau mondial d’alerte et réponse aux épidémies (GOARN). Membre de plusieurs comités d’experts de l’OMS et de l’OIE (équivalent de l’OMS pour les animaux).Il a enseigné à l’Université Cheikh Anta Diop Dakar, à l’Université de Columbia à New York, à l’Institut Pasteur de Paris, à l’Institut Pasteur Montevideo, à l’Université de Sao Paulo, à l’Université de Hong Kong, à l’Université nationale autonome du Mexique, à l’Institut Pasteur de Shanghai, à l’Université McGill au Canada et à la Fondation Mérieux.Ce CV impressionnant doit nous rendre fiers et confiants. Ils sont nombreux et inconnus du public mais d’une réelle expertise et d’un amour sincère pour le Sénégal et l’Afrique. Merci à tous ces génies discrets à qui nous devons rendre hommage lorsque l’occasion nous en est donnée. Répondre +5 -43 Signalier Permalink", "### Commentaire n°7 - Anonume il y a 22 heures (09:30 AM) De grâce il faut laisser au Prof Seydi s'exprimer sur ces questions techniques franchement . Laissez les techniciens s'exprimer comme que le COUS du senegal n'est que dans la coordination Répondre +40 -32 Signalier Permalink", "### Commentaire n°12 - il y a 22 heures (09:31 AM) Heureusement que les malades n'ont pas été entubés ni intubés ............ Répondre +4 -0 Signalier Permalink", "### Commentaire n°22 - Awa il y a 21 heures (10:36 AM) Tous nos encouragements aux personnels du Corps médical que Dieu vous garde et vous protège métier très NOBLE Répondre +0 -0 Signalier Permalink", "### Commentaire n°33 - Ndar il y a 20 heures (11:36 AM) Tout en vous félicitant et vous remerciant, je vous prie, au nom du TOUT PUISSANT SWT, de faire preuve de modestie. avec ce virus, tous ceux qui ont fait de l'auto-satisfaction l'ont payé cher. Regarder ce qui se passe en France et au Etats unis et revisiter les déclarations de leurs PrésidentsEtudier aussi le cas de Boris Jonshon qui se targuer d'avoir saluer tous les malades. Ce COVID19, c'est plus qu'un virusQu'ALLAH nous Protège et nous Préserve AMINE Répondre +15 -0 Signalier Permalink", "### Commentaire n°21 - il y a 21 heures (10:32 AM) le Sénégalais est roublard, menteur, tricheur, prédateur, indiscipliné à souhait bien qu'intelligent!!!!!!!!! Répondre +19 -0 Signalier Permalink", "### Commentaire n°31 - il y a 20 heures (11:24 AM) 'il pense que l'association thérapeutique (hydroxychloroquine et azythoromycine) semble avoir un effet sur la durée de séjour des patients sur les sites de traitement.'Pr Bousso, regarde à Dieu et exprime toi correctement sur la chloroquine, lâche le morceau sur la chloroquine !!! 'Semble avoir un effet sur la durée de séjour des patients'. Que signifie cette tournure qui n'a ni queue ni tête, et surtout de la part d'un médecin !? Une personne qui sort rapidement de traitement, ça veut dire quoi? ça veut dire qu'elle est guérit, qu'elle a reçu le bon traitement, et un traitement très efficace qui l'a fait guérir plus vite! Ou alors la chloroquine est un ascenceur qui t'aide à sortir plus vite de l'hôpital? Ou bien C'est une petite voiture qui transporte les malades dehors? PR BOUSSO, ça veut dire qu'elle est guérit plus vite, qu'elle a été soigné plus vite, cette personne qui sort plus vite . GUÉ-RIT ! GUÉ-RIT ! GUÉ-RIT !C'est les termes 'guérit', 'guérison' qui le monsieur ne parvient pas à sortir de sa bouche à cause de son ami l'OMS !PR Bousso regarde à Dieu, lâche le morceau.Une organisation mondiale qui cache la vérité, alors que les médecins du monde entier ont toujours prescrit la chloroquine en disant à leur patient que c'était l'un des médicament les moins dangereux au monde ! Et tout d'un coup on veut étouffer le médicament ! Vous rendrez des comptes, même si pas ici, ça sera à Dieu, car ces gens qui meurent partout à travers le monde ne comptent pas pour du beurre ! Répondre +178 -0 Signalier Permalink", "### Commentaire n°34 - Interne il y a 20 heures (11:53 AM) Moi même je suis interne en médecine mais j'ai envie de dire continuez d'endormir le peuple !!! Le Sénégal n'a même pas une stratégie épidémiologique lui permettant de dire avec exactitude le nombre de patients touchés. L virus est là, circule et tue des gens dans leur maison dans certains hôpitaux sans que vous vous en rendez compte parce que vous passez votre temps à la télé et la politique surtout sur du voyez moi au lieu de vous mettre au travail. Entendra qui voudra !!! Répondre +1013 -200 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 22 heures (09:52 AM) manchaalah, tout le peuple est derrière vous. diléne gnanale goudi ake beuthieuke, que dieu vous préserve du covid docteur ainsi que toute l'équipe médicale. ndakhe sans gnéne khawema fougnou dieume. Répondre +2 -0 Signalier Permalink", "### Commentaire n°0 - Maxou il y a 22 heures (09:21 AM) merci docteur.yalla nalene yalla faye yaw ak niepp niouye fathie.mais sama gayi, boulene bayi bassmalayi.wassamalm.yalla mangui laye niane nga dieule corona si adounabi yepp Répondre +57 -0 Signalier Permalink", "### Commentaire n°18 - il y a 22 heures (10:07 AM) Dans ce cas Européens et Américains risquent de transférer quelques malades vers.le Sénégal. Coopération Nord -Sud oblige!Je vous souhaite une bonne très continuation Puisse DIEU nous assister davantage jusqu'à la fin de ce Grand Test Divin . Amine. Répondre +0 -16 Signalier Permalink", "### Commentaire n°20 - Macky Korr Marieme Faye il y a 21 heures (10:14 AM) Félicitations et bonne continuation à l'équipe du Pr Moussa Seydi ainsi qu'à tout le personnel de santé du Sénégal. You really deserve a raise and better work conditions Répondre +0 -0 Signalier Permalink", "### Commentaire n°29 - Lebaolbaol Tigui il y a 20 heures (11:20 AM) ca importe peu .....laisser ces gens faire leur travail.....ils n'ont pas besoin d'aplaudisments......D. Raoult l'eminent scienfique de france s en fout eperdument du qu'à dira t'on.....et puis cest très tot de se glorifier.....grandissez un peu. Répondre +36 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:40:01 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal,Dr Abdoulaye Bousso"
}