{
  "identifiantArticle" : "http___www.sudonline.sn_tous-les-gels-antiseptiques-ne-sont-pas-recommandes-par-les-pharmaciens_a_46867.html",
  "urlArticle" : "http://www.sudonline.sn/tous-les-gels-antiseptiques-ne-sont-pas-recommandes-par-les-pharmaciens_a_46867.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/dr_sow.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | Tous les gels antiseptiques ne sont pas recommandés par les pharmaciens",
  "resumeArticle" : "",
  "auteurArticle" : "Ablaye Male",
  "datePublicationArticle" : "| 18/03/2020 | 12H27 GMT",
  "dateMiseJourArticle" : "02/04/2020 à 09H37 GMT",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour une bonne utilisation des gels hydro-alcooliques, les pharmaciens du Sénégal travaillent avec Valda qui est une entreprise pharmaceutique qui garantit la qualité et la disponibilité du produit. Selon Dr Mohamadou Sow de l’Ordre des pharmaciens du Sénégal, joint hier, mardi 17 mars, par Sud quotidien, « les pharmacies privées ont déjà reçu leur part pour un maintien des prix, mais aussi pour éviter une inflation ». Et de renseigner : « le gel antiseptique Valda qui coûtait 2000F CFA a augmenté jusqu’à 2500 FCFA à cette période de la pandémie ». Le Dr Sow a estimé, face à la situation de la propagation de la maladie, qu’au niveau des pharmacies, les prix ne galopent pas parce qu’il y a une forte demande. « Il faut respecter les normes pharmaceutiques. Sur ce, la présence d’un pharmacien garantit le produit, mais cela ne veut pas dire que les autres produits sont mauvais parce que on ne sait pas encore le dosage du produit». Poursuivant ses propos, il a exhorté les populations à bien vérifier les produits antiseptiques qu’ils utilisent dans les maisons et les entreprises pour ne pas créer des complications. « Il faut identifier le produit parce que tout produit avant d’être commercialisé ne doit pas être nocif. Il est important par là de savoir qui l’a fabriqué». Selon par ailleurs le Dr Sow, le gel n’est pas considéré comme médicament. Il est une parapharmacie. « C’est un produit qui n’est pas exclusivement dédié aux pharmaciens. Raison pour laquelle il y a d’autres structures qui peuvent le vendre. Mais comme c’est un produit qui doit être consommé, le fabriquant doit savoir la dangerosité pour le consommateur. Donc il faut identifier la société qui a fait la fabrication ». Selon le pharmacien, un produit ne doit pas être vendu au niveau de la rue. « Il y a des personnes qui savent qu’il y a un marché et qui fabriquent des gels pour les mettre dans le circuit. Mais ces produits ne sont pas vendus au niveau des pharmacies. Les Sénégalais doivent aller acheter leur gel au niveau des pharmaciens. Par contre, si ces produits ne sont pas disponibles dans ces sites, ils peuvent utiliser de l’alcool ou des savons. Ce qui est important, c’est la propriété des mains » a informé à ce niveau Dr Sow.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:59:10 GMT 2020",
  "motsClesArticle" : ""
}