{
  "identifiantArticle" : "https___www.seneweb.com_news_afrique_coronavirus-en-guinee-eau-electricite-et_n_314063.html",
  "urlArticle" : "https://www.seneweb.com/news/afrique/coronavirus-en-guinee-eau-electricite-et_n_314063.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Afrique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/400561684d01f95927a949133721f56441283475.jpg" ],
  "titreArticle" : "Coronavirus en Guinée : Eau, électricité et transports gratuits | seneweb.com",
  "resumeArticle" : "Coronavirus en Guinée : Eau, électricité et transports gratuits",
  "auteurArticle" : "Par: bbc.com - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T09:04:53+00:00",
  "dateMiseJourArticle" : "2020-04-08T09:04:53+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1783,
  "nombreCommentairesArticle" : 27,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus en Guinée : Eau, électricité et transports gratuits A compter du mois d'avril, l'état guinéen prend en charge les factures d'eau et d'électricité et rend les transports en commun gratuits pendant 3 mois pour accompagner les populations dans le combat contre la pandémie..Dans une annonce télévisée lundi soir, Ibrahima Kassory Fofana, premier ministre guinéen, a annoncé les détails d'un ''Plan de riposte économique rigoureux' au Covid-19'.Ce plan, décliné en 30 mesures-phares, coûte près de 3 500 milliards de francs guinéens a l'Etat.Dans un pays durement affecté par la fièvre Ebola, le gouvernement espère 'protéger la société, prendre en charge les maladies, aider les plus démunis et prévenir l'effondrement du système économique'.L'État prendra à sa charge pour trois mois :•les factures des abonnés au tarif social de l'électricité;•les factures des abonnés au tarif social de l'eau;•les échéances de paiement des factures d'eau et d'électricité pour l'ensemble des autres abonnés non commerciaux seront décalées de trois mois.De plus, les charges sociales et fiscales des entreprises du tourisme et de l'hôtellerie sont reportées pour trois mois ; les prix des produits de santé (produits pharmaceutiques et équipements de santé) et des denrées de première nécessité sont gelés sur la période de la pandémie.Les loyers sur les bâtiments publics et privés sont bloqués d'avril à décembre 2020 ; les transports publics gratuits en bus et le Conakry express rendu gratuit pour trois mois (transport ferroviaire).Des mesures qui interviennent avec immédiat jusqu'à fin juin 2020.En outre, le président guinéen Alpha Condé a promulgué la nouvelle Constitution issue du référendum de mars dernier. Le décret présidentiel a été lu à la télévision nationale le même jour que l'annonce de sa riposte contre la crise actuelle.Coronavirus en AfriqueL'Afrique de plus en plus touchée par le coronavirus doit 'se réveiller' selon Tedros Adhanom Ghebreyesus, le directeur général de l'OMS, qui a enjoint les États à prendre des mesures fortes face à un 'ennemi de l'humanité' et à 'se préparer au pire'.Des mesures drastiques sont prises par plusieurs pays sur le continent mais il faut faire avec des réalités différentes.A ce jour, plus de 10 120 cas ont été recensés dont 8630 encore sous traitement, 100 cas guéris et 490 décès  ",
  "commentairesArticle" : [ "### Commentaire n°7 - Biba il y a 10 heures (23:11 PM) yaw bayil togne naakkk en guinee amna touti ndokh nak ak touti courant ak ayyy motos you barriii lol ...mdr bakhna kat Répondre +0 -0 Signalier Permalink", "### Commentaire n°22 - Restez Chez Vous il y a 9 heures (00:26 AM) Man dé gratuité transport bi la meunoul comprendre ????. Dans un contexte où la recommandation est de limiter les déplacements en quoi la gratuité des transports publics peut-elle aider dans la lutte contre le virus? Répondre +12 -0 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 10 heures (23:25 PM) vous allez morfler aprés. Répondre +0 -0 Signalier Permalink", "### Commentaire n°26 - Elou il y a 9 heures (00:59 AM) sa thiapa ndeye Répondre +0 -0 Signalier Permalink", "### Commentaire n°15 - Pascal il y a 10 heures (23:29 PM) Malgré la campagne de communication le plan de macky est une série de mesurettes sociales très en deçà de ce que ses collègues ont proposé à leurs compatriotes• Le 28 mars 2020, le Président Mahamadou Issoufou du Niger, a annoncé la prise en charge par l’Etat nigérien, entre autres, des factures d’électricité et d’eau des clients relevant des tranches sociales pour les mois d’avril et de mai.• Dans un communiqué en date du 24 mars 2020, le gouvernement guinéen a annoncé la baisse des prix à la pompe consécutivement à la baisse des prix du pétrole sur les marchés internationaux.• Le président de la République islamique de Mauritanie, Mohamed Cheikh El Ghazouani, a annoncé, dans un discours adressé à la nation le mercredi 25 mars, l’exonération d’impôts sur les denrées de première nécessité, et de la prise en charge des factures d’eau et d’électricité des familles démunies par l’Etat pour une période deux mois. De même compte tenu de la baisse historique du prix du baril «?La société mauritanienne d’Électricité a [eu] le plaisir de porter à la connaissance de son aimable clientèle qu’une réduction de 20 % sur le tarif social de l’électricité, est entrée en vigueur à partir du 1er mars 2020?».• Le 31 mars 2020, le Gouvernement ivoirien, par la voix de son Premier Ministre, dans le cadre de son plan de soutien social et économique, a pris la décision de décaler, pour l’ensemble des abonnés, les dates limites de paiement des factures d’électricité et d’eau d’avril à juillet 2020 et de mai à août 2020, mais aussi de prendre en charge les factures d’électricité et d’eau des ménages abonnés au tarif social lesquelles concernent au moins 6 millions d’ivoiriens. Le secteur informel bénéficie de 100 milliards d'aides le Président Paul Kagamé, pour mieux aider son peuple à surmonter la situation de confinement, a ordonné, ce 30 mars 2020, la distribution gratuite de nourriture aux Rwandais ainsi qu’aux étrangers vivant sur le sol rwandais, en plus de l’annonce de la gratuité de l’eau et de l’électricité aussi longtemps que durera le confinement. Répondre +33 -0 Signalier Permalink", "### Commentaire n°13 - Reply_author il y a 9 heures (00:39 AM) un vrai idiot quoi?..en quoi cette action est mauvaise? des restaurateurs ont préparé des plats pour le personnel de santé, les policiers et les gendarmes en france.des bénévoles ont confessionnal des masques pour les gendarmes, les policiers en france. d'autres actions ont été faites partout dans le monde en soutien à ceux qui sont à la première ligne..merci madame la première dame... ps: l'eau et l'électricité sont un luxe..kourang aari..koutang yéhi..diyam aari-ndiyam yéhi.. Répondre +0 -18 Signalier Permalink", "### Commentaire n°19 - Reply_author il y a 9 heures (00:40 AM) un vrai idiot quoi?..en quoi cette action est mauvaise? des restaurateurs ont préparé des plats pour le personnel de santé, les policiers et les gendarmes en france.des bénévoles ont confessionnal des masques pour les gendarmes, les policiers en france. d'autres actions ont été faites partout dans le monde en soutien à ceux qui sont à la première ligne..merci madame la première dame... ps: l'eau et l'électricité sont un luxe..kourang aari..koutang yéhi..diyam aari-ndiyam yéhi.. Répondre +0 -0 Signalier Permalink", "### Commentaire n°21 - il y a 10 heures (00:04 AM) Senn bopp laniouy nakh. Ki disait que la capitale la plus obscure c Conakry ou on rationne l'électricité Répondre +0 -0 Signalier Permalink", "### Commentaire n°16 - il y a 10 heures (23:31 PM) La Guinée ne s'arrête pas Kaloum. Allez à Mamou Dalaba, Telemele parlez de transport gratuit, électricité gratuite, eau gratuite ils ne comprendront pas Répondre +8 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 8 heures (01:59 AM) lol ! il est facile de prendre en charge les factures d'électricité dans un pays où on le courant électrique une heure par jour ! Répondre +0 -0 Signalier Permalink", "### Commentaire n°25 - Elou il y a 9 heures (00:57 AM) sa thiapa ndeye Répondre +0 -0 Signalier Permalink", "### Commentaire n°18 - Peul Fouta il y a 10 heures (23:56 PM) Je suis Peul fouta , je retourne en Guinee pendant 3 mois pour bénéficier de la gratuité de transport , eau , et électricité pour épargner l'argent que j'ai gagné au senegal puisque avec le couvre-feu sama boutique dohoul.Merci et abats le connardvirus. Répondre +3 -0 Signalier Permalink", "### Commentaire n°24 - Reply_author il y a 9 heures (00:56 AM) sa thiapa ndeye Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - il y a 10 heures (23:10 PM) Juste un nuage pour faire passer sa nouvelle constitution qui lui garantira in 3 eme mandat Répondre +9 -12 Signalier Permalink", "### Commentaire n°20 - Reply_author il y a 4 heures (05:19 AM) khakou né allah macky sall houbil frontières yi gnou gnibi none 3 mois dinagnou deloussi dé bala narou ganar yi di dieul sougnou palace none. Répondre +0 -0 Signalier Permalink", "### Commentaire n°12 - H2o il y a 10 heures (23:26 PM) Quelle hypocrisie! Donc cela veut dire qu'il pouvait le faire avant le corona. Tout comme le brigand qui nous dirige. Je me demande où sa femme a pu trouver tout cet argent pour corrompre cette police qui après tout ne fait que le travail qu'on lui demande de faire. Et dire qu'il y a des gens qui cautionnent encore ces forfaitures...Pauvre Afrique! Répondre +41 -0 Signalier Permalink", "### Commentaire n°14 - Reply_author il y a 9 heures (00:58 AM) as-tu vu la premiere dame en france distibuer des dons en espece et en nature alors qu'elle ne travaille pas? Répondre +31 -0 Signalier Permalink", "### Commentaire n°4 - Boy Sérère il y a 3 heures (06:13 AM) lu pour vous dans la presse guinéenne: silence, kassory fofana se moque du peuple avec ses 30 mesurettes c’est un premier ministre, tout confiant d’être annonciateur de la bonne nouvelle comme la parole biblique qui a fait son one-man show sur le petit écran de la télévision nationale. trop parler sans rien dire, voici ce à quoi ressemble le gros spectacle télé auquel s’est livré notre chef de gouvernement. trente mesures annoncées pour quel impact réel sur le quotidien du citoyen lambda ? parmi les mesurettes, parlons de la gratuité de l’eau et du courant pour une période de 3 mois. de quoi s’agit-il au juste ? c’est une simple moquerie. en guinée, la facture du courant et l’eau se paye par bimensualité. faites le calcul : la dernière facture du courant et l’eau est tombée ce mois-ci pour février et mars passés. ce qui veut dire que le prochain payement doit être au mois de juin. la duperie du gouvernement, on dit gratuit pour 3 mois. non, c’est archifaux. on a fait que reporter le payement d’avril et mai au lieu de juin, en juillet maintenant. où est la gratuité ? ensuite, dans les transports, le pm parle de gratuité également. la guinée dispose-t-elle d’une société de transport public à part ces bus albayrack qui se comptent au bout du doigt ? depuis combien de temps le fameux train chinois est hors circulation ? pour les logements publics et privés, c’est quoi au juste ? ce que nul n’a la possibilité d’augmenter le prix des loyers pendant la période indiquée. quant aux pme, l’État a manqué de précision. au moins, le payement de la dette intérieure pouvait être un facteur déterminant pour bien endiguer la crise pathologique en cours. hélas ! l’autre aspect de cette grosse comédie de détournement financier dit de redressement économique, c’est lorsque le pm parle de décalage de 3 mois pour le payement des factures pour les consommateurs non-commerciaux. ce que vous n’avez pas payé durant ces 3 mois, vous ferez le payement après, en français facile. alors que le budget national annuel prévisionnel de 2020, se chiffre à 26 mille milliards. et tout le bruit des 30 demi-mesures ne fait que 3 mille milliards. le report de payement veut-il dire gratuité ? je pense que kassory s’est moqué de nous. les autres mesures ne sont qu’une simple démonstration d’un théoricien d’une économie sociale en attente de valider son doctorat. il aurait mieux fait de réduire davantage le prix des produits pétroliers que de se livrer un plan enrhumé qui ne bénéficiera qu’à lui et ses amis. habib marouane camara journaliste et analyste politique Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - Reply_author il y a 7 heures (03:04 AM) j’ai vécu en guinée et je peux vous assurer que l’eau, l’électricité et les transports ça n’existe pas à conakry Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - il y a 10 heures (23:18 PM) nooon guinee bokoussi,,, a diarama Répondre +1 -0 Signalier Permalink", "### Commentaire n°23 - il y a 9 heures (00:37 AM) Donc il y a rien en GuinéePourquoi les Peulfouta qui vivent ici nous manque de respect !!!Longue vie au Président Condé ya baax ci peulhyiIls ont tous voté apr vous allez voir maintenant si c'est Macky qui va élire Cellou Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - il y a 10 heures (23:23 PM) Eau?? mais y a pas d'eau là bas! Dans la capitale les gens aisés font creuser un puits d'eau dans leur maison et achète des pompes Répondre +27 -0 Signalier Permalink", "### Commentaire n°0 - il y a 10 heures (23:07 PM) La ou ya pas d'eau électricité nen parlons et vous parlez de gratuité. Quel transport ? En moto ? Répondre +27 -17 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 10 heures (23:21 PM) bon les europeans ont raison de parler de nous ainsi en voyant ton commentaire degradant Répondre +21 -12 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 4 heures (05:28 AM) sénégalais peuple niak fayda.ay guinée mauritanie niger gratuite totale eau électricité transport etc.. gnou naneu len ay tranche sociale ak ay wakhi kassaw kassaw niak fayda la premiere dame dilen sarakh ay cannette.ak potou mew aux forces de l ordre n importe quoi. Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 10 heures (23:43 PM) mais il n’ y’a ni eau ni électricité Répondre +12 -0 Signalier Permalink", "### Commentaire n°17 - il y a 10 heures (23:37 PM) Il est malin le Condè,sa rèforme passera Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:46:29 GMT 2020",
  "motsClesArticle" : "Coronavirus,Guinee,Eau,electricite, transports gratuits"
}