{
  "identifiantArticle" : "https___sanslimitesn.com_coronavirus-des-cas-severes-sauves-au-senegal_",
  "urlArticle" : "https://sanslimitesn.com/coronavirus-des-cas-severes-sauves-au-senegal/",
  "sourceArticle" : "sanslimitesn",
  "thematiqueArticle" : "Actualité",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://sanslimitesn.com/wp-content/uploads/2020/04/71bc43d54bef2220d44a41d8ad307863c595b622.jpg" ],
  "titreArticle" : "Coronavirus : Des cas sévères sauvés au Sénégal –",
  "resumeArticle" : "L’équipe médicale dirigée par Pr Moussa Seydi en train de faire des prouesses. Du moins, rapporte L’As dans sa livraison de ce mardi, si l’on se fie aux propos du Directeur du Centre des opé",
  "auteurArticle" : "Alex SOW",
  "datePublicationArticle" : "2020-04-07T10:18:55+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/6tkF-1KnfNU", "https://dailymotion.com/embed/playlist/x6jhpd?autoplay=1&mute=1" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Invité de l’émission priorité santé de Rfi, Dr Abdoulaye Bousso a indiqué que depuis le début de leur hospitalisation, les deux victimes du coronavirus ont développé des formes sévères. Pourtant, l’équipe médicale a réussi à sauver deux autres malades qui ont également développé des formes sévères. Mais ces derniers n’ont pas eu à être entubés et mis sous assistance respiratoire. Ils ont pu revenir à un état plus stable avant d’être transférés dans les sites d’hospitalisation. À l’en croire, trois cas graves ont nécessité une assistance respiratoire, mais ils ont eu des comorbidités. Quant à l’efficacité de la chloroquine, Dr Bousso estime qu’il est difficile de se prononcer, mais le Sénégal a enregistré en moyenne 10 guérisons par jour ces dernières 72 heures. Au regard des résultats, il pense que l’association thérapeutique (hydroxychloroquine et azythoromycine) semble avoir un effet sur la durée de séjour des patients sur les sites de traitement.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:04:35 GMT 2020",
  "motsClesArticle" : "Coronavirus : Des cas sévères sauvés au Sénégal;Coronavirus : Des cas sévères sauvés au Sénégal, Coronavirus, :, Des, cas, sévères, sauvés, au, Sénégal, , Actualité, Coronavirus : Des cas sévères sauvés au Sénégal, Site d'actualités sénégalaise traitant des sujets comme la politique,Buzz,People,senegal,Election 2019 sénégal,Macky Sall,Idrissa Seck, Khalifa Sall, Karim Wade, Abdoulaye Wade, Idrissa Seck, Sadio Mane, telefilm, Marieme Faye Sall, actualité senegal, Ahmed Khalifa Niass, Gouvernement Senegal,Rts, Assane Diouf, Cheikh AMAR, wally Seck, Pape Diouf, Youssou Ndour, UCAD, Tfm, SenTv, 2stv, Equipe Nationale Senegal,journaliste,Touba ,Serigne Touba, Tivaoune, Kaolack, Baye Niass, Serigne Saliou Mbacke"
}