{
  "identifiantArticle" : "https___www.seneweb.com_news_international_iran-apres-neuf-mois-de-detention-roland_n_314031.html",
  "urlArticle" : "https://www.seneweb.com/news/international/iran-apres-neuf-mois-de-detention-roland_n_314031.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/fc3b51350d8a414b157c86e9fd851a38842c9dc9.jpg" ],
  "titreArticle" : "Iran : après neuf mois de détention, Roland Marchal revient sur cette 'véritable épreuve' | seneweb.com",
  "resumeArticle" : "Iran : après neuf mois de détention, Roland Marchal revient sur cette 'véritable épreuve'",
  "auteurArticle" : "Par: France 24 - Webnews",
  "datePublicationArticle" : "2020-04-08T07:04:22+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:22+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 324,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Roland Marchal, spécialiste des conflits en Afrique subsaharienne a été détenu neuf mois en Iran. Ici, sur le plateau de France 24 le 24 mars 2013 Des interrogatoires 'surréalistes', sa cellule où il voyait à peine le jour, et sa compagne, Farida, toujours emprisonnée à Téhéran qu'il n'a pu voir que furtivement… Dans un entretien accordé mardi à Radio France et RFI, le chercheur au Centre de recherches internationales (Ceri) de Sciences Po, Roland Marchal est revenu sur ses neuf mois de détention. 'Aucune nouvelle de l'extérieur. Vous ne savez pas pourquoi on vous retient. Vous ne savez pas au nom de quoi, pour combien de temps. Pour moi, ça a été une véritable épreuve'. Interrogé mardi 7 avril sur RFI, le chercheur au Centre de recherches internationales (Ceri) de Sciences Po, Roland Marchal, libéré le 20 mars dernier, revient avec émotion sur neuf mois de détention en Iran.Quand il est arrêté le 2 juin 2019 à Téhéran, alors qu'il rendait visite à son amie Fariba Adelkhah, également chercheuse au Ceri, il ne sait pas qu'elle est également arrêtée. Il ne le comprendra que plus tard. 'J'ai entendu sa voix trois semaines après mon arrestation, entre ma cellule et la pièce où on faisait les interrogatoires, raconte-t-il. À ce moment-là, il entend 'une femme crier 'azadi' – liberté en persan'. 'De sa cellule, elle m'avait aperçu', précise-t-il.'Après, nous avons été autorisés à nous voir brièvement à trois reprises, le 25 septembre, le 25 octobre et le 3 février. À chaque fois, quelques minutes, sous haute surveillance. Parfois, nous avons pu échanger deux trois mots'.'C'était très difficile'Emprisonné dans l'aile de la prison d'Evin, réservée aux détenus des Gardiens de la révolution, Roland Marchal était dans une cellule, seul. 'Il fallait vraiment se mettre sur la pointe des pieds pour entrevoir un peu de lumière extérieure', se souvient-il. 'Pour moi, c'était très difficile', ajoute le spécialiste de l'Afrique qui a tenté tant bien que mal de reconquérir le contrôle du temps, à savoir 'quant est-ce qu'on vous sert le petit-déjeuner, quand est-ce qu'on vous apporte les médicaments. Et donc, à partir de quel moment vous pouvez dormir le soir'.Puis, il sera transféré dans une cellule de 20 à 25 mètres de périmètre. 'C'était le demi paradis parce qu'enfin, je revoyais le ciel, je revoyais le soleil', poursuit le chercheur. 'À partir de là, j'ai pu me reconstituer car c'était difficile'.'On me demandait de me souvenir de textes que j'avais écrits il y a trente ans'Le jour de son arrestation, son ordinateur et ses deux téléphones portables ont été saisis. 'Comme je n'avais rien à cacher, j'ai donné mes mots de passe. Ils m'ont accusé tour à tour de travailler pour les services français, pour la CIA et pour le comité de sanctions de l'ONU, se souvient-il. Ce n'est qu'en février que l'un de mes interrogateurs m'a expliqué que tout cela était lié à l'arrestation en France d'un ingénieur iranien [Jalal Rohollahnejad]. C'est là que j'ai compris que je n'étais qu'un moyen d'échange.'Il évoque des interrogatoires 'surréalistes'. 'On me demandait de me souvenir de textes que j'avais écrits il y a trente ans, de réunions auxquelles j'avais participé il y a vingt ans. J'étais accusé de travailler pour les services français, pour la CIA', raconte-t-il.Le spécialiste de l'Afrique a également souffert de 'l'isolement intellectuel'. 'Je n'avais rien à faire, explique-t-il. Ce sont en fait mes gardiens qui m'ont donné un livre sur les chrétiens sous la dynastie Sassanide, que j'ai lu une quinzaine de fois parce que je n'avais rien à faire'.Roland Marchal, qui dit avoir perdu 24 kg pendant ses neuf mois et demi de détention, tient à préciser qu'il n'a jamais été torturé : « On ne m'a jamais touché, ni même tutoyé. Physiquement, j'ai été bien traité. J'ai eu accès à des soins et à un médecin. Mais psychologiquement, les interrogatoires étaient insupportables. »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:43:27 GMT 2020",
  "motsClesArticle" : "Iran, Roland Marchal, Veritable, Epreuve, Detention"
}