{
  "identifiantArticle" : "https___www.seneplus.com_opinions_que-cache-ce-fait-de-porter-en-triomphe",
  "urlArticle" : "https://www.seneplus.com/opinions/que-cache-ce-fait-de-porter-en-triomphe",
  "sourceArticle" : "seneplus",
  "thematiqueArticle" : "Opinions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.seneplus.com/sites/default/files/raw_photos/annotation_2020-04-07_162029.png", "https://www.seneplus.com/sites/default/files/styles/thumbnail/public/seneplus_main_logo%20%28300x100%29.jpg?itok=EcyuNTY0", "https://www.seneplus.com/sites/default/files/styles/section_hero/public/raw_photos/annotation_2020-04-07_162029.png?itok=tBJhlr7n" ],
  "titreArticle" : "QUE CACHE CE FAIT DE PORTER EN TRIOMPHE ?",
  "resumeArticle" : "EXCLUSIF SENEPLUS - Le fait de porter en triomphe les Dr Bousso et Seydi traduit un manque : celui de l'intégrité, de l'éthique - Le danger est de penser que parce qu'il y a quelques 'Amul Yaakar' médicaux, le système est bon",
  "auteurArticle" : "Khadim Ndiaye",
  "datePublicationArticle" : "2020-04-07T15:21:55+00:00",
  "dateMiseJourArticle" : "2020-04-07T22:13:06+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "On porte en triomphe les Dr Bousso et Seydi mais qu'est-ce que cela cache-t-il au fond ? Ce triomphe peut révéler deux choses : une peur et un manque. Quand des passagers d'un avion - qui passe dans une zone de turbulences ou atterrit convenablement - applaudissent les pilotes, c'est parce que très souvent ils ont eu très peur pour leur vie. C'est un triomphe qui fait suite à un grand ouf de soulagement. C'est l'heureuse détente qui survient après avoir été submergé par la pensée de la mort. De même, quand dans un pays, on applaudit un policier - Amul Yaakaar - incorruptible, qui ne fait que le travail pour lequel il est payé, c'est que ce pays est profondément miné par la corruption des agents de police. C'est un triomphe qui traduit un manque, celui de l'intégrité, de l'éthique. Le fait de porter en triomphe les Dr Bousso et Seydi peut aussi signifier que derrière le spectacle affligeant que donne à voir le système médical dans son ensemble, il y a quand même des 'Amul Yaakar' médicaux. Le seul danger dans cette façon de voir, c'est l'assoupissement, c'est-à-dire, penser que parce qu'il y a quelques Amul Yaakar médicaux, donc le système est bon. C'est un peu ce qui se passe avec le système éducatif. On pense que parce que le système produit de bons élèves annuellement qui brillent dans de grandes écoles du monde, donc le système est bon. Ce qu'on oublie, c'est que même le pire système éducatif au monde, produit de bons élèves. Il y aura toujours en effet, quel que soit le système, des élèves qui tirent leur épingle du jeu. Mais ce n'est pas parce qu'il y a quelques bons élèves que le système est bon. La qualité d'un bon système éducatif se juge par la grande quantité d'élèves chevronnés qu'il mène au bout du processus. Oui pour porter en triomphe ceux qui produisent des résultats sur le plan médical, mais cela devrait être compris par les gouvernants comme une invite à améliorer l'ensemble du système. La meilleure façon de rendre hommage à ceux qui s'illustrent sur le plan médical, c'est de créer un cadre adéquat qui permet l'éclosion de bons praticiens dans un environnement marqué par un excellent plateau technique.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:01:24 GMT 2020",
  "motsClesArticle" : ""
}