{
  "identifiantArticle" : "https___www.ferloo.com_histoire-generale-du-senegal-qui-fait-lhistoire_",
  "urlArticle" : "https://www.ferloo.com/histoire-generale-du-senegal-qui-fait-lhistoire/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "Actualité;Culture;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2020/03/Souleymane-Kane.jpg" ],
  "titreArticle" : "Histoire générale du Sénégal : Qui fait l’histoire . . . ? - Ferloo",
  "resumeArticle" : "Histoire générale du Sénégal : Qui fait l’histoire . . . ?",
  "auteurArticle" : "Saggo",
  "datePublicationArticle" : "2020-03-30T01:19:40+00:00",
  "dateMiseJourArticle" : "2020-03-31T10:49:04+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 323,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La parution de l’histoire du Sénégal déchaîne les passions et vivifie les ambitions. Entreprendre de se pencher sur cette clameur ou de ce vacarme né de cette publication, c’est tenter une aventure risquée ; celle qui consiste à penser ce bruit ou à penser dans ce bruit. Pour y parvenir faudrait-il essayer de démêler les passions, les sentiments ; de la réflexion objective et à équidistance des intérêts particuliers et partisans. Or, en écoutant depuis quelques jours les réactions des uns et des autres, il est incontestable que ce qui se joue dans ce débat c’est plus des prises de positions aux allures de défenses des intérêts crypto-personnels, qu’un regard critique et réfléchi de l’histoire de notre pays. En définitive, l’histoire en tant que somme des expériences du passé a une valeur incontestable. N’est- il pas plus judicieux de se demander l’apport cette valeur cette valeur dans la prise en charge efficace et efficiente de nos problèmes, pour une meilleure cohésion sociale ; qu’un prétexte pour que chacun veuille se mettre en valeur et mettre en évidence sa famille ou son clan. En fait, l’histoire est le lieu non seulement de la mémoire collective, elle est aussi le lieu de l’éclosion des figures qui demeurent à jamais exemplaires. Elle est pourrait-on dire le lieu de l’épiphanie des figures emblématiques. Par conséquent, l’histoire devrait nous donner des connaissances théoriques , doublées d’une admiration qui est du reste méritoire pour ces figures qui doivent inspirer et être imiter. Telle est la modalité sous laquelle se trouve la pertinence d’une écriture ou d’une réécriture de l’histoire générale du Sénégal. Au demeurant cette publication des premiers volumes ne saurait être signe de discorde mais plutôt un lieu de l’éclosion d’une philosophie de vie, d’une réflexion sociale et d’un encrage autours de nos valeurs. Et à l’image du tireur de l’arche, ces figures de notre histoire devrait plus nous inspirer pour tracer le chemin afin que nos jeunes visent à atteindre la grandeur de ces illustres hommes. Cette tentative de parcourir à nouveau le temps déjà écoulé et déroulé ainsi que le tollé qui en a suivi nous amène à tirer un enseignement de taille inspiré des réflexions de MARX ET ENGELS, lorsqu’ils déclaraientdans le Manifeste du parti communiste : « L’histoire des sociétés n’a été que l’histoire de la lutte des classes. Hommes libres et esclaves, praticiens et plébéiens, barons et serfs, maîtres de jurandes et compagnons, en un mot oppresseurs et opprimés, en opposition constante, ont mené une guerre tantôt ouverte, tantôt dissimulée, une guerre qui toujours finissait par une transformation révolutionnaire de la société ou par une destruction des deux classes en luttes » Cette analyse de MARX et ENGELS, prise dans le contexte des contestations de la réécriture de l’histoire générale du Sénégal montre parfaitement et à suffisance les antagonismes de classes et de chapelles qui ont court dans notre pays et dans notre mémoire collective. Parler de l’histoire comme lieu de la mémoire, c’est en faire le seul moyen qui nous permet de retrouver certaines traces qui sont à jamais enfouis. Et notre histoire générale ne saurait échapper à ces agitations et contestations de toutes part ; elle est discutée, disputée et à la limite polémique et l’on finit même par révéler les enjeux stratégiques de l’histoire. Par sa vocation, l’histoire permet un passage de témoin et de connaissances afin d’instruire une génération ce que fut une époque mais aussi les leçons qui en découle. Puisque l’homme est par essence un être mortel et le seul moyen pour que ses actions ne soient pas contaminées par cette mortalité : c’est la sauvegarde de l’histoire. La mémoire par conséquent, joue ce rôle , celui de sauver de l’oubli les figures grandioses ainsi que les actions qu’ils ont eu à poser et qui ont valeur d’exemples. Cependant, la mémoire historique garde chaque action dans ce qu’elle a de singulier quand bien même elle a vu le jour dans un contexte plus global. Faudrait-il tirer des leçons de ce que la mémoire a retenu ou bien faut-il laisser à chaque exemple exprimer sa propre valeur ? Autrement dit, ne devrions nous pas laisser l’histoire s’exprimer elle même et les exemples s’imposer d’eux même ? A ce titre les actions ne sont pas à appréhender dans une sorte de généralité mais dans une singularité propre comme pour montrer que le processus de répétions en œuvre dans la nature n’est nullement applicable à l’action humaine. Car poser un acte signifie faire advenir quelque chose de nouveau au monde , donc un commencement noté juste titre dans cette réflexion de HANNAH ARENDT : « L’immortalité est ce que la nature possède sans effort et sans assistance de personne, et l’immortalité est ce que les mortels doivent par conséquent tenter d’accomplir s’ils veulent s’élever dans leur vie àla hauteur du monde à l’intérieur duquel ils sont nés, à la hauteur des choses qui les entourent et dans la compagnie desquelles ils sont admis pendant un court temps. » Si la nature possède en son être son caractère d’immortalité et sans déployer des efforts, l’homme en revanche est inscrit dans la temporalité et est un être mortel et périssable. Il en découle que l’humanité à chaque instant saisit les occasion à même de l’inscrire dans l’éternité. Cela requiert un effort à la limite surhumain dont seuls certains ont le pouvoir ou le secret. Que cherche l’historien lorsqu’il fait une enquête sur les événements ? Est-ce que le beau ou le vrai ? A supposer que la tâche de l’historien soit faire revivre les événements pour qu’ils ne perdent point leur renom et qu’on s’en instruise, il va s’en dire que le souci de la vérité doit primer sur tout autre valeur et même sur la valeur esthétique. Tout au plus, il doit chercher à relater les événements dans ce qu’ils ont de véridiques et d’instructifs si tant est que cela peut déplaire ou ne pas faire l’assentiment de tous. La recherche de la vérité en histoire pose également un autre problème qui est celui de la catégorisation des événements et des non événements. Y a-t-il une table de vérité à partir de laquelle on dira qu’un fait devient historique et peut être retenue par la mémoire ? Autrement dit quel est le critère de sélection en histoire ? Donner réponse à ces questions reviendrait en définitive à parler de l’écriture de l’histoire. Et à considérer que l’on appréhende l’histoire sous le mode scripturaire, il faut d’abord se poser trois questions fondamentales pour saisir et comprendre les enjeux sous-jacents à toute tentative d’écriture de l’histoire. Ainsi dans toute tentative de formalisation trois questions s’imposent : Quoi écrire de l’histoire ? Qui écrit l’histoire ? Comment écrire l’histoire ? Ces trois axes majeurs sur lesquels aucune réflexion sur l’histoire ne peut se soustraire, à défaut de conduire vers une réponse définitive aboutissent au moins en une articulation cohérente de la problématique. Car, si aucune écriture n’est innocente, l’histoire comme œuvre écrite n’échappe point à cette logique. L’examen et l’articulation de ces trois questions montre que si la première pose le problème du contenu, la deuxième et la troisième à l’acteur ou à l’auteur et surtout à la procédure d’écriture ou laméthode. Dés lors l’interrelation entre le contenu et l’auteur fait jaillir la subjectivité en histoire et son caractère partisan ; d’où toutes ces contestations et revendications depuis la parution des premiers tomes. Est –il possible à l’historien de s’en défaire ? A condition que le temps dans l’histoire ne soit plus celui du passé mais un temps triplement interprété qui fait naître une triple dimension de la mémoire : ➢ Il y a une mémoire de ce qui est, c’est-à-dire le temps présent ou la mémoire vive et ses enjeux ➢ La mémoire de ce qui fut, c’est-à-dire le passé et qu’il aura laissé comme trace. ➢ Enfin, la mémoire du futur ou de l’anticipation. Tout ceci revient à construire un présent ou une présence du passé : la mémoire, la trace, les événements vécus et la mémoire vive. Voilà quelques brèves pistes de réflexions permettant d’interroger avec plus de pertinence notre histoire générale. La relation entre histoire et temps, nous devrions tirer la leçon de l’écoulement de l’écoulement du temps tout en évitant de nous cantonner aux turbulences que font naître toute écriture ou une réécriture de l’histoire. Enfin, utiliser la mémoire mis en archive afin que les actions susceptibles de constituer des sources d’inspirations restent à jamais sauvé de l’oubli selon Hérodote. L’histoire est un processus scripturaire qui soulève des questions : Comment utiliser notre histoire générale sur le plan politique, économique et social ? Comment arriver à construire une identité et l’ADN de notre peuple en s’inspirant et en s’inscrivant dans notre histoire ? Souleymane KANE, Professeur de Philosophie au Lycée de Saly. jurouka@yahoo.com / 77 108 50 33",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:41:54 GMT 2020",
  "motsClesArticle" : ""
}