{
  "identifiantArticle" : "http___xalimasn.com_audience-farce-entre-deux-grands-champions-de-la-mal-gouvernance-par-mody-niang_",
  "urlArticle" : "http://xalimasn.com/audience-farce-entre-deux-grands-champions-de-la-mal-gouvernance-par-mody-niang/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Mody Niang",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2019/02/mody-niang.png" ],
  "titreArticle" : "Audience-farce entre deux grands champions de la mal gouvernance. (Par Mody Niang). - Xalima.com",
  "resumeArticle" : "Audience-farce entre deux grands champions de la mal gouvernance. (Par Mody Niang).",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2019-10-13T19:35:31+00:00",
  "dateMiseJourArticle" : "2019-10-25T17:09:52+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 264,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 8,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le vieux président-politicien et son successeur et sosie sont au cœur de l’actualité depuis l’inauguration de la Grande Mosquée Massalikul Jinaan. Ce jour-là, le Khalife général des Mourides, s’acquittant de son devoir de chef religieux, de régulateur social, les a convaincus à se donner la main, à se ‘’réconcilier’’. Une quinzaine de jours après, cette ‘’réconciliation’’ continue de faire l’objet de commentaires les plus divers, et nos deux acolytes se retrouvent en audience-farce à la Présidence de la République le samedi 12 octobre 2019. La comédie se termine par une déclaration qui en dit vraiment long sur l’hypocrisie de nos gouvernants. Je ne m’attarderai pas sur cette déclaration. Le Sénégal est vraiment le pays de tous les possibles et mon père a eu très tôt raison, lui qui ne cessait de nous dire que nous perdions notre temps, que le Sénégal était le pays le plus facile à gouverner. Je retiens encore la phrase qu’il nous lançait toujours « Mii rèew, X sax man na koo jiite. » X était un clown du village qui allait de maison en maison pour faire rire les gens. Mon père avait vraiment raison : nous sommes faciles, très faciles à gouverner et les quinze derniers jours en sont une parfaite illustration. Nous oublions facilement qui est Abdoulaye Wade et les crimes qu’il a commis au cours de sa gouvernance de douze longues années. Á 93-94 ans, peut-être plus, il continue de peser sur la vie politique de notre pays. Moi en tout cas, je ne peux pas oublier. De juin-juillet 2000 au 25 mars 2012, j’ai dénoncé ses crimes du mieux que j’ai pu. Je les ai consignés dans trois livres et un nombre indéterminé de contributions. Je suis même allé jusqu’à envisager de porter plainte contre lui et contre l’Etat qu’il avait domestiqué. Je m’en suis ouvert ainsi à un avocat de talent pour avoir son avis. Je ne résiste pas à la tentation de proposer le message aux lecteurs. Le voici : « Bonsoir Me . . . . . ! Comment-allez-vous ? Je suis hanté par une idée qui ne doit pas être réaliste, qui est peut-être même saugrenue. Mais, je n’y peux rien, je vis avec. Vous savez, je crois, que j’ai beaucoup écrit sur le politicien Wade et sur sa gouvernance hideuse. Dans mes écrits, j’ai dénoncé vigoureusement les mille forfaits qui ont jalonné ses douze longues années de règne sans partage. Je me suis surtout indigné de sa  »générosité » déferlante et surtout sélective. Malgré les fautes qu’ils ont dû commettre pendant leur long règne, les Socialistes nous ont laissé des réserves foncières importantes. Dès le lendemain de son accession à la Magistrature suprême, le vieux président prédateur s’est employé sans état d’âme à distribuer les terres desdites réserves. Ainsi, celles du CICES, de l’Aéroport international Léopold-Sèdar-Senghor, de la Zone de captage, de la Bande verte longeant la VDN, celles devant le Stade Léopold-Sédar-Senghor, du Domaine maritime, etc. Toutes ces terres sont tombées sous la trappe du vieux président-politicien et de son acolyte Taïbou Ndiaye. Toutes ces terres   appartenaient à la collectivité nationale. Elles devaient donc recevoir des infrastructures administratives,  scolaires, sanitaires, sportives, des logements sociaux, des places publiques, etc. Comme s’il tenait à rattraper un long temps perdu dans l’opposition, le vieux prédateur distribua tout, vraiment tout. On serait peut-être moins indigné s’il avait distribué  les terrains à des Sénégalais moyens. Les heureux bénéficiaires furent, au contraire, des gens fort nantis et déjà repus : officiers supérieurs et généraux  des Forces de Sécurité, magistrats, ministres, députés, chefs religieux et notables, inspecteurs des impôts et leurs collègues du Trésor, membres de la famille présidentielle et du parti gouvernemental, etc. Aujourd’hui, de jeunes couples vivant à Dakar n’ont aucune chance d’y avoir une maison, deux compatriotes bien connus et autres anciens calots bleus vendant les parcelles de terrain à 200 000-250 000 francs l’unité, parfois bien plus. Pendant ce temps, le patrimoine foncier (bâti et non bâti) d’un Taïbou Ndiaye était estimé à 60 000 m2 par la Cour de répression de l’Enrichissement illicite (CRÉI). Un autre des acolytes du vieux président prédateur, un nommé Aïdara Sylla, a reçu de lui 17 837 m2 du Domaine maritime, au prix étudié de 2355 francs le m2. Quelque temps après, l’heureux bénéficiaire a vendu les 7000 m2 à trois milliards de francs CFA (information donnée par l’architecte Atépa Goudiaby). Maître, cette  »générosité » est injuste et insoutenable. Le Président de la République peut-il disposer ainsi à sa guise du bien collectif qu’étaient nos pauvres réserves foncières ? La  »générosité » très sélective du vieux président-politicien se déployait dans d’autres domaines. Ainsi, il a acheté pour ses premiers députés et avec l’argent du contribuable, des véhicules 4×4 rutilants. Ce qui est plus inacceptable encore c’est que, à la fin de la législature, il leur  »a donné » les véhicules. A quel titre ? Ces véhicules ne sont-ils pas le patrimoine de l’Assemblée nationale, un pouvoir théoriquement indépendant de l’Exécutif ? De nombreux autres véhicules de luxe appartenant à l’Administration, donc à la collectivité nationale, sont donnés à des chefs religieux et à des notables. Cette pratique continue avec son digne successeur, le président-politicien Jr. Maître, je peux encore donner nombre d’exemples de la manifestation de sa  »générosité » foncièrement injuste et donnant lieu à des frustrations flagrantes et insupportables. Maître, ce vieux briscard, c’est nous qui l’avons porté au pouvoir le 19 mars 2000, pour qu’il apportât au pays les changements dont il avait alors besoin. Nous ne lui avions pas donné le pays, nous lui en avions confié la gouvernance. Pouvait-il donc se comporter comme il l’a fait pendant douze trop longues années ? Un citoyen n’a-t-il pas le droit de porter plainte contre lui ? Ou contre l’Etat si une certaine immunité s’y oppose ? Maître, c’est l’idée qui me hante depuis le départ du pouvoir du vieux président prédateur. Si c’était possible, je serais prêt à me lancer dans l’aventure, sans trop d’illusion d’ailleurs. Il me suffirait de me trouver devant un tribunal pour développer mon argumentaire contre le vieux prédateur ou contre l’Etat, ou contre les deux à la fois.  Me faire écouter me suffirait déjà. Si c’était possible, je prendrais en charge les frais du procès qui ne devraient pas être très élevés, surtout avec la compréhension d’avocats patriotes qui ne manquent pas dans ce pays. Ce que j’attends de vous Maître, c’est que vous me disiez si mon idée est réalisable. Si oui, vous me mettez en rapport avec un jeune avocat compétent et patriote. Maître, voilà la folle idée que je me permets de soumettre à votre appréciation pour avis. Mille fois merci ! De la part de Mody Niang, inspecteur de l’Enseignement à la retraite » Voilà le message que j’ai envoyé à mon ami avocat. Il me reçut gentiment et me fit comprendre qu’un citoyen ne pouvait pas porter plainte contre un ancien président ou contre l’État. Il le pourrait cependant, dans le cadre d’une association. C’est ainsi que j’ai pensé à celle-ci : « Association sénégalaise pour la Récupération des Biens spoliés par le Régime libéral ». Les premières démarches que j’ai faites dans cette perspective me firent descendre de mon nuage : une telle aventure n’avait aucune chance de succès dans l’état actuel du Sénégal. Le vieux président-politicien et son successeur et sosie ont donc tout le loisir de continuer leur comédie. Pourtant, le premier devait être traduit en justice et le second sanctionné pour reniement de tous ses engagements le 25 mars 2012. L’ancien président brésilien Luiz Inacio Lula Da Sylva croupit en prison pour neuf longues années. Celle qui lui a succédé, Dilma Roussef, a été destituée. Le président Chirac a été condamné à deux ans de prison avec sursis, le tribunal ayant tenu compte de son âge et surtout de son état de santé. Son successeur Nicolas Sarkozy est renvoyé devant le tribunal correctionnel. En Afrique du Sud, la justice a ordonné que Jacob Zuma soit jugé pour corruption. Les fautes qui sont reprochées à ces anciens présidents, sont des peccadilles par rapport aux crimes commis par le vieux président-politicien. Je le répète et l’assume ici : dans tous autres pays vraiment démocratiques, avec des populations conscientes de leurs responsabilités citoyennes et des institutions solides, le vieux président-politicien irait en prison. Peut-être, sûrement même, il n’aurait pas le temps de commettre les crimes qui ont jalonné sa longue gouvernance. Il serait destitué entre-temps. Je ne peux pas aller plus loin, ce texte étant déjà très long. Je renvoie dos à dos ce vieux prédateur et son successeur qui a simplement prolongé sa nauséabonde gouvernance. On dit ça et là que c’est Serigne Touba qui les a élus, et qui élira tout prochain président de la République. Dans une lettre adressée à Khaali Madiakhaté Kala, le saint homme a clairement défini sa posture vis-à-vis des princes, des pouvoirs temporels. Si c’est vraiment lui qui devait choisir des présidents pour le Sénégal, il ne porterait jamais son choix sur le vieux président prédateur et son successeur. Ces gens-là sont loin, très loin des valeurs que le saint homme incarnait et prônait pendant toute sa vie exemplaire de 73 ans. Soixante-treize ans au cours desquels il a affirmé n’avoir commis aucun péché. Ce saint homme n’a rien à voir, vraiment rien à voir avec nos deux comédiens. Dakar, le 13 octobre 2019. Mody Niang",
  "commentairesArticle" : [ "### Commentaire n°5 - Mor 14 octobre 2019 at 6 h 31 min Bien dit Mody on est au Sénégal …les gens ne vont meme pas te lire ou s’ils te lisent vont juste critiquer comme j’ai lu dans quelques commentaires en haut , l’attraction c l’entrée des bœufs de Sokhna Aïda à Touba ….plus important que tout ! Repondre", "### Commentaire n°3 - AllahBonni 14 octobre 2019 at 2 h 39 min DËUG DËUG Allah Bonni Sénégal Repondre", "### Commentaire n°2 - d 13 octobre 2019 at 23 h 11 min merci Mody Niang, la vérité est cruelle. Repondre", "### Commentaire n°0 - s 13 octobre 2019 at 20 h 02 min J’entends svt les journalistes et les soi-disants analystes parler de deal entre wade et macky, moi j’aimerais bien comprendre, qu’ils expliquent clairement le deal et sur quoi porte ce deal et qui en est le bénéficiaire? S’il s’agissait d’un deal en mon avis c’est la famille wade qui est le plus grand perdant car c’est macky sall qui a le pouvoir et distribue les cartes actuellement il n’a aucune contrainte. Les gens parlent de sauvegarder ses arrières, meme si macky ne se présentait pas en 2019, il peut avec le pouvoir qu’il détient chercher un dauphin dans son parti et le faire élire comme il s’est fait élu lors des précédentes élections et personne ne bougera dans ce pays s’il a le soutien de la France. Et wade a tout à y perdre car si c’est pour l’amnistie de son fis, ça dépend pas de lui mais des députés de macky sall et cette amnistie meme si elle fait recouvrir à karim wade tous ses droits, tjs on dira que que karim a été condamné pour enrichissement illicite et amnistié par macky sall donc l’amnistie arrange macky sall et pas karim wade c’est pourquoi vous entendez les partisans de macky tympaniser les gens d’amnistier karim wade. Pourquoi ces gens n’évoque jamais la révision du procés de karim wade qui a été déclaré comme détenu arbitraire par le conseil des droits de l’homme de l’onu et ensuite le comité demande la révision du procés en respectant les droits de karim wade d’avoir recours à une double juridiction et de l’indemniser, je rappelle que ce comité est présidé actuellement par le sénégal. pourquoi donc le pouvoir, le forum civil, les journalistes ne font jamais état dans leur analyse à ses recommandations du comité des droits de l’homme de l’onu dont le sénégal a ratifié la charte? C’est pour vous dire qu’il y a une sorte de manipulation dans cette affaire par ceux là qui accusent Me wade de deal. Et l’impression que je peux en tirer c’est que, c’est Karim Wade qui dérange dans ce pays, il est l’homme politique qui a le plus subit l’injustice de l’état en bafouant volontairement ses droits dans une juridiction spéciale qui n’existe nul part dans le monde avec la complicité d’une grande partie de l’opinion publique manipulée, d’une certaine sté civile, des journalistes et des faux analystes politiques. Karim wade a été condamné sur de fausses accusations jamais prouvées jusqu’à aujourd’hui et a été l’homme politiques qui a le plus duré en prison aprés mamadou dia. Ceux qui accusent Wade de dealer avec macky sont des hypocrites et des nafekhs car quand ce dernier mettait injustement karim wade en prison ils étaient tous là entrain d’applaudir en observant lâchement. C’est Pourquoi Khalifa sall a subit le meme sort et Sonko est sur le chemin Pour vous dire, qu’une injustice on la combat sous toutes ses formes mais on ne l’encourage pas.Quand Wade n’avait pas donné de consigne de vote, ils disent tous que c’est un traitre qui ne croit qu’à son fils en oubliant que ce sont eux qui ont soutenu Macky sall dans sa sale besogne d’emprisonner son fils. Aujourd’hui wade se réconcilie avec Macky par la grace de serigne mountakha ils l’accusent de dealer. donc le pb de ces gens là c’est wade par méchanceté et par jalousie et le fait qu’il est un mouride affirmé n’est pas étranger à cela . Repondre MIXX 14 octobre 2019 at 3 h 29 min C’EST 2 BANDITS EN PLEIN DEAL , SEULS LES IGNORANTS NE LE SAVENT PAS OU FONT SEMBLANT. WADE ET MACKY SONT DANS UN GRAND DEAL SUR LE DOS DES SENEGALAIS. Repondre perspicace 14 octobre 2019 at 17 h 03 min Monsieur S Votre analyse est objective et révèle un esprit de synthèse puissant. Votre contribution est salutaire pour les hommes et les femmes de bonne foi qui veulent comprendre. Merci. Repondre", "### Commentaire n°6 - OBSERVATEUR 14 octobre 2019 at 7 h 37 min Hahahaha Pauvre Mody !!! Le chroniqueur le plus insipide du SénégalOBSERVATEUR Repondre", "### Commentaire n°1 - gorgui 13 octobre 2019 at 20 h 33 min Man pabi la yeureum ndeysane mom tout temps daye youkhourekk MBA dou cardiaque aye mbokam nagnou dimbaler sinon walabokk .khanagueumoule yalla .liladesser dodem diamoudji yalla ta bayi gouneyi gnou politique. Repondre", "### Commentaire n°4 - Mais 14 octobre 2019 at 6 h 17 min Merci Mr Niang en lisant certains commentaires on doit pas être surpris qu’on est le 25em pays le plus pauvre au monde, un pays ou pour se faire opérer d’urgence tu dois acheter meme les gants et les bouteilles de perfusions pour les médecins! Terriblement triste ! Allez suivre l’entrée extraordinaire des bœufs de Sokhna Aïda Diallo a Touba,c mieux que venir ici s’attaquer à un homme qui devait servir d’exemple à vos et à vos parents ! Trump a vraiment raison ….pays de m… Repondre", "### Commentaire n°7 - Adou 15 octobre 2019 at 0 h 16 min L’amour est le premier principe de toute vertu. Il est le moteur et l’agent des accords. La paix et et la concorde sont des facteurs clefs de l’harmonie. Il faut sortir des sinuosités malsaines, s’arracher aux démons pusillanimes incapables d’élever les pensées afin que celles-ci puissent s’ériger en vecteur proéminent qui domine tous nos penchants négatifs, destructeurs conflictuels, haineux et divergents pour se raffermir et s’ouvrir à la force de l’enthousiasme collectif fécond et constructif riche se toutes les promesses reluisantes alliant destin et providence. Il se fait tard et il est grand temps qu’on cesse de maugréer et de gémir à tout bout de champ pour donner à l’opinion toute l’envergure de sa force volitive et évolutive qui façonne le devenir de toute grande nation émergente. Nous sommes capables :« Ce n’est pas le pouvoir qui manque, c’est la volonté. Pourvu qu’on veuille, on réussit» (Meng-Tsé) Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:26:56 GMT 2020",
  "motsClesArticle" : ""
}