{
  "identifiantArticle" : "https___koumpeu.com_quatre-idees-philosophiques-empruntees-aux-philosophes-de-la-grece-antique-par-les-egyptiens_",
  "urlArticle" : "https://koumpeu.com/quatre-idees-philosophiques-empruntees-aux-philosophes-de-la-grece-antique-par-les-egyptiens/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "à la Une ; CULTURE ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/koumpeu.com/wp-content/uploads/2020/01/egypt.png?fit=886%2C625&ssl=1" ],
  "titreArticle" : "Quatre idées philosophiques empruntées aux philosophes de la Grèce antique par les Égyptiens -",
  "resumeArticle" : "Quatre idées philosophiques empruntées aux philosophes de la Grèce antique par les Égyptiens",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-01-27T11:39:45+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 5,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La connaissance, à elle seule, est mieux considérée comme la propriété de toute l’humanité. Cela peut sembler une idée noble, mais comme les cultures apprennent les unes des autres tout le temps, il serait contre-productif d’insister pour ne pas divulguer des informations universellement utilisables. Bien sûr, de nombreux aspects du monde moderne interdisent un libre échange d’idées et d’informations. Le brevetage me vient à l’esprit. Pour une grande partie de l’histoire humaine, cependant, le premier paragraphe sonnait vrai. C’est dans cette optique que nous pouvons regarder ce que les premiers Grecs ont appris des Égyptiens comme une sorte de transfert de connaissances. Mais parfois, il y a un recul des amateurs et des spécialistes afrocentriques lorsque la civilisation grecque apparaît comme un sujet. C’est généralement parce qu’il n’est jamais reconnu que certains aspects de la pensée et de la pratique de la Grèce antique ont été empruntés à Kemet ou à l’Égypte ancienne. En effet, le projet de faire de la Grèce antique un exemple unique de l’histoire humaine qui n’a appris de personne d’autre a stimulé l’idéologie suprémaciste blanche. Cela aide à nous rappeler le contexte historique approprié. Voici quatre idées philosophiques que les Grecs ont prises des Égyptiens. Thales et les sciences physiques Réputé dans l’histoire occidentale comme le premier philosophe et proto-scientifique, Thales of Miletus est un nom connu de la plupart des étudiants en philosophie de première année à travers le monde. Mais en dehors de sa pensée métaphysique la plus célèbre – que l’eau est la substance primordiale – Thales aurait appris une bonne partie de ses connaissances scientifiques dans l’Égypte ancienne. Écrit pour le blog Université d’ Oxford, Ian Rutherford classicistes note que « [B] y 5 e – 4 e  siècles intellectuels grecs avaient BC une assez bonne idée de la culture égyptienne. Ils savaient que c’était ancien (en fait, ils surestimaient grandement son âge), et ils le voyaient comme une source de connaissances et de sagesse ésotérique. » On pense que Thales a été l’un de ceux qui sont allés étudier dans les célèbres écoles d’Égypte où la science, la spiritualité et la philosophie étaient réunies. Hippocrate et l’étude de la médecine De nos jours, on peut être pardonné en termes de supposée originalité des réalisations d’Hippocrate en tant qu’ancien père de la médecine. La propagande s’accompagne du serment d’Hippocrate prêté par presque tous les médecins après avoir obtenu leur diplôme de médecine. Mais le Grec, en route vers la grandeur historique, a été scolarisé en Égypte, selon les connaissances de la médecine qui ont émergé de l’époque du pharaon Imhotep vers le 3ème millénaire avant JC. À un moment donné, Imhotep était considéré par les Grecs dans le cadre d’une petite divinité, spécifiquement comme le dieu de la médecine. Hippocrate et l’étude de la médecine De nos jours, on peut être pardonné en termes de supposée originalité des réalisations d’Hippocrate en tant qu’ancien père de la médecine. La propagande s’accompagne du serment d’Hippocrate prêté par presque tous les médecins après avoir obtenu leur diplôme de médecine. Mais le Grec, en route vers la grandeur historique, a été scolarisé en Égypte, selon les connaissances de la médecine qui ont émergé de l’époque du pharaon Imhotep vers le 3ème millénaire avant JC. À un moment donné, Imhotep était considéré par les Grecs dans le cadre d’une petite divinité, spécifiquement comme le dieu de la médecine. Les ancêtres des Grecs, les Mycéniens, sont connus pour avoir eu leurs propres dieux. Cependant, ils n’ont pas construit de temples jusqu’à ce que leurs descendants soient entrés en contact avec les Égyptiens. La signification philosophique des temples est que, alors que la plupart supposent que la présence de leur divinité est partout, les temples ont tendance à être les points où la divinité se manifeste plus que d’autres endroits – comme la façon dont les chrétiens croient que Dieu est partout mais qu’une église est sa «maison». Nous savons maintenant par des enquêtes historiques que les Grecs pensaient à leurs temples de la même manière que les Égyptiens plus âgés.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:01:14 GMT 2020",
  "motsClesArticle" : ""
}