{
  "identifiantArticle" : "http___www.fajarinfos.com_2020_02_15_coronavirus-pres-de-1-400-morts-en-chine-1er-cas-en-afrique_",
  "urlArticle" : "http://www.fajarinfos.com/2020/02/15/coronavirus-pres-de-1-400-morts-en-chine-1er-cas-en-afrique/",
  "sourceArticle" : "fajarinfos",
  "thematiqueArticle" : "A La Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.fajarinfos.com/wp-content/uploads/2020/02/Coronavirus-0.jpg?fit=932%2C582" ],
  "titreArticle" : "Coronavirus: près de 1.400 morts en Chine, 1er cas en Afrique - Fajarinfos",
  "resumeArticle" : "Coronavirus: près de 1.400 morts en Chine, 1er cas en Afrique",
  "auteurArticle" : "Fajar",
  "datePublicationArticle" : "2020-02-15T10:35:04+00:00",
  "dateMiseJourArticle" : "2020-02-15T10:35:04+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 4,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le bilan de l’épidémie du nouveau coronavirus approchait vendredi les 1.400 morts en Chine, et le premier cas de contamination en Afrique a été constaté en Egypte. Le ministère égyptien de la Santé a annoncé vendredi avoir enregistré le premier cas sur le continent africain. Le porteur de la maladie, qui n’est pas égyptien, a été hospitalisé en quarantaine. Près de 64.000 cas de contamination ont désormais été enregistrés en Chine, dont au moins 1.716 parmi les médecins et infirmiers travaillant au contact des malades, selon la Commission nationale de la santé, qui fait office de ministère. Les autorités ont révélé que six membres du personnel soignant étaient décédés, soulignant les risques qu’ils encourent dans des hôpitaux débordés. La grande majorité (1.102) de ces contaminations en milieu hospitalier ont eu lieu à Wuhan (centre), chef-lieu de la province du Hubei et berceau de cette épidémie de pneumonie virale Covid-19. Cette annonce survient une semaine après la mort, due au virus, d’un médecin qui avait tenté d’alerter les autorités mais avait été réprimandé par la police. Son décès avait provoqué la colère sur les réseaux sociaux. En raison d’un afflux de patients dans les hôpitaux du Hubei et d’une pénurie de fournitures de protection (masques, combinaisons intégrales), une partie du personnel soignant se retrouve à la merci d’une contamination. La Commission nationale de la santé a fait état vendredi de 121 nouveaux décès en Chine continentale (hors Hong Kong et Macao) lors des dernières 24 heures, portant le total à 1.380 morts. La Chine concentre 99,9% des décès dus au coronavirus enregistrés dans le monde. Jusqu’à présent, seuls le Japon et les Philippines ont fait état chacun d’un mort sur leur territoire. La lutte contre le virus constitue « un grand test pour le système et les capacités de gouvernance du pays », a reconnu vendredi le président Xi Jinping. L’épidémie a révélé des « lacunes et insuffisances », a-t-il concédé, appelant à améliorer le système de santé national, des propos tenus lors d’une réunion du Parti communiste chinois (PCC). AFP  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:00:00 GMT 2020",
  "motsClesArticle" : "Coronavirus"
}