{
  "identifiantArticle" : "http___www.sentv.info_actualite-internationale_6567-coronavirus-l-etat-du-monde-face-a-la-pandemie-samedi-4-avril.html",
  "urlArticle" : "http://www.sentv.info/actualite-internationale/6567-coronavirus-l-etat-du-monde-face-a-la-pandemie-samedi-4-avril.html",
  "sourceArticle" : "sentv",
  "thematiqueArticle" : "Actualité Internationale",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sentv.info/images/newyork.png" ],
  "titreArticle" : "Coronavirus: l’état du monde face à la pandémie samedi 4 avril",
  "resumeArticle" : "actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "2020-04-04T21:19:00+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENTV.info : Alors qu’on approche la barre des 60 000 morts dans le monde, plus d’un million cent mille cas d’infections sont officiellement diagnostiqués dans 190 pays et territoires depuis le début de l’épidémie. Parmi ces cas, au moins 211 600 sont aujourd’hui considérés comme guéris. Les chiffres de l’OMS sont éloquents, la pandémie se répand. L’Italie reste le pays le plus touché en nombre de morts avec plus de 14 000 décès pour 120 000 cas. En nombre de cas, les États-Unis sont le pays le plus atteint. Bientôt 300 000 contaminations officiellement recensées, et plus de 7 000 décès.  Selon les chiffres officiels, mais controversés, des autorités chinoises, le bilan (hors les territoires de Hong Kong et Macao) est stabilisé à 81 639 cas (19 nouveaux entre vendredi et samedi), dont 3 326 décès (4 nouveaux), et 76 755 guérisons. Pas de vraies vacances en France Un dispositif policier de grande ampleur (de 160 000 policiers et gendarmes) a été mis en place pour empêcher les départs en vacances scolaires de Pâques et imposer aux Français le respect du confinement. Les préfectures de Gironde et des Pyrénées-Atlantiques ont interdit aux hébergements de tourisme d’accueillir du public dans toutes les communes de leur littoral. Une pétition lancée par l’ex-ministre de la Santé Philippe Douste-Blazy demande à assouplir les possibilités de prescription de l’hydroxychloroquine, ce traitement dont l’usage provoque un débat. Elle a dépassé les 80 000 signatures samedi en début d’après-midi. En Espagne, le confinement se prolonge Le chef du gouvernement socialiste Pedro Sanchez a décidé de prolonger de deux semaines (jusqu’au 25 avril) l’état d’alerte et le confinement général de la population. Il devra obtenir pour cela l’aval du Parlement la semaine prochaine. L’Espagne a enregistré un chiffre de morts en baisse pour le deuxième jour consécutif après le record de 950 jeudi. Le nombre des nouveaux cas officiellement confirmés a également ralenti (7 026, portant le total à 124 736), ainsi que celui des hospitalisations. La région de Madrid reste la plus touchée avec 40% des décès (4 723) suivie par la Catalogne (nord-est) où 2 508 personnes sont mortes. L’Espagne est toujours par ailleurs engagée dans une course contre la montre pour se procurer le matériel médical qui manque à ses hôpitaux débordés, notamment des respirateurs. Un problème récurrent dans beaucoup d’hôpitaux du monde. Des robots italiens au chevet des malades Le nombre d’hospitalisations en soins intensifs a diminué pour la première fois en Italie depuis que la pandémie y a explosé il y a plus d’un mois, a annoncé samedi la protection civile. Le nombre de malades du Covid-19 en soins intensifs dans les hôpitaux italiens, est repassé sous la barre des 4 000 (3 994 contre 4 068 la veille). Mais avec près de 15000 morts (dont 8300 en Lombardie), l’Italie est le pays le plus endeuillé du monde par le Covid-19. Les hôpitaux sont toujours submergés. Un hôpital de Varèse a mis en service six robots. Ils s’activent auprès des malades, vérifiant les paramètres vitaux ou déclenchant des procédures indispensables à leur maintien en vie. En les pilotant à distance, médecins et infirmiers de cet hôpital de Varèse se protègent et économisent les équipements de protection. Ces petits robots ont un autre atout : ils font sourire certains patients. Selon l’Institut supérieur italien de la Santé, près de 10% des 120 000 contaminés officiellement recensés dans le pays appartiennent au personnel médical. Le retour d’Inde de Docteur Miss England Le Royaume-Uni a enregistré 708 morts supplémentaires de patients confirmant l’accélération de l’épidémie qui a fait plus de 4 000 morts. Au total, 41 903 cas positifs ont désormais été officiellement recensés. « La Grande-Bretagne ne lèvera probablement pas ses règles de confinement avant la fin mai », selon un conseiller du gouvernement. Ce samedi, les autorités craignent que le climat printanier invite les habitants à sortir davantage et renouvellent leur conseil de rester à la maison. La bonne nouvelle du jour, c’est que Bhasha Mukherjee, Miss England 2019, qui était confinée en Inde, a pu rentrer chez elle. « Je voulais mener le combat avec mes collègues de l’hôpital », dit la jeune femme, mannequin mais aussi médecin. Si la Grande Bretagne est désormais bien enfoncée dans la crise, un de ses territoires, les îles Malouines situées dans l’Atlantique Sud, ont annoncé leur premier cas de coronavirus. En Irlande, le gouvernement présente aujourd’hui son plan pour circonscrire l’épidémie dans les Ehpad du pays. 38 établissements sont aujourd’hui des foyers. Masques : changement de ton aux Etats-Unis Alors que la guerre des masques est déclarée, on observe un changement de cap du gouvernement américain qui recommande désormais à sa population de se recouvrir le visage dans la rue pour ralentir la propagation du virus. Il apparaît que les personnes infectées mais sans symptômes représentent le quart de tous les contaminés, et sont responsables d’une grande partie des contagions, à leur insu. Les Américains se préparent au pire et aménagent des hôpitaux de campagne dans les grands centres urbains (New-York, Los Angeles, Miami). Le maire de New York a lancé un appel à la mobilisation générale des personnels médicaux. Il estime avoir besoin de l’aide de 45 000 professionnels supplémentaires pour affronter le virus. Pour l’instant, le confinement général que beaucoup réclament n’est pas à l’ordre du jour du gouvernement fédéral. Le président Trump n’y est pas favorable et déclare que, contrairement aux recommandations de la CDC (Center for Disease Control), il fait le choix de ne pas porter de masque. Le méga-plan de 2 000 milliards destiné à soutenir l’économie américaine commence à produire ses effets. 4 milliards de dollars ont d’ores et déjà été sollicités par les entreprises, notamment pour payer les salaires de leurs employés. L’économie américaine a souffert des premiers effets de la crise avec un taux de chômage bondissant à 4,4% et 701 000 emplois détruits, selon le département du Travail. Effets d’aubaine : une chambre d’hôtel à 5 000 euros la nuit La pandémie a sérieusement ralenti l’activité économique.  D’après la Banque asiatique de développement, la pandémie pourrait coûter de 2 000 à 4 100 milliards de dollars à l’économie mondiale, soit 2,3% à 4,8% du PIB mondial. Mais certains tirent leur épingle du jeu. Cet hôtelier suisse par exemple, obligé de fermer son établissement aux voyageurs, propose désormais un confinement de luxe à ses clients. Chambre grand standing mais aussi des services spécifiques tels que les visites d’un médecin, possibilité d’accéder à des tests, ou bénéficier des services d’un coursier. La chambre seule coûte 500 euros par nuit mais les options peuvent faire grimper la note jusqu’à 5 000. Journée de deuil en Chine La Chine a observé une journée de deuil national en hommage aux morts du Covid-19. A 10h00 locales les sirènes ont résonné sur tout le territoire pendant trois minutes. A Pékin, les automobilistes ont stoppé leurs véhicules pour klaxonner et les piétons sont restés immobiles sur le trottoir. Par respect pour les défunts, la Chine interdit toutes les activités publiques de loisir. Même certains jeux vidéo chinois en ligne ont été rendus inaccessibles. L’épidémie semble désormais jugulée dans le pays mais les autorités, craignent une deuxième vague et ont encouragé la population à tenir des cérémonies de commémoration à domicile. Dispositions strictes Si la situation semble s’améliorer en Chine, ses voisins asiatiques prennent des dispositions drastiques pour combattre l’épidémie. La Thaïlande a désormais instauré un couvre-feu nocturne. Singapour a fermé écoles et entreprises et demande aux habitants de rester chez eux. En Inde, deuxième jour de confinement à Dharavi, l’un des plus grands bidonvilles d’Asie, dont les ruelles surpeuplées sont mondialement connues depuis le film Slumdog Millionaire. L’inquiétude grandit dans le pays alors que le coronavirus commence à s’introduire dans les quartiers les plus pauvres. En Egypte, un couvre-feu nocturne depuis le 25 mars Le principal institut de cancérologie en Egypte a détecté au moins 17 cas de nouveau coronavirus parmi son personnel médical. L’Egypte a officiellement enregistré 985 cas et 66 décès dus au Covid-19.  Face à la pandémie, les autorités ont pris des mesures strictes, en imposant notamment un couvre-feu nocturne depuis le 25 mars. Les contrevenants s’exposent à de lourdes amendes, voire à de la prison ferme. Les Emirats arabes unis ont officiellement demandé le report d’un an de l’Exposition universelle de 2020, qui devait débuter en octobre à Dubaï. Coronavirus et guerre, l’inquiétude monte L’inquiétude monte concernant les pays en conflit. Le « pire est à venir », avertit le secrétaire général de l’ONU Antonio Guterres. « La tempête du Covid-19 arrive maintenant sur tous les théâtres de conflit », dit-il, citant la Syrie, l’Ukraine, la Libye, le Yémen, la Birmanie ou encore la Colombie. La vie de château pour un sportif Le confinement n’est pas toujours synonyme d’enfermement. En France, le coureur Yosi Goasdoué 29 ans, champion de France 2015 du semi-marathon, s’est procuré un tapis de course pour pouvoir continuer à s’entraîner. Mais impossible de faire entrer l’engin par la porte de l’appartement… Il a sollicité le propriétaire d’un château du XVIe siècle transformé en hôtel. L’établissement est fermé et Yosi Goasdoué a obtenu l’autorisation de l’occuper, tout heureux de courir dans le parc ses 150 km hebdomadaires. RFI",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:25:49 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,webtv"
}