{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolackseconde-phase-du-programme-d%e2%80%99alphabetisation-et-d%e2%80%99apprentissage-de-metiers-palam-2-l",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolackseconde-phase-du-programme-d%e2%80%99alphabetisation-et-d%e2%80%99apprentissage-de-metiers-palam-2-l",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "KAOLACK/SECONDE PHASE DU PROGRAMME D’ALPHABETISATION ET D’APPRENTISSAGE DE METIERS (PALAM 2) L’AMELIORATION DES ECOLES COMMUNAUTAIRES DE BASE SUR L’ELITE DES PRIORITES | Kaolack",
  "resumeArticle" : "En dépit de certains petits blocages qu’il convient de corriger pour ces prochaines années d’exercice, le programme d’Alphabétisation et d’Apprentissage de métiers (Palam 2) pour la lutte contre la pauvreté, pour cette seconde phase d’exécution de ses activités projette d’augmenter les 200 écoles communautaires de base précédemment ouvertes sur le territoire national lors de",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En dépit de certains petits blocages qu’il convient de corriger pour ces prochaines années d’exercice, le programme d’Alphabétisation et d’Apprentissage de métiers (Palam 2) pour la lutte contre la pauvreté, pour cette seconde phase d’exécution de ses activités projette d’augmenter les 200 écoles communautaires de base précédemment ouvertes sur le territoire national lors de la première phase du Palam. Ceci pour mieux améliorer les conditions d’apprentissage des enfants âgés de neuf (9) à quinze (15) ans et permettre au programme de pouvoir résorber le gabe de 2000 d’enfants issus des écoles coraniques (daraas) ou ayant quitté l’enseignement français de manière prématurée et qui restaient de l’effectif des 8000 enfants programmés lors de la première phase du programme. Au-delà de ce programme spécifique au système de réinsertion à l’éducation et l’apprentissage, plus de 2000 jeunes ont également été organisés en micro entreprise et 28 parmi eux ont pu disposer de certificats de compétence professionnelle et 22 autres pensionnaires du lycée Maurice Delafosse ont réussi au Cap grâce à la formation qualifiante qui leur a été accordée et l’encadrement dont ils ont bénéficié des artisans locaux.  Ainsi grâce à un budget de 13 Milliards de Frs cofinancé par l’Etat du Sénégal et la Banque Islamique au Développement (Bid), la direction du programme ambitionne cette année à mettre beaucoup plus l’accent sur les conditions de vie au sein des écoles communautaires de base. C’est-à-dire installer dans chaque établissement des points d’eau et des panneaux solaires afin de permettre aux pensionnaires de ces établissements de pouvoir accéder aux bibliothèques qui leur étaient aménagées. Outre cela, le programme s’efforce aussi à construire des cases foyer communément intitulées cases de l’émergence qui seront également des espaces de formation pour les femmes et les jeunes doublés de lieux d’incubation de projets et autres dialogue afin de permettre aux personnes qui n’ont pas bénéficié de la formation de se rattraper indirectement.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:45:42 GMT 2020",
  "motsClesArticle" : "Education"
}