{
  "identifiantArticle" : "https___letemoin.sn_les-etablissements-du-superieur-prive-interpellent-letat_",
  "urlArticle" : "https://letemoin.sn/les-etablissements-du-superieur-prive-interpellent-letat/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/04/40672649_10156427330163758_3257567874646016000_n.jpg" ],
  "titreArticle" : "LES ETABLISSEMENTS DU SUPERIEUR PRIVE INTERPELLENT L’ETAT | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 80,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Un tableau sombre dans une salle de cours désertée où pourtant raisonne l’écho d’une grogne. Les mots qui sortent des poitrines interpellent l’état. Contrairement aux établissements d’enseignement public, la fermeture des salles de classe a fini de précipiter ceux du privé dans la dèche. Leur principale source de revenus, à savoir le paiement des mensualités des étudiants, a tari ne serait-ce que provisoirement. Un provisoire qui a toutes les chances de s’éterniser. Si les membres du corps enseignant sont en train de croupir sous le poids des charges familiales, les chefs d’établissements quant à eux sont préoccupés par le paiement du loyer des locaux abritant leurs écoles en plus des échéances des prêts contractés dans les banques. Et selon le Dr Jean marie Sène, président de la Conférence des Etablissements Privés d’Enseignement Supérieur (CEPES), bien que d’autres secteurs d’activités du pays soient aussi touchés par les répercussions économiques de la crise sanitaire en cours, le leur reste affecté à deux niveaux. il s’agit d’abord, indique-t-il, de la dette que l’état doit depuis des années aux établissements privés d’enseignement supérieur mais surtout, et c’est le deuxième élément, à la suspension de leurs activités professionnelles. «Nous  faisons  partie  des secteurs les plus impactés en ce sens que le gouvernement nous devait de l’argent dans le cadre de l’orientation des bacheliers vers le privé, ce qui fait que déjà avant cette fermeture  des  classes,  cette  créance  nous  avait plongé dans des difficultés économiques. Aujourd’hui, avec cette mesure de confinement, les autres étudiants sur qui nous comptons ne paient  plus leurs mensualités dans la mesure où  ils  ne  sont  plus  en  classe.  Et  en  conséquence,  nous,  chefs  d’établissements  ne sommes  plus  en  mesure  d’assurer  le  paiement des salaires du corps professoral ainsi que nos autres employés » alerte m. Sène, le président du CEPES. Il concède que les acteurs de l’enseignement privé supérieur sont néanmoins peinés d’exposer leur situation dans ce contexte de pandémie où la santé des citoyens prime. Interpellant l’état, Jeanmarie Sene souligne que la situation à laquelle ils sont confrontés dépasse les prérogatives de leur ministre tutelle. Ce dernier, dit-il, ne peut régler que le cadre réglementaire. « Nous avons besoin de mesures d’accompagnement  du  point  de  vue  fiscal, des  dérogations  auprès  des  banques  pour suspendre les dettes que nous leur devons. Et, le seul capable de nous secourir sur ce plan se trouve être le ministre des Finances » estime Dr Sène qui se fait l’avocat des écoles privées d’enseignement supérieur. Le paiement de la créance, l’appareil respiratoire « Nous avons un large personnel qui dépend de nous. La survie de familles entières dépend également de ces employés. Nos bailleurs continuent de sonner à nos portes pour le remboursement. Le paiement des charges liées aux locations des sièges de nos établissements pèse sur nos épaules. Et avec cette situation  particulière  de  confinement  qui règne dans le pays, si l’Etat ne paie pas la créance qu’il nous doit, des établissements privés d’enseignement supérieur risquent de fermer leurs portes même après la crise sanitaire », avertit M. Diop, Pdg d’une grande d’école et selon qui l’état doit plus de cent millions à son seul établissement.  À l’en croire, il y aurait plus de deux cents établissements qui courent derrière l’argentier de l’état pour le paiement de leur dû. Selon le membre du CEPES, pour les deux années académiques précédentes, le gouvernement n’a pas payé un seul centime de l’énorme ardoise estimée à plus de 18 milliards qu’il doit aux écoles privées. Aujourd’hui, dans ce contexte de confinement et d’arrêt de leurs activités professionnelles d’enseignement, leur seule source de revenu, explique-t-il, c’est des milliers de familles qui vont s’enfermer chez eux sans avoir les moyens d’assurer leur subsistance. Falilou MBALLO",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:43:44 GMT 2020",
  "motsClesArticle" : ""
}