{
  "identifiantArticle" : "https___toubamatin.com_les-breves-de-sud-quotidien-de-ce-week-end-13052017_",
  "urlArticle" : "https://toubamatin.com/les-breves-de-sud-quotidien-de-ce-week-end-13052017/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "ACTUALITE;RELIGION;ACTUALITE;MOYEN ORIENT;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://toubamatin.com/wp-content/uploads/2017/05/IMG_8843-448x400.jpg" ],
  "titreArticle" : "LES BREVES DE SUD QUOTIDIEN DE CE WEEK-END 13/05/2017 – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 250,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "REPORT DES OBSEQUES DES CINQ ENFANTS MORTS DANS L’INCENDIE : Les corps non encore livrés à la familleLes obsèques des 5 enfants morts dans l’incendie à l’Unité 17 des Parcelles assainies, initialement prévues hier, vendredi 12 mai, n’ont pas finalement eu lieu. Accompagné de gardes pénitentiaires, le père des victimes a été reconduit en prison sous les cris et les larmes des proches et autres riverains. Cependant, certains jeunes présents à la maison mortuaire, ont menacé de mort tout journaliste qui oserait s’approcher des lieux du drame. RUMEURS SUR LA CENSURE DU LIVRE DE OUSMANE SONKO : Elie Charles Moreau et le Forum du justiciable dénoncent , la police démentLe livre de l’opposant politique, Ousmane Sonko intitulé «Pétrole et gaz du Sénégal : chronique d’une spoliation» est-il censuré au Sénégal ? L’information a fait le tour de la toile. Mais, elle est démentie par le bureau des relations publiques de la Police nationale, selon qui, dans un communiqué parvenu à la Rédaction de Sud Quotidien hier, tard, «la DST n’a reçu aucun livre dont l’auteur serait Ousmane Sonko». Auparavant, le Forum du justiciable s’était fendu d’un communiqué pour dénoncer ce qu’il a qualifié d’une «atteinte grave à la liberté d’opinion et d’expression». Quant à l’Ecrivain, Elie Charles Moreau, il s’est étonné qu’une telle pratique puisse exister au 21ème siècle BONNES FEUILLES DE «L’AFRIQUE, MOISE ET LE MONOTHEISME» : Le nouvel ouvrage de l’économiste Sogué DiarissoCAMPER LE PROBLEMECheikh Anta Diop, cet exceptionnel savant africain qui a contribué de façon décisive à établir les origines nègres de l’Égypte antique et sa filiation à l’Afrique noire, relate dans l’inestimable patrimoine qu’il nous a légué quelques témoignages du poète satirique Juvénal. Ceux-ci portent sur la régression énorme des Égyptiens en relation avec des faits datant de l’an 126 après J.-C. Ces témoignages mettent en relief une société égyptienne pliant sous le poids des divinités totémiques et de la retribalisation CULTURE DE LA PAIX ET CHEFS RELIGIEUX : Bacary Sambe se rectifie à MbourLe professeur Bacary Samb, directeur de l’Institute Timbuktu, a participé hier, à Mbour, à un panel ayant pour thème «Communauté éducative et Culture de la paix». Dans la cour du collège d’enseignement moyen El Hadji Thierno Ahmadou Barro, des élèves, des enseignants, des hommes de la presse ont suivi les débats. Les enseignements des chefs religieux et confrériques constituent des références pour guider les jeunes vers la paix et sa consolidation. LUTTE CONTRE LE VOL DE BETAIL : Sidiki Kaba durcit les sanctionsLes sanctions contre les voleurs de bétail seront renforcées, une fois la loi n° 09/ 2017, modifiant la loi n° 65-60 du 21 juillet 1965, portant code pénal est appliquée par les juges. Les parlementaires sont allés dans le même sens que le garde des sceaux, ministre de la justice pour l’application de la réforme. Sidiki Kaba était hier, vendredi 12 mai à l’Assemblée Nationale pour le vote de la dite loi.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:47:23 GMT 2020",
  "motsClesArticle" : "DE CE WEEK-END 13/05/2017;LES BREVES DE SUD QUOTIDIEN"
}