{
  "identifiantArticle" : "https___www.leral.net_riposte-contre-le-covid-19-khadim-ba-pdg-de-locafrique-contribue-a-titre-personnel-a-hauteur-de-10-millions-fcfa_a272832.html",
  "urlArticle" : "https://www.leral.net/riposte-contre-le-covid-19-khadim-ba-pdg-de-locafrique-contribue-a-titre-personnel-a-hauteur-de-10-millions-fcfa_a272832.html",
  "sourceArticle" : "leral",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.leral.net/photo/art/grande/44526231-36354928.jpg?v=1586199795", "https://www.leral.net/photo/art/default/44526231-36354928.jpg?v=1586199796" ],
  "titreArticle" : "Riposte contre le Covid-19: Khadim Bâ, PDG de Locafrique contribue...",
  "resumeArticle" : "Khadim Bâ, PDG de Locafrique, spécialiste du crédit-bail est un homme d’affaires qui contrôle 51 % du tour de table (moyennant 70 millions d’euros) de la très stratégique Société africaine de raffinage (SAR). Le montant a déjà été entièrement mobilisé. Et, il détient 34% de la société. Ce jeune...",
  "auteurArticle" : "leral.net",
  "datePublicationArticle" : "Lundi 6 Avril 2020 à 19:43",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Khadim Bâ, PDG de Locafrique, spécialiste du crédit-bail est un homme d’affaires qui contrôle 51 % du tour de table (moyennant 70 millions d’euros) de la très stratégique Société africaine de raffinage (SAR). Le montant a déjà été entièrement mobilisé. Et, il détient 34% de la société. Ce jeune homme très coriace, a mis la main à la pâte pour offrir 10 millions de FCfa pour la lutte contre le Covid-19. Portrait… Khadim Ba, PDG de Locafrique est un homme d’affaires sénégalais, très coriace. Spécialiste du crédit-bail, Khadim Bâ a appris à faire des placements de ses fonds pour les faire fructifier de la meilleure des manières. N’empêche, très soucieux du devenir de son pays, l’homme d’affaires a décidé d’offrir 10 millions FCfa à l’occasion du Téléthon, organisé par le GFM. Une manière de contribuer à la riposte contre le Covid-19. Malgré sa jeunesse, il est décrit comme étant quelqu’un de très compétent dans la gestion des affaires. Sachant flairer des opportunités, le jeune Khadim qui n’est plus en odeur de sainteté auprès de son pater, Amadou Bâ, PDG de Carrefour Automobile, a décidé de manière unilatérale, dit-on, de se retirer récemment, du Conseil d’administration de la SAR. Un retrait qui n’a pas laissé de marbre les actionnaires et administrateurs de Locafrique. Ces derniers, très remontés contre sa décision, ont tenté le 17 février 2020, de le démettre de ses fonctions de Directeur Général. Et ont même décidé de désigner de nouveaux administrateurs, devant représenter Locafrique au sein de la société africaine de raffinage. Parce qu'il est constant que son retrait de la boîte et la vente de ses actions, ne pourraient manqué d'avoir de fâcheuses conséquences pour la SAR. D’après des personnes bien informées, lorsque Locafrique entrait dans l'actionnariat de la SAR, Saudi Binladin Group détenait 34% des actions. Et, dans le contrat, il est dit qu'une fois que les investissements attendus, réalisés, Locafrique devait devenir l'actionnaire majoritaire. C'est forte de cette de cette clause que Locafrique a racheté les parts de Saudi Binladin Group. Rentrant dans le saint des saints de la SAR, il a trouvé une situation très difficile dans laquelle l’entreprise avait contracté une dette de 140 milliards de FCfa auprès d'une banque de la place, qui assurait le financement des importations de brut. Constatant les dégâts, Khadim Bâ, alors contesté, s'est engagé à souscrire une caution de 250 millions d'euros auprès de Coris Bank et d'autres établissements financiers de la place. Ledit investissement a permis de sécuriser l'approvisionnement de la SAR en hydrocarbures. Dans le sillage de ses invetsissements colossaux, l'homme d'affaires entendait assainir la boîte, mais il s'est vite s'est heurté à de fortes résistances: son objectif de rendre la société de raffinage plus transparente dans son mode gestion, n'était pas le plus partagé à l'interne. Mais il est clair aujourd'hui que son option de départ du Conseil d'administration, ne fait pas rêver à des lendemains enchanteurs pour l'entreprise.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:27:48 GMT 2020",
  "motsClesArticle" : "sénégal , presse en ligne , chronique , dakar , afrique , abdoulaye wade , election 2019 , karim wade , cheikh yerim seck , pds ,Information à la Une Portail senegalais : Infos politiques, internationales, économiques, Dakar, 2stv, Macky Sall,, senegalaise, Idrissa Seck"
}