{
  "identifiantArticle" : "https___www.senegaldirect.net_16-remedes-naturels-contre-lulcere-de-lestomac_",
  "urlArticle" : "https://www.senegaldirect.net/16-remedes-naturels-contre-lulcere-de-lestomac/",
  "sourceArticle" : "senegaldirect",
  "thematiqueArticle" : "Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegaldirect.net/sdcontent/uploads/2020/04/92472078_251303746269426_4099039559495450624_n.png" ],
  "titreArticle" : "16 remèdes naturels contre l’ulc*re de l’est0mac",
  "resumeArticle" : "Cela peut se produire en raison de plusieurs facteurs, comme une infection par la bactérie Helicobacter pylori (H. pylori) , l’utilisation excessive de",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-08T00:29:37+00:00",
  "dateMiseJourArticle" : "2020-04-08T00:46:19+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Cela peut se produire en raison de plusieurs facteurs, comme une infection par la bactérie Helicobacter pylori (H. pylori) , l’utilisation excessive de médicaments anti-inflammatoires non stéroïdiens (AINS) , boire trop d’alcool, la radiothérapie, des brûlures et des blessures physiques . Le symptôme le plus commun d’un ulc*re de l’est0mac est une sensation de brûlure ou de d0uleur dans la zone située entre la poitrine et le nombril. La d0uleur peut durer de quelques minutes à plusieurs heures, selon la gravité de l’ulc*re. D’autres symptômes incluent un manque d’appétit, ballonnements, brûlures d’est0mac, l’indigestion, l’éructation, nausées, vomissements et perte de poids. Les gens de tout âge peuvent avoir des ulc*res d’est0mac et les femmes sont touchés aussi souvent que les hommes. Il doit être traité immédiatement ou bien l’ulc*re peut qu’empirer. Heureusement, il existe plusieurs remèdes naturels que vous pouvez facilement utiliser à la maison. Remèdes à la maison se concentrent généralement sur ​​le renforcement et la protection de la muqueuse de l’est0mac contre les acides . Avant d’utiliser les remèdes maison, consultez un médecin pour assurer un soulagement à long terme. Voici quelques remèdes maison pour les ulc*res d’est0mac. 1-Le chouLe chou est un grand remède pour l’ulc*re à l’est0mac. Il contient de l’acide lactique, le chou permet de produire un acide aminé qui stimule le flux sanguin vers la muqueuse de l’est0mac. Cela contribue à renforcer la muqueuse de l’est0mac et guérir l’ulc*re.De plus, le chou contient une bonne quantité de vitamine C, qui est particulièrement bénéfique pour les patients atteints d’infections à H. pylori. En outre, les expériences montrent que le jus de carotte fraîche contient un facteur anti-ulc*re gastro-duodénal -(vitamine U). Couper la moitié d’une tête de chou cru et deux carottes en petits morceaux et les mettre dans un mélangeur pour en extraire le jus.Boire une demi-tasse de ce jus avant chaque repas et au coucher.Répéter quotidiennement pendant quelques semaines. Assurez-vous d’utiliser du jus frais à chaque fois. 2-Les bananes contre l’ulc*re de l’est0macPour le traitement de l’ulc*re de l’est0mac, les bananes sont très efficaces. Il y a certains composés antibactériens de la banane qui inhibent la croissance de l’ulc*re causé par H. pylori. Les bananes protégent également le système en diminuant l’acidité des sucs gastriques. Cela permet de réduire l’inflammation et renforce également la paroi de l’est0mac. Pour traiter un ulc*re, manger au moins trois bananes mûres par jour. Sinon, peler deux ou trois bananes et les couper en fines tranches. Mettez les tranches au soleil jusqu’à ce qu’elles deviennent sèches. Broyer les morceaux de banane séchées en poudre fine. Mélanger deux cuillères à soupe de cette poudre et une cuillère à soupe demiel. Prenez ce mélange trois fois par jour pendant environ une semaine. 3-poivre de CayenneÉtonnamment, le poivre de Cayenne est un autre remède très efficace pour traiter les ulc*res d’est0mac. Selon une étude publiée dans Critical Reviews in Food Science and Nutrition, la capsaïcine présente dans le poivre de Cayenne inhibe la sécrétion d’acide gastrique, stimule la production d’alcali, et stimule les sécrétions de mucus gastrique et la circulation sanguine de la muqueuse, empêchant ainsi les ulc*res. Mélangez un huitième de cuillère à café de poivre de Cayenne dans un verre d’eau tiède. Boire deux fois par jour pour les deux ou trois premiers jours. Augmentez graduellement la quantité de poivre de Cayenne jusqu’à un quart de cuillère à café deux fois par jour pour le reste de la semaine.Sinon, prendre des capsules de Cayenne que vous pouvez acheter dans les magasins d’aliments naturels. Prendre trois capsules par jour immédiatement après les repas pendant une semaine.Vous pouvez également ajouter une pincée de poivre de Cayenne pour les soupes, les viandes et autres. 4-Noix de cocoLa noix de coco est très bonne pour les personnes souffrant d’ulc*res de l’est0mac en raison de ses qualités antibactériennes. Elle tue les bactéries qui causent les ulc*res. En outre, le lait de noix de coco et l’eau de noix de coco ont des propriétés anti-ulc*reux. Boire quelques tasses de lait de noix de coco fraîche ou de l’eau de noix de coco tous les jours. Aussi, manger le noyau de la noix de coco. Suivez ce traitement pendant au moins une semaine pour obtenir des résultats positifs.Sinon, prendre une cuillère à soupe d’huile de noix de coco dans la matinée et un autre le soir pendant une semaine. Comme l’huile de noix de coco est principalement composé d’acides gras à chaîne moyenne, il peut être facilement digéré. 5-La réglissePlusieurs études suggèrent que la réglisse fonctionne efficacement pour traiter et prévenir les ulc*res d’est0mac. Elle permet à l’est0mac et aux intestins de produire plus de mucus de protection qui forme un revêtement sur la paroi de l’est0mac. Cela soulage la d0uleur des ulc*res et accélère le processus de guérison. Mélangez une demi-cuillère à café de poudre de racine de réglisse dans une tasse d’eau. Couvrir et laisser reposer toute la nuit. Le lendemain matin, ajouter une tasse de riz blanc cassé et cuit dans cette infusion et le manger. Répéter quotidiennement pendant une semaine pour obtenir des résultats positifs.Une autre option est de boire une tisane de réglisse deux ou trois fois par jour pendant une semaine. 6-Le fenugrec contre l’ulc*re de l’est0macLe fenugrec est connu pour ses propriétés curatives puissantes et ses bienfaits pour la santé. Vous pouvez l’utiliser pour traiter les ulc*res de l’est0mac aussi. Riche en un composé mucilagineux, le fenugrec protège la muqueuse de l’est0mac en la recouvrant comme mucus, facilitant ainsi le processus de guérison.Faire bouillir une cuillère à café de graines de fenugrec dans deux tasses d’eau. Filtrer et boire après avoir ajouté un peu de miel. Alternativement, vous pouvez faire bouillir une tasse de feuilles de fenugrec, ajouter un peu de miel, et manger deux fois par jour. 7-Le mielLe miel brut a des propriétés curatives puissantes qui aident beaucoup dans le traitement des ulc*res de l’est0mac. Une enzyme appelé glucose-oxydase dans le miel produit du peroxyde d’hydrogène, qui à son tour détruit les bactéries nuisibles qui provoquent des ulc*res. De plus, il apaise et réduit l’inflammation de la muqueuse de l’est0mac. Prenez deux cuillères à soupe de miel brut par jour, tôt le matin sur un est0mac vide. Il aidera à nettoyer l’intestin, renforce la muqueuse de l’est0mac, prévient et traite les ulc*res d’est0mac. 8-L’ailL’ail aide également à traiter les ulc*res d’est0mac. Des chercheurs de Fred Hutchinson Cancer Research Center à Seattle ont découvert que les propriétés antibactériennes et antimicrobiennes de l’ail peuvent maintenir les niveaux de la bactérie Helicobacter pylori (H. pylori) sous contrôle. Il suffit de prendre deux à trois gousses d’ail écrasées, suivie par un verre d’eau pendant la journée. Pour ce faire, sur une base quotidienne pour soulager l’inflammation dans l’est0mac et prévenir les ulc*res d’est0mac. 9-L’ormeL’orme est un autre remède pour les ulc*res d’est0mac. L’écorce interne de l’orme rouge contient une bonne quantité de mucilage qui apaise et calme l’inflammation et la d0uleur . De plus, le mucilage aide à éliminer les graisses en excès dans les intestins. -Prenez l’écorce interne de l’orme rouge et la moudre en poudre.-Mélangez une cuillère à café de cette poudre dans une tasse d’eau chaude.-Buvez ce mélange trois fois par jour pendant une semaine. 10-Bois de pommeDes feuilles de bois de pomme, sont également très utile dans le traitement des ulc*res de l’est0mac. Les tanins présents dans les feuilles aident à protéger l’est0mac contre les dommages causés par la sécrétion de l’excès d’acide. Le jus extrait des pommes de bois permet également de réduire la d0uleur et l’inflammation due à sa teneur en mucilage. Faire tremper deux à trois feuilles de pomme de bois dans une tasse d’eau dans un récipient de cuivre du jour au lendemain.Le lendemain matin, filtrer le mélange et boire sur un est0mac vide.Suivez ce traitement tous les jours pendant quelques semaines. 11-Les patates doucesUne étude publiée dans Functional Foods in Health and Disease a démontré que les patates douces possédaient une activité contre les ulc*res gastro-duodénaux. Cette étude démontre que les tubercules de Ipomoea batatas possèdent un effet puissant pour guérir un ulc*re, ce qui semble être lié à l’activité de piégeage des radicaux libres par les phyto-constituants, et leur capacité à inhiber le processus de la peroxydation lipidique. 12-Les Myrtilles contre l’ulc*re de l’est0macLa Myrtille est couramment utilisé pour traiter les ulc*res. Elle réduit l’inflammation de la muqueuse de l’est0mac et les intestins. Elle protège également les muqueuses, elle contribue également à la guérison des ulcères. 13-La camomilleLa camomille est couramment utilisé pour traiter les ulcères. Elle possède de nombreuses propriétés utiles dans la guérison des ulc*res. Elle diminue l’inflammation et accélère le processus de guérison. La camomille contient un produit chimique appelé flavonoïde qui aide à lutter contre les bactéries qui sont responsables des ulc*res. La camomille est a prendre en tisane, pour de meilleurs résultats, 3-4 tasses par jour. 14-Le marrube blancEn Allemagne, le marrube blanc est approuvé pour le traitement des brûlures d’est0mac et une perte d’appétit, basé sur l’utilisation historique. 15-Menthe poivréeLa menthe poivrée réduit l’inflammation causée par des ulc*res gastro-duodénaux. La menthe poivrée est constitué de menthol qui a des propriétés antibactériennes. Il contribue également à lutter contre les bactéries qui cause des ulc*res. Toutefois, le menthol peut augmenter l’acidité et stimuler la digestion. Donc, assurez-vous de consulter un médecin avant de décider quelle dose de menthe poivrée prendre. 16-Achillée millefeuillesL’achillée millefeuille est une plante hémostatique et cicatrisante, l’achillée peut prévenir l’ulc*re de l’est0mac. Lire l’article. maplante.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:11:24 GMT 2020",
  "motsClesArticle" : "ulcere de l estomac;Balla Gaye 2, Youssou Ndour, Macky Sall, TFM, Campus France, Modou Lo, Wally Seck, Waly Seck, Visa France, UVS, Idrissa Seck, Viviane Nour, Thione Seck, Assane Diouf, Pod et Maricgou, Un café avec saison 4, actualité sénégal, actualités au sénégal, actualités sénégal, sénégal actualités, les actualités au sénégal, sénégal actualité, actualité du sénégal, actualités du sénégal, actualité politique au sénégal, senegal politique actualité, actualités politiques au sénégal, actualité au senegal et dans le monde, actualité au senegal, actualité sur le sénégal, actualité senegal en direct, actualité sénégal direct, actualité au sénégal en direct, sénégal actualité politique, actualité people au sénégal, actualité sportive au senegal, politiques, societé, sport, lamb, éducation, dakar, sénégal, afrique, portail info, actu sénégal, iphone, android, ipad"
}