{
  "identifiantArticle" : "http___www.tukki.org_covid-19-un-senegalais-sillustre-dans-la-lutte-contre-la-pandemie-en-italie_",
  "urlArticle" : "http://www.tukki.org/covid-19-un-senegalais-sillustre-dans-la-lutte-contre-la-pandemie-en-italie/",
  "sourceArticle" : "tukki",
  "thematiqueArticle" : "Actualité;Europe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.tukki.org/wp-content/uploads/2020/03/arton194992.jpg" ],
  "titreArticle" : "COVID-19 : UN SÉNÉGALAIS S’ILLUSTRE DANS LA LUTTE CONTRE LA PANDÉMIE EN ITALIE | TUKKI.ORG",
  "resumeArticle" : "",
  "auteurArticle" : "badou mbengue",
  "datePublicationArticle" : "Mar 30, 2020, 12:54",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 35,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ndongo Dieng, un Sénégalais habitant dans la ville de Gênes, au nord-ouest de l’Italie, un des pays les plus durement frappés par la pandémie du Covid-19, s’est illustré en confectionnant gratuitement des masques de protection pour la population, a appris l’APS auprès de ses compatriotes. ‘’Nous pouvons être fiers de ce compatriote qui met à la disposition des populations de Gênes de quoi se protéger’’, a expliqué Mbaye Seye, un sénégalais basé dans cette ville portuaire. Il témoigne ainsi en venant récupérer, samedi, une livraison de masques ‘’pour sa famille, ses proches et ses voisins’’. ‘’Je suis venu de moi-même pour constater et pour prendre ma livraison’’, a précisé le quinquagénaire originaire de Mbour (ouest). Au téléphone, un autre compatriote qui a préféré garder l’anonymat, a confirmé l’information, indiquant que Ndongo Dieng fait partie de ces compatriotes qui ‘’contribuent à donner une belle image en Italie qui a du mal à contenir la pandémie’’. Interrogé, le ‘’nouvel héros’’ qui a érigé sa propre entreprise de confection depuis plus d’une dizaine d’années à Gênes, a indiqué qu’il a voulu ‘’apporter sa modeste contribution à l’élan de solidarité décrété dans un pays durement touché par le coronavirus’’. ‘’A travers les informations, nous avons appris que le gouvernement italien avait lancé un appel à l’aide internationale et puisque j’étais dans la confection d’accessoires de bateaux avant la crise, j’ai pensé à un geste utile’’, a-t-il expliqué rappelant qu’actuellement il n’y a plus de travail dans la péninsule italienne. ‘’Je me suis mis avec mes employés et nous arrivons à en confectionner pour les populations, les forces de l’ordre et pour tout le monde’’, a expliqué le chef d’entreprise installé naguère dans le port de Gênes. Arrivé en Italie depuis plus de 30 ans, le natif de Ngaye Mékhé (centre) a indiqué avoir travaillé pendant plusieurs années dans les chantiers navals avant de se mettre à son propre compte. ‘’Je confectionnais des accessoires de bateaux et autres navires de plaisance’’, a-t-il précisé. En Italie, on a dénombré plus de 5000 cas de covid-19 et 1000 décès supplémentaires liés au coronavirus vendredi, selon des chiffres relayés par la presse internationale. Ndongo Dieng, un Sénégalais habitant dans la ville de Gênes, au nord-ouest de l’Italie, un des pays les plus durement frappés par la pandémie du Covid-19, s’est illustré en confectionnant gratuitement des masques de protection pour la population, a appris l’APS auprès de ses compatriotes. ‘’Nous pouvons être fiers de ce compatriote qui met à la disposition des populations de Gênes de quoi se protéger’’, a expliqué Mbaye Seye, un sénégalais basé dans cette ville portuaire. Il témoigne ainsi en venant récupérer, samedi, une livraison de masques ‘’pour sa famille, ses proches et ses voisins’’. ‘’Je suis venu de moi-même pour constater et pour prendre malivraison’’, a précisé le quinquagénaire originaire de Mbour (ouest). Au téléphone, un autre compatriote qui a préféré garder l’anonymat, a confirmé l’information, indiquant que Ndongo Dieng fait partie de ces compatriotes qui ‘’contribuent à donner une belle image en Italie qui a du mal à contenir la pandémie’’. Interrogé, le ‘’nouvel héros’’ qui a érigé sa propre entreprise de confection depuis plus d’une dizaine d’années à Gênes, a indiqué qu’il a voulu ‘’apporter sa modeste contribution à l’élan de solidarité décrété dans un pays durement touché par le coronavirus’’. ‘’A travers les informations, nous avons appris que le gouvernement italien avait lancé un appel à l’aide internationale et puisque j’étais dans la confection d’accessoires de bateaux avant la crise, j’ai pensé à un geste utile’’, a-t-il expliqué rappelant qu’actuellement il n’y a plus de travail dans la péninsule italienne. ‘’Je me suis mis avec mes employés et nous arrivons à en confectionner pour les populations, les forces de l’ordre et pour tout le monde’’, a expliqué le chef d’entreprise installé naguère dans le port de Gênes. Arrivé en Italie depuis plus de 30 ans, le natif de Ngaye Mékhé (centre) a indiqué avoir travaillé pendant plusieurs années dans les chantiers navals avant de se mettre à son propre compte. ‘’Je confectionnais des accessoires de bateaux et autres navires de plaisance’’, a-t-il précisé. En Italie, on a dénombré plus de 5000 cas de covid-19 et 1000 décès supplémentaires liés au coronavirus vendredi, selon des chiffres relayés par la presse internationale.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:33:32 GMT 2020",
  "motsClesArticle" : "Coronavirus;sénégalais d'italie"
}