{
  "identifiantArticle" : "https___emedia.sn_l-eglise-experimente-la-messe-virtuelle.html",
  "urlArticle" : "https://emedia.sn/l-eglise-experimente-la-messe-virtuelle.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "CORONAVIRUS",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://emedia.sn/IMG/artoff10752.jpg", "https://emedia.sn/IMG/jpg/90678026_2890302884529966_6843543564517900288_o-2.jpg" ],
  "titreArticle" : "Emedia : L’ÉGLISE EXPÉRIMENTE LA MESSE VIRTUELLE",
  "resumeArticle" : "",
  "auteurArticle" : "Babacar FALL",
  "datePublicationArticle" : "27 mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Babacar FALL Face à la situation de propagation du Coronavirus, l’église catholique, a interdit tout rassemblement au niveau des paroisses. Avec l’avènement des nouvelles technologies, d’autres mécanismes sont trouvés pour permettre aux fidèles de continuer à vivre leur foi, tout en évitant les rassemblements. « Dans les Paroisses, les prêtres se sont vite mis au travail. Ils ont donné l’occasion aux fidèles de vivre leur foi et célébrer les messes en donnant l’occasion aux Chrétiens de suivre ou de participer à la messe via les réseaux sociaux », renseigne le Curé de la Paroisse Saint-Joseh de Médina, Père Raphael Diop. L’invité spécial, de la grande édition du 12h d’Iradio, note que cela a été rendu possible, parce que, de nombreuses paroisses sont connectées à l’internet. « Beaucoup de paroisses ont des pages Facebook ou des sites. À l’heure des messes, avec un petit appareil, elles sont connectées directement à la page Facebook et beaucoup de fidèles participent à la prière en suivant, en direct, ce que font les prêtres », renseigne-t-il. Ce procédé entraine sans doute l’absence de la communion. Mais, pour Père Raphael la ’’communion spirituelle’’ est plus importante. « Le Pape François a beaucoup insisté sur cela. Nos évêques insistent sur la participation des messes avec la communion spirituelle », a-t-il rappelé. « Ce malheur, l’homme y est pour quelque chose » Sur la même lancée, le religieux a interpelé tout un chacun sur ce ’’malheur’’ qui frappe l’humanité. Pour lui, l’heure d’interpeler notre conscience individuelle et collective a sonné. « Il est temps de revoir notre vie. Il ne s’agit pas de courir pour courir. Il faut s’arrêter et de se dire, moi croyant, comment devrais-je vivre cette situation ? Quel est le message que le Seigneur veut nous dire à travers tout ce qui se passe aujourd’hui ? Est-ce l’œuvre de Dieu ? Est-ce l’œuvre de l’homme ? Je crois que nous avons tous la réponse. L’Homme y est pour quelque chose et nous devons changer de comportement, notre façon de faire et notre façon de vivre », prêche le Curé de la Paroisse de Médina. Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:20:23 GMT 2020",
  "motsClesArticle" : ""
}