{
  "identifiantArticle" : "https___www.seneweb.com_news_societe_covid-19-couvre-feu-la-delivrance-des-au_n_314051.html",
  "urlArticle" : "https://www.seneweb.com/news/societe/covid-19-couvre-feu-la-delivrance-des-au_n_314051.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/b62e448dfa20efea97d8442f490ea047e282001a.jpg" ],
  "titreArticle" : "Covid-19 / Couvre-feu : la délivrance des autorisations de circuler suspendue | seneweb.com",
  "resumeArticle" : "Covid-19 / Couvre-feu : la délivrance des autorisations de circuler suspendue",
  "auteurArticle" : "Par: Awa FAYE - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T09:04:48+00:00",
  "dateMiseJourArticle" : "2020-04-08T09:04:48+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 4357,
  "nombreCommentairesArticle" : 13,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Covid-19 / Couvre-feu : la délivrance des autorisations de circuler suspendue Les cas de transmission communautaire sont passés par là. Les autorisations de sortie à partir de 20 heures sont suspendues. « Le gouvernement a relevé le développement de la contamination communautaire du Covid-19 à la suite des communiqués journaliers présentés par le ministère de la Santé et de l’Action sociale », a-t-on d’emblée écrit dans le communiqué du ministère de l’Intérieur reçu à Seneweb.En conséquence, ajoute-t-on, « le ministre de l’Intérieur, a décidé, par arrêté du numéro 008622 du 7 avril 2020 de suspendre jusqu’à nouvel ordre la délivrance des autorisations spéciales de circuler sur l’étendue du territoire national,  a l’exception de celles accordées pour raison de maladie, de transport de corps sans vie et pour raison professionnelle afin de réduire le rythme de progression de la maladie ».A cet effet, dit-il, les gouverneurs de région et les préfets veilleront au respect de ces présentes mesures.",
  "commentairesArticle" : [ "### Commentaire n°0 - il y a 12 heures (21:42 PM) Ah oui, et pourquoi la 1ère dame se permet de violer le couvre feu pour donner des policier des canette de soda?j'ai l'impression qu'elle est exclut du couvre feu. une pensé pour ces honnêtes citoyens torturer par la police à cause de ce couvre feu.Dites à cette dame que C'est tellement facile d'être généreuse avec l'argent d'autrui! Répondre +247 -30 Signalier Permalink", "### Commentaire n°9 - il y a 11 heures (22:57 PM) C est ça le régime de macky Répondre +13 -0 Signalier Permalink", "### Commentaire n°11 - il y a 10 heures (23:55 PM) Quand un bled se découvre plus pourri qu'il ne l'imaginait...On commence à se regarder dans une glace et l'image VRAIE n'est pas jolie jolie.... Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - il y a 11 heures (22:34 PM) Ce pays va de mal en pis...je ne sais pas si une fois dans notre vie de nation on a adoré le serieux....on choisit les pires moments pour truander escroquer commettre un delit....meme face à la mort le senegalais n'a pas d'etat d'ame...il ne regarde que son interet....monsieur le ministre votre sortie est un aveu d'echec par rapport à un objectif....pendant des semaines les senegalais ont été contraints de chez rester chez eux quand parallelement des privilégés pouvaient eux sortir quand ils voulaient aller où ils voulaient durant toute la nuit....l'ASP oui il doit etre puni...mais que dire des laissez-aller que certains fils à pa détenaient?sans le drame aux almadies on n' aurait rien su de ces permis de circuler...le senegal et le senegalais ne chamgeront jamais...on est comme maudit!!! Répondre +11 -0 Signalier Permalink", "### Commentaire n°2 - Yaw Mi Aay Faransse' il y a 3 heures (07:00 AM) quand deux verbes se suivent, comment fait le second? Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - il y a 11 heures (22:16 PM) Il y a eu l'affaire de l'asp de thies pris pour trafic d'autorisations (comme si c'était lui qui signait et posait son visa) plus dramatique malheureusement le cas hiba thiam qui est venu montrer encore une fois que pays est celui de kumba am ndeye kumba amul ndeye. Il faut que lumière soit faite sur celui qui a permi à cette bandes de drogués de disposer d'autorisation. Ces divulgant le nom des ripoux qu'on luttera contre la corruption. Répondre +15 -0 Signalier Permalink", "### Commentaire n°10 - il y a 11 heures (22:57 PM) C est ça le régime de macky Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 10 heures (23:27 PM) il faut arrêter de mentir, ce que vous avez vu c'est ce que tout le monde a vu..aucun citoyen n'a été torturer..peut-être ton français est limité ou tu ne connais pas qu'est ce qu'une torture.. Répondre +0 -14 Signalier Permalink", "### Commentaire n°5 - Pays De Merde il y a 11 heures (22:15 PM) Le problème du Sénégal est ces sénégalais dont majoritairement politiciens qui pensent que la loi est faite pour le peuple, celui sur qui le pouvoir s'exerce. Beaucoup d'eux ont des autorisations de circuler que pour aller forniquer. C'est ça la triste réalité. Les autres qui devraient nécessairement en avoir pour cause de maladie ou raison professionnelle ne servent que de camouflage aux non ayants droits politiciens et proches.Le ministre de l'intérieur ne peut avoir raison de suspendre la chose pour les nécessiteux à cause de ces enfoirés de politiciens . Je le disais ici avant que l'on en arrive là, sous l'article où aliou sall et autres maires irresponsables demandaient des autorisations dont ils n'en servent que pour des raisons connues de tous. Répondre +16 -0 Signalier Permalink", "### Commentaire n°3 - Transmission Communautaire ? il y a 12 heures (21:47 PM) La raison : transmission communautaire ou Affaire Hiba Thiam ?On sait tous quelle est la vraie raison. Répondre +79 -0 Signalier Permalink", "### Commentaire n°4 - Kor il y a 12 heures (22:03 PM) La vraie raison c'est ce trafic honteux. Certains ce sont déjà faits beaucoup d'argent même au niveau des policiers. Ce couvre-feu est une vraie aubaine pour les nombreux corrompus de ce pays. Répondre +115 -0 Signalier Permalink", "### Commentaire n°12 - Fez il y a 7 heures (02:36 AM) Vous n'êtes pas capables de gérer dans ce pays des autorisations de circuler. De simples bouts de papiers. que c'est triste; dégueulasse!!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - il y a 11 heures (22:37 PM) Franchement très mauvais exemple de la 1 er dame. Elle ne devait pas donner ce mauvais exemple Répondre +21 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:47:24 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal,Couvre-Feu,Autorisation"
}