{
  "identifiantArticle" : "https___www.senegaldirect.net_contribution-des-hommes-daffaires-senegalais-ce-marabout-fait-une-demande-surrealiste-au-president-macky-sall_",
  "urlArticle" : "https://www.senegaldirect.net/contribution-des-hommes-daffaires-senegalais-ce-marabout-fait-une-demande-surrealiste-au-president-macky-sall/",
  "sourceArticle" : "senegaldirect",
  "thematiqueArticle" : "Contribution",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegaldirect.net/sdcontent/uploads/2020/03/14FF4E2B-AB99-4C5C-8123-973DB539A971.png" ],
  "titreArticle" : "Contribution des hommes d’affaires sénégalais – Ce marabout fait une demande surréaliste au president Macky Sall | Senegal Direct",
  "resumeArticle" : "La contribution des hommes d’affaires sénégalais (chefs d’entreprise) dans l’effort de guerre contre le Coronavirus ou Covid-19 est jugée dérisoire. Le",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-26T18:54:33+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La contribution des hommes d’affaires sénégalais (chefs d’entreprise) dans l’effort de guerre contre le Coronavirus ou Covid-19 est jugée dérisoire.Le Président de la République Macky Sall a eu à le signifier, hier, en Conseil des Ministres. Le locataire du Palais de l’Avenue Roume s’est, même, tapé une colère …noire face à ce soutien si mince (moins de 600 Millions). Un tel comportement a poussé le jeune chef religieux Serigne Khassim Mbacké à sortir de ses gonds : «Ces hommes d’affaires qui bénéficient des marchés juteux de l’Etat n’ont aucune considération pour le peuple sénégalais. Ils sont dépourvus de patriotisme. Voilà des gens qui peinent à rassembler même 1 Milliard de F CFA pour aider la lutte contre le Covid-19.Même le Khalife Général des Mourides Serigne Mountakha Mbacké Bassirou, à lui seul, a offert 200 Millions. Ces personnes qui courent derrière des marchés publics n’ont même pas l’amabilité de faire des sacrifices pour leur propre pays. C’est grave.» Le petit-fils de Serigne Bassirou Mbacké Ibn Serigne Touba Khadimou Rassoul, de continuer à déplorer : «Je demande au Président et à son équipe de n’accorder plus aucun marché à ces suceurs du sang du peuple. Ils n’ont aucun souci pour le peuple . Ils gardent des comptes banques bien garnis et préfèrent voir le peuple mourir de faim, de soif. Qu’on coupe complètement toute relation avec ses opportunistes-matérialistes. Même s’il faut aller donner des marchés à des étrangers bons samaritains, il faut le faire et, sans regrets. Qu’on encourage les bonnes volontés mais pas ces gens-là. Pour finir, nous remercions le Président d’avoir fait un important rallonge pour soutenir la lutte contre le satané virus».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:45:48 GMT 2020",
  "motsClesArticle" : "Balla Gaye 2, Youssou Ndour, Macky Sall, TFM, Campus France, Modou Lo, Wally Seck, Waly Seck, Visa France, UVS, Idrissa Seck, Viviane Nour, Thione Seck, Assane Diouf, Pod et Maricgou, Un café avec saison 4, actualité sénégal, actualités au sénégal, actualités sénégal, sénégal actualités, les actualités au sénégal, sénégal actualité, actualité du sénégal, actualités du sénégal, actualité politique au sénégal, senegal politique actualité, actualités politiques au sénégal, actualité au senegal et dans le monde, actualité au senegal, actualité sur le sénégal, actualité senegal en direct, actualité sénégal direct, actualité au sénégal en direct, sénégal actualité politique, actualité people au sénégal, actualité sportive au senegal, politiques, societé, sport, lamb, éducation, dakar, sénégal, afrique, portail info, actu sénégal, iphone, android, ipad"
}