{
  "identifiantArticle" : "https___prestigethies.com_italie-le-senegalais-dejoue-un-cambriolage-perd-un-oeil-et-gagne-des-felicitations_",
  "urlArticle" : "https://prestigethies.com/italie-le-senegalais-dejoue-un-cambriolage-perd-un-oeil-et-gagne-des-felicitations/",
  "sourceArticle" : "prestigethies",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://prestigethies.com/wp-content/uploads/2020/04/ousmane-drameh-1.jpg", "https://prestigethies.com/wp-content/uploads/2020/04/ousmane-drameh-1-500x381.jpg" ],
  "titreArticle" : "Italie : Le Sénégalais déjoue un cambriolage, perd un œil et gagne des félicitations - S'informer devient un prestige",
  "resumeArticle" : "Un Sénégalais  a déjoué un vol dans une pharmacie, à Turin, en Italie. Et se retrouve avec un oeil tuméfié. Ousmane Drameh a été frappé par le frère du gangster qui est venu avec des [...]",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-02T11:19:03+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 363,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« Je suppose que j’ai juste fait mon devoir. » Ousmane Drammeh, jeune demandeur d’asile sénégalais, médiateur culturel de la coopérative Babel à Turin, venait d’intervenir avec deux connaissances pour déjouer un vol dans la pharmacie du quartier de Falchera à Turin. Il a été attaqué après avoir arrêté le voleur, rapporte république.it La scène a eu lieu, ce mardi soir, dans la banlieue de Turin. Une scène qui a vu les proches du voleur, mère, père et fils, s’en prendre également aux flics.« Au début, nous n’avons pas compris la gravité de la situation, dit le jeune demandeur d’asile, mais quand nous avons entendu deux femmes crier, nous sommes intervenus pour porter assistance à ces dames ». Les deux pharmaciens « m’ont beaucoup remercié. Même la police n’a jamais cessé de nous remercier. Et, un des officiers m’a serré la main, un geste que je trouve très gentil et sincère », témoigne le jeune sénégalais « En tout cas, je pense que je n’ai fait que mon devoir. Je vais au siège de la police aujourd’hui pour déposer une plainte. Je vais assez bien, à part l’œil au beurre noir du fait du coup que le frère du voleur m’a donné et le fait que je suis un peu secoué ». . « Ousmane est un citoyen qui a toujours fait preuve de son sens civique », souligne Roberto Forte, président de la coopérative Babel. Selon lui, « la légalité et le respect des institutions, la solidarité et la responsabilité de chacun d’entre nous envers l’autre sont des notions qui nous tiennent à cœur et nous sommes heureux qu’une fois de plus notre collègue et ami l’ait montré par un geste concret ». senego",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:14:11 GMT 2020",
  "motsClesArticle" : ""
}