{
  "identifiantArticle" : "https___www.lequotidien.sn_une-crise-morale-et-politique_",
  "urlArticle" : "https://www.lequotidien.sn/une-crise-morale-et-politique/",
  "sourceArticle" : "lequotidien",
  "thematiqueArticle" : "La loupe de Dr SECK",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lequotidien.sn/wp-content/uploads/2018/10/la-loupe.jpg" ],
  "titreArticle" : "Une crise morale et politique | Lequotidien Journal d'informations Générales",
  "resumeArticle" : "Une crise morale et politique",
  "auteurArticle" : "",
  "datePublicationArticle" : "2019-12-03T10:13:49+00:00",
  "dateMiseJourArticle" : "2019-12-03T10:13:49+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 612,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "S’il y a une vérité indiscutable en politique, c’est bien que celle-ci a ses lois propres qui intègrent la ruse et le rapport de force que dictent les «circonstances», parfois ; mais en démocratie tous les coups ne sont pas permis car l’activité politique s’exerce alors dans un Etat de droit. Ainsi, l’exigence d’intégrité doit animer l’homme politique qui est tenu de la considérer comme une valeur traduisant une «éthique de la responsabilité» face à certaines situations. Ce qui revient à reconnaître qu’en politique, on ne saurait en rester à l’«éthique de conviction». Ce rappel, pour en revenir à une lecture assez froide que nous impose la crise politique que nous vivons depuis quelques jours, avec l’arrestation d’un élu du Peuple pour détention de faux billets de banque. Au-delà de la gravité du délit (en tant qu’il s’agit ici d’un dépositaire de la confiance d’une partie du Peuple), ce qui nous incombe surtout, c’est de porter un regard sur l’homme en situation. Et ce qui frappe dans les réactions de l’«honorable» parlementaire, c’est ce curieux mélange de subjectivité et de certitude consistant à se croire victime d’un complot, ce que traduisent sûrement les larmes versées lors d’un entretien du député sur la chaîne 7TV. Ces larmes expliquant ainsi facilement le «complot» ourdi contre sa personne. Cette situation est d’autant plus surprenante qu’elle traduit un certain paradoxe : on peut être «authentique» dans ses convictions, ses affects et refuser tout autant de reconnaître les faits en assumant ses responsabilités. Et cette situation est elle-même regrettable, eu égard au fait qu’elle opère par la stratégie de la dénégation en vue de cautionner un «mensonge affectif» qui relève de la part de subjectivité que nous évoquions tantôt. Désormais, le «droit dans les yeux» et les convictions personnelles sont devenus une posture de défense face à toute mise en question. Et ce qui est grave dans toute cette affaire, c’est qu’on peut parfaitement mentir «droit dans les yeux», (en pleurant) aux représentants de la Nation… Et les leçons récentes tirées de l’affaire Petro-Tim en disent long sur la façon dont malheureusement certaines personnes conçoivent la politique aujourd’hui : «manque d’habileté», «amateurisme», «erreur de communication». Aussi, il convient de réfléchir sérieusement sur les raisons d’une telle dégénérescence. Afin de renouer le lien de confiance entre gouvernants et gouvernés, n’est-il pas temps d’entreprendre un travail de reconstruction, en rompant avec un certain mélange des genres entre la politique, les affaires et les médias ?",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:41:42 GMT 2020",
  "motsClesArticle" : ""
}