{
  "identifiantArticle" : "https___letemoin.sn_pape-diouf-le-cursus-dune-anomalie-sympathique-du-football-mondial_",
  "urlArticle" : "https://letemoin.sn/pape-diouf-le-cursus-dune-anomalie-sympathique-du-football-mondial/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/04/974ed.jpg" ],
  "titreArticle" : "PAPE DIOUF, LE CURSUS D’UNE «ANOMALIE SYMPATHIQUE» DU FOOTBALL MONDIAL | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 21,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Comme un double signe du destin, il est décédé du nouveau coronavirus, cette pandémie qui a mis à genoux le football mondial. A Dakar, la capitale sénégalaise, Diouf était resté foncièrement ancré dans ses terres et sa tradition africaine, malgré les nombreuses années passées en France. Le natif d’abéché, au Tchad, a travaillé à Marseille comme docker, journaliste, puis agent de joueurs. il est décrit par les observateurs du football mondial comme le président qui a réussi à relancer l’om, qu’il a dirigé de 2005 à 2009. Consultant très écouté par les médias, Pape Diouf était très intransigeant quand il fallait défendre ses principes et ses valeurs, ce qui lui a permis de prendre une place de choix parmi les intellectuels en France. Dans un tweet, Pascal Boniface a rappelé sa rencontre avec le président de l’om : ‘’De toutes les personnes que j’ai pu connaître dans ma vie, Pape [Diouf] est un de ceux qui m’ont le plus impressionné par son humanité, sa sincérité, sa dignité, et son intégrité absolue et totale.’’ ‘’Il va se rétablir et continuera à nous éclairer’’, espère le directeur de l’institut des relations internationales et stratégiques, parlant de Pape Diouf avec lequel il a coécrit ‘’de but en blanc’’, un livre publié en 2009 par hachette. Un livre qui retrace l’itinéraire du natif d’abéché. ‘’Du Sénégal à Marseille, du métier de journaliste à celui d’agent et de dirigeant de club de foot. Ce livre est aussi une réflexion sur le football comme fait social total, sur le racisme et ce que dit le sport spectacle de notre société’’, lit-on dans les commentaires consacrés à cet ouvrage. Pape Diouf a décidé de suivre sa voie en s’éloignant du métier de militaire que son père a voulu le voir embrasser. il est resté très proche de ses amis et de sa famille, de sa mère surtout, pour laquelle elle vouait un immense respect. En décidant de suivre sa propre voie, pas celle souhaitée par son père, il a dû se battre pour subvenir à ses besoins en exerçant le métier de docker au port de Marseille. Tout en continuant ses études à l’institut d’études politiques d’Aix-en-Provence, il entre à La Poste où il rencontre un ami qui le faisait entrer comme pigiste à La marseillaise, un journal de gauche. il rejoint ensuite le quotidien Le Sport, qui a connu des moments de gloire au sein du paysage médiatique français Féru de basketball, Pape Diouf, qui suivait l’actualité de l’om pour les journaux français qui l’ont employé, est ensuite persuadé par des joueurs africains, dont le Camerounais Joseph-Antoine Bell, de devoir s’occuper de leurs intérêts. Grâce à cet agent de joueurs très respecté en France et en Afrique, la fédération sénégalaise de football recrute en 2001 le technicien français Bruno Metsu au poste de sélectionneur national. Metsu permit au Sénégal de jouer sa première finale de Can en 2002 et d’accéder aux quarts de finale de la Coupe du monde, la même année. Plusieurs joueurs constituant l’ossature de cette sélection étaient des clients de mondial Promotion, sa société qui a fait éclore des joueurs et de grands agents de joueurs, dont Etienne Mendy et Thierno Seydi. Après avoir quitté la présidence de l’om, Pape Diouf est revenu à ses premières amours de journaliste et de formateur, dans une école de journalisme qu’il a fondée à Marseille en 2010, avec la collaboration de l’animateur français Jean-Pierre Foucault. Il est ensuite devenu consultant de plusieurs médias français, dont Le monde et Canal+. Il a travaillé pour le très suivi magazine ‘’talents d’Afrique’’ de Canal+. Malgré un agenda chargé, l’ancien président de l’om refusait difficilement les invitations de la presse sénégalaise. il ne manquait jamais de temps pour discuter avec les étudiants du Centre d’Etudes des Sciences et Techniques de l’Information (CESTI), de l’Université Cheikh-Anta-Diop de Dakar, où enseignait l’un de ses proches amis, le journaliste Mamadou Koumé, avec lequel il avait fondé l’hebdomadaire Le Sportif, qui a déposé le bilan au début des années 90. aps",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:43:36 GMT 2020",
  "motsClesArticle" : ""
}