{
  "identifiantArticle" : "https___www.dakarmatin.com_rubriques.php?rub=article.php&id_article=49254&region=dakar",
  "urlArticle" : "https://www.dakarmatin.com/rubriques.php?rub=article.php&id_article=49254&region=dakar",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "CONTRIBUTIONS",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton49254.jpg" ],
  "titreArticle" : "COVID-19 : Mise en quarantaine de l'Etat de droit au Sénégal. Mesdames, Messieurs, les députés, jusqu'où irez-vous?",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "dakarmatin",
  "datePublicationArticle" : "Dimanche 5 Avril 2020 - 19:35",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 294,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "ASUTIC souscrit à l’objectif du Gouvernement visant à donner un cadre juridique spécifique aux mesures nécessaires pour contenir la propagation du virus Covid-19 afin d’éviter une catastrophe sanitaire au Sénégal.   Cependant, la mise en place d’un cadre juridique d’intervention de réponse au coronavirus, ne saurait être un justificatif pour faire passer une réforme pénale et de nouvelles mesures affaiblissant le pouvoir judiciaire, qui inscriront dans la loi ordinaire une grande partie des dispositions de l’Etat d’urgence.   Depuis le 24 mars 2020, le Sénégal vit sous le régime de l’Etat d’urgence. Le socle de la démocratie et du fonctionnement de l’État de droit, est, ainsi, fortement ébranlé.   La loi n°1969/29 du 29 avril 1969 relatif à l’état d’urgence permet ce que l’État de droit interdit : les atteintes au libre exercice des libertés et l’affaiblissement des garanties juridictionnelles de leur protection.   En sus, de l’instauration d’un régime exceptionnel par le Gouvernement du Sénégal, l’Assemblée Nationale a voté en sur-urgence, le 1er­ avril 2020, la loi n°09/2020 habilitant le président de la République, dans un délai de trois mois, à prendre par ordonnances, des mesures relevant du domaine de la loi afin de faire face à la pandémie du Covid-19, tout en lui donnant l’autorisation de pouvoir prolonger l’Etat d’urgence.   Des députés, ont ainsi décidés de sortir le Sénégal de l’État de droit, au moment où la riposte au danger qu’est le COVID-19 devrait souder la société autour des valeurs et principes démocratiques les plus fondamentaux.   Ils ont osés le faire parce que, d’abord de par la constitution, les députés ne votent pas la loi au nom du Peuple Sénégalais, mais pire encore, ils n’ont aucun compte à lui rendre­: «­Le vote des membres de l’Assemblée nationale est personnel. Tout mandat impératif est nul.­», Article 64 de la Constitution du Sénégal.   Ecarter l’Assemblée Nationale en temps de crise et donner la prérogative à une seule personne de décider pour tout un peuple, fut il Président de la République, au moment où justement on a besoin de l’intelligence collective, est un précèdent dangereux. Cette situation contribue à faire croire aux citoyens que c’est en multipliant les mesures intrusives et attentatoires aux libertés, décidées par une seule personne, que les situations de crise pourraient être efficacement combattues.   Cette suspension temporaire des droits et libertés garantis par la Constitution du Sénégal risquerait de justifier des ordonnances qui n’ont rien à voir avec la gestion du COVID-19­:   Création d’un arsenal de nouvelles mesures intrusives et dangereuses pour les libertés fondamentales, par des projets de lois de ratification des ordonnances, alors qu’il y a déjà un empilement de lois récentes, liberticides, sur la sécurité et le renseignement ; Pérennisation des mesures de l’état d’urgence dans la loi ordinaire, faisant basculer l’équilibre fragile des pouvoirs au profit de l’exécutif, par conséquent une baisse des garanties apportées aux citoyens. Hier, pour essayer de s’arroger des pouvoirs pour mieux contrôler internet et les libertés publiques et individuelles, le prétexte était la lutte contre le terrorisme, aujourd’hui, c’est la lutte contre la propagation du coronavirus.   L’état policier n’est plus une perspective lointaine, il pourrait s’instaurer au Sénégal, si nous ne lui fermons pas la porte. Le gouvernement et les députés tentent de faire reculer l’Etat de droit et la Démocratie, faisons la avancer. Dans un Etat de droit, la mise en œuvre d’un régime d’exception attentatoire aux libertés, nécessite un contrôle démocratique.   Aussi, nous appelons les citoyens à marquer leur désapprobation auprès des parlementaires de manière très claire, puisque c’est au nom de leur sécurité sanitaire que les députés, paniqués, ont sacrifiés, sans hésiter, nos libertés.   En outre, nous les invitons, pour l’avenir de notre société démocratique, à être très attentifs à toutes les ordonnances prises dans le cadre de cette loi d’habilitation et aux projets de lois de ratification qui en découleraient.   En effet, ces projets de loi pourraient contenir des dispositions qui ferait entrer la Justice Sénégalaise dans une perspective où le contrôle judiciaire systématique effectué a priori par un juge indépendant, seul garant des libertés, est remplacé par un éventuel contrôle a posteriori fait par un juge administratif fortement lié au pouvoir exécutif.   Un basculement dangereux pour l’état de droit et la démocratie qui tendrait à faire croire que le durcissement juridique et la restriction des libertés publiques et individuelles sont les seules solutions pour faire face aux situations exceptionnelles.   Au regard de cette grille d’analyse, ASUTIC a rejoint une coalition mondiale de plus de 100 organisations pour dire aux gouvernements: n'utilisez pas la pandémie de coronavirus comme couverture pour remettre en cause les droits humains et libertés fondamentales.   Dans ces circonstances, ASUTIC appelle le Gouvernement du Sénégal à­:   jouer son rôle de 1er garant de la défense des droits humains et des libertés publiques­; lever l’Etat d’urgence dont la pertinence, eu égard aux objectifs légitimes de santé publique, n’est pas encore établie ; d’éviter de contaminer de manière permanente le droit commun par des projets de lois de ratification d’ordonnances issues du régime dérogatoire et temporaire de circonstances exceptionnelles.     Le Président Ndiaga Gueye Email infos@asutic.org     A PROPOS DE ASUTIC L’Association des utilisateurs des TIC (ASUTIC) du Sénégal est une organisation à but non lucratif qui œuvre pour la promotion et la protection des droits de l’homme et des libertés fondamentales à l'ère numérique. ASUTIC a aussi pour objectif de contribuer au renforcement de la démocratie à travers la transparence, la responsabilité des décideurs et la participation des citoyens, sur la base de l'égalité de genre. ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:22:23 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}