{
  "identifiantArticle" : "https___www.senxibar.com_ligue-des-champions-lyon-bat-la-juventus-turin-et-s-offre-la-premiere-manche_a51713.html",
  "urlArticle" : "https://www.senxibar.com/ligue-des-champions-lyon-bat-la-juventus-turin-et-s-offre-la-premiere-manche_a51713.html",
  "sourceArticle" : "senxibar",
  "thematiqueArticle" : "Sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senxibar.com/photo/art/grande/43153981-35707880.jpg?v=1582767664" ],
  "titreArticle" : "Ligue des champions : Lyon bat la Juventus Turin et s'offre l...",
  "resumeArticle" : "L'OL a battu la Juventus (1-0) en huitième de finale aller de la Ligue des champions et peut rêver jusqu'au match retour. &nbsp; &nbsp; Le match : 1-0 Lyon s'est imposé face à la Juventus (1-0), au bout d'une soirée qui lui laisse le droit de rêver. Mais la fin de rencontre a montré aux Gones ce...",
  "auteurArticle" : "aadkr",
  "datePublicationArticle" : "Jeudi 27 Février 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Jeudi 27 Février 2020 L'OL a battu la Juventus (1-0) en huitième de finale aller de la Ligue des champions et peut rêver jusqu'au match retour.     Le match : 1-0 Lyon s'est imposé face à la Juventus (1-0), au bout d'une soirée qui lui laisse le droit de rêver. Mais la fin de rencontre a montré aux Gones ce qui les attend en Italie le 17 mars, face à une équipe turinoise qui a mis du temps à revêtir ses habits de gala au Groupama Stadium. En effet, en seconde période, l'OL a dû s'employer avec rage pour préserver le court avantage façonné pendant une première période contrastée. Car l'équipe française a d'abord donné l'impression de laisser la prudence dicter ses attitudes : jouer avec un bloc médian plutôt bas, minimiser les risques et, surtout, chercher à exploser en contre. Une tactique pénalisée par le manque de justesse en attaque ou par l'incompréhension entre Toko Ekambi et Dembélé (7e). À l'autre bout du terrain, Cristiano Ronaldo a adressé un ballon piqué très dangereux depuis l'angle gauche de la surface lyonnaise (4e), puis Rabiot a gâché un joli contre (6e).   Après ce peu d'agitation, le match s'est emballé autour de la vingtième minute avec, enfin, la première vraie pression de l'OL. Mais il a manqué quelques centimètres à Toko Ekambi pour la concrétiser aussitôt, car sa déviation de la tête, à la suite d'un corner d'Aouar, a échoué sur la barre (21e) ! Si CR7 a répondu par un centre dangereux (24e), c'est l'OL qui a de plus en plus pris ses aises dans la rencontre. Au point d'ouvrir le score sur une reprise tout en toucher de Tousart, servi par Aouar, auteur d'un débordement sur Bentancur et d'un centre parfait (1-0, 31e ), en l'absence de De Ligt, soigné au bord du terrain ! De moins en moins sereine, en manque de maîtrise, la Juve est alors apparu sur un fil par moments, pas loin de concéder le break sur des frappes de Toko Ekambi (41e, 44e). Et ce n'est pas la nouvelle occasion (35e) du quintuple Ballon d'Or France-Football qui a tempéré le constat de cette première période marquée par la montée en puissance de Lyon.   Mais, dès la reprise, les Bianconeri ont entamé une interminable période de pression, notamment marquée par les centres à répétition, puis les tirs d'Alex Sandro. Le bloc lyonnais s'en est d'abord sorti sans trop de problèmes, aidé par le déchet technique et le manque d'inspiration de la Juve, comme par la maladresse de Dybala (69e). Mais, au fil des minutes, la domination turinoise s'est transformée en siège, accentuée par l'entrée d'Higuain, pas en réussite, heureusement. Solidaires, courageux, accrocheurs et chanceux, aussi, par moments, notamment en matière d'arbitrage, les hommes de Rudi Garcia ont conservé un succès que peu leur promettaient, sans doute, avant le match.   Le joueur : Guimaraes, adaptation express Pour son deuxième match officiel avec l'OL, le milieu brésilien a montré tout ce qu'il pouvait apporter dans la conservation du ballon, l'orientation du jeu et les duels, aussi. On l'a davantage vu au cours de la première période, évidemment, car son équipe a perdu la maîtrise au fil de la seconde période, obligeant le nouveau joueur de l'OL à subir, comme ses coéquipiers.     Soit le nombre de tirs cadrés de la Juventus, très proche d'ouvrir la marque à plusieurs reprises en fin de rencontre, néanmoins, par Dybala ou Higuain.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:23:46 GMT 2020",
  "motsClesArticle" : "politique,senegal,dakar,lutte,football,lamb,election,idrissa,karim,ablaye,abdoulaye,thies,2012,photo,video,lion,teranga,pds,rewmi,monument"
}