{
  "identifiantArticle" : "https___www.xibaaru.sn_force-covid-19-qui-va-gerer-les-1000-milliards_",
  "urlArticle" : "https://www.xibaaru.sn/force-covid-19-qui-va-gerer-les-1000-milliards/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Exclusivités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2020/04/macky-qui-fait-quoi.jpg" ],
  "titreArticle" : " « Force Covid-19 » : qui va gérer les 1000 milliards ?",
  "resumeArticle" : " « Force Covid-19 » : Qui sera l’ordonnateur principal des dépenses ?De la transparence, voilà ce qui est exigé dans la gestion des fonds de « Force Covid-19 » Une exigence devenue nationale. Qu’adviendra-t-il en cas de détournements dans la gestion",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T08:46:53+00:00",
  "dateMiseJourArticle" : "2020-04-07T08:46:53+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : " « Force Covid-19 » : Qui sera l’ordonnateur principal des dépenses ? De la transparence, voilà ce qui est exigé dans la gestion des fonds de « Force Covid-19 » Une exigence devenue nationale. Qu’adviendra-t-il en cas de détournements dans la gestion de ces fonds ? Qui sera alors désigné coupable au cas, où cela adviendra ? Des clarifications que les Sénégalais attendent du Président de la République Macky Sall, après avoir obtenu de l’Assemblée nationale le vote de la loi d’habilitation. Macky Sall demeure plus que jamais interpellé. Le peuple sénégalais a plus que jamais besoin de savoir qui sera l’ordonnateur principal de toute la manne financière allouée au comité « Force Covid-19 ». Une responsabilité lourde de la part de l’ordonnateur principal qui devra alors gérer et identifier quelles devront être les priorités. Le Président de la République ne peut que tracer les grandes lignes, mais il faudra bien connaître qui est cet ordonnateur principal. Parce qu’il s’agit d’argent du contribuable doivent savoir qui fait quoi et qui signe pour libérer l’argent ainsi que les vivres et matériels alloués au comité « Force Covid-19 ». C’est dire qu’il faut bien mettre un profil à chaque étape des décaissements. Tout doit se faire dans la transparence. Il serait inconcevable que la gestion de cette manne financière colossale soit confiée à un ministre de la République, surtout membre du parti au pouvoir. Les tentations d’une gestion partisanes pour constituer une clientèle politique demeurent. Surtout qu’il y a une lutte de positionnement qui ne dit pas son nom au sein de l’Alliance pour la République (APR) dans la perspective de succéder Macky Sall en 2024. 1000 milliards de FCFA. Le montant est immense. Pas de fautes, pas de détournements dans la gestion de ces fonds qui correspondraient à des crimes de guerre. En tout cas, les organes de contrôle devront être mis en alerte pour garder un œil vigilant dans la gestion des fonds de « Force Covid-19 ». L’on a vu le ministre du Développement communautaire, de l’Equité sociale et territoriale Mansour Faye se mettre d’ores et déjà en ligne pour indiquer que les modalités de répartition des aides aux populations à travers ces fonds ne sont pas encore définies. Serait-il le futur ordonnateur principal de ces fonds ? Rien qu’une telle perspective fait froid au dos. D’autant que tous les Sénégalais ont pu constater la manière dont il a conduit l’appel d’offres pour désigner l’opérateur chargé de la distribution de l’eau en milieu urbain et en milieux péri-urbains. La rédaction de Xibaaru",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:15:23 GMT 2020",
  "motsClesArticle" : "force covid-19;force covid-19"
}