{
  "identifiantArticle" : "https___www.lejecos.com_marche-de-titres-de-la-dette-publique-le-volume-des-ressources-levees-sur-le-marche-financier-regional-a-augmente-de_a16102.html",
  "urlArticle" : "https://www.lejecos.com/marche-de-titres-de-la-dette-publique-le-volume-des-ressources-levees-sur-le-marche-financier-regional-a-augmente-de_a16102.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Agence UMOA titres",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/36224824-32454808.jpg?v=1565084668" ],
  "titreArticle" : "Marché de titres de la dette publique : Le volume des ressource...",
  "resumeArticle" : "Au cours du mois de mai 2019, le volume des ressources levées sur le marché financier régional a augmenté de 186,9 milliards par rapport au mois précédent, pour s'établir à 448,7 milliards fcfa. Selon la Banque centrale des états de l’Afrique de l’ouest (Bceao) qui donne l’information dans sa «...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 2,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Au cours du mois de mai 2019, le volume des ressources levées sur le marché financier régional a augmenté de 186,9 milliards par rapport au mois précédent, pour s'établir à 448,7 milliards fcfa. Selon la Banque centrale des états de l’Afrique de l’ouest (Bceao) qui donne l’information dans sa « Note mensuelle de conjoncture économique de mai 2019 » , en variation annuelle, le montant des titres publics souscrits s'est accru de 289,7 milliards  de fcfa par rapport à son niveau de mai 2018. Cette situation s'explique par la présence plus marquée de la Côte d'Ivoire depuis le début de l'année 2019, alors qu'elle était absente du marché l'année dernière. «Le taux de couverture des émissions est ressorti, en moyenne, à 216,7% en mai 2019 contre 139,3% un an auparavant. Les obligations du Trésor ont représenté 61,5% des émissions. Le taux de couverture des émissions est ressorti, en moyenne, 216,7% en mai 2019, après 273,6% en avril 2019 et 139,3% un an auparavant », détaille  la Bceao. Sur le compartiment des bons du Trésor, elle  renseigne que les taux ont nettement baissé, d'un mois à l'autre. Le taux d'intérêt moyen pondéré est ressorti à 5,02% en mai 2019 contre 5,52% le mois précédent. Le taux s'est également contracté par rapport au mois de mai 2018 où il est ressorti à 6,2%. Pour les émissions obligataires, poursuit l’institut d’émission , le taux de rendement moyen s'est situé à 6,59% au cours de la période sous revue, contre 6,98% en avril 2019 et 7,3% un an auparavant. Sur les marchés internationaux des capitaux, aucun Etat membre de l'Union n'est intervenu au cours du mois sous revue pour mobiliser des ressources, après la levée de 328 milliards par émission d'euro-obligations du Bénin en mars 2019. Oumar Nourou",
  "commentairesArticle" : [ "### Commentaire n°0 - 1.Posté par dedo le 06/08/2019 14:08 Médium voyant, maître marabout , grande célébrité occulte, 40 ans d’expérience .Grand spécialiste des problèmes affectifs:AmourRetour définitif de l’être aiméCrise conjugaleProblème familialDéception de coupleTrahisonProtection contre les esprits de la démence et du vice Malchance conjugale.Désenvoûtement d'amourUnion rapideCas désespéré de retour d'affectionImpuissance sexuelleMaître Suprême DEDO mettra tout son savoir faire pour vous donner une meilleur satisfaction. Déplacement possible et travail par correspondance.N’attendez pas que votre problème s'aggrave, il y a des solutions pour chaque problème.N'attendez pas qu'il vous quitte, n'attendez pas qu'une autre personne lui jette un sort d'amour.Soit la fondation de votre relation.N’hésitez pas à me contacter même s’il s'agit d’une simple question. Mon plaisir est d’aider ceux qui en on vraiment besoin.Travail rapide et discret, résultat 100% garantit.Magie blanche retour d'affection, travaux vaudou pour retour d'affectionJe vous propose mes services. Je suis ouvert à toute discutions et inquiétude si vous en aviez. Votre satisfaction fera mon plaisir.Mes domaines de compétence:- Voyance ésotérisme- Travaux Occulte- Retour d'affection général- Vaudou et de Maraboutage Africain- Récupération d'un ex par la magie- Retour d'affection et mariage- Rapprochement amoureux- Ensorcellement d'amour- Ensorcellement pour fidélité de partenaire- Magie blanche pour garder votre foyer- Magie blanche pour empêché l'infidélité- Magie blanche pour vous faire aimé par votre entourageSorcellerie et protection- Protection contre mauvaise esprit de tout genre.- Protection contre un esprit de mort qui vous tourmante.- Protection contre les attaques de la magie noir et rouge.- Protection contre les accidents de tout genre.- Protection contre les maladies venant de la magie noir.- Protection contre les gri-gri, joujou ou encore vodoun etc....Sorcellerie et amour- Retour d'affection* Retour de votre amour(e) pour toujours* Retour de votre amour(e) pour une durée déterminée* Rendre votre partenaire ivre d'amour pour vous* Pour le dominer à la maison et partout* Pour le rendre bête d'amour au point qu'il ou elle peut pardonné l'infidélité etc....- Pour séparation d'un couple* Séparation par la bagarre* Séparation sans histoire * Séparation par la mort* Séparation par la folie* Séparation par accident* Séparation par une maladie mortelle etc....Tous mes travaux sont sans retour possible et n'aura aucune répercutions sur vous même, car il s'agit ici de magie banche. Mon travail commence là ou votre espoir s'arrête.Faites comme tout le monde, osez et soyez satisfaits.Pour plus d'informations Pour vos besoins de conseilPour vos commandes,merci de me contacter à l'adresse: Contact:E-mail: dahdedo@hotmail.comE-mail:dahdedo2019@gmail.comTel/ whatsapp:+229 68 35 63 49Site web: https://www.retouraffectif-rapide.com/ Site web: https://www.retouraffectif-rapide.com/", "### Commentaire n°1 - 2.Posté par dedo le 06/08/2019 14:23 L'amour ne peut être étouffé, il peut s'éteindre. Vous trouverez ici la réponse à vos problèmes et chagrins de coeur.Je suis Maître DEDOMédium voyant, maître féticheur , grande célébrité occulte aux dons héréditaire.Je met tout mon savoir faire à votre disposition ; pour vous donner une meilleur satisfaction.Déplacement et travail par correspondance.Grand spécialiste des problèmes affectifs:AmourRetour définitif de l’être aiméCrise conjugaleProblème familialDéception de coupleTrahisonProtection contre les esprits de la démence et du vice Malchance conjugale.Désenvoûtement d'amourUnion rapideCas désespéré de retour d'affectionImpuissance sexuelle pour ne citer que ceux là.Je pratique la magie sous différentes formes depuis tout petit.N’attendez pas que votre problème s'aggrave, il y a des solutions pour chaque problème.N'attendez pas qu'il ou (elle) vous quitte, n'attendez pas qu'une autre personne lui jette un sort d'amour.Soit le pilier de votre relation.N’hésitez pas à me contacter même s’il s'agit d’une simple question. Mon plaisir est d’aider ceux qui en on vraiment besoin.Travail rapide et discret, résultat 100% garantit.E-mail: dahdedo@hotmail.comE-mail:dahdedo2019@gmail.comTel/ whatsapp:+229 68 35 63 49Site web: https://www.retouraffectif-rapide.com/ https://www.retouraffectif-rapide.com/" ],
  "dateCollecteArticle" : "Tue Apr 07 08:51:20 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}