{
  "identifiantArticle" : "https___www.lequotidien.sn_proces-du-chauffeur-du-pur-a-tambacounda-ibrahima-ndoye-fixe-sur-son-sort-le-6-mars_",
  "urlArticle" : "https://www.lequotidien.sn/proces-du-chauffeur-du-pur-a-tambacounda-ibrahima-ndoye-fixe-sur-son-sort-le-6-mars/",
  "sourceArticle" : "lequotidien",
  "thematiqueArticle" : "Politique;Resultats présidentielle 2019",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lequotidien.sn/wp-content/uploads/2019/02/tribunal-tamba.jpg" ],
  "titreArticle" : "Procès du chauffeur du Pur à Tambacounda : Ibrahima Ndoye fixé sur son sort le 6 mars  | Lequotidien Journal d'informations Générales",
  "resumeArticle" : "Procès du chauffeur du Pur à Tambacounda : Ibrahima Ndoye fixé sur son sort le 6 mars ",
  "auteurArticle" : "Abdoulaye FALL-Correspondant",
  "datePublicationArticle" : "2019-02-28T11:08:10+00:00",
  "dateMiseJourArticle" : "2019-02-28T13:17:21+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 892,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ibrahima Ndoye, chauffeur du cortège du candidat Issa Sall, présumé tueur du jeune cheikh Touré alias Mathieu, lors des affrontements survenus lundi 11 février dernier entre des militants de Bby et la garde rapprochée du Pur, va poursuivre son séjour en prison. Le Tribunal de grande instance de Tamba­counda a mis hier l’affaire en délibéré jusqu’au 6 mars. Hier à la barre, il a nié les faits qui lui sont reprochés. «Je reconnais avoir heurté une moto mais ne pouvais pas m’arrêter car, nous étions poursuivis par une foule en furie, décidée à nous tuer. Jamais je n’avais su avoir commis un meurtre», a ajouté le prévenu. C’est une fois à Kidira que la gendarmerie les a interpellés pour leur faire savoir que le véhicule a tué un individu. «Je n’avais nullement l’intention de tuer quelqu’un», déclarera-t-il. Le Parquet verra les choses sur un autre angle. Pour le parquetier, les délits d’homicide involontaire et délit de fuite sont établis. La preuve, soutiendra le magistrat debout, le prévenu a foncé sur un barrage humain constitué par les jeunes. Mieux, après avoir commis son forfait, il a parcouru plus d’une centaine de kilomètres et a même changé un pneu crevé, sans piper mot. Cela corrobore le délit de fuite. C’est pourquoi, il a demandé à la Cour de le condamner à un an de prison ferme. La défense balaiera d’un revers de main, les charges du Parquet. Ce qui est constant, soutient la défense, c’est qu’il y a eu défaut de maîtrise. Mais parler d’homicide involontaire serait difficile, a ajouté Me Ousseynou Gaye. Pour lui, jusque-là, il n’y a encore eu personne parmi toutes les personnes interrogées, qui puisse affirmer avoir été témoin oculaire des faits, d’autant plus que le prévenu continue de nier. «Il y a doute», insistera l’avocat de la défense. «Le prévenu reconnaît qu’il y a eu un choc et qu’il ne pouvait pas s’arrêter. Il n’y a rien qui puisse motiver la Cour à entrer en voie de condamnation. A titre principal, je demande à la Cour de relaxer purement et simplement mon client.» La Cour a mis l’affaire en délibéré jusqu’au 6 mars. afall@lequotidien.sn",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:37:48 GMT 2020",
  "motsClesArticle" : ""
}