{
  "identifiantArticle" : "http___lesoleil.sn_laissez-passer-durant-le-couvre-feu-des-agents-de-la-prefecture-de-thies-vendaient-le-document_",
  "urlArticle" : "http://lesoleil.sn/laissez-passer-durant-le-couvre-feu-des-agents-de-la-prefecture-de-thies-vendaient-le-document/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2020/04/20200406_105947-394x218.jpg" ],
  "titreArticle" : "Couvre-feu à Thiès : Des agents de la Préfecture vendaient les laissez-passer – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Oumar Diouf",
  "datePublicationArticle" : "6 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "A la préfecture de Thiès, des agents « véreux » profitaient de l’interdiction des déplacements inter-régionaux pour soutirer illégalement de l’argent aux voyageurs. Des autorisations de sortie dérogatoires gratuites étaient « vendues » aux demandeurs à l’insu du préfet. Un de ses faussaires a été coincé et placé en garde-à-vue à la police du 1er arrondissement.  Dans ce contexte de lutte contre le Covid-19,  des mesures fortes ont été prises par les pouvoirs publics pour réduire les contacts et déplacements au strict minimum sur l’ensemble du territoire afin de stopper la propagation du virus. Toutefois des dérogations peuvent être accordées à des citoyens dans certains cas de force majeure. A la préfecture de Thiès, des agents en profitaient pour se faire de l’argent en proposant ces autorisations de déplacement dérogatoires très prisées de nos jours moyennant une somme qui varie entre 25 000 et 30.000 Fcfa. Le préfet Moussa Diagne a été surpris par la nouvelle. « Sans que je ne le sache, parmi mon personnel, il y a des agents véreux qui demandaient de l’argent à des citoyens venus solliciter une autorisation de sortie. Je suis tombé des nues quand je l’ai appris. Ils réclamaient parfois  25 000, 28 000 ou 30 000 Fcfa, c’est selon. Quand j’ai fait ma petite enquête, je suis tombé sur un agent qui, malgré ses dénégations, a été démasqué. Ainsi, j’ai fait appel au commissaire du premier arrondissement qui l’a cueilli et confronté sa version avec celle du plaignant. Finalement, il a passé la nuit (du vendredi au samedi) au commissariat », a expliqué le chef de l’exécutif départemental. Pour le préfet du département de Thiès, il est hors de question de laisser passer une telle forfaiture. Ces escrocs seront lourdement sanctionnés, a-t-il promis. « Il faut maintenant remonter la chaine pour identifier les autres faussaires tapis dans l’ombre. Il y aura certes des sanctions pénales, mais aussi administratives que je ne manquerai pas de prendre parce qu’il ne faut pas aussi que l’image de  l’autorité administrative ou même de l’institution soit écornée », a promis le préfet de Thiès. Ndiol Maka SECK",
  "commentairesArticle" : [ "### Commentaire n°0 - Osvaldo Freire 6 avril 2020 Rien de plus normal au Senegal Répondre" ],
  "dateCollecteArticle" : "Wed Apr 08 00:35:13 GMT 2020",
  "motsClesArticle" : ""
}