{
  "identifiantArticle" : "https___www.senescoop.net_pape-diouf-le-message-posthume-dun-grand-panafricaniste-par-mamadou-kasse_",
  "urlArticle" : "https://www.senescoop.net/pape-diouf-le-message-posthume-dun-grand-panafricaniste-par-mamadou-kasse/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Contributions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2020/04/pape-diouf-2.jpg" ],
  "titreArticle" : "Pape Diouf : Le message posthume d'un grand panafricaniste (Par Mamadou Kassé) | Senescoop.net",
  "resumeArticle" : "Pape Diouf : Le message posthume d’un grand panafricaniste (Par Mamadou Kassé)",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2020-04-04T15:25:41+00:00",
  "dateMiseJourArticle" : "2020-04-04T15:25:43+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 14,
  "nombreLecturesArticle" : 95,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Doit-on et peut-on imaginer le monde  du football sans Pape Mababa Diouf ? Le football sans Pape Diouf et la planète s’écroule. Peut-on désormais regarder un match de football sans avoir les yeux rivés sur l’image d’un Pape Diouf étincelant de sourire, flamboyant de discours ? Il incarnait le football dans sa toute puissance et lui avait donné à toutes les stations, journaliste, agent de joueurs comme dirigeant, ses lettres de noblesse. Il incarnait le messie  du ballon rond dans toute sa plénitude et dans toute son expression démocratique.  Lui, l’Africain, a libéré le football de l’emprise de son monde restreint pour l’ouvrir à la périphérie, à ceux dont le sort avait déjà été scellé par la conférence de Bandoeng. Si Mandela a pu, par sa ténacité, libérer l’Afrique du Sud du joug raciste, Pape lui, aura, par son audace, affranchi le football africain du banc de touche sur lequel il était confiné. Tout dans son cursus, son parcours, sa trajectoire ne semblait le prédestiner au sort que lui impose ce virus si invisible et si meurtrier. Aurons-nous assez de larmes pour pleurer son départ si prématuré ? Aurons-nous autant de courage pour supporter la peine que nous impose une chose aussi imprévisible? Nous le croyions tout simplement éternel. Eternel par sa posture incontournable dans le monde du football. Eternel par sa stature imposante, au propre comme au figuré, dans cet espace de rencontres où tout est bâti sur la vérité. Vérité sur le terrain, vérité en dehors. Pape incarnait l’esprit chevaleresque, la capacité de surpassement et de dépassement. Il était la conscience du football. Il semblait être le dépositaire éternel de cette bibliothèque si riche, si imagée qui vous transporte et vous propulse dans le nirvana du football. Il portait à la fois la science et la conscience de ce sport devenu la seule constante qui gouverne le monde. Il en connaissait les lois et les règlements. Pape les portait en bandoulière grâce par la logique rationnelle de son discours, par l’argumentaire qui mettait en pièces toutes les certitudes et les convictions acquises. Jamais pris à défaut, Pape battait en brèche les arguments en porte à faux avec ses convictions. Il était l’alpha et l’oméga du football. Il en portait le vocabulaire pour ne pas dire simplement le dictionnaire. Comme le poète président Léopold Sédar Senghor, l’homme était un académicien du football par son discours d’où la vérité transparaissait au détour de chaque phrase, de chaque démonstration. Imposant par son argumentaire et sa gestuelle, il ne laissait personne indifférent. Pape savait embarquer et emballer son monde vers les rivages de la logique rationnelle. Mais Pape était bien plus qu’un simple sportif. Il était un messager comme il en existe parfois dans l’histoire de l’humanité. Certains comme Bob Marley, Mohamed Ali pour ne citer que ceux-là l’ont été chacun dans son domaine de compétence. Et bien d’autres également dans notre proximité et ailleurs. Si Dieu a, par le sceau des Prophètes, Seydina Mohamed (PSL) bouclé le cycle des prophéties, il n’en a pas pour autant arrêté de nous transmettre des messages. Lesquels sont portés par des hommes et des femmes que nous côtoyons, qui, comme Pape Diouf, nous ont révélé un pan insoupçonné de notre vie. Par sa vie et son œuvre, Pape Mababa Diouf nous a démontré toute a valeur sacrée de conformer les actes avec les discours. Que son œuvre pour l’humanité soit récompensée par le Tout Puissant.Adieu notre Pape éternel.        Mamadou KasséJournaliste",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:56:00 GMT 2020",
  "motsClesArticle" : ""
}