{
  "identifiantArticle" : "https___www.vivafrik.com_2020_04_03_le-covid-19-accentue-la-menace-de-la-crise-alimentaire-dans-la-zone-cedeao-a35406.html",
  "urlArticle" : "https://www.vivafrik.com/2020/04/03/le-covid-19-accentue-la-menace-de-la-crise-alimentaire-dans-la-zone-cedeao-a35406.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Le Covid-19 accentue la menace de la crise alimentaire dans la zone CE",
  "resumeArticle" : "Le Covid-19 accentue la menace de la crise alimentaire dans la zone CEDEAO",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-04-03T10:05:25+00:00",
  "dateMiseJourArticle" : "2020-04-03T10:05:29+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La crise sanitaire mondiale engendrée par la propagation de la pandémie du coronavirus, plus connue sous le nom de Covid-19 fragilise davantage les pays de la Communauté économique des États de l’Afrique de l’Ouest (CEDEAO) sur le plan alimentaire. Il n’y a plus aucun doute que l’heure est grave. En effet, une famine doublée de crise alimentaire pourrait dans moins de trois mois, frapper les 15 Etats de la CEDEAO déjà fragilisés par la crise sanitaire du Covid-19. D’où la nécessité d’entreprendre des actions urgentes pour éviter une crise alimentaire dans ces pays.   « Aucun de nos Etats ne possède une réserve alimentaire solide ou simplement proportionnelle à sa population en cas de crise. A moins d’importer ou de demander de l’aide au Programme alimentaire mondiale (PAM) et autres bailleurs, aucun de nos pays ne peut tenir plus de 1 semaine si 10% seulement de la population est affamée et malnutrie », a fustigé la direction de l’agriculture et de développement rural de la CEDEAO alertant les décideurs sur les mesures urgentes à prendre. Poursuivant son allocution, la responsable ajoute « qu’autant le système de santé mis à l’épreuve est à soutenir, mieux et plus, les systèmes alimentaires doivent simultanément être boostés pour continuer à nourrir les populations ». Sous un autre registre, elle martèle que « nos leaders politiques doivent agir urgemment, à l’image des actions fortes et robustes déployées pour le coronavirus », lance-t-elle dans un communiqué. De toute évidence, le confinement imposé par les Etats pour faire face à cette crise sanitaire dévastatrice induira plus de consommation des biens alimentaires que d’ordinaire. A cet effet, un dispositif de sécurité alimentaire pourrait rapidement se mettre en place pour éviter le pire aux populations. Ainsi, il urge de : 1-Permettre aux producteurs (partout où ils sont) de continuer à produire massivement de produits (végétaux et animaux) à cycle court pour approvisionner les villes confinées. Encourager les producteurs, les laisser aller et venir dans les fermes, les champs, en les équipant d’équipements de protection. Les subventionner. 2-Maintenir, organiser, discipliner et surveiller les Marchés locaux de légumes et de denrées alimentaires. Il s’agit là de supermarchés collectifs à mieux organiser et assainir immédiatement : désinfecter la nuit, test des vendeurs, obligation de port de masque et de gants, respect des distances, etc. sont autant de mesures à mettre en place. Si ces mesures ne sont pas appliquées, nous mangerons des produits importés et nous enrichirons les supermarchés « modernes » qui importeront les aliments, à moins de les « contraindre » à acheter sans conditions chez les producteurs locaux. 3. Maintenir, faciliter et encadrer le Commerce transfrontalier des denrées alimentaires pour se compléter entre pays. Aucun de nos Etats n’est souverain en denrées alimentaires. Cette mesure va enrichir le bol alimentaire des ménages : il ne faut surtout pas fermer les frontières aux commerçants et travailleurs ! Au niveau des frontières, il faut leur donner des équipements de protection et leur apporter une assistance médicale pour faire des tests et soigner les gens. 4. Commander des farines enrichies à haut potentiel nutritif et énergétique auprès des transformateurs locaux et assurer la distribution de ces farines dans les familles et les centres accueillants les plus vulnérables. 5. Maintenir la surveillance et la vigilance sur les ravageurs et maladies des plantes et des animaux, surtout transfrontalières, qui nous menacent dans les deux mois à venir : chenille légionnaire, criquet pèlerin, peste des petits ruminants, grippe aviaire, etc. 6. Lancer de nouvelles chaînes TV publiques nationales ou renforcer et changer immédiatement et drastiquement les programmes TV actuels (les télénovelas inondent toujours les antennes comme si rien ne se passait) afin d’éduquer les populations sur la meilleure manière de s’alimenter, de produire des légumes à domiciles, etc. Moctar FICOU / VivAfrik",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:25:08 GMT 2020",
  "motsClesArticle" : "TAGS;CEDEAO;Covid-19;Crise alimentaire;population affamée et malnutrie;Programme alimentaire mondiale"
}