{
  "identifiantArticle" : "https___www.senenews.com_qui-sommes-nous",
  "urlArticle" : "https://www.senenews.com/qui-sommes-nous",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "" ],
  "titreArticle" : "Qui sommes-nous?",
  "resumeArticle" : "→ Directeur de publication :",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "10/11/2010 à 23:57",
  "dateMiseJourArticle" : "17/02/2019 à 00:12",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 4,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "→ Directeur de publication : · Massamba Kane (mkane@senenews.com) Sénégal : +221 77 706 34 34 France : +336 86 55 82 07 → Rédacteur en chef : · Mamoune Tine (mtine@senenews.com) → Equipe Rédactionnelle : Dakar : · Thioro Sakho · Mohamed Camara · Ibrahima Dieng · Ndeye Fatou Ngom · Papa Gallo Sow · Ousmane thiang Région : · Babou Touré (Correspondant à Kaolack) · Khalifa Ababacar Gaye (Correspondant Saint-Louis) → Equipe SeneNews TV : · Penda Ndiaye · Abdoulaye Bâ · El Hadji Malick Faye · Malang Touré → Equipe SeneNews Sport : · Babacar Faye · Yatma Fall → Equipe Marketing/Communication : · Massamba Kane (mkane@senenews.com) Sénégal : +221 77 706 34 34 France : +336 86 55 82 07",
  "commentairesArticle" : [ "### Commentaire n°0 - Diagne Meteo 13/01/2014 à 13:10Bonjour chers Compatriotes de SeneNews.com Espèrons que votre site fera long feu et sera une alternative pour une information correcte, fiable et bien rédigée sur l´actualité au Sénégal en Afrique et dans le monde sans lavage de cerveau et renonciation à notre identité. Le sénégalais a la particularité d’etre passif et même trop passif Il faut reconnaitre que la traite negrière et la colonisation sont la cause de notre retard. Nous avons été victimes aussi bien des occidentaux que des arabes avec l’esclavagisme et la colonisation. Ils ont fait le même sale boulot. Nous avons une certaine presse qui fait malheureuse beaucoup de mal. C´est la raison pour laquelle je compte tourner le dos à ce site qui nous déverse à outrance des informations tirées de pages belges et françaises qui ne nous interessent pas. Que Mbokani soit le meilleur butteur de la ligue ou que Reusch signe au bayern… les sénégalais ont d´autres chats à fouetter. Nous n’avons aucune chance de nous en sortir si ne recolons pas les morceaux…….notre culture est entrain d’etre disloquée Il faut aussi éviter de nous imposer les blogues de certaines personnes ou les idées d´un communiste qu´on doit presenter comme expert si l´on sait que le parti communiste en question ne va plus aux élections et qu´il n´est interessé qu´à soutenir les partis établis qui sont au pouvoir pour participer au festin. Les sénégalais ne sont pas communistes. Ce courant d´idées a vu le jour chez nous avec le voeux de certains étudiants « réactionnaires » d´affaiblir les régimes en place. Il n´est aujourd´hui représenté que par certains anciens étudiants dans les pays de l´ URSS. Les sénégalais sont soit socialistes soit libéraux en majorité. Merci et Bonne Chance Diagne Meteo Allemagne Répondre", "### Commentaire n°2 - ka demba 19/02/2017 à 18:24oui j aime bcp partiper sur le domaine Répondre", "### Commentaire n°1 - DIENGOSS 10/11/2016 à 13:45bonjour chers, je lis souvent des infos sur votre site. Et je vous conseille de persévérer. Seulement, j’ai vu une coquille que je souhaiterais que vous l’enleviez. (NOUS-CONTACTEZ) s’écrit (NOUS CONTACTER). Changer donc le Z par R pour respecter la conjugaison/ Répondre djibril.sy 12/02/2017 à 23:33oui Répondre", "### Commentaire n°3 - Hamadou Diallo 26/02/2019 à 16:45La ziarra annuelle de Thierno Amadou Diallo aura lieu le 30 mars 2019 à islam Thierno Salif dans la région de kolda département de Medina Yoro Foula, Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 07:17:07 GMT 2020",
  "motsClesArticle" : ""
}