{
  "identifiantArticle" : "https___www.senescoop.net_congo-brazzaville-20-personnes-tuees-par-la-foudre_",
  "urlArticle" : "https://www.senescoop.net/congo-brazzaville-20-personnes-tuees-par-la-foudre/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2020/04/eviter-la-foudre.jpg" ],
  "titreArticle" : "Congo-Brazzaville: 20 personnes tuées par la foudre | Senescoop.net",
  "resumeArticle" : "Congo-Brazzaville: 20 personnes tuées par la foudre",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2020-04-02T19:53:37+00:00",
  "dateMiseJourArticle" : "2020-04-02T19:53:41+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 35,
  "nombreLecturesArticle" : 116,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le drame s’est produit ce mercredi à Kintélé dans la banlieue de Brazzaville. Une décharge de foudre qui a frappé une ligne à haute tension à Kintélé dans la banlieue de Brazzaville, a fait 20 morts au Congo. Selon le maire de la ville, les victimes sont mortes électrocutées mercredi après une décharge de foudre qui a frappé une ligne à haute tension . Selon nos sources, 20 personnes ont péri dans cette catastrophe.Publicité “La foudre a sectionné deux câbles d’une ligne haute tension de la société nationale d’électricité, un câble est tombé sur une maison qui a été en partie incendiée et a électrocuté les trois occupants”, explique un témoin selon des sources locales. Avant d’ajouter :”l’autre câble, qui traînait dans la cour envahie d’eau, a électrocuté les voisins qui ont accouru pour apporter des secours. J’ai pu voir plus d’une dizaine de cadavres”. A l’en croire, certaines des victimes sont décédées chez elles tandis que d’autres ont perdu la vie dans la rue en marchant dans des flaques d’eau. Ces victimes étaient sorties de chez elles pour porter assistance à leurs voisins. “J’ai pu envoyer une équipe qui m’a rapporté que sept cadavres ont été déposés à la morgue de l’hôpital de Talangaï et treize autres à la morgue municipale du CHU. Ça fait donc 20 morts”, a déclaré à la radio publique Stella Mensah Sassou Nguesso, maire de Kintélé et fille du chef de l’Etat Denis Sassou Nguesso. Sept corps ont été déposés à la morgue de l’hôpital de Talangaï et treize autres à la morgue municipale du CHU, a déclaré à la radio publique Stella Mensah Sassou Nguesso, maire de Kintélé. Plusieurs personnes inconscientes ont été transférées à l’hôpital de référence de Talangaï et le bilan définitif pourrait s’alourdir. Le drame intervient au premier jour du confinement de la population décrétée par les autorités pour enrayer la propagation du coronavirus dans le pays.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:59:17 GMT 2020",
  "motsClesArticle" : ""
}