{
  "identifiantArticle" : "https___prestigethies.com_thies-interdiction-du-transport-de-passagers-les-conducteurs-de-jakarta-sagrippent-a-leur-gagne-pain_",
  "urlArticle" : "https://prestigethies.com/thies-interdiction-du-transport-de-passagers-les-conducteurs-de-jakarta-sagrippent-a-leur-gagne-pain/",
  "sourceArticle" : "prestigethies",
  "thematiqueArticle" : "A la une;Actualités;Dernieres nouvelles de Thies",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://prestigethies.com/wp-content/uploads/2020/03/jakarta-0001.jpg", "https://prestigethies.com/wp-content/uploads/2020/03/jakarta-0001-678x381.jpg" ],
  "titreArticle" : "Thiès - Interdiction du transport de passagers : Les conducteurs de jakarta s’agrippent à leur gagne-pain - S'informer devient un prestige",
  "resumeArticle" : "Trois jours après l’entrée en vigueur de l’interdiction du transport de passagers à bord des deux-roues, des conducteurs de mototaxi de Thiès s’obstinent toujours à le faire en jouant à cache-cache avec les forces de [...]",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-28T10:58:48+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/AVQW3OZgQEw?start=1180&feature=oembed" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 220,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Trois jours après l’entrée en vigueur de l’interdiction du transport de passagers à bord des deux-roues, des conducteurs de mototaxi de Thiès s’obstinent toujours à le faire en jouant à cache-cache avec les forces de l’ordre tout en faisant fi des risques de contamination au coronavirus dans une ville comptant des cas positifs de Covid-19. Même pas peur ! A croire que la psychose quasi-générale née de l’apparition du coronavirus dans la capitale du Rail, l’état d’urgence, encore moins le couvre-feu ne les effraient pas. Malgré les huit cas confirmés de coronavirus dans la ville de Thiès, sur les 21 malades de la région, certains conducteurs de mototaxi, entre méconnaissance et inconscience, s’arrangent encore pour transporter des passagers, au risque de voir leurs engins confisqués ou, pire, contracter et transmettre le virus. Au lendemain de l’état d’urgence assorti d’un couvre-feu, décrété par le président de la République, pour arrêter la propagation du Covid-19 au Sénégal, les ministres de l’Intérieur, Aly Ngouille Ndiaye, et des Transports terrestres, Oumar Youm avaient pris des mesures de ‘’ régulation des infrastructures et des services de transport public et privé’’. Parmi ces mesures, figure la limitation à une place du nombre de passagers autorisés à bord des engins à deux roues. Cela signifie l’arrêt du transport des mototaxis Djakarta, un secteur en plein essor ces dernières années à Thiès et dans une bonne partie des régions au Sénégal. Mais dans la capitale du Rail, des conducteurs de mototaxi également surnommés ‘’djakartamen’’ s’agrippant à leur gagne-pain, ne l’entendent pas de cette oreille. Résultat : une cinquantaine d’engins leur appartenant ont été saisis et immobilisés devant la façade de la police centrale de la ville.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:21:36 GMT 2020",
  "motsClesArticle" : ""
}