{
  "identifiantArticle" : "https___www.keppar.com_fcfa-a-leco-tout-ce-quil-faut-savoir_",
  "urlArticle" : "https://www.keppar.com/fcfa-a-leco-tout-ce-quil-faut-savoir/",
  "sourceArticle" : "keppar",
  "thematiqueArticle" : "A la une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.keppar.com/wp-content/uploads/2019/11/argent-cfa-681x383.jpg" ],
  "titreArticle" : "Fcfa à l'Eco: Tout ce qu'il faut savoir",
  "resumeArticle" : "KEPPAR Fcfa à l'Eco: Tout ce qu'il faut savoir A la une",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2019-12-23T10:15:43+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ce weekend, les présidents Macron et Ouattara ont surpris le monde entier en confirmant qu’une nouvelle monnaie allait bientôt supplanter le Franc CFA. En effet, dès le mois de juillet 2020, l’ECO entrera en vigueur, marquant ainsi un tournant dans les relations entretenues par la France et l’Afrique. En tout et pour tout, huit pays de l’UMOA vont avoir accès à cette monnaie. Le Bénin, le Burkina Faso, la Côte d’Ivoire, la Guinée-Bissau ainsi que le Mali, le Niger, le Sénégal et enfin, le Togo sont effectivement concernés par cette nouvelle mesure. Une manière pour eux de tourner un peu plus la page de la période coloniale, la gestion du Franc CFA ayant toujours été perçue comme étant un véritable symbole de soumission à la France. En 1945, le Franc des colonies françaises d’Afrique est ainsi créé. Ce n’est qu’en 1960 que ce dernier sera rebaptisé Franc de la communauté financière africaine. L’histoire elle, ne s’oublie pas et le symbole reste lourd à porter pour les nations concernées. Depuis ? De nombreuses voix ont appelé à la fin de cette monnaie. Aujourd’hui, c’est chose faite puisque l’ECO a été confirmé. Un changement de nom plus que symbolique, ce dernier faisant état de la nouvelle unité monétaire des nations africaines concernées. Outre ce changement de nom, le ministre français de l’économie, Bruno le Maire, a récemment confirmé sur RFI que la France jouerait un rôle bien moindre, voire quasi-inexistant, dans la gestion de cette monnaie. Ainsi, le Trésor français clôturera les comptes des nations concernées, alors obligées de déposer 50% de leur réserve de changes au sein de la Banque de France. Une situation que beaucoup ont qualifié d’humiliante. Mais outre la fin de cette relation avec le Trésor, Bercy a confirmé que la France n’aura aucun représentant sur la table des discussions et des négociations de l’Union monétaire Ouest-Africaine. En revanche, sur demande du président Ouattara, l’ECO restera bel et bien indexé par rapport à l’Euro. Une manière d’éviter toute inflation inutile. Une annonce qui a toutefois provoqué certains questionnements, notamment au niveau des exportations, la France gardant un certain avantage sur les principaux concurrents que peuvent être les États-Unis et le dollar ainsi que le yuan chinois. Enfin, cette parité Eco-Euro permettra à la France de continuer son rôle de garant. En cas de crise financière, Paris pourra ainsi intervenir et soutenir ses partenaires de l’UMOA en prêtant des Euros à la manière d’un mécanisme de sauvetage défini en amont.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:54:54 GMT 2020",
  "motsClesArticle" : "Fcfa à l'Eco: Tout ce qu'il faut savoir"
}