{
  "identifiantArticle" : "https___senesport.net_2019_09_30_football-aliou-cisse-publie-sa-liste-de-23-joueurs-des-retours-et-de-absences_",
  "urlArticle" : "https://senesport.net/2019/09/30/football-aliou-cisse-publie-sa-liste-de-23-joueurs-des-retours-et-de-absences/",
  "sourceArticle" : "senesport",
  "thematiqueArticle" : "A la Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "FOOTBALL : ALIOU CISSE PUBLIE SA LISTE DE 23 JOUEURS. Des retours et de absences …",
  "resumeArticle" : "SENESPORT.NET, Pour le match amical international Sénégal – Brésil qui se tiendra à Singapour le 13 octobre, Aliou Cissé a publié une liste de 23 joueurs, ce matin au grand hôtel de Thiès. Sur cette liste on note des retours et des absences. Pour les retours, il y’a Famara Diédhiou qui revient. Sa dernière rencontre disputée avec la sélection nationale remonte au 23 mars 2017 lors du match amical contre le Nigeria (1-1) et il évoluait sous les couleurs d’Angers. Il a débuté souvent sur le banc lors de ses derniers matchs en équipe nationale, celui qui compte six sélections (1 but et une passe décisive), avant qu’il ne retrouve Bristol (14 buts la saison passée et 1 but en début de saison.)  Il y’a aussi l’arrivée de Habib Diallo, le pensionnaire du FC Metz. Pour les absents, c’est  Alfred Ndiaye et Henry Saivet, le premier qui s’est exilé en Arabie Saoudite ne semble plus éligible. Pour Henry Saivet, le milieu de terrain n’a pas encore joué avec Newcastle cette saison. Il faut noter aussi les absences de Mbaye Diagne et Moussa Konaté. Gardiens: Edouard Mendy, Alfred Gomis, Abdoulaye DialloDéfenseurs : Kalidou Koulibaly, Salif Sané, Pape Djibril Diaw, Lamine Gassama, Moussa Wagué, Saliou Ciss, Racine ColyMilieux : Idrissa Gana Guèye, Pape Alioune Ndiaye, Cheikhou Kouyaté, Mamadou Loum Ndiaye, Sidy Sarr, Krépin DiattaAttaquants : Sadio Mané, Diao Baldé Keïta, Ismaïla Sarr, Habib Diallo, Famara Diédhiou, Mbaye Niang, Sada Thioub",
  "auteurArticle" : "La Redaction",
  "datePublicationArticle" : "septembre 30, 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENESPORT.NET, Pour le matchamical international Sénégal – Brésil qui se tiendra à Singapour le 13 octobre,Aliou Cissé a publié une liste de 23 joueurs, ce matin au grand hôtel de Thiès. Sur cette liste on notedes retours et des absences. Pour les retours, il y’a Famara Diédhiou quirevient. Sa dernière rencontre disputée avec la sélection nationale remonte au23 mars 2017 lors du match amical contre le Nigeria (1-1) et il évoluait sousles couleurs d’Angers. Il a débuté souvent sur le banc lors de ses derniersmatchs en équipe nationale, celui qui compte six sélections (1 but et une passedécisive), avant qu’il ne retrouve Bristol (14 buts la saison passée et 1 buten début de saison.)  Il y’a aussil’arrivée de Habib Diallo, le pensionnaire du FC Metz. Pour les absents,c’est  AlfredNdiaye et Henry Saivet, le premier qui s’est exilé en Arabie Saoudite ne sembleplus éligible. Pour Henry Saivet, le milieu de terrain n’a pas encore joué avecNewcastle cette saison. Il faut noter aussi les absences de Mbaye Diagne etMoussa Konaté. Gardiens: Edouard Mendy, Alfred Gomis, Abdoulaye DialloDéfenseurs : Kalidou Koulibaly, Salif Sané, Pape Djibril Diaw, Lamine Gassama, Moussa Wagué, Saliou Ciss, Racine ColyMilieux : Idrissa Gana Guèye, Pape Alioune Ndiaye, Cheikhou Kouyaté, Mamadou Loum Ndiaye, Sidy Sarr, Krépin DiattaAttaquants : Sadio Mané, Diao Baldé Keïta, Ismaïla Sarr, Habib Diallo, Famara Diédhiou, Mbaye Niang, Sada Thioub",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:38:25 GMT 2020",
  "motsClesArticle" : ""
}