{
  "identifiantArticle" : "https___koumpeu.com_le-senegalais-la-parole-et-la-frime_",
  "urlArticle" : "https://koumpeu.com/le-senegalais-la-parole-et-la-frime/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "chroniques ; chroniques ; chroniques ; chroniques ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/koumpeu.com/wp-content/uploads/2019/08/loupe-3.jpg?fit=497%2C284&ssl=1" ],
  "titreArticle" : "Le Sénégalais, la parole et la frime -",
  "resumeArticle" : "Parce que nous autres Sénégalais, copiant à tort l’Occident depuis belle lurette, nous avons cette...",
  "auteurArticle" : "",
  "datePublicationArticle" : "2019-08-29T11:12:49+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Parce que nous autres Sénégalais, copiant à tort l’Occident depuis belle lurette, nous avons cette fâcheuse propension à parler savamment de choses qu’on ignore, et très souvent pour la frime. Pour être dans le ton, pour être sérieux, pour la plupart des concitoyens sénégalais, quand le groupe est bien formé, quand tout le monde est là, il ne faut surtout pas se taire, il faut parler, beaucoup parler, toujours parler, même si on ne sait rien de ce qu’on avance. Ainsi va le sulfureux Sénégalais qui croit que parler, c’est exister, c’est être supérieur aux autres. Et comme très souvent, les autres n’ont pas la même bonne répartie que lui, il a tôt fait de les submerger, les inondant de qualificatifs pour le moins désobligeants. Dans sa vision des autres Africains, ceux-ci ne sont  que des «Niak», très souvent des personnages hors-série, sans civilisation, des personnages frustres. Il y a là, vous conviendrez avec nous, un transfert d’image caricaturale que l’Occident avait fait du noir impie, frustre, incapable du moindre progrès. Il s’agissait de civiliser. Les Français n’avaient-ils pas annoncé péremptoirement qu’à vouloir blanchir la tête d’un nègre, on y perd toute sa lessive, que nous ne savions que chanter et danser, que nous étions sans raison, que nous étions prédestinés à avoir des tuteurs, que nous étions des sociétés en boite ou rien ne bouge. Ernest Renan, pourtant brillant scientifique malheureusement gagné par la vermine du racisme, n’avait pas non plus manqué de souligner,  nous ne le citons : « la nature a fait trois races. Une race d’ouvriers, les jaunes,  entendez les Asiatiques, une race de travailleurs de la terre, entendez les noirs que nous sommes, et une race de maitres et de seigneurs, entendez eux, les blancs européens. Et de manière péremptoire, Ernest Renan tirait la conclusion suivante ; que chacun fasse ce que pourquoi il est né et tout ira pour le meilleur pour des mondes. La sentence subjective de Renan était on ne peut  plus claire. Il fallait que chaque race jaune, noire, blanche, respecte le déterminisme biologique, sinon on détruirait l’harmonie du monde. Pourtant, en 1979, au dernier conseil des ministres en France,  Valéry Giscard d’Estaing, alors président de la République française interrogé,  avait répondu inquiet : « L’ordre est donné de rattraper le Japon. » Que s’était-il passé ? Depuis que les déclarations racistes de Renan sur l’égalité des races qui disait à nous ravaler au rang de proue, d’être abâtardis, ont été diffusées à grand flots à travers des systèmes d’enseignement, encore en vigueur en Afrique. Le Japon, lui, a fait face. Il a cru à son destin, à sa très vielle civilisation. Comme la Chine, il a eu foi en l’avenir. Nous par contre, Africains, pauvre Afrique, singulièrement nous autres Sénégalais, nous pensons être les maitres de l’Afrique en dormant, en chantant, en vitupérant contre tout ce qui  avance. Arrêtons ce cinéma morbide. Nous ne sommes pas les premiers de la classe. Notre étoile a pali depuis fort longtemps. Cessons de rêver et allons à l’essentiel, c’est-à-dire travaillons.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:00:30 GMT 2020",
  "motsClesArticle" : ""
}