{
  "identifiantArticle" : "https___www.senegalinfos.com_le-gouverneur-de-tamba-confine-tout-le-departement-de-goudiry",
  "urlArticle" : "https://www.senegalinfos.com/le-gouverneur-de-tamba-confine-tout-le-departement-de-goudiry",
  "sourceArticle" : "senegalinfos",
  "thematiqueArticle" : "SOCIETE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalinfos.com/wp-content/uploads/2020/04/Le-Gouverneur-de-Tamba-confine-tout-le-département-de-Goudiry.jpg" ],
  "titreArticle" : "Le Gouverneur de Tamba confine tout le département de Goudiry - SENEGAL INFOS",
  "resumeArticle" : "Le Gouverneur de Tamba confine tout le département de Goudiry SOCIETE - SENEGAL INFOS Le Gouverneur de Tamba confine tout le département de Goudiry",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-03T11:42:17+00:00",
  "dateMiseJourArticle" : "2020-04-03T11:42:19+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 364,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Après avoir déclaré le premier cas testé positif au coronavirus dans la région de Tamba, le Gouverneur Omar Mamadou Baldé, par ailleurs, président du comité régional de gestion des épidémies, a fait face à la presse ce jeudi 2 avril pour confirmer l’information. Il a expliqué qu’il s’agit d’un cas enregistré dans le département de Goudiry (près de 120 Km de Tamba). En effet, la personne est un guide religieux qui réside dans la localité. Selon lui, c’est un cas contact avec un chérif mauritanien en provenance de Madina Gounass. Face à cette situation, l’autorité administrative a pris des mesures en urgence. Il a déployé le médecin-chef de région et son équipe en direction du centre de santé de Goudiry. En outre, le Gouverneur a déplacé en urgence la Brigade régionale d’hygiène pour les besoins de désinfection du village et le centre de santé qui a reçu le malade il y a quelques jours. Omar Mamadou Baldé a aussi décidé de confiner « la totalité » du village en question. Il a également décidé de confiner tout le département à compter de ce jour. « Aucun véhicule, qu’il soit particulier comme qu’il relève du transport, ne peut sortir de Goudiry en allant de Tamba ou en essayant de gagner Kidira et cette zone ! », a-t-il insisté. Avant de préciser que cette mesure ne peut « souffrir d’exception ». Enfin, le Gouverneur a demandé au Préfet Amadou Coumba Ndiaye d' »arrêter toute livraison » d’attestation ou autorisation spéciale de sortie. Le chassé-croisé se poursuit entre les nouveaux cas de Covid-19 et les guérisons, sur l’évolution du coronavirus au Sénégal. Le Sénégal enregistre 12 nouveaux cas de Covid-19 sur 153 tests effectués. Il s’agit de 5 qui sont sénégalais qui sont rentrés du Libéria,le 29 mars et 5 contacts suivis par les services du ministère de la Santé et de l’Action sociale, selon le point du jour fait par la tutelle, Abdoulaye Diouf Sarr, ce vendredi, 3 avril 2020. Par ailleurs, Le ministre de la Santé, Abdoulaye Diouf Sarr a informé que 11 patients hospitalisés ont été contrôles négatifs et sont donc déclarés guéris. Ils sortiront dans les prochaines heures. Non sans ajouter que l’état de santé des patients hospitalisés est stable.A ce jour, 207 cas ont été déclarés positifs au Sénégal, dont 1 décès, 1 évacué, et 138 patients sont en traitement au Sénégal. Comme d’habitude, le ministre renouvelle son appel au respect strict des mesures de prévention individuelle et collective.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:35:50 GMT 2020",
  "motsClesArticle" : "confine;département;Goudiry;GOUVERNEUR;Tamba;Tambacounda"
}