{
  "identifiantArticle" : "https___www.emedia.sn_confidences-de-pape-diouf-les-elections-municipales-la-plus-grosse-erreur-de-la.html",
  "urlArticle" : "https://www.emedia.sn/confidences-de-pape-diouf-les-elections-municipales-la-plus-grosse-erreur-de-la.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "CORONAVIRUS",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.emedia.sn/IMG/artoff11002.jpg", "https://www.emedia.sn/IMG/png/capture_d_e_cran_2020-04-06_a_14.12.53.png", "https://www.emedia.sn/IMG/jpg/44369886-36291832.jpg", "https://www.emedia.sn/IMG/jpg/90678026_2890302884529966_6843543564517900288_o-2.jpg" ],
  "titreArticle" : "Emedia : CONFIDENCES DE PAPE DIOUF - 'LES ÉLECTIONS MUNICIPALES, LA PLUS GROSSE ERREUR DE LA FRANCE'",
  "resumeArticle" : "",
  "auteurArticle" : "Aliou DIOUF",
  "datePublicationArticle" : "6 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/API1CrDMT5M" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Aliou DIOUF C’est une confidence qui risque de raviver la polémique en France. L’organisation du premier tour des élections municipales, en pleine propagation du coronavirus, contre l’avis des spécialistes épidémiologiques, a été pointée du doigt par l’ancien président de l’Olympique de Marseille, juste avant son décès. Dans des propos rapportés par un de ses protégés, le journaliste sénégalais Bacary Cissé, Pape Diouf estime que la plus grosse erreur commise par la France aura été d’organiser ces élections et révèle que toute la population politique de Marseille est atteinte de Coronavirus. « Nous sommes tous sortis pour aller voter et nous avons tous choper le coronavirus », aurait-il envoyé par WhatsApp au Rédacteur en chef de Record. Après son hospitalisation au centre d’isolement de Diamniadio suite à une infection au virus SRAS Cov 2, responsable de la maladie du coronavirus Covid 19, le journaliste Bacary Cissé, Rédacteur en chef du quotidien sporitf « Record », est désormais guéri. Invité de l’émission RFM Matin, il a fait des confidences sur le défunt Pape Diouf, dont il fut très proche. Notre confrère révèle que l’ancien président de l’Olympique de Marseille, décédé du coronavirus, à l’âge de 68 ans, le 31 mars 2020, était en contact régulier avec lui, jusqu’à ses derniers instants. « Jusqu’à présent, je suis en deuil. Pape Diouf était une personne très spéciale pour moi. Chaque jour, il était le premier et le dernier à m’envoyer un message pour s’enquérir de mon état de santé. Il me disait d’être fort comme un roc pour vaincre cette maladie », a confié Bacary Cissé. 'TOUTE LA POPULATION POLITIQUE DE MARSEILLE EST ATTEINTE...' En évoquant le contenu de leurs échanges, le journaliste a fait une révélation qui risque de faire parler en France, notamment à propos de l’organisation du premier tour (le second tour a été par la suite reporté) des élections municipales le 15 mars 2020, contre l’avis des spécialistes : « Quelques jours plus tard, il m’a appelé pour me dire qu’il pensait avoir chopé la maladie avant de me demander de ne pas s’inquiéter pour lui. Il m’avait dit : ’’Ne t’en fais pas. Toute la population politique de Marseille est atteinte du Coronavirus’’. Il me dit que la plus grosse erreur que la France a commise, c’est d’avoir organisé ces élections municipales. ’’Donc nous sommes tous sortis pour aller voter et nous avons tous été atteints du Coronavirus’’. » Notre confrère, qui considère Pape Diouf comme son parrain, est également revenu sur d’autres confidences que ce dernier lui a faites, au bout du fil, notamment sur les premiers développements très rapides de sa maladie. « Il pensait qu’il allait être interné à Diamniadio où il se réjouissait déjà de me retrouver. Mais, il m’a rappelé pour me dire qu’il n’y serait plus admis parce que son état de santé était instable. Je lui avais souhaité bon courage et il m’avait demandé de rester fort. C’était notre dernière conversation. Quand on a annoncé le décès d’un patient qui était dans un état grave, j’ai su de suite que c’était lui. Puis, un agent de l’ambassade de la France m’avait déjà joint pour m’en informer mais, il m’avait demandé de garder le secret. J’étais désorienté. C’est dans la soirée que l’information a été partagée sur les réseaux sociaux », a expliqué Bacary Cissé, très ému. Il est également revenu sur sa situation personnelle, lui qui a été testé positif au coronavirus avant de passer quelques jours difficiles au centre de traitement de Diamniadio. « Quand on m’a appris que j’étais positif, j’ai craqué... » Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:48:42 GMT 2020",
  "motsClesArticle" : ""
}