{
  "identifiantArticle" : "https___www.senenews.com_actualites_covid-19-prise-en-charge-des-factures-teletravail-mise-en-conge-des-agents-le-secretaire-general-du-satel-reagit_304780.html",
  "urlArticle" : "https://www.senenews.com/actualites/covid-19-prise-en-charge-des-factures-teletravail-mise-en-conge-des-agents-le-secretaire-general-du-satel-reagit_304780.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "Exclusif",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2019/06/senelec-696x375.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Exclusif COVID-19/Prise en charge des factures, télétravail, mise en congé des agents : Le Secrétaire général du Satel réagit",
  "resumeArticle" : "Dans son adresse à la nation du 3 avril dernier, veille de fête d’indépendance, le président de la République a pris la décision de soulager les ménages quant aux factures d’eau et d’électricité. Dans un entretien accordé à SeneNews, M. Souaré, secrétaire du syndicat des travailleurs de l’électricité revient sur les différentes mesures annoncées et sur leur applicabilité. En cette période de crise, soulager les populations afin qu’elles supportent mieux les restrictions est déjà une bonne chose. C’est ce que le président a compris en prenant en charge les factures de certaines couches.",
  "auteurArticle" : "Khalifa Ababacar Gaye",
  "datePublicationArticle" : "06/04/2020 à 17:35",
  "dateMiseJourArticle" : "06/04/2020 à 19:13",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans son adresse à la nation du 3 avril dernier, veille de fête d’indépendance, le président de la République a pris la décision de soulager les ménages quant aux factures d’eau et d’électricité. Dans un entretien accordé à SeneNews, M. Souaré, secrétaire du syndicat des travailleurs de l’électricité revient sur les différentes mesures annoncées et sur leur applicabilité. En cette période de crise, soulager les populations afin qu’elles supportent mieux les restrictions est déjà une bonne chose. C’est ce que le président a compris en prenant en charge les factures de certaines couches. Pour M. Souaré, « ce ne sera pas compliqué pour Senelec de mettre en œuvre la prise en charge des factures des clients les plus démunis qui sont sur la tranche sociale, et qui ont une facture » . Pour les clients détenteurs de factures, l’applicabilité de la mesure n’est donc pas la mer à boire. Cependant, le problème réside avec les clients qui sont en mode prépayé, c’est-à-dire ceux utilisant les compteurs Woyofal. Pour cette catégorie, l’avis du syndicaliste est que la mise en œuvre de la mesure sera un peu plus difficile. « Certainement, Senelec a pensé à une stratégie à mettre en œuvre pour ces clients-là », déclare M. Souaré, qui s’empresse de préciser: « on les connait mais dès lors que les consommations sont achetées à l’avance par les clients, cela va être difficile de mettre en œuvre la prise en chargé annoncée puisque ce sont des clients qui habituellement achètent leur consommation à l’avance ». « 215 agents ont été mis en congé » et d’autres sont en mode télétravail Face à la situation de pandémie qui sévit, beaucoup d’entreprises ont choisi d’amoindrir les risques de contamination en s’adaptant à la situation. C’est le cas de Senelec qui mise sur le télétravail pour réduire au maximum les contacts. A cet effet, M. Souaré confesse : « Concernant les agents, des mesures ont été prises pour démobiliser un certain nombre. A peu près 215 agents ont été mis en congé au niveau du commercial qui polarise une bonne partie de l’effectif de Senelec ». Cette décision s’accompagne à une autre non moins importante et relative au travail à distance. Comme la plupart des grandes entreprises, Senelec y a recours et « 300 agents font actuellement du télétravail », c’est-à-dire qu’ils s’acquittent de leur tâche à partir de leurs domiciles respectifs. Ses différentes mesures permettront à l’agence de continuer de fonctionner normalement sans prendre de risques. Le secrétaire général des syndicalistes de l’électricité précise toutefois que la pandémie du Covid-19 n’a pour rien altéré aux objectifs de performance et de service de qualité de la boite. Il révèle en effet que « le reste des agents seront obligés de venir parce qu’ils sont à des postes stratégiques ; il s’agit des agents de caisse, des agents de guichet et des agents d’intervention au niveau du réseau et dans les centrales ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:09:03 GMT 2020",
  "motsClesArticle" : "covid 19, electricité, entretien, menages, senelec, travailleur, A-La-Une Notification, Edition spéciale, Energie, Entretien, Exclusif, Sénégal - Actualités, Société;covid 19, electricité, entretien, menages, senelec, travailleur, A-La-Une Notification, Edition spéciale, Energie, Entretien, Exclusif, Sénégal - Actualités, Société"
}