{
  "identifiantArticle" : "https___koumpeu.com_afrique-le-secteur-informel-et-la-problematique-du-confinement_",
  "urlArticle" : "https://koumpeu.com/afrique-le-secteur-informel-et-la-problematique-du-confinement/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "socété ; à la Une ; socété ; à la Une ; socété ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/koumpeu.com/wp-content/uploads/2020/03/AFRICAA.jpg?fit=1024%2C576&ssl=1" ],
  "titreArticle" : "Afrique : le secteur informel, la problématique du confinement -",
  "resumeArticle" : "Afrique : le secteur informel et la problématique du confinement",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-31T12:48:36+00:00",
  "dateMiseJourArticle" : "2020-03-31T14:17:30+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le rapport 2018 de l’OIT (Organisation internationale du travail) sur le secteur informel en Afrique est sans appel ; cette même année, 76% des populations générales du continent évoluaient dans l’informel, quand l’on sait que ce secteur ne se soumet à aucune législation nationale, échappe le plus souvent aux différents impôts et taxes et surtout, ne bénéficie d’aucune protection sociale. Sur le continent, les pays situés entre le sud du Sahara et l‘équateur sont les plus concernés par la réalité de l’informel, toujours selon le même rapport de l’OIT. À titre d’exemples, l’Afrique de l’Ouest et l’Afrique Centrale détiennent à elles seules 92,4% (à l’ouest) et 91% (au centre) des personnes évoluant dans l’informel. Les chiffres sont moins élevés côté nord et sud du continent, où l’OIT rapporte 67,3% (au nord) et 40% (au sud). ‘Comment peut-on, dans un tel contexte où la plupart de nos concitoyens donnent la popote avec les revenus de la veille, décréter sans préavis, un confinement général de longue durée ?’ À noter que le fort taux d’analphabètes et d’illettrés répartis sur le continent africain génère un grand nombre de personnes poussées, voire, vouées à se réfugier dans l’informel afin de gagner leur vie. Toujours selon ce rapport, l’Afrique attire les plus jeunes et les plus âgés dans l’informel, tandis que les 30 à 54 ans se tournent plus vers le formel. Imposer le confinement à des centaines de millions de travailleurs Africains de l’informel, qui se prennent eux-mêmes entièrement en charge, sans l’apport des Etats, ni d’aucune autre instance, s’avère donc improbable. Le président béninois Patrice Talon est en phase avec cette réalité, en se focalisant sur la pauvreté généralisée qui touche sa nation. Contrairement à ses homologues qui optent pour des mesures plus ou moins drastiques pour lutter contre le coronavirus (confinement, fermetures d‘écoles, mesures d’hygiène, et même couvre-feu), monsieur Talon a clairement laissé entendre que son pays ‘‘n’a pas les moyens’‘ de gérer un confinement général de sa population. Monsieur Talon (qui s’est exprimé sur les antennes de la télévision publique) a mis un accent particulier sur la question des maigres revenus et de l’absence de salaire mensuel, propre à la majorité des pays africains : ‘‘Contrairement aux citoyens des pays développés d’Amérique, d’Europe et d’Asie, la grande majorité des Béninois ont un revenu non-salarial. Combien de personnes au Bénin ont un salaire mensuel et qui peuvent attendre deux, trois ou quatre semaines même sans travailler et vivre des revenus du mois ?’‘ Il est aussi revenu sur la sempiternelle réalité de la vie au jour le jour, constatée dans la quasi-totalité des pays du continent, s’attardant sur le cas de son pays : ‘‘Comment peut-on, dans un tel contexte où la plupart de nos concitoyens donnent la popote (l’argent de la nourriture donné par les hommes à leurs femmes pour faire le marché, NDLR) avec les revenus de la veille, décréter sans préavis, un confinement général de longue durée ?’‘ Le numéro Un béninois n’a pas manqué d’ajouter que le confinement général des populations, ainsi que les mesures inhérentes, seraient contre-productives. Pour Talon, ces dispositions auraient pour effet d’‘‘affamer tout le monde à la fois et trop longtemps.’‘, de ‘‘déclencher un chaos qui remettrait même en cause le minimum impératif de la lutte.’‘, sans oublier qu’elles risquent d‘être ‘‘bravées et bafouées sans avoir permis d’atteindre les objectifs.’‘ Le point de vue du président béninois rencontre des avis favorables, selon lesquels l’informel, qui ne bénéficie d’aucune couverture sociale, verra ses travailleurs et leurs familles sombrer plus que jamais dans la misère. D’autres par contre voient dans les mesures de confinement du courage de la part de leurs dirigeants, qui pour eux, pensent mieux en privilégiant la sauvegarde des vies humaines plutôt que celle de l‘économie de leur pays.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:56:01 GMT 2020",
  "motsClesArticle" : ""
}