{
  "identifiantArticle" : "https___www.bestinfos.net_dr-abdoulaye-bousso-directeur-du-centre-des-operations-d-urgence-sanitaire-le-senegal-vient-d-enregistrer-ses-deux_a3648.html",
  "urlArticle" : "https://www.bestinfos.net/dr-abdoulaye-bousso-directeur-du-centre-des-operations-d-urgence-sanitaire-le-senegal-vient-d-enregistrer-ses-deux_a3648.html",
  "sourceArticle" : "bestinfos",
  "thematiqueArticle" : "Accueil;ACTUALITE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.bestinfos.net/photo/art/grande/44255146-36237306.jpg?v=1585622826" ],
  "titreArticle" : "Coronavirus : Riposte à l'épidémie : Tableau Récapitulatif des dons",
  "resumeArticle" : "Dans son évolution, la courbe de la propagation du coronavirus au Sénégal a connu une nouvelle phase. En plus du nombre élevé de cas diagnostiqués positifs, hier, les autorités sanitaires ont annoncé deux cas graves suivis actuellement au service de réanimation de l’hôpital Fann. Si l’on en croit...",
  "auteurArticle" : "",
  "datePublicationArticle" : "Mardi 31 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans son évolution, la courbe de la propagation du coronavirus au Sénégal a connu une nouvelle phase. En plus du nombre élevé de cas diagnostiqués positifs, hier, les autorités sanitaires ont annoncé deux cas graves suivis actuellement au service de réanimation de l’hôpital Fann. Si l’on en croit Dr Abdoulaye Bousso, le Sénégal connaitra encore de nouveaux cas positifs dans les jours à venir, mais toutes les dispositions ont déjà été prises pour une bonne gestion de ces cas. La situation se complique davantage au Sénégal. Le nombre de sujets atteints du Covid-19 s’allonge au fil des semaines avec jusque-là une vingtaine de cas guéris. Mais le fait inédit noté hier, c’est l’annonce des deux cas graves suivis en réanimation actuellement à Fann. Selon Dr Bousso, Directeur du Centre des opérations d’urgence sanitaire (Cous), c’était prévisible ; parce qu’avec l’augmentation du nombre de cas, il faut s’attendre à avoir des cas graves. «Le Sénégal vient d’avoir ses deux premiers cas graves, dont un placé sous assistance respiratoire. Ce sont essentiellement des personnes âgées qui ont d’autres maladies sous-jacentes. Ils sont pris en charge en milieu de réanimation et pour le moment, leur situation est stable mais préoccupante», a fait savoir Dr Abdoulaye Bousso. D’après le Directeur du Centre des opérations d’urgence sanitaire, le Sénégal, si l’on s’en tient actuellement aux 134 cas, compte 46% de cas importés, 49% de cas contacts et 5% de cas communautaires. Dr Bousso : «jusqu’au 4 avril, nous devons nous attendre à avoir des cas importés de malades» Pour expliquer le fait que l’on continue d’enregistrer des cas importés, malgré la fermeture de nos frontières aériennes, Dr Abdoulaye Bousso indique qu’il nous faut atteindre le temps de l’incubation des sujets qui sont entrés au pays à la veille de la mesure, pour avoir une situation plus stable. «L’aéroport Blaise Diagne a été fermé le 20 mars. Et par rapport a l’épidémiologie, il nous faut compter 14 jours à partir de cette date pour voir l’état de santé de toutes ces personnes qui sont venues au Sénégal et qui sont susceptibles de développer la maladie. Donc jusqu’au 4 avril, nous devons nous attendre à avoir des cas importés de malades», révèle-t-il avant d’assurer que ces cas importés vont sûrement générer de nouveaux cas contacts. «Nous aurons d’autres cas positifs, mais des sites sont en préparation pour accueillir tous les malades» Une autre région s’est ajoutée à la liste de celles touchées par le coronavirus au Sénégal. Après Dakar, Diourbel, Thiès, Ziguinchor et Saint-Louis, Fatick a elle aussi enregistré son premier cas. «C’est un cas importé qui était dans un transport en commun pour rallier la région de Kédougou. Quand notre système l’a détecté, ils ont été arrêtés au niveau de Fatick. Donc nous avons actuellement six (6) régions touchées par le coronavirus», renseigne Dr Bousso. D’après ce dernier, 20 districts sanitaires sur les 78 sont touchés. Et que sept (7) sites de prise en charge sont fonctionnels avec quatre (4) à Dakar dont le centre des maladies infectieuses de Fann, celui de Diamniadio, l’hôpital Dalal Diamm et le site de réanimation de Fann qui vient d’être ouvert et qui a une capacité de 10 lits. Les trois autres sites ont été installés dans les régions : Diourbel, Ziguinchor et Saint-Louis qui a accueilli son deuxième cas diagnostiqué a Richard-Toll. Hormis ces sept (7) sites, Dr Bousso affirme que d’autres sont en préparation et sont opérationnels. «Nous prévoyons d’avoir de nouveaux cas donc d’autres sites sont préparés et déjà opérationnels. L’hôpital Principal de Dakar est déjà prêt, le centre hospitalier de Malte a mis gracieusement à la disposition du ministère de la Santé ses lits, mais également la clinique du Golf est aussi prête à accueillir des patients du Covid-19. Nous avons déjà des places aménagées pour recevoir les nouveaux cas. Toutes ces nouvelles places sont des lits additionnels, aucun service ne sera fermé», assure Dr Abdoulaye Bousso, selon qui 1441 tests de laboratoire ont été effectués depuis le début de la maladie au Sénégal. Ndèye Khady D. FALL",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:53:08 GMT 2020",
  "motsClesArticle" : ""
}