{
  "identifiantArticle" : "https___www.senenews.com_actualites_societe_malika-yeumbeul-keur-massar-zones-de-non-droit-eventuels-terreaux-fertiles-pour-la-propagation-du-covid-19-par-khalipha-ababacar-gueye_304861.html",
  "urlArticle" : "https://www.senenews.com/actualites/societe/malika-yeumbeul-keur-massar-zones-de-non-droit-eventuels-terreaux-fertiles-pour-la-propagation-du-covid-19-par-khalipha-ababacar-gueye_304861.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "Opinion",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/44550386-36363172-696x398.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Opinion Malika-Yeumbeul-Keur Massar : Zones de non droit, éventuels terreaux fertiles pour la propagation du covid-19 (Par Khalipha Ababacar GUEYE)",
  "resumeArticle" : "Pour endiguer l’expansion du Covid-19, l’Etat du Sénégal a pris-dès l’apparition du virus sur le territoire national- des mesures draconiennes dont l’efficacité alimente toujours les débats. Des mesures graduelles et strictes allant de la fermeture « hermétique » des frontières à l’état d’urgence (rendu célèbre par le fameux couvre-feu) en passant par l’interdiction des rassemblements dans les lieux publics (y compris les lieux de culte), l’arrêt systématique des cours dans tous les établissements scolaires et universitaires, la réduction de moitié des passagers dans les moyens de transport, l’interdiction du transport interurbain entre autres ont été en vigueur.",
  "auteurArticle" : "Ibrahima Dieng",
  "datePublicationArticle" : "07/04/2020 à 15:21",
  "dateMiseJourArticle" : "07/04/2020 à 15:21",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour endiguer l’expansion du Covid-19, l’Etat du Sénégal a pris-dès l’apparition du virus sur le territoire national- des mesures draconiennes dont l’efficacité alimente toujours les débats. Des mesures graduelles et strictes allant de la fermeture « hermétique » des frontières à l’état d’urgence (rendu célèbre par le fameux couvre-feu) en passant par l’interdiction des rassemblements dans les lieux publics (y compris les lieux de culte), l’arrêt systématique des cours dans tous les établissements scolaires et universitaires, la réduction de moitié des passagers dans les moyens de transport, l’interdiction du transport interurbain entre autres ont été en vigueur. Actuellement, tout le monde redoute le confinement partiel, donc ciblé ou au pire, total. De telles mesures montrent bien, en tout cas aux esprits avertis, que l’heure est grave! Paradoxalement, on dirait que dans les communes de Yeumbeul, Malika et Keur Massar, les populations ne sont pas tellement convaincues du danger qui les guette. En effet, les rassemblements suivent leur cours normal comme si de rien n’était. Les rues sont toujours bondées de monde (en-dehors des heures du couvre-feu peut-être). Les enfants y jouent toujours, inhalant certainement des particules qui pourraient leur être fatales et au-delà de leur propre personne, toute la communauté, les moyens de transport sont toujours pleins à craquer, donnant l’image des grands jours de combat de lutte (surtout aux heures de pointe, sous le regard parfois des forces de l’ordre qui ne les rappellent pas à l’ordre). Les autres mesures, n’en parlons même pas : c’est le statu quo ; à la limite même du je-m’en-foutisme pur et dur (l’expression n’est pas de trop). Ne jouons pas avec la barbe du lion! Évitons le chaos avant qu’il ne se produise. Il urge donc aux autorités de prendre leurs responsabilités pour faire respecter la loi dans toute sa rigueur afin d’éviter une contagion massive par effet domino qui serait pour le moins, catastrophique!",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:05:38 GMT 2020",
  "motsClesArticle" : "banlieue, covid 19, expansion, Contributions, Société;banlieue, covid 19, expansion, Contributions, Société"
}