{
  "identifiantArticle" : "https___www.sunuker.com_actualite_international_etats-unis-indignation-apres-lexpulsion-de-migrants-haitiens-en-temps-de-pandemie_",
  "urlArticle" : "https://www.sunuker.com/actualite/international/etats-unis-indignation-apres-lexpulsion-de-migrants-haitiens-en-temps-de-pandemie/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "EMIGRATION / DIASPORA",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/Screenshot_20200408-075542_Chrome.jpg?fit=1080%2C608&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/Screenshot_20200408-075542_Chrome.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "États-Unis: indignation après l’expulsion de migrants haïtiens en temp",
  "resumeArticle" : "Malgré la crise sanitaire engendrée par la pandémie de Covid-19, les États-Unis n’ont pas suspendu les expul",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-04-08 06:04:54",
  "dateMiseJourArticle" : "2020-04-08 06:04:58",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Malgré la crise sanitaire engendrée par la pandémie de Covid-19, les États-Unis n’ont pas suspendu les expulsions de migrants en situation irrégulière et arrêtés sur leur territoire. Mardi 7 avril, 68 Haïtiens ont été renvoyés à Port-au-Prince. Une opération largement dénoncée tant aux États-Unis par des élus du Congrès qu’en Haïti. Face à l’indignation et aux peurs, les autorités haïtiennes sont confiantes et jouent la carte de la solidarité nationale. Le ministre haïtien des Affaires étrangères, Claude Joseph, s’est voulu rassurant. En conférence de presse, il a assuré qu’un contrôle médical avait été réalisé par l’Agence d’immigration américaine avant le départ des 68 Haïtiens expulsés par les États-Unis. Et à leur arrivée à Port-au-Prince, mardi 7 avril, ces migrants refoulés ont été placés en quarantaine. Deportations despite #coronavirus is Trump’s cruel, and usual, punishment of #Haitians | Opinion https://t.co/YVlpYWZizC « Un couloir humanitaire » avec les États-Unis, où l’épidémie fait des ravages Le ministre n’a pour autant pas détaillé ni le lieu, ni les modalités de cet isolement sanitaire. L’objectif de l’État haïtien est de montrer qu’il assume ses responsabilités vis-à-vis de ses ressortissants, fait en sorte que la population soit solidaire avec ses compatriotes et ne cède pas à la panique. Claude Joseph a même assuré que, compte tenu de la propagation de l’épidémie aux États-Unis, faire sortir ces Haïtiens des centres américains de détention, où ils risquaient d’être contaminés au coronavirus, était « presque comme un couloir humanitaire ». La poursuite des expulsions migratoires en temps de pandémie fait enrager nombre d’Haïtiens et d’étrangers actifs dans le domaine des droits de l’Homme. Ces personnes rappellent que, depuis début mars, les États-Unis déconseillent à ses citoyens de voyager en Haïti, en raison de la recrudescence des enlèvements, mais aussi en raison de la très grande faiblesse du système de santé haïtien.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:32:15 GMT 2020",
  "motsClesArticle" : ""
}