{
  "identifiantArticle" : "https___www.senescoop.net_message-a-la-nation-les-10-grandes-annonces-de-macky-sall_",
  "urlArticle" : "https://www.senescoop.net/message-a-la-nation-les-10-grandes-annonces-de-macky-sall/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2019/12/macky-sall-6.jpg" ],
  "titreArticle" : "Message à la Nation : Les 10 grandes annonces de Macky Sall | Senescoop.net",
  "resumeArticle" : "Message à la Nation : Les 10 grandes annonces de Macky Sall",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2020-04-04T00:03:55+00:00",
  "dateMiseJourArticle" : "2020-04-04T00:06:29+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 12,
  "nombreLecturesArticle" : 123,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "1-L’Etat prendra en charge les dépenses suivantes : 15,5 milliards, pour le paiement des factures d’électricité des ménages abonnés de la tranche sociale, pour un bimestre ; soit environ 975 522 ménages ; 3 milliards, pour la prise en charge des factures d’eau de 670 000 ménages abonnés de la tranche sociale, pour un bimestre ; 69 milliards, au lieu des 50 initialement prévus, pour l’achat de vivres au bénéfice d’un million de ménages éligibles ; 12,5 milliards, pour aider la diaspora. 2- L’Etat sauvegardera la stabilité macroéconomique et financière pour soutenir le secteur privé et maintenir les emplois à travers un programme d’injection de liquidités assorti de mesures fiscales et douanières. Ainsi, 302 milliards seront consacrés au paiement dus aux fournisseurs de l’Etat. 3- Une enveloppe de 100 milliards sera spécifiquement dédiée à l’appui direct des secteurs de l’économie les plus durement touchés par la crise, notamment les transports, l’hôtellerie mais également l’agriculture. 4- En rapport avec le secteur financier, l’Etat mettra en place un mécanisme de financement à hauteur de 200 milliards, accessible aux entreprises affectées, selon une procédure allégée. 5- L’Etat procèdera au remboursement des crédits de TVA dans des délais raccourcis pour remettre de la trésorerie aux entreprises. 6- Des remises et suspensions d’impôts seront accordées aux entreprises qui s’engageront à maintenir leurs travailleurs en activité pour la durée de la crise, ou à payer plus de 70% du salaire des employés mis en chômage technique pendant cette période. Cette facilité de trésorerie concerne les retenues opérées sur les salaires et les cotisations sociales que les entreprises du secteur privé versent à la Caisse de sécurité sociale et à l’IPRES. 7-Les Petites et Moyennes Entreprises dont le chiffre d’affaires est inférieur ou égal à 100 millions de francs CFA, et les entreprises évoluant dans les secteurs les plus impactés par la pandémie, notamment le tourisme, la restauration, l’hôtellerie, le transport, l’éducation, la culture et la presse, bénéficieront d’un différé de paiement des impôts et taxes jusqu’au 15 juillet 2020. 8- Au titre du soutien à l’investissement, il y aura une prolongation du délai général de paiement de la TVA suspendue recouvrée par la douane et les services fiscaux de 12 à 24 mois ; ce qui représente un report de paiement de 15 milliards sur l’année 2020. Il sera accordé une remise partielle de la dette fiscale constatée au 31 décembre 2019, due par les entreprises et les particuliers, pour un montant global de 200 milliards. De même, l’Etat procèdera à la suspension du recouvrement de la dette fiscale et douanière des entreprises les plus affectées par le COVID-19. En contrepartie, elles devront s’engager à maintenir les salaires de leurs employés ou à payer plus de 70% du salaire des employés mis en chômage technique. Les entreprises et personnes physiques qui soutiennent le FORCE COVID-19 sous forme de dons versés au compte ouvert au Trésor public, pourront déduire ces dons de leur futur résultat fiscal. 9- Réorganisation du budget par des coupes sur les dépenses de fonctionnement et d’investissements reportés ; ce qui correspond à une économie de 159 milliards de francs CFA. 10- Le gouvernement sécurisera 178 milliards pour couvrir partiellement des pertes de recettes budgétaires induites par la crise. 11- Le Programme de résilience économique et sociale permettra d’assurer l’approvisionnement régulier du pays en hydrocarbures, produits médicaux, pharmaceutiques, et denrées de première nécessité.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:50:58 GMT 2020",
  "motsClesArticle" : ""
}