{
  "identifiantArticle" : "https___senesport.net_2019_12_14_football-championnat-national-ligue-1-2e-journee-as-pikine-jaraaf-diambars-casa-sports_",
  "urlArticle" : "https://senesport.net/2019/12/14/football-championnat-national-ligue-1-2e-journee-as-pikine-jaraaf-diambars-casa-sports/",
  "sourceArticle" : "senesport",
  "thematiqueArticle" : "A la Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "FOOTBALL : CHAMPIONNAT NATIONAL, Ligue 1 2e journée As Pikine – Jaraaf, Diambars – Casa Sports",
  "resumeArticle" : "SENESPORT.NET, FD : Les académiciens qui ont fait une bonne entrée en matière lors de la première journée après sa victoire sur CNEPS 0-1 voudront rester sur leur lancée. Ce weekend Diambars fera le déplacement à Ziguinchor pour y affronter le Casa Sports. Battu par Génération lors de la 1e journée par 1-0, le Jaraaf de Dakar reçoit l’As Pikine ce samedi. L’équipe de la médina 10e avec zéro point, essayera de refaire son retard face aux pikinois très à l’aise parce qu’étant 3e avec 3 points. Dakar Sacré Cœur le leader accueillera Stade de Mbour pour poursuivre sa lancée victorieuse. Les piroguiers de Mbour mal en point 13e avec zéro point vont essayer de rebondir face aux canaris de DSC. Génération foot fera le déplacement sur la petite côte pour affronter Mbour pc. Les grenats 4e avec 3 points chercheront à réédité son exploit face aux pélicans de Mbour pc.   Voici le programme SAMEDI 14 DÉCEMBRE 2019 STADE FODÉ WADE 16H30 DIAMBARS / CASA SPORT STADE NGALANDOU DIOUF 16H30 TEUNGUETH FC / US GORÉE STADE LÉOPOLD SEDAR SENGHOR 17H00 JARAAF / AS PIKINE DIMANCHE 15 DÉCEMBRE 2019 STADE NDIAREME DE GUEDIAWAYE 16H30 AS DOUANE / NGB STADE CAROLINE FAYE 17H00 MPC / GÉNÉRATION FOOT STADE ALASSANE DJIGO 16H30 DAKAR SC / STADE DE MBOUR STADE ALBOURY NDIAYE 17H00 NDIAMBOUR / CNEPS",
  "auteurArticle" : "La Redaction",
  "datePublicationArticle" : "décembre 14, 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENESPORT.NET, FD : Les académiciens qui ont fait unebonne entrée en matière lors de la première journée après sa victoire sur CNEPS0-1 voudront rester sur leur lancée. Ce weekend Diambars fera le déplacement àZiguinchor pour y affronter le Casa Sports. Battu par Génération lors dela 1e journée par 1-0, le Jaraaf de Dakar reçoit l’As Pikine cesamedi. L’équipe de la médina 10e avec zéro point, essayera derefaire son retard face aux pikinois très à l’aise parce qu’étant 3eavec 3 points. Dakar Sacré Cœur le leader accueillera Stade de Mbour pourpoursuivre sa lancée victorieuse. Les piroguiers de Mbour mal en point 13eavec zéro point vont essayer de rebondir face aux canaris de DSC. Générationfoot fera le déplacement sur la petite côte pour affronter Mbour pc. Lesgrenats 4e avec 3 points chercheront à réédité son exploit face auxpélicans de Mbour pc.   Voici le programme SAMEDI 14 DÉCEMBRE 2019STADE FODÉ WADE16H30 DIAMBARS / CASA SPORTSTADE NGALANDOU DIOUF16H30 TEUNGUETH FC / US GORÉESTADE LÉOPOLD SEDAR SENGHOR17H00 JARAAF / AS PIKINEDIMANCHE 15 DÉCEMBRE 2019STADE NDIAREME DE GUEDIAWAYE16H30 AS DOUANE / NGBSTADE CAROLINE FAYE17H00 MPC / GÉNÉRATION FOOTSTADE ALASSANE DJIGO16H30 DAKAR SC / STADE DE MBOURSTADE ALBOURY NDIAYE17H00 NDIAMBOUR / CNEPS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:37:06 GMT 2020",
  "motsClesArticle" : ""
}