{
  "identifiantArticle" : "http___dakaractu.com_contributions-a-la-reponse-au-covid-19-les-etats-unis-appuient-le-senegal-a-pres-de-2-millions-_a186288.html",
  "urlArticle" : "http://dakaractu.com/contributions-a-la-reponse-au-covid-19-les-etats-unis-appuient-le-senegal-a-pres-de-2-millions-_a186288.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44315035-36265136.jpg?v=1585753073", "https://www.dakaractu.com/photo/art/default/44315035-36265136.jpg?v=1585753075" ],
  "titreArticle" : "Contributions à la réponse au COVID-19 : Les Etats-Unis appuient l...",
  "resumeArticle" : "L’amitié des États-Unis depuis 60 ans avec le Sénégal se poursuit à travers la réponse humanitaire et sanitaire au COVID-19 Les États-Unis et le Sénégal ont construit une amitié inébranlable au cours des 60 dernières années, fondée sur des valeurs partagées et profondément ancrées. Nos liens...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mercredi 1 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 133,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’amitié des États-Unis depuis 60 ans avec le Sénégal se poursuit à travers la réponse humanitaire et sanitaire au COVID-19 Contributions à la réponse au COVID-19 : Les Etats-Unis appuient le Sénégal a près de 2 millions $.Facebook 133 Like Twitter Tweet Button Tweet Les États-Unis et le Sénégal ont construit une amitié inébranlable au cours des 60 dernières années, fondée sur des valeurs partagées et profondément ancrées. Nos liens culturels et historiques sont profonds et ont été illustrés au fil du temps. Comme le dit le vieux proverbe, « la véritable amitié est un fruit qui mûrit lentement ». L’amitié durable entre le Sénégal et les États-Unis n’est nulle part plus évidente que dans notre engagement commun à renforcer le secteur de la santé publique au Sénégal. Cet engagement se poursuit en réponse à la pandémie mondiale sans précédent du COVID-19. Les États-Unis mènent la réponse mondiale par l’aide humanitaire et sanitaire au COVID-19. Nous mobilisons toutes les ressources nécessaires pour répondre rapidement, tant dans notre pays qu'à l'étranger. Dans le cadre de cette réponse globale et généreuse américaine, coordonnée par le département d'État et l'Agence des États-Unis pour le développement international (USAID), les États-Unis ont annoncé un investissement initial de près de 274 millions de dollars (164,4 milliards de FCFA) dans les secours d'urgence sanitaire et humanitaire pour soutenir les efforts de lutte contre la pandémie dans 64 des pays les plus à risque, dont le Sénégal. Cet argent s'ajoute au financement que nous accordons déjà à des organisations multilatérales telles que l'Organisation Mondiale de la Santé et l'UNICEF. Inclus dans ces nouveaux fonds, les États-Unis fournissent au Sénégal 1,9 million de dollars (1,14 milliard de FCFA) en financement de la santé pour la communication sur les risques, l'eau et l'assainissement, la prévention et le contrôle des infections, les messages de santé publique, etc. Cette nouvelle contribution est le dernier exemple de l’engagement des États-Unis dans le secteur de la santé au Sénégal. Au cours des 20 dernières années, les États-Unis ont investi près de 880 millions de dollars (528 milliards de FCFA) dans le système sanitaire du Sénégal, soit près de 2,8 milliards de dollars (1,68 billion de FCFA) de l'aide totale au cours de cette période. Depuis 2015, le gouvernement des États-Unis est le principal partenaire du Sénégal dans le renforcement du système de santé publique. Particulièrement, à travers le Global Health Security Agenda, les agences gouvernementales américaines, l’USAID, les Centers for Disease Control (CDC) et la Defense Threat Reduction Agency (DTRA), ont travaillé en étroite collaboration avec les autorités sénégalaises pour développer la capacité du pays à détecter, répondre et prévenir les flambées de maladies infectieuses telles que la pandémie actuelle du COVID-19 Le Centre des opérations d'urgence sanitaire (HEOC), qui a été construit et équipé des technologies les plus récentes grâce à un financement de la DTRA, représente un investissement d’environ 3,6 millions de dollars (plus de 2 milliards de FCFA) pour soutenir les efforts du Sénégal dans la lutte contre le COVID-19. De plus, DTRA a fourni une formation au personnel du HEOC sur la réponse aux crises et la gestion des catastrophes, et quatre membres du personnel du HEOC ont bénéficié des bourses d'urgence en santé publique au siège du CDC aux États-Unis avec un financement du gouvernement américain. Depuis que le Sénégal a activé le HEOC, le 2 mars, dans le cadre de sa réponse au COVID-19, le CDC a déployé deux épidémiologistes et un conseiller de laboratoire auprès du HEOC pour aider le gouvernement à enquêter sur les cas, à analyser les données et à rechercher les personnes contacts pour répondre à l'épidémie. L’un des épidémiologistes et un conseiller résident ont été déployés dans le district de Touba pour travailler avec le centre de commandement d’incidence du HEOC. Nous sommes aux côtés de nos homologues sénégalais en première ligne de la lutte contre cette pandémie. Cela s'ajoute aux années de formation que les États-Unis ont dispensées à des centaines de professionnels de la santé et de fonctionnaires sénégalais qui dirigent désormais la riposte du Sénégal à la pandémie du COVID-19. Par exemple, le Programme de formation en épidémiologie de terrain (FETP) du CDC a formé 212 personnels de santé au niveau régional et des districts du Ministère de la Santé et de l'Action Sociale sur les principes et techniques de base de l'épidémiologie de terrain. Douze autres membres du personnel de santé au niveau national ont achevé des programmes américains intermédiaires sur les principes et techniques de l'épidémiologie de terrain. Et, grâce au programme de surveillance communautaire du CDC, un total de 724 comités d'agents de santé communautaires ont été formés pour détecter les symptômes des maladies infectieuses prioritaires du Sénégal. En octobre 2019, les États-Unis ont fait don de deux hôpitaux de campagne déployables et d'une formation associée d'une valeur de 6,5 millions de dollars (3,9 milliards de francs FCFA) aux Forces Armées sénégalaises par le biais du Partenariat pour la réponse rapide pour le maintien de la paix en Afrique. Bien que ces hôpitaux aient été initialement conçus pour soutenir les soldats sénégalais sur le champ de bataille, l'armée sénégalaise a maintenant déployé l'un de ces hôpitaux et du personnel à Touba pour aider à la réponse d'urgence à l'épidémie du COVID-19. Ces programmes et ce soutien au Sénégal dans sa lutte contre le COVID-19 ne sont que quelques exemples de l'engagement des États-Unis envers notre solide partenariat bilatéral de 60 ans. D'innombrables programmes axés sur les secteurs agricole, économique, de l'éducation et de la santé se poursuivent, tout comme les relations personnelles de milliers de visiteurs dans le cadre des échanges, de volontaires du Corps de la Paix, d'enseignants et d'autres professionnels qui lient le Sénégal et l'Amérique ensemble. Ces relations maintiendront nos liens solides et nous traverserons cette période ensemble. Nio Far! Autres articles Covid-19 / Suspension de la délivrance d'autorisation de circuler : Les inquiètudes de Birahime Seck Force Covid-19 et les mesures de résilience / Jean-Pierre Dieng de l’Association nationale des consuméristes du Sénégal se fâche et «crache» ses vérités... MALI / Crash Super Tucano : deux militaires trouvent la mort Covid-19 : Les mises en garde du Comité national de gestion des épidémies. Kédougou/Covid-19 : 643 talibés du département seront accompagnés et confinés dans les daraas.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:45:21 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}