{
  "identifiantArticle" : "https___www.senenews.com_actualites_coronavirus-millions-de-morts-en-afrique-dr-abdoulaye-bousso-crache-ses-verites-sur-rfi_304797.html",
  "urlArticle" : "https://www.senenews.com/actualites/coronavirus-millions-de-morts-en-afrique-dr-abdoulaye-bousso-crache-ses-verites-sur-rfi_304797.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/bousso-dr-696x381.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Coronavirus – « Millions de morts en Afrique » : Dr Abdoulaye Bousso crache ses vérités sur RFI",
  "resumeArticle" : "Comme l’aura souligné le secrétaire général de l’ONU, Antonio Guterres, la communauté internationale  craint que l’Afrique compte ses mort en millions durant la pandémie de coronavirus. Pour le Dr Abdoulaye Bousso, il ne faut pas s’alarmer autant ca le continent peut riposter. Il a fait son intervention sur les ondes de la RFI.",
  "auteurArticle" : "Modou Mamoune Tine",
  "datePublicationArticle" : "06/04/2020 à 19:48",
  "dateMiseJourArticle" : "06/04/2020 à 20:18",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Comme l’aura souligné le secrétaire général de l’ONU, Antonio Guterres, la communauté internationale craint que l’Afrique compte ses mort en millions durant la pandémie de coronavirus. Pour le Dr Abdoulaye Bousso, il ne faut pas s’alarmer autant ca le continent peut riposter. Il a fait son intervention sur les ondes de la RFI. Le directeur des opérations d’urgence souligne que « c’est une attente que l’Afrique explose avec ce coronavirus parce que l’Europe et les Etats-Unis sont dans des difficultés. Mais je dis personnellement, non. Nous avons les capacités de faire face à cette épidémie et l’ensemble des pays africains a commencé à prendre des mesures qui ont des résultats ». Ne s’arrêtant pas là, Dr Abdoulaye Bousso juge que « maintenant c’est à nous de le démontrer à travers toutes nos actions et les stratégies que nous développons. Moi je reste optimiste. En tout cas ici au Sénégal, je travaille dans ce sens et nous savons que nous avons la capacité de faire face à cette épidémie parce qu’il y a beaucoup de leçons apprises de la Chine. Et on peut se poser des questions sur la stratégie adoptée par les Européens et les États-Unis qui ont quand même eu beaucoup de retard… « .",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:09:20 GMT 2020",
  "motsClesArticle" : "coronavirus, Dr Abdoulaye Bousso, Afrique - Actualité, Sénégal - Actualités, Société;coronavirus, Dr Abdoulaye Bousso, Afrique - Actualité, Sénégal - Actualités, Société"
}