{
  "identifiantArticle" : "http___www.sudonline.sn_stade-du-senegal-35-ans-dattente-_a_46555.html",
  "urlArticle" : "http://www.sudonline.sn/stade-du-senegal-35-ans-dattente-_a_46555.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/sqLthiam.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | STADE DU SENEGAL, 35 ANS D'ATTENTE !",
  "resumeArticle" : "",
  "auteurArticle" : "Abdoulaye THIAM",
  "datePublicationArticle" : "| 25/02/2020 | 10H38 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Depuis 1985, date de la construction du stade de l’Amitié, ancêtre du stade Léopold Sédar Senghor, les férus du football attendaient avec impatience l’érection d’une infrastructure digne du rang de l’équipe nationale. Première sélection africaine depuis plus de deux ans, 20ème au classement de la Fifa (fait inédit), les Lions méritaient bien de quitter nos champs de patate pour un standing digne de leur rang. Dire, que l’équipe nationale du Sénégal a été même condamnée à l’errance suite à la suspension du stade LSS, après les malheureux événements face aux Eléphants de la Côte d’Ivoire. On avait fini par toucher le fond en nous faisant héberger par la voisine Guinée (Conakry) et le lointain Maroc (Marrakech, Casablanca). Il a fallu aussi la réhabilitation du stade Lat Dior de Thiès pour, non seulement, arrêter l’hémorragie mais, aussi et surtout, permettre à la capitale du Rail, d’accueillir, à son tour, son équipe nationale, après Kaolack (1976) et Ziguinchor (1994). Voilà pourquoi, la date du 20 février restera à jamais gravée dans la mémoire collective des amoureux du football avec la pose de la première pierre par le Chef de l’Etat, Macky Sall. Doter le Sénégal d’un stade de 50.000 places assises avec toutes les commodités requises dans un délai de 18 mois, devant même permettre à notre pays, de le mettre à la disposition de la jeunesse sportive du monde entier en perspective des Jeux Olympiques de la Jeunesse en 2022, nous disons CHAPEAU ! Surtout que, juste à côté, sera aussi, érigé l’université Amadou Makhtar Mbow, devant servir de village olympique. Sans occulter l’irréel Dakar Aréna qui a fini d’abriter le TQO de Handball, l’Afrobasket féminin et où se déroule présentement le TQO de boxe, en perspective des Jeux olympiques prévus l’été prochain à Tokyo. D’ailleurs, le président de la République portera la flamme olympique. Alors, ne faisons pas la fine bouche. C’est un honneur fait au Sénégal par le président du CIO, Thomas Bach him-self. FETICHISME DES CHIFFRES ! Depuis l’annonce du montant devant être utilisé pour se procurer un tel joyau, des voix s’élèvent pour dénoncer la construction de ce stade exclusivement dédié au football. D’aucuns font même, savamment fi d’occulter les terrains annexes, pour d’autres disciplines notamment, la piste d’athlétisme et sa tribune de plus de 2000 places, etc. Le Sénégal étant un pays où tout est priorité, on peut comprendre certaines interrogations. Mais faisons un petit benchmarking pour lever tout équivoque devant mettre un terme au fétichisme des chiffres et autre prix jugé exorbitant. Le stade du Sénégal va coûter 238 millions d’euros (plus de 150 milliards de F CFA). Il répondra à toutes les normes de la Fifa. Comme Dakar Arena, il pourrait même être le plus beau stade de l’Afrique de l’Ouest, voire du continent. Le Cape Town stadium d’une capacité de 60.000 places a coûté au contribuable sud-africain 600 millions de dollars. The Moses Mabhida stadium avec ses 54.000 places vaut 540 millions de dollars. Plus proche de chez nous, the Abuja National Stadium (60.000 places) a coûté 360 millions de dollars. L’Angola qui est loin d’être un pays de football a déboursé 227 millions de dollars pour se procurer l’Estadio 11 de Novembro, avec ses 50.000 places. La liste est loin d’être exhaustive. Au vu de ce qui précède, il ne fait l’ombre d’aucun doute, que le stade du Sénégal est loin d’être le plus cher d’Afrique. Les vraies questions, à notre humble avis, devraient plutôt tourner autour de l’entretien d’une telle infrastructure afin qu’elle n’agonise pas quelques années après son inauguration. Le vrai problème dans notre pays gît à ce niveau. Mieux, on peut aussi d’ores et déjà commencer à réfléchir sur la manière de la rentabiliser, à l’instar du stade de France, pour qu’elle n’accueille pas que des matches de l’équipe nationale A de football. Pour le reste, sachons ce que nous voulons exactement. Tout le monde a décrié, à juste raison, le manque d’infrastructures dont souffre notre pays. Mais d’ici 2022, si on en croit à la politique de réhabilitation et de construction des stades annoncée, on pourrait parler d’abondance devant permettre à chaque sénégalais où qu’il se trouve de pratiquer le sport de son choix. C’est en ce moment seulement que notre pays pourrait devenir un hub sportif. Pour l’heure, nous disons Merci au président de la République et attendons avec impatience qu’il reste dans la même dynamique afin de doter chaque capitale régionale d’un stade pour la jeunesse de notre pays.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:56:21 GMT 2020",
  "motsClesArticle" : ""
}