{
  "identifiantArticle" : "http___echoriental.com_?p=12790",
  "urlArticle" : "http://echoriental.com/?p=12790",
  "sourceArticle" : "echoriental",
  "thematiqueArticle" : "Environnement",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://echoriental.com/wp-content/uploads/2020/04/Ndéyou-Daaras-Tamba.jpg" ],
  "titreArticle" : "Tamba : Confinement des talibés dans les Daaras, les « Ndéyou Daarras » distribuent des denrées et interpellent les autorités et le CRGE.",
  "resumeArticle" : "L’association des « Ndéyou Daaras » de Tambacounda est résolument engagée à soutenir la soixantaine de « Daaras » à travers la commune, dans",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-04T17:15:16+00:00",
  "dateMiseJourArticle" : "2020-04-04T20:16:04+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 127,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’association des « Ndéyou Daaras » de Tambacounda est résolument engagée à soutenir la soixantaine de « Daaras » à travers la commune, dans le cadre du confinement des talibés pour une lutte efficace contre la propagation du Covid-19. Seulement, ces femmes volontaires pour une cause noble, ne trouvent toujours pas de réponse de la part des autorités au niveau de la région de Tambacounda. Malgré tout, la douzaine de cellules de  l’association, dans les différents quartiers de la ville ont participé à l’effort de lutte en remettant chacune 25.000f à la structure. Selon madame Diané Diakhaté, présidente de l’association des Ndéyou Daaras de Tamba, « la somme ainsi collectée a servi à l’achat d’une tonne de riz, du sucre, de l’huile. Toutes ces denrées sont distribuées dans une trentaine de « Daaras », explique-t-elle ce samedi 4 avril 2020. Mieux, poursuit madame la présidente, « les ndéyou daaras » sont toutes prêtes à  préparer à manger, à faire le linge pour les talibés et à assurer la propreté des daaras,  afin de réussir la politique de confinement annoncée par les autorités ». Malheureusement, regrette-t-elle, hormis la réaction positive du Président du conseil départemental, Alassane Sina Cissokho, aucun accompagnement du service régional de l’action sociale, du comité régional de gestion des épidémies, encore moins des élus n’est noté malgré les interpellations.  Et pourtant, informe madame Diané, « les talibés peinent à trouver le dîner à cause du couvre-feu. Ils ne peuvent plus aller dans les maisons pour mendier à cause de ces mesures que nous saluons car participant à la lutte contre la propagation de la pandémie». Elle en a profité pour lancer un appel pressent au gouverneur de région pour revoir le mode de distribution des vivres aux daaras de la commune. « Nous avons fait le tour de la ville », sur la soixantaine de daaras, quelques uns seulement ont reçu les dons de la gouvernance. « Plusieurs Daaras ne disposent même pas du dispositif de lavage systématique des mains. Le constat fait dans les rues de la capitale, les talibés continuent tranquillement de mendier. echoriental.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:20:12 GMT 2020",
  "motsClesArticle" : ""
}