{
  "identifiantArticle" : "https___www.vipeoples.net_a-la-decouverte-de-sourakhata-tirera-chef-d-entreprise-d-origine-senegalaise-qui-fait-la-fierte-des-africains-en-chine_a81318.html",
  "urlArticle" : "https://www.vipeoples.net/a-la-decouverte-de-sourakhata-tirera-chef-d-entreprise-d-origine-senegalaise-qui-fait-la-fierte-des-africains-en-chine_a81318.html",
  "sourceArticle" : "vipeoples",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vipeoples.net/photo/art/grande/44529296-36355909.jpg?v=1586203940", "https://sanslimitesn.com/wp-content/uploads/2020/04/5744E054-5974-45FD-83C9-33E13ADEF8B5.jpeg" ],
  "titreArticle" : "A la découverte de Sourakhata Tirera : Chef d’entreprise d’origin...",
  "resumeArticle" : "Sourakhata Tirera est un homme d’affaires sénégalais basé en Chine où il y exerce depuis 16ans dans le Trading et emploie, selon les informations livrées par un de ses proches, 45 chinois et 13 africains. Méconnu par le public Sénégalais l’homme est un héros en Chine. Durant la crise d...",
  "auteurArticle" : "vipeoples.net",
  "datePublicationArticle" : "Lundi 6 Avril 2020 à 21:53",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 4,
  "nombreLecturesArticle" : 71,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Méconnu par le public Sénégalais l’homme est un héros en Chine. Durant la crise de Coronavirus où la Chine était confrontée à un problème d’insuffisance de masques pour ravitailler sa population, ce brave sénégalais a offert 125.000 masques reçues par La Croix rouge Chinoise. Aujourd’hui grâce à cette œuvre sociale grandiose de Sourakhata Tirera, 100.000 masques qui ont quitté la Chine pour venir en aide au système sanitaire sénégalais, le 28 Mars dernier Un homme découvert par la rédaction de www.alertesn.com, que toute l’Afrique doit connaître Sourakhata Tirera est un homme d’affaires sénégalais basé en Chine où il y exerce depuis 16ans dans le Trading et emploie, selon les informations livrées par un de ses proches, 45 chinois et 13 africains. Méconnu par le public Sénégalais l’homme est un héros en Chine. Durant la crise de Coronavirus où la Chine était confrontée à un problème d’insuffisance de masques pour ravitailler sa population, ce brave sénégalais a offert 125.000 masques reçues par La Croix rouge Chinoise. Aujourd’hui grâce à cette œuvre sociale grandiose de Sourakhata Tirera, 100.000 masques qui ont quitté la Chine pour venir en aide au système sanitaire sénégalais, le 28 Mars dernier Un homme découvert par la rédaction de www.alertesn.com, que toute l’Afrique doit connaître",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:30:51 GMT 2020",
  "motsClesArticle" : "youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, dip doundou guiss, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , bougane gueye, viviane chedid,mbathio ndiaye, khalifa sall, assane diouf, lena gueye adja diallo,mannequinat senegal,"
}