{
  "identifiantArticle" : "http___chroniques.sn_actualites_golbert-diagne-une-figure-emblematique-de-la-ville-de-saint-louis-tire-sa-reverence_",
  "urlArticle" : "http://chroniques.sn/actualites/golbert-diagne-une-figure-emblematique-de-la-ville-de-saint-louis-tire-sa-reverence/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2020/04/BA10DE6E-1D85-4696-A466-F6F9FC30B789.jpeg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "Golbert Diagne, une figure emblématique de la ville de Saint-Louis, tire sa révérence - Chroniques.sn",
  "resumeArticle" : "La nouvelle s’est répandue comme un traînée de poudre dans la ville tricentenaire de Saint-Louis, ancienne capitale de l’Afrique occidentale française (Aof). Un communicateur de gros calibre nous a quittés. Un journaliste qui a prêché par l’exemple durant toute sa vie, s’est éteint. Le plus grand défenseur des intérêts et des préoccupations des fils, ressortissants …",
  "auteurArticle" : "Marie FALL",
  "datePublicationArticle" : "2020-04-04T16:29:30+02:00",
  "dateMiseJourArticle" : "2020-04-04T16:29:34+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La nouvelle s’est répandue comme un traînée de poudre dans la ville tricentenaire de Saint-Louis, ancienne capitale de l’Afrique occidentale française (Aof). Un communicateur de gros calibre nous a quittés. Un journaliste qui a prêché par l’exemple durant toute sa vie, s’est éteint. Le plus grand défenseur des intérêts et des préoccupations des fils, ressortissants et de l’ensemble des populations de la vieille cité, a rendu l’âme, ce matin, au centre hospitalier régional universitaire de Saint-Louis (Chru), à la suite d’une longue maladie.El Hadj Alioune Badara Diagne Golbert, car, c’est de lui qu’il s’agit, a disparu, après avoir accompli dans de très bonnes conditions, la noble et exaltante mission, qui lui était dévolue.Une mission divine, consistant à plaider, à longueur de journée, pour la cause et l’intérêt général de cette ville amphibie (entourée d’eau) qui l’a vu naître et grandir. Du fait de cette triste nouvelle, on a arrêté momentanément de parler de cette pandémie du Coronavirus, qui alimentait toutes les causeries dans la capitale du Nord et dans les localités environnantes.Dans toutes les stations de radio de la place, dans les 33 quartiers du faubourg de Sor, de l’île de Ndar (Lodo et Sindoné), de la Langue de Barbarie, dans les villages du Gandiolais, du Toubé, du Tianialdé, de Ndialakhar, de la ville sainte de Mpal, des communes de Fass-Ngom, Gandon, Ndiébéne-Gandiole et dans toutes les localités de l’arrondissement de Rao, on ne parle que du rappel à Dieu de Golbert Diagne, un octogénaire très célèbre qui a marqué les cœurs et les esprits…On pourrait écrire des livres et des livres sur la vie et l’oeuvre de celui qui était considéré comme un monument de la communication, de l’information et de la tradition orale, qui avait des connaissances encyclopédiques et qui avait le don de galvaniser et de tenir en haleine les foules les plus hystériques. ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:02:59 GMT 2020",
  "motsClesArticle" : ""
}