{
  "identifiantArticle" : "https___senego.com_covid-19-et-couvre-feu-un-italien-doute-des-capacites-du-senegal-mais_1071450.html",
  "urlArticle" : "https://senego.com/covid-19-et-couvre-feu-un-italien-doute-des-capacites-du-senegal-mais_1071450.html",
  "sourceArticle" : "senego",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senego.com/wp-content/uploads/2020/04/nicolas-drago-italienetudiant.jpg" ],
  "titreArticle" : "Covid-19 et couvre-feu : Un Italien doute des capacités du Sénégal mais...",
  "resumeArticle" : "Nicolas Drago, originaire d'Oriolo Romano, en Italie, et en quarantaine à Viterbe, parle des difficultés qu'il a rencontrées au Sénégal...Pour rentrer en",
  "auteurArticle" : "Mangoné KA",
  "datePublicationArticle" : "2020-04-06T15:12:27+00:00",
  "dateMiseJourArticle" : "2020-04-06T15:12:27+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 47,
  "contenuArticle" : "Nicolas Drago Viterbe qui se trouvait au Sénégal pour des études, du travail ou de l’humanitaire, est rentré  vendredi dernier. Pour tusciaweb.eu, visité lundi par senego, c’est la fin d’un cauchemar, pour lui et d’autres Italiens revenus du Sénégal. Cet étudiant en master en relations internationales à l’université de Bologne, a révélé avoir vécu des jours difficiles entre l’isolement dans son appartement à Dakar et la peur de ne pouvoir rentrer à cause de la fermeture des frontières sénégalaises. Pour la situation de la maladie au Sénégal, il n’est pas tendre avec le système sanitaire du Sénégal. « C’est compliqué à cause de l’effondrement des établissements de santé. Il n’y a pas de lits, encore moins de personnel médical pour combattre le Coronavirus. D’après le gouvernement, le nombre de contagions est faible. Le chiffre officiel parle d’un peu plus de 200 unités, mais à mon avis et selon d’autres connaissances, les malades sont bien plus nombreux ». « Oui. Dès que l’Italie a tout bloqué, j’ai décidé de m’isoler dans mon appartement dans une résidence universitaire. Le Sénégal, quant à lui, n’a pas pris de décisions drastiques, si ce n’est d’établir un couvre-feu de 20 heures à 6 heures du matin. Mais pendant la journée, les rues et les marchés étaient pleins de monde et la mesure n’était pas très utile ». Et dans ce cadre, il dit avoir peur : « L’inquiétude est venue de la prise de conscience du risque de contagion et de l’impossibilité de guérir. Ma famille, logiquement, était plus anxieuse que moi : être de l’autre côté n’était pas du tout facile ». Malgré tout, notre étudiant dit garder de bons souvenirs du Sénégal et compte y revenir  « dans quelques années pour voir comment les choses ont changé ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:57:12 GMT 2020",
  "motsClesArticle" : "Autorités;couvre-feu;Mesures;Nicolas Drago"
}