{
  "identifiantArticle" : "http___djoloffactu.com_riches-et-celebrites-investissent-dans-des-bunkers-de-luxe-nous-sommes-peut-etre-a-un-mois-dun-effondrement-total_",
  "urlArticle" : "http://djoloffactu.com/riches-et-celebrites-investissent-dans-des-bunkers-de-luxe-nous-sommes-peut-etre-a-un-mois-dun-effondrement-total/",
  "sourceArticle" : "djoloffactu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://djoloffactu.com/wp-content/themes/kolyoum/images/img-empty.png", "https://images2.persgroep.net/rcs/ixyQf0QEUbH8H3MSxkivG77Xb-o/diocontent/169173896/_fitwidth/694/?appId=21791a8992982cd8da851550a453bd7f&quality=0.9", "https://images3.persgroep.net/rcs/2EKLZs7haTKmm-Z7U6pVMlLMQuw/diocontent/169173893/_fitwidth/694/?appId=21791a8992982cd8da851550a453bd7f&quality=0.9", "https://images4.persgroep.net/rcs/SAsGTPkzIqeNtBwYSwdUDJ9rLzk/diocontent/169173895/_fitwidth/694/?appId=21791a8992982cd8da851550a453bd7f&quality=0.9", "https://images2.persgroep.net/rcs/nzM6wc65DjSm6-Z5bQ51pW9Y1pY/diocontent/169173894/_fitwidth/694/?appId=21791a8992982cd8da851550a453bd7f&quality=0.9", "https://images3.persgroep.net/rcs/2gHCQN9NbPUo7zZh8DIIukWi84E/diocontent/169173891/_fitwidth/694/?appId=21791a8992982cd8da851550a453bd7f&quality=0.9", "https://images0.persgroep.net/rcs/YZ5IxjjecDjcya-2cyUvnluhLGc/diocontent/169173890/_fitwidth/694/?appId=21791a8992982cd8da851550a453bd7f&quality=0.9", "https://images3.persgroep.net/rcs/gxQOtIRFj9LHkf3lHmcI7tAKxHQ/diocontent/169173892/_fitwidth/694/?appId=21791a8992982cd8da851550a453bd7f&quality=0.9", "https://images4.persgroep.net/rcs/-9GdtnSLzMdQU56Fs4zOJ04xlZ0/diocontent/169173897/_fitwidth/694/?appId=21791a8992982cd8da851550a453bd7f&quality=0.9" ],
  "titreArticle" : "Riches et célébrités investissent dans des bunkers de luxe: “Nous sommes peut-être à un mois d’un effondrement total” – djoloffactu.com",
  "resumeArticle" : "",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "De nombreuses personnes riches et célèbres n’ont pas attendu les consignes officielles pour se mettre à l’abri du coronavirus, explique le Guardian. Elles ont investi en masse dans des bunkers de la société Vivos Group. L’entreprise californienne est spécialisée dans la construction de petites forteresses luxueuses où les familles riches peuvent survivre dans un abri anti-catastrophe. Aux États-Unis, ce type d’entreprise proposant kits de survie et abris de secours enregistre des ventes records. Quelque part dans le sud-ouest du Dakota du Sud, près des Black Hills, se trouve un domaine de 23 kilomètres carrés composé de centaines de bunkers recouverts de terre. C’était anciennement un lieu où l’armée américaine stockait des explosifs et des munitions, notamment pendant la Seconde Guerre mondiale. Faits en béton durci et en acier, les 575 bunkers étaient habités par des centaines d’ouvriers de l’armée. Mais en 2016, le complexe a été rebaptisé “Vivos xPoint”. En effet, l’entreprise Vivos Group a racheté les lieux. Les bunkers ont fait l’objet d’un relooking luxueux et attendent leurs nouveaux habitants qui veulent survivre à “la fin du monde”. (Lire la suite sous la photo) Les bâtiments ont été construits pour résister à une explosion de 500.000 livres (226.000 kilos) de poudre à canon. Ils peuvent accueillir chacun dix à vingt personnes. Au total, il y a de la place pour environ 5.000 “résidents”. La taille des bunkers varie de 8 mètres par 20 à 8 mètres par 24.  Un système de copropriété a été mis en place. Toute personne qui souhaite emménager dans un bunker doit payer 35.000 dollars par personne la première année. Pour ce prix, vous n’avez qu’un bunker nu: si vous préférez survivre dans le luxe avec notamment de l’eau, de l’électricité et de la ventilation, vous devez payer un supplément. Le verrouillage hermétique de la porte pour protéger le bunker des intrusions d’eau, d’air et de gaz de l’extérieur est également en option. (Lire la suite sous la photo) Dans chaque bunker, un approvisionnement en nourriture peut être assuré pendant un an, selon Vivos. La société assure également la sécurité sur le site et le personnel chargé de la maintenance et d’autres services. Il y a également un magasin et un bunker a été aménagé en école. Si vous pensiez que cela n’existe qu’aux États-Unis, alors vous vous trompez, car en plus d’un deuxième projet américain dans l’Indiana, Vivos a investi dans un complexe d’abris anti-catastrophes à Rothenstein, en Allemagne. Des nouveaux bunkers en Asie et en Espagne doivent suivre rapidement, a déclaré la société.  En raison de la crise du coronavirus, Robert Vicino, agent immobilier pour Vivios, a déclaré au New York Post que les ventes explosaient. “Nos hélicoptères sont en attente quand le moment sera venu. Tous mes clients savent que quelque chose de mauvais peut arriver. Nous sommes peut-être à un mois d’un effondrement total. Qu’est-ce que chacun va faire quand il n’aura plus de nourriture ni d’argent? Mais d’ici là, il sera trop tard pour m’appeler”. ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:26:13 GMT 2020",
  "motsClesArticle" : ""
}