{
  "identifiantArticle" : "https___www.walf-groupe.com_coronavirus-cracher-rue-sanctionne-dune-amende-de-68-euros-a-marcq-baroeul-france_",
  "urlArticle" : "https://www.walf-groupe.com/coronavirus-cracher-rue-sanctionne-dune-amende-de-68-euros-a-marcq-baroeul-france/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2020/04/MjAyMDA0YzA5OTAzNjliZDQxNjIxMTMyNzE5NjM0OGI2MTM4NmE.jpg" ],
  "titreArticle" : "Coronavirus : cracher dans la rue est sanctionné d’une amende de 68 euros à Marcq-en-Baroeul (France)",
  "resumeArticle" : "Un arrêté a été pris par le maire de Marcq-en-Baroeul (Nord) visant à verbaliser les habitants qui cracheraient dans la rue ou jetteraient des masques et autres matériels de protection contre le co…",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-04-07T14:49:22+00:00",
  "dateMiseJourArticle" : "2020-04-07T14:49:22+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Un arrêté a été pris par le maire de Marcq-en-Baroeul (Nord) visant à verbaliser les habitants qui cracheraient dans la rue ou jetteraient des masques et autres matériels de protection contre le coronavirus sur la voie publique. Les policiers municipaux sont autorisés à sanctionner les infractions d’une amende de 68 euros. La municipalité entend faire barrière aux incivilités et a décidé de prendre des mesures supplémentaires « dans le cadre de la pandémie et le traitement des déchets à risque infectieux ». A Marcq-en-Baroeul, près de Lille (Nord), les personnes qui jettent dans la rue du matériel de protection contre le coronavirus risquent une amende d’un montant de 68 euros, rapporte Actu.fr. Un arrêté en ce sens a été signé jeudi 2 avril par le maire de la commune, Bernard Gérard. Dans le document, il est stipulé que « le matériel de protection individuelle jetable, de type masque anti-virus, quelle que soit sa nature, combinaison, gants, mouchoirs, ne peut en aucun cas être déposé, jeté ou abandonné dans le domaine public ». Il est aussi « interdit de cracher sur la voie publique ». En cas d’infraction, les contrevenants s’exposent à une amende de « 3e classe, soit 68 € majorés à 180 € en cas de retard de paiement ». La Ville a prévenu les habitants sur sa page Facebook samedi 4 avril. « La police municipale sera particulièrement vigilante à ces comportements non respectueux », précise la municipalité dans sa publication.             Ouest-france",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:21:32 GMT 2020",
  "motsClesArticle" : ""
}