{
  "identifiantArticle" : "http___xalimasn.com_temoin-dhistoire-nder-200-ans-apres_",
  "urlArticle" : "http://xalimasn.com/temoin-dhistoire-nder-200-ans-apres/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Témoin d’Histoire",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/03/Histoire-de-Nder.jpg" ],
  "titreArticle" : "Témoin d’Histoire : Nder, 200 ans après… - Xalima.com",
  "resumeArticle" : "Témoin d’Histoire : Nder, 200 ans après…",
  "auteurArticle" : "mamaya",
  "datePublicationArticle" : "2020-03-07T13:11:52+00:00",
  "dateMiseJourArticle" : "2020-03-07T13:12:07+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "XALIMANEWS- En 1977, les Nations Unies déclaraient, officiellement, la date du 08 mars, Journée Internationale de la Femme. Cette année, au Sénégal, la célébration du 08 mars 2020, coïncide avec le bicentenaire (200 ans) des Femmes de NDER, qui est célébré ce 07 mars 2020. Mourir pour l’honneur Pour rappel, un mardi de novembre 1820, dans le village de Nder, situé dans le Walo (actuellement la région de Saint-Louis), alors que les hommes étaient aux champs, il ne restait que les femmes et les enfants, des maures esclavagistes furent irruption. Les femmes réussirent à cacher les enfants dans les champs de mil les plus proches et organisèrent la défense. Malheureusement, elles ne réussirent pas à repousser les esclavagistes. Elles décidèrent de s’immoler, collectivement, dans une case, plutôt que de se laisser capturer comme esclaves. «  Femmes de Nder ! Dignes filles du Walo ! Redressez-vous et renouez vos pagnes ! Préparons-nous à mourir ! Femmes de Nder, devons-nous toujours reculer devant les envahisseurs ? Nos hommes sont loin, ils n’entendent pas nos cris. Nos enfants sont en sûreté. Allah le tout puissant saura les préserver. Mais nous, pauvres femmes, que pouvons-nous contre ces ennemis sans pitié qui ne tarderont pas à reprendre l’attaque ? » « Où pourrions-nous nous cacher sans qu’ils nous découvrent ? Nous serons capturées comme le furent nos mères et nos grands-mères avant nous. Nous serons traînées de l’autre côté du fleuve et vendues comme esclaves. Est-ce là un sort digne de nous? » « La mort !…Oui mes sœurs. Nous devons mourir en femmes libres, et non vivre en esclaves. Que celles qui sont d’accord me suivent dans la grande case du conseil des Sages. Nous y entrerons toutes et nous y mettrons le feu… C’est la fumée de nos cendres qui accueillera nos ennemis. Debout mes sœurs ! Puisqu’il n’y a d’autre issue, mourrons en dignes femmes du Walo ! »,  Décrétait Mbarka Dia, confidente de la reine Fati Yamar.  Et c’était là le discours de fin. Nder écrit sa plus grande page d’histoire. Celle liée aux femmes. Une seule était restée en vie, elle était enceinte et c’était à elle de raconter l’histoire pour la postérité. La reconnaissance des femmes « Je suis une Linguère du Walo, je suis une Femme Sénégalaise, Je suis une Reine d’Afrique! », écrit Awa Diack sur sa page Facebook. Avec un brin de fierté, cette activiste, rappelant les faits, se sent investie d’une mission qui, plus qu’une simple parole, est une attitude. « Ne me demandez plus d’où je tiens cette fougue, cette passion, cet engagement et ce besoin de justice, écoutez l’histoire de Nder. Chez les Walo Walo, les hommes sont calmes et gentils, les femmes sont de véritables boules de feu, qui peuvent vous réchauffer et vous aimer comme jamais …. Mais peuvent aussi vous brûler aussi. », Fait-elle remarquer, majestueuse. L’hommage des hommes En 2020, les femmes de Nder sont célébrées autrement au Sénégal. Alors que le Hashtag Je suis une femme de Nder circule sur Facebook, prises d’assaut par les femmes, activistes principalement, les hommes semblent manquer au rendez-vous de ce 07 mars 2020. Ou serait-ce le fait qu’ils attendent le 08 mars pour célébrer la femme ? « Il est vrai que nous oublions souvent le 07 mars comme la journée authentique en souvenir des femmes de Nder mais jamais nous ne les oublierons. Elles constituent le socle de cette belle image et présence que nous célébrons chez les femmes du Sénégal. Nous leur rendons le plus digne hommage qui soit. Nous sommes, tout aussi, conscients des rôles des femmes dans la société actuelle et en reconnaissance des femmes de Nder, nous célébrons toutes les femmes de cette époque moderne qui sont de dignes héritières », dénote Khaly, blogueur de son état. Diouma Sow THIAM",
  "commentairesArticle" : [ "### Commentaire n°0 - heress12 10 mars 2020 at 10 h 17 min j’y crois pas , trop léger comme information Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:39:01 GMT 2020",
  "motsClesArticle" : ""
}