{
  "identifiantArticle" : "http___www.fajarinfos.com_2020_03_31_pourquoi-le-president-macky-sall-veut-il-coroniser-lassemblee-nationale-nos-libertes-et-la-democratie_",
  "urlArticle" : "http://www.fajarinfos.com/2020/03/31/pourquoi-le-president-macky-sall-veut-il-coroniser-lassemblee-nationale-nos-libertes-et-la-democratie/",
  "sourceArticle" : "fajarinfos",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.fajarinfos.com/wp-content/uploads/2020/03/guy.jpg?fit=832%2C960" ],
  "titreArticle" : "Pourquoi le président Macky Sall veut-il coroniser l'Assemblée nationale, nos libertés et la démocratie ? - Fajarinfos",
  "resumeArticle" : "Pourquoi le président Macky Sall veut-il coroniser l'Assemblée nationale, nos libertés et la démocratie ?",
  "auteurArticle" : "Fajar",
  "datePublicationArticle" : "2020-03-31T16:14:29+00:00",
  "dateMiseJourArticle" : "2020-03-31T16:14:29+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 11,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le coronavirus est là. Il constitue une menace. Nous ne le nions pas.Mais confier 1.000 milliards au président de la république sans contrôle nous ne l’accepterons pas. Not in our name! Pas en notre nom! Sans premier ministre, sans gouvernement, avec des ministres et un président de la république irresponsables devant l’Assemblée nationale si les 1000 milliards sont volés, dilapidés, mal gérés pendant les trois prochains mois, nous n’y pourrons rien. Nous n’aurons que nos yeux pour pleurer.C’est pourquoi, ce projet de loi d’habilitation du président de la république est à rejeter et amender en le confinant au seul article 69 de la constitution et en enlevant de ce projet les pleins pouvoirs qu’il donne au président de la république sans citer l’article 52 de la constitution. Ce projet de loi qui sera examiné demain 1er avril par les députés, s’il passe, consacrera l’omnipotence législative du président de la république pendant 3 mois. Refusons ce poisson d’avril qui se prépare sur le dos du citoyen. Donner 1000 milliards au président de la république sans contrôle dans un Sénégal marqué par un système ultra-partisan, ultra-politicien, marqué par le détournement régulier des aides, des semences destinées aux populations, des deniers publics…serait une grave erreur politique, économique, social, sanitaire. L’article 69 invoqué par le président de la république restreint les libertés mais ne les suspend pas. Pourquoi alors le président clignote-t-il à gauche vers l’article 69 mais cherche en réalité à tourner à droite vers l’article 52? Le Sénégal n’est pas dans un État d’urgence politique, dans des circonstances exceptionnelles où qui nécessitent les pleins pouvoirs, une confusion des pouvoirs accordés au président de la république. Le fonctionnement régulier des pouvoirs publics n’est pas menacé. La situation actuelle est celle de l’État d’urgence sanitaire qui exige un État social et non une éclipse démocratique.D’ailleurs, où sont les ministres de l’hygiène public, de la solidarité nationale qu’on devrait plus sentir que les policiers? Il ne faut pas confiner l’Assemblée nationale, nos libertés, la démocratie. C’est le coronavirus qu’il faut confiner. Nous le vaincrons! Lutter contre le coronavirus ? Oui!Coroniser l’Assemblée nationale, nos libertés et la démocratie? Non!",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:57:06 GMT 2020",
  "motsClesArticle" : "macky sall"
}