{
  "identifiantArticle" : "https___journalnt.com_ericsson-nomme-nicolas-blixell-a-la-tete-de-la-region-afrique-de-l-ouest_",
  "urlArticle" : "https://journalnt.com/ericsson-nomme-nicolas-blixell-a-la-tete-de-la-region-afrique-de-l-ouest/",
  "sourceArticle" : "journalnt",
  "thematiqueArticle" : "Communiqués",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://journalnt.com/wp-content/uploads/2017/08/nicolas_blixell.jpg", "https://journalnt.com/wp-content/uploads/2017/08/nicolas_blixell-620x381.jpg" ],
  "titreArticle" : "Ericsson nomme Nicolas Blixell à la tête de la région Afrique de l'Ouest",
  "resumeArticle" : "Ericsson nomme Nicolas Blixell à la tête de la région Afrique de l'Ouest Journal NT",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2017-08-29T14:26:44+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Conformément à la stratégie commerciale annoncée en mars 2017, Ericsson Moyen-Orient et Afrique annonce la nomination, avec effet immédiat, de Nicolas Blixell au poste de responsable d’Ericsson pour l’Afrique de l’Ouest. Il devient, par là même, membre de l’équipe de direction de cette région. Basé à Dakar, au Sénégal depuis plus de trois ans, Nicolas Blixell sera chargé de mener à bien les activités de l’entreprise dans 24 pays ainsi que la gestion des activités pour des clients comme Maroc Telecom, Orange, Unitel, entre autres, au sein d’Ericsson Afrique de l’Ouest. « La nouvelle équipe de direction a été constituée afin de mieux répondre aux besoins des clients en leur permettant d’atteindre leurs objectifs. Notre but est de devenir le partenaire privilégié de nos clients sur le marché du Moyen-Orient et de l’Afrique et je suis convaincue que cette nouvelle équipe nous permettra de l’atteindre », a déclaré la présidente d’Ericsson Moyen-Orient et Afrique, Rafiah Ibrahim.Avant d’assumer son poste actuel, Nicolas Blixell était responsable des comptes panafricains en Afrique subsaharienne. Durant plus de 10 ans chez Ericsson, il a occupé différents postes de direction en Europe, en Amérique du Nord et en Asie où il a acquis une grande réputation grâce à sa capacité éprouvée d’optimiser les processus opérationnels pour de meilleurs résultats. Il a débuté sa carrière dans les services financiers d’organisations basées au Luxembourg et en Suède avant d’embrasser le domaine des TIC en 2006. Depuis, Il a développé une passion pour le secteur et, aux cotés des autres membres de la direction d’Ericsson, il se concentre sur le développement du leadership de l’entreprise à travers l’innovation, la technologie, les services et aussi des solutions commerciales durables.Nicolas Blixell est titulaire d’un master en économie financière de la School of Economics and Management de Lund, en Suède, et d’un master en entrepreneuriat de l’université de Stockholm, également en Suède. Rafiah Ibrahim conclut en ces termes : « Au moment où nous formons la nouvelle équipe de direction pour la région Moyen-Orient et Afrique, j’aimerais remercier ceux qui quittent l’équipe de direction régionale précédente. Ils ont joué un rôle essentiel dans la gestion de l’entreprise durant les périodes de changement et nous apprécions leurs contributions à leur juste valeur. »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:04:04 GMT 2020",
  "motsClesArticle" : ""
}