{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_07_boeing-737-max-l-homologation-du-boeing-737-max-repoussee-en-mai-a-cause-du-coronavirus-1210478-aspx-a1160271.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/07/boeing-737-max-l-homologation-du-boeing-737-max-repoussee-en-mai-a-cause-du-coronavirus-1210478-aspx-a1160271.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://s0.wp.com/i/blank.jpg" ],
  "titreArticle" : "Boeing 737 MAX – L’homologation du Boeing 737 MAX repoussée en mai à cause du coronavirus",
  "resumeArticle" : "Boeing 737 MAX - L'homologation du Boeing 737 MAX repoussée en mai à cause du coronavirus",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-04-07T22:33:38+00:00",
  "dateMiseJourArticle" : "2020-04-07T22:33:38+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "(Belga) L’homologation aux Etats-Unis du Boeing 737 MAX, cloué au sol depuis plus d’un an après deux accidents ayant fait 346 morts, est repoussée en mai à cause des perturbations causées par la pandémie de coronavirus, ont indiqué mardi à l’AFP deux sources proches du dossier. Le vol de certification nécessaire à la remise en service de cet aéronef, qui devait avoir lieu en avril, est prévu maintenant en mai, ont dit ces sources sous couvert d’anonymat. Il n’est pas dit, ont-elles prévenu, que ce retard ait des conséquences sur le calendrier de remise en service du 737 MAX fourni par Boeing. Celui-ci table sur un retour dans le ciel en juin de cet avion, qui concentre plus de deux-tiers de son carnet de commandes. « Nous prévoyons toujours une remise en service mi-2020 », a déclaré à l’AFP un porte-parole du constructeur aéronautique, refusant de commenter des informations sur le vol de certification. Contactée par l’AFP, l’agence fédérale de l’aviation (FAA), le principal régulateur de l’aérien aux Etats-Unis, n’a pas souhaité non plus s’exprimer sur cette question. Les mesures de confinement prises aux Etats-Unis pour endiguer la propagation du Covid-19, maladie causée par le nouveau coronavirus, ont poussé les équipes de Boeing et de la FAA à travailler à distance. Or certaines tâches, dont le vol, nécessitent un contact physique, ont expliqué les sources. C’est traditionnellement au terme du vol de certification que les autorités de l’aviation civile décident d’autoriser ou non un avion à entrer ou à reprendre du service. Dans le cas du 737 MAX, il marquerait le début de la fin d’une crise historique, dont la facture s’élève pour l’instant à plus de 18 milliards de dollars pour Boeing sans compter les indemnisations potentielles des familles des victimes. L’avionneur devra aussi redorer sa réputation et regagner la confiance des passagers. Boeing travaille sur un correctif du système anti-décrochage MCAS, mis en cause dans les deux accidents – un 737 MAX d’Ethiopian Airlines le 10 mars 2019 et un 737 MAX de Lion Air le 29 octobre 2018. Il s’attèle aussi à apporter une solution à un défaut détecté sur des câbles électriques, tandis que les autorités doivent déterminer la formation adéquate pour les pilotes. Outre cet impact sur le 737 MAX, la pandémie de coronavirus a poussé Boeing à solliciter une aide publique de 60 milliards de dollars pour lui et ses fournisseurs. L’avionneur a été contraint de cesser temporairement toute production d’avions civils aux Etats-Unis pour se conformer aux mesures de confinement. (Belga) En difficulté depuis plusieurs mois, en raison de la crise du 737 MAX, le patron… Les autorités américaines ont demandé lundi à Boeing de revoir les modifications apportées au système… Donald Trump a fini par céder à la pression en annonçant mercredi que tous les…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:42:05 GMT 2020",
  "motsClesArticle" : ""
}