{
  "identifiantArticle" : "https___toubamatin.com_un-jour-et-une-nuit-au-mois-de-ramadan-partie-1-de-2-le-jeune-de-jour-2_",
  "urlArticle" : "https://toubamatin.com/un-jour-et-une-nuit-au-mois-de-ramadan-partie-1-de-2-le-jeune-de-jour-2/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "RELIGION;ACTUALITE;AFRIQUE;SECURITE;ACTUALITE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://toubamatin.com/wp-content/uploads/2017/05/IMG_8911-660x400.jpg" ],
  "titreArticle" : "UN JOUR ET UNE NUIT AU MOIS DE RAMADAN (PARTIE 1 DE 2): LE JEÛNE DE JOUR – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 276,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Description: Une journée typique du mois de Ramadan dans la vie d’un musulman.CATÉGORIE: Articles L’adoration et la pratique religieuse Les cinq piliers de l’islam et autres actes d’adorationpar M. Abdulsalam (IslamReligion.com) Ramadan est un mois très spécial dans la vie des musulmans. Durant cette période, les musulmans du monde entier s’adonnent à divers actes d’adoration dont le plus important est le jeûne. Le jeûne du Ramadan est l’un des cinq piliers de l’islam, obligatoire pour tous les adolescents et adultes qui sont en mesure de le faire. Ramadan est aussi le mois au cours duquel le prophète Mohammed (que la paix et les bénédictions de Dieu soient sur lui) a reçu la première révélation; c’est pourquoi on l’appelle également le « mois du Coran ». Pendant Ramadan, la vie quotidienne des musulmans change considérablement. Cet article se veut une description d’une journée typique de ce mois du pardon. Un repas avant l’aube« Prenez un repas avant l’aube, car il y a en cela une bénédiction. » (Sahih al-Boukhari) Bien que ce ne soit pas obligatoire comme tel, durant tout le mois de Ramadan, la majorité des familles musulmanes se lèvent avant l’aurore et partagent un repas léger, en conformité avec cet enseignement prophétique. En temps normal, la vie d’un musulman commence par la prière de l’aube, au moment où le fil du jour apparaît à l’horizon. Mais comme le jeûne débute dès l’apparition du jour, le Prophète (que la paix et les bénédictions de Dieu soient sur lui) a encouragé les musulmans à se lever avant l’aurore pour manger. Le but ultime du jeûne n’est donc pas que le jeûneur ressente la faim tout au long du jour, mais plutôt de faire en sorte que les musulmans modifient temporairement leur mode de vie pour qu’il soit plus propice à l’adoration d’Allah. Celui qui rate souvent la prière de l’aube, qui est la plus difficile à faire parmi les cinq prières quotidiennes en raison de son heure hâtive, se lève plus tôt durant Ramadan afin de prendre le repas de l’aube. Il s’habitue donc à se lever plus tôt et peut ainsi accomplir sa première prière de la journée à l’heure, une habitude qui pourrait rester même après Ramadan. La plus valorisée des prières volontaires est la prière de la nuit, ou « qiyam-oul-layl ». Cette prière se fait seul, avant la prière de l’aube, dans la solitude de la nuit. Elle est si considérée qu’on la surnomme la « prière du pieux », car elle est accomplie par le pieux alors que la majorité des gens dorment encore. Dieu a ainsi décrit cette prière dans le Coran : « Ils s’arrachent à leur lit pour invoquer leur Seigneur, en étant remplis de crainte et d’espoir envers Lui… » (Coran 32:16) Se lever tôt, avant l’aube, pour prendre un léger repas, encourage aussi les croyants à faire cette prière qu’en temps normal certains trouvent difficile à faire. Ce repas doit être pris juste avant l’aube et la plupart des gens mangent jusqu’à ce qu’ils entendent le muezzin (celui qui fait l’appel à la prière), s’ils sont en terre d’islam, ou jusqu’à ce qu’ils aperçoivent les premières lueurs du jour. Ils se préparent alors à se rendre à la mosquée pour accomplir la prière de l’aube en congrégation. Le mois du CoranAprès la prière de l’aube, plusieurs musulmans choisissent de rester assis dans la mosquée pour réciter un peu de Coran. La récitation du Coran est recommandée en tout temps et est connue pour faire croître la foi : « Ne sont (véritablement) croyants que ceux dont le cœur ressent de la crainte lorsque le nom de Dieu est mentionné. Quand Ses révélations leur sont récitées, cela fait augmenter leur foi. Et ils placent toute leur confiance en leur Seigneur. » (Coran 8:2) Comme Ramadan est le mois durant lequel le Coran a été révélé, les musulmans font encore plus d’efforts pour le réciter en totalité avant la fin du mois, car c’est ce que faisait le Prophète (que la paix et les bénédictions de Dieu soient sur lui). « [Le Prophète] rencontrait (l’ange) Gabriel chaque nuit du mois de Ramadan et ils se récitaient mutuellement le Coran. » (Sahih al-Boukhari) Durant le mois de Ramadan, en terre d’islam, les mosquées sont occupées pratiquement en tout temps. Les musulmans s’efforcent de réserver des plages horaires pour réciter le Coran et réfléchir au sens de ses versets. Le jeûneDans la plupart des pays musulmans, les charges et les horaires de travail sont allégés afin d’accommoder les gens. Les enfants vont à l’école un peu plus tard pour leur permettre de se reposer, car ils ont souvent passé la soirée à la mosquée pour les prières du soir et se sont levés très tôt pour déjeûner. La plupart des compagnies ferment bien avant le coucher du soleil et de nombreux magasins et restaurants demeurent ouverts toute la nuit. Durant le jour, et jusqu’à ce que le soleil se couche, les musulmans s’abstiennent de manger, de boire et d’avoir des rapports sexuels. Tout au long du jour, cela crée, chez le musulman, le sentiment d’être constamment entrain d’obéir à son Créateur, car il s’abstient de choses qui lui sont tout à fait licites en temps normal. La bouche sèche et l’estomac vide, il acquiert un sixième sens : la conscience de Dieu. Et c’est là l’un des buts premiers du jeûne du Ramadan. Dieu dit, dans le Coran : « Ô vous qui croyez! On vous a prescrit le jeûne comme on l’a prescrit à ceux avant vous – peut-être deviendrez-vous pieux. » (Coran 2:183) Le jeûne est un acte d’adoration secret d’une personne envers Dieu. Secret, car nul autre qu’elle et Dieu ne peuvent avoir la certitude qu’elle est réellement entrain de jeûner; en effet, elle pourrait très bien manger et boire en secret, sans que personne ne le sache… à part Dieu. Ce qui l’empêche de manger et de boire, donc, durant le mois de Ramadan, est la certitude d’être observée par Dieu, ce qu’on appelle la conscience de Dieu. Il n’est pas rare de voir des musulmans habitués à commettre toutes sortes de péchés se comporter de façon exemplaire durant Ramadan à cause du caractère sacré de ce mois, et aussi dans le but d’acquérir de bonnes habitudes qu’ils espèrent arriver à garder tout au long de l’année. Le Prophète (que la paix et les bénédictions de Dieu soient sur lui) a mis en garde les musulmans contre certains péchés qu’ils peuvent commettre aisément et ainsi compromettre l’acceptation de leur jeûne par Dieu. Il a dit : « Celui qui ne cesse de mentir et d’agir en fonction de ses mensonges, Dieu n’a que faire de son abstention de nourriture et de boisson. » (Sahih al-Boukhari) Il a également mis les musulmans en garde contre le fait de répondre à ceux qui cherchent à les provoquer alors qu’ils jeûnent. Il leur a enseigné à répondre : « Je suis entrain de jeûner, je suis entrain de jeûner. » (Sahih al-Boukhari) Ces paroles démontrent clairement qu’un des plus grands bienfaits du mois de Ramadan est la rectitude morale et spirituelle. Un esprit de paix règne dans les cœurs des musulmans durant tout le mois de Ramadan grâce aux nombreux actes d’adoration accomplis par les gens, qui s’abstiennent également de mauvaises paroles et de comportements répréhensibles. Durant ce mois, les gens sont habituellement plus sereins. Lorsque l’on passe tout un mois au cœur d’une société où la majorité des gens jeûnent, on découvre qu’une fraternité unique unit les gens et qu’elle ne se produit à aucune autre occasion, sauf peut-être au Hajj. L’iftar (ou rupture du jeûne)Un peu avant le coucher du soleil, les musulmans se rassemblent dans leurs maisons et attendent le moment où ils pourront commencer à manger. Ils s’installent autour de la table et ne commencent à manger que lorsqu’ils entendent l’appel à la prière. Mais avant de manger, ils s’adressent à Allah et invoquent Sa miséricorde. Le Prophète (que la paix et les bénédictions de Dieu soient sur lui) a dit : « Allah répond à la prière de chaque personne qui jeûne et qui L’invoque au moment de rompre son jeûne. » (Touhfatoul Mouhtaj) Ensuite, ils rompent leur jeûne, le plus souvent avec des dattes et du lait (suivant en cela la tradition du Prophète) et prononcent des paroles de gratitude envers Dieu : « Ma soif est étanchée, mes veines se sont hydratées et si Dieu le veut, je serai rétribué. » (Abou Daoud) Plusieurs musulmans ajoutent également : « Ô Allah, c’est pour Toi seul que j’ai jeûné et c’est en Toi seul que je crois. J’ai rompu mon jeûne avec ce dont Tu m’as pourvu et c’est en Toi que je place ma confiance. » Puis, les musulmans mangent un repas léger composé de divers petits plats différents. Au cours de ce mois, les gens s’invitent beaucoup, soit entre membres de la famille ou entre amis. Il arrive aussi fréquemment qu’ils invitent des pauvres à leur table. La plupart des mosquées offrent également de la nourriture aux démunis. Plusieurs organisent un iftar (repas du soir) collectif afin de renforcer les liens entre les membres de la communauté, ce qui est souvent essentiel dans les pays où les musulmans sont minoritaires. Le Prophète (que la paix et les bénédictions de Dieu soient sur lui) a encouragé les musulmans à offrir de la nourriture aux autres durant ce mois sacré : « Quiconque donne à une personne qui a jeûné de quoi rompre son jeûne recevra la même rétribution que cette personne. » (at-Tirmidhi) Par ailleurs, certains organismes de charité donnent aux familles pauvres de quoi tenir tout le mois. Le plaisir ressenti au moment de rompre le jeûne est tout simplement indescriptible. Même le repas le plus maigre apparaît comme savoureux et apporte au croyant une joie sans bornes. Le Prophète a dit vrai lorsqu’il a dit : « La personne qui jeûne connaît deux moments de bonheur : d’abord lorsqu’elle rompt son jeûne, puis lorsqu’elle rencontre son Seigneur. » (Sahih al-Boukhari) Au moment du iftar, les gens n’ont pas vraiment le temps de consommer un copieux repas, car le coucher du soleil correspond à l’heure de l’une des cinq prières quotidiennes. Ils se préparent donc à se rendre à la mosquée pour faire la prière en congrégation. Après cette prière, certains reviennent à la maison pour manger un repas complet tandis que d’autres préfèrent manger après les prières du soir, qui sont une des plus importantes particularités des soirs de Ramadan et une autre dimension spirituelle de ce mois de miséricorde et de bénédictions.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:44:17 GMT 2020",
  "motsClesArticle" : "Le jeûne de jour;PARTIE 1 DE 2;UN JOUR ET UNE NUIT AU MOIS DE RAMADAN"
}