{
  "identifiantArticle" : "http___www.sudonline.sn_nous-ne-creerons-des-societes-beaucoup-plus-humaines-pour-tout-le-monde-que-si_a_46971.html",
  "urlArticle" : "http://www.sudonline.sn/nous-ne-creerons-des-societes-beaucoup-plus-humaines-pour-tout-le-monde-que-si_a_46971.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/coumba-toure-.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | «Nous ne créerons des sociétés beaucoup plus humaines pour tout le monde que si...»",
  "resumeArticle" : "",
  "auteurArticle" : "Mariame Djigo",
  "datePublicationArticle" : "| 24/03/2020 | 11H18 GMT",
  "dateMiseJourArticle" : "30/03/2020 à 09H51 GMT",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Présidente du Conseil d’Administration du «Think-Thank» Trust Africa et Coordonnatrice du mouvement pour la Paix, la Justice et la Dignité, Africans Rising, Coumba Touré est lauréate du Prix Martin et Coretta King pour l’Unité Internationale. Elle a reçu cette distinction le 1er mars dernier à Selma, dans l’Etat d’Alabama, aux Etats-Unis d’Amérique (USA). Dans cet entretien, Coumba Touré nous parle de cette distinction, de son engagement pour le combat des femmes. La panafricaniste revient aussi sur la solidarité africaine et sur une des initiatives de Trust Africa pour barrer la route au coronavirus (Covid-19). Vous venez de recevoir le «Prix Martin et Coretta King pour l’Unité Internationale». Pouvez-vous revenir sur cette distinction ? Le Prix Martin et Coretta King est décerné à Selma, Alabama aux Etats-Unis. Il y a un film qui s’appelle d’ailleurs Selma et qui revient sur l’histoire que cette ville a joué dans la lutte contre la ségrégation raciale et pour les Droits civiques. C’est une ville qui a marqué l’histoire des Etats-Unis d’Amérique (USA) parce que la marche de Selma à Montgomery a été décisive dans le mouvement contre les ségrégations raciales. Cela fait presque 25 ans que nous sommes en relation avec les organisateurs et ces mouvements des noirs qui sont au Sud des Etats-Unis. Cela fait donc 25 ans que nous travaillons avec eux pour échanger les expériences autour des grands changements qui secouent le monde. Nous échangeons aussi autour des conditions que vivent les noirs aux USA, en Afrique et ailleurs. Il faut aussi rappeler l’approche non violente des militantes et militants des Droits humains. Si les conditions ont beaucoup évolué aux USA, en Afrique, il y a encore des personnes qui continuent de souffrir du seul fait de leur appartenance ethnique. C’est donc contre ce phénomène que nous nous érigeons au Trust Africa et à Africans Rising. C’est ce qui nous a valu cette distinction que je reçois avec humilité et je la dois aux institutions dans lesquelles j’évolue. Et je la dédie, cette distinction, à toutes les femmes qui se battent pour changer les choses en Afrique et dans le reste du monde. En tant que femme, qu’est-ce que cela vous fait de recevoir ce prix ? Ce prix n’est pas pour moi seule, je le reçois pour toutes les femmes, particulièrement les femmes africaines engagées. Je sais qu’il y a tellement de femmes africaines aussi qui méritent d’être reconnues et qui méritent ce prix. Je parlerais de deux d’entre elles qui sont décédées. Il s’agit de Bineta Sarr de Kaolack qui s’est battue, toute sa vie durant, contre les violences faites aux femmes au Sénégal. L’autre géante invisible se nomme Katy Dione, décédée récemment ; elle était engagée depuis plus de 20 ans dans la lutte pour la protection de l’environnement. Elle s’activait autour de la réserve naturelle de Popenguine. Elle a eu le courage et la vision de se battre pour une cause qui n’était pas très vulgarisées à l’époque. Aujourd’hui, c’est presque tout le monde qui parle de la préservation de notre environnement. Ce prix est vraiment pour elles car elles sont des pionnières. Comment évolue le combat des femmes en Afrique et au Sénégal plus particulièrement ? On est quand-même au mois de mars, mois dédié aux respects des Droits des femmes. C’est le moment de faire les comptes et de dire : «où est-ce que nous en sommes ?» A vrai dire, les choses, telles qu’elles sont, malgré les avancées, il reste encore beaucoup de choses à faire pour le respect des Droits des femmes en Afrique et au Sénégal. Il est important de continuer d’œuvrer pour qu’elles soient plus respectées et qu’elles occupent plus de place et à des niveaux plus importants. Nous restons, cependant, convaincus que si nous sommes capables de prendre soin des femmes, des enfants dans nos sociétés, nous créerons des sociétés beaucoup plus humaines pour tout le monde. Moi, c’est vraiment de cette posture que je parle et c’est ça mon féminisme. Mon féminisme est d’abord africain et il est humaniste. Nous sommes au Sénégal et c’est le moment de dire qu’il est important que la société sénégalaise travaille sur comment elle perçoit et traite ses femmes ? Parce que c’est ça que nous transmettons aux générations futures. C’est inacceptable, le niveau de violence que nous avons dans notre société. Nous ne sommes pas les seules, malheureusement. Souvent, les gens aiment parler de l’Afrique, dire des choses négatives de notre continent. Je dirai que partout dans le monde, les femmes se battent encore pour leurs Droits. Mais moi, je me bats là où je suis. La solidarité africaine est au cœur de vos actions. Que représente-t-elle pour le Mouvement Africans Rising ? Dans la même lignée que Trust Africa, Africans Rising est une institution qui œuvre pour la solidarité africaine. Africans Rising est un mouvement panafricain qui compte plus de 400 membres institutionnels et plus de 20.000 membres individuels. C’est une coalition des organisations de femmes, de jeunes, des organisations syndicales et religieuses qui se battent pour la dignité des africains, pour la Paix et la Justice. Ces forces vives continentales ont décidé de joindre leurs efforts et de créer ce mouvement. C’était il y a un peu plus de trois ans, à Arusha (Tanzanie). Je coordonne ce mouvement, en ce moment, avec monsieur Mohamed Lamin Saidy Khan. Vous êtes la présidente du Conseil d’Administration de Trust Africa qui est basé au Sénégal. Sur quoi travaillez-vous en ce moment ? Trust Africa est une fondation panafricaine qui se bat pour le bien-être et le développement de l’Afrique. Nous sommes dans la philanthropie et nous nous battons pour que les Africains puissent avoir des échanges inclusifs sur le développement du continent. Malheureusement, au moment où nous discutons, le monde est secoué par Covid-19. En tant que fondation qui œuvre dans la philanthropie, nous allons mettre en place un fonds pour permettre aux institutions et aux bonnes volontés de contribuer au niveau international, continental et national, pour contribuer à l’endiguement de cette pandémie. Notre Directeur exécutif, Dr Ebrima Sall, a déjà saisi les autorités compétentes du Sénégal, que nous saluons au passage, pour mettre à leur disposition nos compétences et notre expertise dans le domaine de la philanthropie et de la mobilisation des moyens.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:59:30 GMT 2020",
  "motsClesArticle" : ""
}