{
  "identifiantArticle" : "https___www.sen360.sn_tribunes_affaire-bbc-petrotim-honte-sur-les-manipulateurs-19757_",
  "urlArticle" : "https://www.sen360.sn/tribunes/affaire-bbc-petrotim-honte-sur-les-manipulateurs-19757/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "Tribunes",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2019/06/20/34941269-31807384.jpg" ],
  "titreArticle" : "Affaire Bbc-Petrotim : Honte sur les manipulateurs ! - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "Après les fausses révélations de la bande des quatre (04) que sont Abdoul Mbaye (ACT), Mamadou Lamine Diallo (TEKKI), Ousmane Sonko (PASTEF) et Thierno Alassane Sall …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2019-06-20T11:48:21+00:00",
  "dateMiseJourArticle" : "2019-06-20T11:37:45+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Après les fausses révélations de la bande des quatre (04) que sont Abdoul Mbaye (ACT), Mamadou Lamine Diallo (TEKKI), Ousmane Sonko (PASTEF) et Thierno Alassane Sall (RV), relatives à la vidéo diffusée récemment par British Broad casting Corporation (BBC), dans le cadre de son magazine Panorama et intitulé « Scandale à 10 milliards »,tentant de jeter le discrédit sur Monsieur Aliou Sall, j’ai été profondément choqué par la malhonnêteté de ces frustrés que la méchanceté et la bataille des places ont rendu inhumains et désincarnés au point de ne plus pouvoir faire preuve de discernement. Aveuglés par la haine, assourdis par l’envie, ils ont, définitivement, inscrit leur dire et leur faire, au service du mal, en vue de fragiliser la stabilité du pays. Réponse, point par point, à leurs élucubrations abracadabrantesques, car incohérentes et improbables, et à leurs honteuses manipulations…1. Rien de ce qu’ils disent n’est exact. Que du vent ! Rien que du vent ! J’en veux pour première preuve la réponse que lui-même Aliou Sall leur a donnée en balayant d’un revers toutes les accusations faites par BBC, au cours d’un point de presse en date 5 juin 2019, accusant à son tour, le média anglais d’avoir réalisé une enquête tendancieuse, ponctuée de fausses allégations sur la gouvernance des ressources gazières et pétrolières du Sénégal. Ensuite, il y a eu celle très cinglante servie àBBC, par British Petroleum (BP), et reprise par la majorité des médias nationaux.Au nom de BP, son Directeur général, Monsieur Géraud Moussarie a réfuté vigoureusement cette représentation « trompeuse et fallacieuse » de ses activités au Sénégal et rejeté l’accusation de BBC laissant entendre « qu’elle aurait agi de manière inappropriée pendant l’acquisition des parts de Timis Corporation au Sénégal en avril 2017 ».BP a ainsi déclaré « avoir effectué les vérifications appropriées avant de décider d’acquérir des intérêts dans les licences Cayar Offshore profond et Saint-Louis profond, y compris l’aspect éthique et anti-corruption ». 2. Concernant les 6000 milliards de francs annoncées dans cette enquête, BP indique que « les allégations de la BBC concernant le montant des royalties qui pourraient être payées à Timis Corporation sont absurdes ». Et ajoute que « toutes les royalties qui pourraient être payées à Timis Corporation seront exclusivement déduites des fonds de BP », avant de conclure que « ces royalties n’auront aucun impact sur les revenus de la République du Sénégal, ou ceux de ses partenaires ».Mieux, BP a soutenu que : « Le montant des potentielles royalties, évoqué dans l’émission de BBC est tellement faux et exagéré qu’il en est complètement fantaisiste ». Ensuite, dans son démenti aux propos d’Ousmane Sonko, « la gorge profonde » de Panorama et d’Abdoul Mbaye, « la taupe de Mayeni Jones », (pour qui, d’ailleurs, il a fièrement posé. Honni soit qui, mal, en pense), BP s’est dit confiant que « le peuple du Sénégal est le premier bénéficiaire du développement de ses ressources gazières et demeure complétement engagé à ouvrir ce nouveau flux financier… ».3. A propos de la BBC et de Mayeni Jones, je ne peux m’empêcher de m’interroger en ces termes. Pourquoi ce subit regain d’intérêts de la perfide Albion pour notre pays ? BBC et Mayeni Jones sont-ils vraiment crédibles, désintéressés et mus que par la recherche de la vérité dans cette vidéo ? Je réponds par la négative. Non, je ne le pense pas du tout. Malgré la puissance de cette radiocréée en 1922 (aujourd’hui, comprenant aussi une télévision) et qui a servi à l’appel du général Charles DeGaulle à la résistance, en 1940, à Londres, il serait très malhonnête de nier le manque de professionnalisme noté dans le traitement journalistique de cette enquête qui a ignoré l’équité et l’impartialité, en ne donnant la parole qu’à une partie, partie qui n’a fait que charger l’autre.Aucun expert sénégalais indépendant, aucun membre de la société civile sénégalaise n’a été interrogé.BBC a fait un bidonnage, pour ne pas dire un bidouillage, en illustrant une manifestation qui n’a existé que dans la tête de la journaliste, auteure de cette pseudo-enquête, par des images d’une marche d’une frange de l’opposition, tenue à une autre date, et pour une autre cause. Quant à cette jeune journaliste sierra-léonaise d’origine, qui parle français pour avoir vécu quelques années en Côte d’Ivoire, il n’est pas impertinent de chercher à savoir si elle n’a pas de comptes à régler avec Franck Timis qui, il faut le reconnaître, a exploité des mines dans le pays de ses ancêtres ? En tout cas, l’acharnement qu’elle a fait sur ce magnat de l’industrie, en lui refusant la parole, et en ne donnant le micro qu’à ses anciens partenaires devenus ses redoutables adversaires…, en dit long. Quel manque d’équité et d’éthique ! A regarder de près comment les commentaires et autres procès d’intention se mêlent dans le seul objectif de charger Aliou Sall, dont le seul tort, à mon sens, est d’être le petit frère du Président de la République, je vous invite à revisiter le rappel chronologique de la procédure d’attribution dans le dossier PETRO-TIM LTD, concernant les blocs Saint-Louis offshore profond et Cayar offshore profond comme l’a bienannoncé le Porte-parole du Gouvernement, Madame Ndéye Tické Ndiaye Diop, Ministre l’Economie numérique et des Télécommunications, lors de son point de presse du 06 juin dernier.4. Vous reprochez à Son Excellence, Monsieur Macky Sall, Président de la République de s’être prononcé sur l’affaire BBC, le jour de la Korité. Quel aveu d’ignorance de la marche de l’Etat ! Pour cela aussi, il est important de vous rappeler le serment du Chef de l’Etat que vous semblez ignorer, et qui se décline comme suit : « Devant Dieu et devant la Nation sénégalaise, je jure de remplir fidèlement la charge de Président de la République du Sénégal, d’observer comme de faire observer scrupuleusement les dispositions de la Constitution et des lois, de consacrer toutes mes forces à défendre les institutions constitutionnelles, l’intégrité du territoire et l’indépendance nationale, de ne ménager enfin aucun effort pour la réalisation de l’unité africaine ». Qui de plus que lui, Gardien de la Constitution et Président de tous les Sénégalais, connaît les intérêts du Sénégal, avec cet engagement aussi fort !Alors, quoi de plus normal que le Président Macky Sall promette de poser un faisceau de lumière sur ce reportage-accusateur de BBC qui, il faut le dire, semble être une sur-priorité pour la bande des 4 mousquetaires. En atteste l’occupation des médias par la bande des 4, pour donner échoà ces élucubrations, dans les médias nationaux et locaux. C’est plutôt un silence du Président de la République face à cette situation qui devrait offusquer. A moins que sa volonté de prouver que tout est clair dans cette affaire, dérange les plansdes quatre (04) mousquetaires.En un mot comme en mille, le chef d’Etat, M. Macky Sall qui incarne la Justice, la Transparence et la Bonne gouvernance, a bien joué son rôle en évoquant ce sujet. Le Sénégal n’a-t-il pas adhéré volontairement à l’initiative pour la Transparence des industries Extractives (ITIE), signée par plusieurs pays et entreprises de l’industrie extractive… Voilà, le prisme non déformant, sous lequel, il faut lire sa déclaration du jour de la Korité.Malheureusement, le cœur plein de haine, la bave à la bouche, certains, à l’image des quatre (04) mousquetaires ne voient pas le Président Sall et son régime tels qu’ils sont véritablement. Mais le jugent à l’aune de ce qu’ils sont. C’est-à-dire de mauvais perdants, encore groggy par leurs défaites cuisantes à la Présidentielle de février 2019, par conséquent, de vraisrancuniers.5. Pour le rapport de l’IGE, à travers vos commentaires infondés, vous laissez entendre qu’une enquête diligentée dès octobre 2012, par l’Inspection générale d’Etat (IGE) a indiqué que « Petro Tim ne remplissait aucune des conditions pour obtenir un permis de recherche et d’exploration des hydrocarbures au Sénégal ». Quid de Tullow oil ? Pourquoi Tullow Oil a-t-il abandonné son projet d’exploration au point de payer des pénalités de 3 millions de dollars américains pour inexécution d’engagements contractuels pris sur le bloc Saint-Louis offshore peu profond ? En quoi Tullow oil qui était au départ dans l’agro-alimentaire et l’agrobusiness, est-il plus méritant que Petrotim ?Heureusement, qu’un grand commis de l’Etat, un très haut cadre de l’Administration, Monsieur Abdoul Aziz Tall, pour ne pas le nommer, nous a servi un cours magistral sur les suites à donner aux rapports de l’IGE. Non sans avoir expliqué au préalable que « le Chef de l’Etat n’a aucune contrainte à appliquer une recommandation d’un organe de conseil ou de contrôle ». A l’en croire, dans l’interview accordée à Sud Quotidien et que vous pouvez lire en cliquant sur le lien suivant : www.sudonline.sn/le-chef-de-l-etat-n-a-aucune-contrainte-a-appliquer-une-recommandation-d-un-organe-de-conseil-ou-de-controle_a_44226.html , « il peut y avoir au moins trois cas de figure dans la suite à apporter à des rapportsde l’IGE. – Premièrement, le Président peut approuver l’ensemble des recommandations. A partir de ce moment, celles-ci passent du stade de recommandations à celui de directives, à faire exécuter par les acteurs et institutions concernés par le rapport. – Deuxièmement, le Président peut approuver une partie des recommandations et en rejeter d’autres. Alors, celles qui sont approuvées font l’objet de directivescomme dans le premier cas de figure.– – Enfin, restent les recommandations qui ne sont pas approuvées par le Président et qui peuvent, soit faire l’objet d’une demande d’investigation complémentaire plus approfondie, ou simplement classées sans suite. En d’autres termes, il n’y a aucun rapport dont l’application intégrale s’impose à Monsieur le Président de la République ».Aucune contrainte ou aucun moyen de coercition n’existe, pouvant obliger le chef de l’Etat à prendre en compte le contenu de ces rapports qui sont juste faits pour éclairer ses décisions. D’ailleurs, dans l’orthodoxie républicaine, si le Président signe un décret, les investigations doivent normalement s’arrêter. C’est pourquoi, je n’arrive pas à comprendre la poursuite des investigations de ce rapport de l’IGE relatif à l’affaire Petrotim. Et le plus grave est que son existence semble avoir été caché au Président de la République, jusque, récemment. Ces coups à la marche de l’administration, laissent subsister d’autres questions : Pourquoi publier ce rapport avant même qu’il ne soit remis à son destinataire, le Chef de l’Etat ? Qui a intérêt à le faire ? A quelles fins ? Que fait-on de la politique de l’Archivistique nationale, en général, et des délais de prescriptions légales des archives, en particulier ?Chers délateurs, autres grands oiseaux de mauvais augure, la haine et l’aigreur vous pourrissent la vie… Revenez à la réalité. Amendez-vous et travaillez à faire du Sénégal un paysoù il fait bon vivre. Ce n’est pas l’Angleterre assaillie par des questions existentielles avec le BREXIT qui viendra développer le Sénégal. La dernière trouvaille de la voix de la Couronne consistant à consacrer un autre reportage au zircon de la Casamance me conforte à penser que sa mission de déstabiliser notre pays est plus que claire. Le comportement des vrais citoyens devrait être de prendre part au dialogue national pour y traiter des questions sénégalo-sénégalaises… A moins que ceux qui s’agitent soient certains qu’ils ne pourront plus prétendre à diriger ce pays, et sur ce, qu’ils décident de dire : « Après nous, le déluge ! » Mais cela ne passera pas. Car, nous ne leur laisserons pas brûler notre pays ; notre si beau pays, par des mensonges et des états d’âmes. Alors, qu’ils soient réalistes, s’élèvent un peu, et passent de l’opinion à la perception, de l’imagination au fait, de l’illusion à la réalité, de ce qui n’est pas à ce qui est, pour enfin…reconnaître la vision éclairée du Président Macky Sall qui est en train de placer notre pays aux cimes de l’Emergence.Avant de terminer, je voudrais au nom de tous les Sénégalais épris de justice, à la suite de mon ami Yakham Mbaye, poser ces quelques questions : Quels sont les rapports de Mamadou Lamine Diallo avec Kosmos ? Quid de sa société d’exploitation d’or, sous le magistère du Président Abdou Diouf ?6. Quant au plus toubab des naufragés du parrainage de la Présidentielle 2019, parangon de la vertu et grand donneur de leçons de morale qui se veut nouveau chantre de l’éthique, Abdoul Mbaye qui est cité dans le rapport 2014, comme mêlé à l’exploitation du métal précieux, de bien vouloir apporter quelques éclairages sur ce dossier. Il aurait vendu trente (30) tonnes d’or et récolté près de 20 milliards de francs Cfa dans ce qu’il est convenu d’appeler le plus grand gisement d’or,jamais découvert au Sénégal. Sa société s’appelait Sored-Mines Sa. Et c’est par le décret 2007-1327, signé le 02 novembre 2007 par le Président de la République Abdoulaye Wade que le nouveau justicier, avait obtenu une concession minière pour or et substances connexes sur le périmètre de Niamia, dans le département de Kédougou. Vous pouvez le consulter à l’adresse suivante : http://www.jo.gouv.sn/spip.php?article6498  et dans le Journal officiel (J.O. N° 6386 du Samedi 19 JANVIER 2008). Est-ce cette manne financière qui l’a incité à se donner un destin présidentiel…, et d’être si agité ?Tel un joueur de zourna, tout en sueur, fuyant l’odeur âcre des lacrymogènes lors des manifestations politiques et présent surtous les plateaux de télévisons pour vilipender les actions de son ancien patron Macky Sall, Abdoul Mbaye aime accuser et se dédire. C’est actuellement même son jeu favori.Malheureusement pour lui, le fait de dire qu’il a été trompé, après avoir contresigné un décret présidentiel relatif à l’affaire Petrotim, ne le dédouane nullement. Au contraire, ses propos sonnent faux et sont irresponsables et indignes d’un homme d’Etat. En est-il un, d’ailleurs ? N’est-il pas simplement un homme de détails, lui qui se fait tromper tout le temps. N’en riez… surtout pas… Vous avez certainement à l’esprit son fameux face-à-face avec la presse où, selon ses propres dires, « il y a eu mort d’un manifestant à l’hôpital Abass Ndao », avant qu’il ne se dédise. Ce canular dénoncé d’abord, par l’hôpital, et puis, par la clameur publique, « la taupe » de Mayeni JONES avait, toute honte bue, soutenu avoir été trompé. Pathétique ! Aujourd’hui, encore, avec l’affaire Petrotim, il réédite le même coup, en criant urbi et orbi qu’il a été trompé, en tant que Premier ministre… Bon sang, qui le trompe ? Et à quelle fin ?Enfin, pointé du doigt par le journal « Libération », dans son édition du mardi 18 juin 2019, sous le titre : « Montage de deux sociétés… L’ex-Pm « emprunte » le nom de son assistante », Abdoul Mbaye qui se gausse de travailler la transparence, la citoyenneté et la clarté au Sénégal tient là une belle occasion pour éclairer notre lanterne sur l’origine des moyens financiers qui ont permis de construire le projet immobilier de luxe dénommé « Las Brisas », et situé au Cap Manuel. Et nous dire également : Quels sont les liens entre la SCP Ecumes, Las Brisas et la Fondation Kéba Mbaye ? En pensant que Ecumes n’est pas né seulement pour écumer nos pauvres ressources et piller l’économie nationale par des mic-macs…7. En laissant à Thierno Alassane Sall (TAS), le temps de chercher réponse aux accusations portées sur lui, par l’honorable député Farba Ngom, je souhaite que Ousmane Sonko, le leader de PASTEF, en ce qui le concerne, dise à l’opinion nationale et internationale : Où en est-il avec son scoop sur le TF 1451/R et les 94 milliards de francs CFA ?Aux autres gros cafteurs, activistes fourbes et « rumeurivores » attitrés, pour leur gouverne, je les invite à réaliser avec Emmanuel KANT que « l’action politique ne peut être jugée que sur sa réalité et non sur ses potentialités ou les intentions qui la fondent ».Autant l’hirondelle ne fait pas le printemps, autant vous ne pouvez brûler ce pays, par vos calomnies et autres déclarations incendiaires, dont la dernière en date est la manifestation interdite à la place de l’Obélisque, le vendredi 14 juin 2019. Râpé…8. Chercher à se justifier quand on n’est pas coupable, c’est s’accuser . C’est pourquoi, même si cela effraie déjàcertains, Aliou Sall a déjà demandé à ses avocats de donner la suite adéquate à cette affaire.Ne dit-on pas souvent que « l’aigle ne fuit jamais la tempête. Par contre, il s’en sert pour prendre de la hauteur ». C’est ce qu’est en train de faire, Son Excellence, Monsieur Macky Sall, Président de la République du Sénégal. N’en déplaise aux pessimistes et cafardeurs grincheux qui ne sont heureux que quand l’image de notre pays est écornée par des mercenaires des temps modernes…, prêts à tout, pour obtenir de gros marchés financiers que leur continent en agonie ne peut plus leur offrir.La joie de certains de nos compatriotes, –heureusement pas tous–, devant les élucubrations d’une jeune journaliste mue par la seule volonté de peindre en noir notre pays, me recommande de partager avec vous, cette citation d’Antoine de Saint Exupéry : « Ceux qui n’échangent plus rien d’eux-mêmes et reçoivent d’autrui leur nourriture, fût-elle la mieux choisie et la plus délicate, ceux-là mêmes qui subtils, écoutent les poèmes étrangers sans écrire leurs propres poèmes, jouissent de l’oasis sans la vivifier, usent des cantiques qu’on leur fournit, ceux-là s’attachent d’eux-mêmes à leurs râteliers dans l’étable et, réduits au rôle de bétail, sont prêts pour l’esclavage ».Dommage qu’en plein 21ème siècle, comme des masochistes, certains de nos compatriotes aux instincts de primates, soientencore heureux de se soumettre volontairement à un lynchage (médiatique)…, et hurlent de joie, pensant avoir tiré et atteint le cœur du régime de Macky Sall, avec de pareilles inepties. Nationalisme débile ! Quelle idiotie ! Quelle tristesse !Mais que voulez-vous (?), quand lâcheté, couardise et pleutrerie se mêlent, il ne peut y avoir au final que des actions basses et indignes !Honte aux manipulateurs !Alassane DIALLO, Dakar, Sénégal.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:01:17 GMT 2020",
  "motsClesArticle" : ""
}