{
  "identifiantArticle" : "https___www.sunuker.com_actualite_politique_accuse-detre-manipule-par-mahmoud-saleh-le-meer-sert-une-replique-a-moustapha-diakhate_",
  "urlArticle" : "https://www.sunuker.com/actualite/politique/accuse-detre-manipule-par-mahmoud-saleh-le-meer-sert-une-replique-a-moustapha-diakhate/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/03/20200302_014211.jpg?fit=698%2C393&ssl=1", "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/03/20200302_014211.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "Accusé d’être manipulé par Mahmoud Saleh, le Meer sert une réplique à Mou",
  "resumeArticle" : "Aujourd’hui, dimanche 1er mars 2020, Moustapha Diakhaté dans une émission télé de la place, est revenu sur l",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-03-02 00:42:36",
  "dateMiseJourArticle" : "2020-03-02 00:42:44",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Aujourd’hui, dimanche 1er mars 2020, Moustapha Diakhaté dans une émission télé de la place, est revenu sur le lobbying qui a conduit à son exclusion des rangs de l’Apr. Au passage, il citera le Meer National qu’il dit être manipulé par Mahmoud Saleh, sur ordre du président Macky Sall. Dans un texte rendu public, en guise de réplique à Moustapha Diakhaté, le Meer apporte des précisions à cet effet. Ici in extenso, la réplique du Meer National Invité dans une télé de la place, Monsieur Moustapha Diakhaté a parlé de son exclusion de l’APR et de la responsabilité du Meer et de son coordonnateur, en indexant un article signé par le Meer sous la commande du Président et de Monsieur Mahmoud Saleh. Il prétend avoir reçu ces informations d’un membre du Meer. Monsieur Diakhate, a tout Faux ! Vouloir accuser le Meer, en indexant le Coordonnateur Ablaye Diagne d’avoir contribuer à le faire démettre de son statut de membre de l’APR, c’est faire preuve de bassesse et par ce biais, il prouve à la face du monde qu’en toute objectivité, que la décision de l’exclure de l’APR s’avère finalement la meilleure. Par cette manière de faire, Moustapha Diakhaté permet à l’opinion de comprendre davantage l’orientation et le sens du projet mesquin et amoral que qu’il entretenait discrètement, celui qui consiste à disperser les rangs de l’APR et à créer les conditions d’un sabotage continuel et hypocrite du travail abattu par le Président Macky Sall, le tout autour d’un plan « présidentiel » ourdi au profit du « plus offrant que Macky Sall »… Moustapha Diakhaté peut être rassuré et peut bien comprendre par ce message que, le Meer est plus que jamais déterminé à assumer la responsabilité qui est sienne. Le Meer est le bouclier impénétrable du Président Macky Sall, le mur qui s’érigera devant toute tentative de déstabilisation ou actes similaires. Le MEER est une structure qui travaille exclusivement pour le compte du Président Macky Sall et du Parti pour le bien du Sénégal et des Sénégalais. Il se veut une instance forte au service de l’APR, de notre projet de société pour le Sénégal et de la vision du Président Macky Sall qui a pour défi l’émergence de ce pays et ce ne sont pas les accusations stupides de quelqu’un qui est trop souvent induit en erreur par son inaptitude à composer avec la lucidité d’esprit et le bon sens. Le Meer, en communiquant sur les excès de Monsieur Moustapha Diakhaté, n’a agi sous la commande de personne. Ni le Président, ni Monsieur Saleh encore moins un quelque responsable que ce soit. Personne n’a donné une consigne dans ce sens. Le Coordonnateur du Meer est une « voix autorisée » à extérioriser l’avis des milliers d’étudiants républicains convaincus par le travail du Président Macky Sall. Le seul mérite de Monsieur Diakhaté, est, peut être, d’avoir édifié l’opinion sur la nature des relations entre le Président de l’APR et le Meer. Seule une relation basée sur l’engagement, la confiance et la loyauté peut générer une complicité à ce niveau. Une relation de confiance qui aurait permis l’implication du Coordonnateur du Meer dans le « processus de son exclusion » de l’APR. Le Meer a de quoi être fier car il est entrain de réussir sa mission première. En effet, loin de toute idée d’immobilisme, il incarne aujourd’hui la Force de l’APR. Celle-ci tient de façon indubitable à deux points essentiels : la Foi en l’action du Président Macky Sall et la conviction que nous lui devons loyauté en toute circonstance. Par Le MEER national « .",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:57:50 GMT 2020",
  "motsClesArticle" : ""
}