{
  "identifiantArticle" : "https___wiwsport.com_2020_01_29_tqo-jo-2020-fred-bougeant-nous-allons-essayer-detre-opportunistes_",
  "urlArticle" : "https://wiwsport.com/2020/01/29/tqo-jo-2020-fred-bougeant-nous-allons-essayer-detre-opportunistes/",
  "sourceArticle" : "wiwsport",
  "thematiqueArticle" : "Handball",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://wiwsport.com/v2/wp-content/uploads/2020/01/Fred.jpg" ],
  "titreArticle" : "TQO JO 2020 - Fred Bougeant : 'Nous allons essayer d’être opportunistes...' - Handball",
  "resumeArticle" : "L’équipe nationale féminine de handball du Sénégal cherchera, face à de grosses pointures, à être ‘’opportuniste’’ lors du tournoi de qualification des",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-01-29T17:41:06+00:00",
  "dateMiseJourArticle" : "2020-01-29T17:47:50+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’équipe nationale féminine de handball du Sénégal cherchera, face à de grosses pointures, à être ‘’opportuniste’’ lors du tournoi de qualification des Jeux olympiques de Tokyo 2020 (TQO) prévu en mars prochain, a dit son entraîneur, le Français Fred Bougeant. Pour le TQO, le Sénégal va rencontrer l’Argentine, le 20 mars, l’Espagne, le 21, et contre la Suède, le 21 du même mois. Le tournoi aura lieu en Espagne. ‘’Nous allons essayer d’être opportunistes (…) Nous allons tout tenter, sachant qu’on doit faire une grosse performance’’, a dit Bougeant, promettant de jouer ce tournoi avec une équipe rajeunie.  ‘’Dans ce groupe, nous avons [des] chances [qui] sont assez simples à étudier, à évaluer. L’Espagne est vice-championne du monde, la Suède est la septième nation mondiale. (…) L’Argentine est tout juste devant nous et dispose d’une grande expérience’’, a rappelé Fred Bougeant. L’Argentine a un niveau ‘’inférieure’’ à ceux des autres adversaires du Sénégal, l’Espagne et la Suède, ‘’même si elle dispose d’une meilleure expérience internationale que nous’’, a souligné le technicien français.Les deux meilleures équipes du groupe se qualifieront pour le tournoi féminin des Jeux olympiques de Tokyo 2020. Les Lionnes du Sénégal n’avaient pas réussi à se qualifier aux Jeux olympiques au terme du tournoi de qualification de la zone Afrique, qui a eu lieu au Dakar Arena en septembre dernier. Seule l’Angola, championne d’Afrique en titre, avait obtenu la qualification après avoir battu la RD Congo et le Sénégal. Avant d’aller en Espagne, les Lionnes prendront part à un stage prévu début mars au Havre (France). Six pays se sont déjà qualifiés pour le tournoi olympique : les Pays-Bas, champions du monde, le Japon, la France, championne d’Europe, l’Angola, le Brésil (champion d’Amérique du Sud), et la Corée du Sud, championne d’Asie. Source: APS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:37:16 GMT 2020",
  "motsClesArticle" : "allons;Bougeant;essayer;opportunistes"
}