{
  "identifiantArticle" : "https___www.seneweb.com_news_societe_affaire-hiba-thiam-aucun-des-suspects-n-_n_314045.html",
  "urlArticle" : "https://www.seneweb.com/news/societe/affaire-hiba-thiam-aucun-des-suspects-n-_n_314045.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/05f1f5650c9ef5a11975946db285d50ab827f352.jpg" ],
  "titreArticle" : "Affaire Hiba Thiam : Aucun des suspects n'a été relâché | seneweb.com",
  "resumeArticle" : "Affaire Hiba Thiam : Aucun des suspects n'a été relâché",
  "auteurArticle" : "Par: Marième Birame BÂ - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T07:04:06+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:06+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 18236,
  "nombreCommentairesArticle" : 50,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Affaire Hiba Thiam : Aucun des suspects n'a été relâché Contrairement à la rumeur, aucun des suspects arrêtés dans l'affaire Hiba Thiam n'a été relâché. C'est ce que rapporte Libération qui précise d'ailleurs qu'ils sont confrontés entre eux, à la brigade de recherches.Le samedi 4 avril dernier, Hiba Thiam a été retrouvée morte dans un appartement meublé sis aux Almadies (Dakar). Des sources font état d'une overdose.",
  "commentairesArticle" : [ "### Commentaire n°30 - il y a 10 heures (21:48 PM) Qu'est ce que la gendarmerie reproche à ces derniers. Il ne faut arrêter pour arrêter. Respecter les droits de la personne et ne pas mettre la pression pour avoir des aveux. Répondre +0 -54 Signalier Permalink", "### Commentaire n°25 - Daddy il y a 11 heures (20:45 PM) Amadou Niane on doit le relâcher il était pas là-bas ??? Répondre +0 -0 Signalier Permalink", "### Commentaire n°29 - il y a 10 heures (21:40 PM) Le Dajjal ( Anthechrist) est parmi nous.Retournons à DIEU c'est le moment de se repentir. Les signes de la fin des temps apparaissent dans le monde mais on fait fi de tout cela tout en faisant la course effrénée vers les richesses de ce bas monde. L'heure approche!Cette vie nest que jeu et amusement; une JOUISSANCE TEMPORAIRE.Réveillez vous bon sang! Répondre +57 -0 Signalier Permalink", "### Commentaire n°14 - Ma Pensée il y a 12 heures (20:13 PM) Que Dieu t'accordes sa miséricorde qu'il te pardonne tous tes péchées et t'acceptes dans le paradis éternel,repose en paix jeune dame,que la lumière du prophète continue d'éclairer ton chemin à l'au delà,que les anges veilles sur toi hiba Thiam #c'est triste#svp que justice soit faites Répondre +31 -1 Signalier Permalink", "### Commentaire n°16 - Reply_author il y a 11 heures (20:57 PM) ce ne sont pas vos doux messages qui l'amèneront au paradis. elle fera face à ses actes comme tout le monde conformément à ce qui est dit dans le coran. vous êtes des hypocrites en voulant jouer aux gentils compréhensifs aux corrects et civilisés et vouloir traiter les autres de méchants barbares. j'en connais qui cherchent toujours à donner des explications à toutes les bêtises. Répondre +119 -236 Signalier Permalink", "### Commentaire n°20 - il y a 11 heures (20:28 PM) Mais on va finir par les relâcher, à moins qu’ils soient inculpés pour non assistance à personne en danger pour ceux qui ont pris la fuite . Sinon le seul qui risque vraiment gros c’est le fournisseur de drogue dure .ce n’est pas que ce sont des fils de riches que la loi doit s’appliquer sur eux plus durement que par ailleurs. Dépassionnons cette affaire . Répondre +3 -20 Signalier Permalink", "### Commentaire n°44 - Reply_author il y a 8 heures (23:59 PM) enfin une personne qui est au courant Répondre +0 -0 Signalier Permalink", "### Commentaire n°22 - Reply_author il y a 10 heures (21:57 PM) voilà exactement toi tu as tout compris, le temps de leur trouver une grosse porte de sortie... fii sénégal leu , la prison c'est pour les badolos... Répondre +8 -0 Signalier Permalink", "### Commentaire n°18 - Reply_author il y a 10 heures (22:17 PM) la compassion et la prière sont nos devoirs. le jugement et la miséricorde appartiennent exclusivement au seigneur. lui, le très haut, est instruit de toute chose et sait ce qu'i y a dans les cœurs. comment cette jeune femme a-t-elle passé ses derniers instants ? a quoi est allé son esprit alors que la vie la quittait ? qui d'entre nous le sait ? personne. seul allah sait. si elle est partie repentante, pieuse, apaisée, en ayant formulé la chahada dans son coeur, elle aura s'il plait à allah le paradis. et nous autres qui sommes encore vivants, comment vivrons-nous chacun ses derniers instants ? serions nous alors dans la foi et la crainte de notre seigneur ? qui d'entre nous peut se le garantir ? de quoi sommes nous sûrs ? en vérité, aucun d'entre nous du plus pieux au moins observant ne sait. le prophète (psl) a dit que sa 'religion est le religion du juste milieu'. juste milieu neuk mandou bok na ci. até, yaala kessé mo ko mome. gnoune domou adama gnane rèke la gnou ame kou meunoul gnanale khalé bi, nga nopi booke . djoulite dèye wakh ci lou ko wôr. fatiha + 3 ikhlass pour hiba thiam que je n'ai jamais vue, dont je n'ai jamais entendu parler avant cette tragédie. sope na gnou ko té meussou gnou khame. yaala na ko yaala yeureum je pense à ses parents. je partage leur douleur. sou gnou besse di na gnaw. yaala na gnou yaala yeureum gnoune gneup. amine. Répondre +294 -0 Signalier Permalink", "### Commentaire n°26 - Zal il y a 11 heures (20:49 PM) Yalla na ko yalla yeureum je ne dis pas que drogue etc c bon guissouma kouci am moudiou bou bakh mais qui somme ns pr juger naniou ko nianal yalla meun nako yeureum ci ben action boubakh boum meussa def ken khamoul foy moudie yalla naniou nek si yonou siratal moustakim ba biss biniouy gen adouna je ne dis pas k dame amar es blanc comme neige mais j vois k certains on des commentaires haineux etc amna niou riche machallah ken doulen deg te di dimbali ay domou adama nieup yamouniou wassalam Répondre +6 -0 Signalier Permalink", "### Commentaire n°27 - Doro il y a 11 heures (21:01 PM) Moi jaimerais faire la connaissance de nekh. Jaime bien tout ce qui est nekh Répondre +5 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 12 heures (20:13 PM) au fond , ces bons à rien n'ont commis aucune infraction grave à part l'usage de drogue ( quu ne nuit qu'à leur santé) Répondre +182 -95 Signalier Permalink", "### Commentaire n°0 - il y a 12 heures (19:23 PM) Merci beaucoup là gendarmerie nationale sénégalaise je suis très fière de vous merci beaucoup Répondre +5 -0 Signalier Permalink", "### Commentaire n°31 - Saga il y a 9 heures (22:20 PM) Mais au juste vous les lecteurs du journal l'observateur avez-vous un commentaire sur cette Affaire des Almadies ? Pourtant c'est le journal l'observateur qui relate les faits divers pourquoi pas cette Affaire ? Répondre +114 -0 Signalier Permalink", "### Commentaire n°43 - Inconnu il y a 8 heures (23:57 PM) Seneweb ils sont en retard on l’es a libéré aujourd’hui sauf un C’est mon ami dame est chez lui Répondre +35 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 8 heures (00:05 AM) on l’es a libéré sauf un il vous donne que des fausses informations eux Répondre +0 -0 Signalier Permalink", "### Commentaire n°46 - il y a 6 heures (01:34 AM) Repose en paix belle âme et que le bon Dieu te pardonne tes erreurs Et toutes mes condoléances les plus attristées a sa mère son père, sa famille et ses amis. je n'ai aucun jugement a faire. Tu es partie comme c'était écrit certainement que Celui qui détenait ton souffle et qui te l'a repris, le sait. Nul autre que Lui ne peut percer les mystères du destin. priez pour elle Répondre +1 -0 Signalier Permalink", "### Commentaire n°11 - Sopelec Ou Soupeauxlégumes il y a 8 heures (23:28 PM) merci sénéweb vous laissez des gens comme supelec déverser leurs conneries sans censure. pour nous autre c'est delete direct quand on lui répond. allez y supprimer maintenant bande d'amateurs. Répondre +0 -0 Signalier Permalink", "### Commentaire n°42 - il y a 8 heures (23:45 PM) il faut porter plainte contre seneweb s'il laisse des insultes sur les commentaires. c est tellement simple , pourquoi les senegalais ne le font pas, c est dans la loi. seneweb a une obligation de mettre un moderateur et de ne pas publier des insultes sur son site. car il est entierement responsable. je suis juriste et je sais de quoi je parle. je m'adresse aux familles religieuses et aux hommes politiques qui sont regulierement insultés dans ce site, portez plainte si seneweb laisse passer des insultes et des difamations concernant un de vos proche et vous allez gagner le proces et beaucoup d'argent car seneweb sera condamné Répondre +1 -0 Signalier Permalink", "### Commentaire n°17 - Penda3 il y a 10 heures (21:53 PM) ndeysan penda yeureumm nala sahh ta bien parlé ma chere Répondre +1 -0 Signalier Permalink", "### Commentaire n°21 - il y a 11 heures (20:31 PM) On sait déjà comment ça va se terminer, ils seront bientôt relâcher Répondre +32 -0 Signalier Permalink", "### Commentaire n°15 - Penda il y a 11 heures (20:27 PM) Sincères pensées, compassion profonde pour sa famille qui subit une double peine, à perpétuité. La décence veut que l'on lui épargne des commentaires outrageants de surcroît. Pieuses pensées pour la défunte. Que Le Seigneur lui soit Clément et lui pardonne ses erreurs. Qui n'a jamais été jeune, qui n'a jamais pris de risques, qui n'a jamais péché, qui ne s'est jamais fourvoyé ? Mère d'une fille unique, j'accompagne ma fille sur le sentier de la vie, l'éclaire de mon expérience et prie Dieu qu'elle résiste aux tentations de ce monde autant que possible. Répondre +262 -0 Signalier Permalink", "### Commentaire n°47 - Reply_author il y a 4 heures (03:44 AM) belle ame di dieul cocaine ak di nane sangara. préservons nos âmes moy deugg. Répondre +0 -0 Signalier Permalink", "### Commentaire n°35 - Ok But il y a 9 heures (23:14 PM) veillez à les marier avec des hommes qui réunissent les critères d’un mari valable ! Répondre +7 -1 Signalier Permalink", "### Commentaire n°40 - Reply_author il y a 7 heures (00:33 AM) supelec daal terroriser na gaayi . esk sou ngueen di nelaw dou ngueen ko guent sakh    moi, je le trouve un peu arrogant, mais il ne dit rien de mal. il croit que les gens issus des grandes ecoles doivent se marier entre-eux; tant mieux pour lui. il dit que la plupart des milliardaires senegalais le sont via des marches gre-a-gre, ce qui n'est pas totalement faux. bref, vous n'etes pas obliges d'entrer en guerre contre lui, d'autant plus que ce qu'il dit ne va pas detruire vos vies. alors... Répondre +1 -0 Signalier Permalink", "### Commentaire n°6 - Overdose il y a 12 heures (19:54 PM) Mais SENEWEB je ne vous comprends pas.Tantôt vide écrivez 'UNE overdose' , tantôt 'UN overdose'.Peut être que le genre de 'overdose' dépend des jours ou de vos humeurs Répondre +32 -18 Signalier Permalink", "### Commentaire n°12 - Mandou Lene! il y a 6 heures (01:31 AM) mandou lene té ragal yallah! que chacun s'occupe de son chemin au paradis et que chacun souhaite le paradis à son prochain. negn lene yéénènté lou baax! on sait pas de quoi demain sera fait. cette fille avait un bon coeur! allah est miséricordieux! yallah na ko yallah kharé al jannah. amiiin! Répondre +4 -0 Signalier Permalink", "### Commentaire n°7 - Orthodjolof il y a 8 heures (23:22 PM) non ça dépend du genre; si c'est une fille qui prend la drogue c'est une overdose et si c'est garçon on dit un overdose. Répondre +1 -9 Signalier Permalink", "### Commentaire n°1 - Mia il y a 12 heures (19:52 PM) alakhou akbar ! chooooooooooooooooooooooooooo ! je suis entrain d'imaginer ce que cette femme est entrain de vivre dans sa tombe d'après les dires du prophète ! soubkhanala ! euywaaay yaraat lèène ndiaboote gui ! fane la sénégal dieum tamit ! Répondre +331 -431 Signalier Permalink", "### Commentaire n°19 - Reply_author il y a 9 heures (23:01 PM) merci ! yow khôl bou rafet nga ame Répondre +5 -0 Signalier Permalink", "### Commentaire n°36 - Unpetitrappel il y a 8 heures (23:28 PM) Au nom d'Allah, le Tout Miséricordieux, le Très Miséricordieux.D'après Aicha (qu'Allah l'agrée), le Prophète (que la prière d'Allah et Son salut soient sur lui) a dit: « N'insultez pas les morts car ils ont certes rejoint ce qu'ils ont avancé (*) ».(Rapporté par Boukhari dans son Sahih n°1393)(*) c'est à dire qu'ils ont trouvé les fruits de leurs actes qu'ils soient bons ou mauvais.?? ????? ??? ???? ???? ??? ????? ??? ???? ???? ? ??? : ?? ????? ??????? ????? ?? ????? ??? ?? ?????(???? ??????? ?? ????? ??? ????) Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - Innocence Npith il y a 12 heures (19:25 PM) Je ne la connais pas mais je suis très triste pour elle et pour ses parents. Répondre +59 -1 Signalier Permalink", "### Commentaire n°34 - il y a 9 heures (23:12 PM) mariez vos filles a plus tard 21. bakhna dal Répondre +1 -0 Signalier Permalink", "### Commentaire n°38 - il y a 8 heures (23:31 PM) VOUS ALLEZ KIFFER......un coup de la France.....aux USA !'Coronavirus killing disproportionate number of African-american....68%???' Répondre +0 -1 Signalier Permalink", "### Commentaire n°23 - il y a 11 heures (20:31 PM) Senegal bayilen bari wakh Répondre +9 -0 Signalier Permalink", "### Commentaire n°32 - Verit il y a 9 heures (22:37 PM) Mia poste 2 yala reka ham lamouy dound actuellement thi bamelam te yala kou barry yermandela Répondre +3 -0 Signalier Permalink", "### Commentaire n°8 - Reply_author il y a 5 heures (03:06 AM) menteur Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - il y a 12 heures (20:03 PM) Qu'Allah SWT aie pitié de son âme Répondre +8 -0 Signalier Permalink", "### Commentaire n°9 - A Supelec il y a 12 heures (20:03 PM) Je souscrits entièrement à ton analyse. L'instruction, n'est pas l'intelligence et le pseudo-intellectuel qui pompe l'air avec sa théorie fumeuse des grandes écoles n'a rien Chris. Tout comme Mia, qui devant la mort d'autrui ne trouve rien de mieux que de lui souhaiter le pire. Tu devrais t'assurer de ton paradis avant de t'occuper de l'enfer des autres. Quand on a pas atteint l'autre rive, on ne se moque pas de celui qui se noie. Et en l'occurrence personne ne te dit que cette fille est entrain de se noyer. Si ça se trouve, elle est déjà au paradis. C'est tout le mal que je lui souhaite. Répondre +88 -0 Signalier Permalink", "### Commentaire n°37 - il y a 8 heures (23:28 PM) A y voir de plus clair elle est majeure et responsable daf donc , les dame Amar et autres peuvent être poursuivies pour non-assistance à une personne et usage de produits illicites , paix à son âme Répondre +0 -0 Signalier Permalink", "### Commentaire n°45 - il y a 8 heures (00:08 AM) Vraiment khalé bi ses parents doivent être être dégoûtés de ce qui s’est passé..perdre sa fille bêtement our des histoires de drogue qu’elle tristesses Répondre +1 -0 Signalier Permalink", "### Commentaire n°48 - Bb il y a 3 heures (05:05 AM) Triste mais c'est des enfants guatter qui n'ont pas souffert dans la vie, au moment où nous les badollet sont confinés eux sont entrain de faire du blow en bravant l'autorité suprême, en plus avec des permis venant je ne sais ou pour circuler a cette heure. Triste mais mérite des sanctions sévères si c'est avéré qu'ils sont complices ou fautifs comme nous les badollet Répondre +0 -0 Signalier Permalink", "### Commentaire n°33 - Justice il y a 9 heures (23:04 PM) Que justice soit tenue sur cette affaire, ces gens méritent de mourir en prison. ils ne sont pas bon dans la société.pour la jeunesse,ils sont mêlés à la drogue.je demande justice . Répondre +0 -0 Signalier Permalink", "### Commentaire n°39 - Seneweb Nul il y a 8 heures (23:33 PM) Sénéweb vous laissez des gens comme supelec déverser leurs conneries sans censure. Pour nous autre c'est delete direct. Parce qu'on corrige vos fautes.Allez y supprimer maintenant Bande d'amateurs. Répondre +4 -0 Signalier Permalink", "### Commentaire n°28 - Reply_author il y a 10 heures (21:32 PM) say say nekh taal na lenene en ce moment Répondre +1 -0 Signalier Permalink", "### Commentaire n°24 - Justice il y a 11 heures (20:35 PM) Nagnou deh en prison, s’ils sortent encore dame amar et les autres qui étaient là bas ils vont droguer et tuer quelqu’un d’autre,qu’ils finissent leur vie en prison. Ils sont des tueurs, bandits trafiquants de drogue Répondre +17 -0 Signalier Permalink", "### Commentaire n°3 - Merci Couvre Feu il y a 10 heures (22:07 PM) le couvre feu doit continuer pour toute la vie. 20h tout le monde rentre chez lui même sans coronavirus. Répondre +132 -1 Signalier Permalink", "### Commentaire n°49 - Drogué il y a 1 heure (06:22 AM) C'est une soirée , entre jeunes , qui a mal tournée. Il n'y a pas eu de crime , ni bagarre. Sont ils responsables de leur éducation bien que majeurs. Ils sont jeunes et cons. Nous tous on a été jeune, même le commandant de la brigade de recherche. Riches ou pauvres, ce sont avant tout des jeunes drogués qui ont plus besoin d'attention familial, de soins , de suivi psychologique, d'une désintoxication que d'une sanction judiciaire qui va briser leur destin, leur vie à tout jamais. Mon fils, étudiant, fumait du yamba pendant que moi je travaillais beaucoup et courrais après les sous, je n'étais au courant de rien, ni ne voyait rien. Par la suite , je l'ai pris en charge, tey , par la grâce de Dieu , il va mieux. il évolue dans sa vie d'adulte. Il aurait pu faire des conneries avec sa bande , même mourir ou se retrouver en prison. Pour la personne décédée, paix à son âme. Que là où elle se trouve , qu'elle prie pour ses amis afin qu'il s'en sorte de cette malédiction qui est la drogue. Ces enfants ont plus besoin d'aide de la famille , de l'Etat , que de sanctions. Compassion et prières pour tout le groupe pour qu'ils s'en sortent. Répondre +1 -0 Signalier Permalink", "### Commentaire n°41 - il y a 8 heures (23:36 PM) A celui qui a écrit ce post: la compassion et la prière sont nos devoirs. Le jugement et la miséricorde appartiennent exclusivement au seigneur. Lui, le très haut, est instruit..... .Sachez que vous avez apaisé mon coeur à travers ce message qui parle à tout croyant. Je sens que vous êtes une bonne et aimante personne. Que Dieu nous vienne en aide ici et au delà. Merciiii encore Répondre +12 -0 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 9 heures (22:51 PM) bien dit. depuis quelques jours il signe sès commentaires en faisant allusion à supelec. je le soupçonne d'être un mythomane. À défaut il ne fait pas honneur à cette illustre école. Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:48:11 GMT 2020",
  "motsClesArticle" : "Hiba Thiam,deces,Almadies"
}