{
  "identifiantArticle" : "https___www.bestinfos.net_gms-le-senegal-doit-nationaliser-medis-senegal-et-poursuivre-en-justice-la-direction_a3667.html",
  "urlArticle" : "https://www.bestinfos.net/gms-le-senegal-doit-nationaliser-medis-senegal-et-poursuivre-en-justice-la-direction_a3667.html",
  "sourceArticle" : "bestinfos",
  "thematiqueArticle" : "Accueil;ACTUALITE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.bestinfos.net/photo/art/grande/44479298-36333154.jpg?v=1586104771" ],
  "titreArticle" : "Coronavirus : Riposte à l'épidémie : Tableau Récapitulatif des dons",
  "resumeArticle" : "Le mouvement Frapp continue de s’engager dans la lutte contre le coronavirus au Sénégal. Ainsi, Guy Marius Sagna (GMS) rencontré les travailleurs de l’entreprise pharmaceutique Medis Sénégal et visité l’usine. Ce sont 317 employés qui sont à 3 mois sans salaire à cause d’un chômage technique...",
  "auteurArticle" : "",
  "datePublicationArticle" : "Dimanche 5 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le mouvement Frapp continue de s’engager dans la lutte contre le coronavirus au Sénégal. Ainsi, Guy Marius Sagna (GMS) rencontré les travailleurs de l’entreprise pharmaceutique Medis Sénégal et visité l’usine. Ce sont 317 employés qui sont à 3 mois sans salaire à cause d’un chômage technique illégal depuis le 15 janvier 2020. « En pleine pandémie du coronavirus, la seule entreprise au Sénégal qui fabrique du Paracétamol, Chloroquine, Quinine, Gardénol, Fer acide folique a fermé ses portes sous les yeux de nos élus », a-t-il indiqué dans une note reçue. Ainsi, l’activiste demande au président de la république Macky Sall de puiser dans les 1000 milliards pour nationaliser l’industrie pharmaceutique Médis Sénégal avec l’Etat comme actionnaire majoritaire complété par des privés nationaux. « Le Sénégal et l'Afrique ne peuvent dépendre de ces gangsters pour… » Ce, en sus de relancer dans les meilleurs délais l’activité de Médis Sénégal en la dotant de matières premières, de chasser et de poursuivre en justice l’actuelle direction de Médis Sénégal responsable du pillage de l'entreprise et de payer les trois mois de salaire dus aux 317 travailleurs patriotes de Médis Sénégal, réclame-t-il. « Face à des pays impérialistes qui n'hésitent pas à voler des masques au vu et au su du monde entier, le Sénégal et l'Afrique ne peuvent dépendre de ces gangsters pour soigner leurs populations », a déclaré Guy Marius Sagna. Pourtant, dit-il, l’Etat qui est actionnaire de cette entreprise a été alerté par ces travailleurs responsables depuis le 19 décembre 2019 à travers une lettre adressée à trois ministres (Santé, Industrie et Tavail) portant en objet « dénonciation des manquements graves dans la gestion de Médis Dakar, détournements financiers, mauvaise gestion du personnel ».détournements financiers, mauvaise gestion du personnel ».  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:02:52 GMT 2020",
  "motsClesArticle" : ""
}