{
  "identifiantArticle" : "https___ouestaf.com_crise-scolaire-accord-au-togo-et-au-senegal-incertitude-au-niger-et-au-benin_",
  "urlArticle" : "https://ouestaf.com/crise-scolaire-accord-au-togo-et-au-senegal-incertitude-au-niger-et-au-benin/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Afrique;Education;En Afrique de l'ouest;Le fil Ouestafnews;Mali;Niger;Sénégal;Togo",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2018/02/Abris-provisoires_Ouestafnews.jpg" ],
  "titreArticle" : "Crises scolaires : accord au Togo et au Sénégal, incertitude au Niger et au Bénin",
  "resumeArticle" : "Crises scolaires : accord au Togo et au Sénégal, incertitude au Niger et au Bénin",
  "auteurArticle" : "MN/ad",
  "datePublicationArticle" : "2018-05-02T13:20:14+00:00",
  "dateMiseJourArticle" : "2018-05-04T13:23:03+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 11,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "11 Ouestafnews – Le secteur de l’éducation en Afrique de l’Ouest est marqué par des grèves cycliques. Du Togo au Sénégal en passant par le Niger, les grèves des syndicats d’enseignants font rage, posant de sérieuses menaces sur les examens de fin d’années. Au Sénégal, c’est le spectre d’une année blanche qui a été écarté, dans la journée du  29 avril 2018. Après plusieurs mois de bras de fer, le gouvernement a finalement cédé à la principale revendication des enseignants. «Ces mesures exceptionnelles en faveur des enseignants portent l’indemnité de logement de 60.000 FCFA actuellement à 100.000 FCFA par mois et par enseignant», note le communiqué gouvernemental publié, le 29 avril 2018. Réclamant la généralisation de l’indemnité de logement à 100.000 FCFA, le G6 (coalition de six syndicats grévistes) a finalement obtenu gain de cause mais comme le rappellent beaucoup d’enseignants dans la presse locale, il ne s’agit que d’une promesse et l’on s’attend à ce que l’Etat respecte pleinement ses engagements. « Il faut qu’on ait la conscience que le respect des accords est très important », estime le Professeur Bouba Diop, spécialiste de l’éducation et ancien médiateur de l’Université Cheikh Anta Diop de Dakar. «De 2006 à 2018, combien d’années ”invalides” ont été validées de justesse pour sauver l’année scolaire ? », se demande Abdou Aziz Diop, membre de l’ONG Forum civil. «L’enseignant a le droit d’aller en grève …mais aussi il a le devoir de respecter le contrat qui le lie à l’Etat, à savoir dispenser une éducation de qualité et respecter le temps de travail », souligne-t-il, dans une tribune parue dans la presse. Le président Macky Sall, qui a décrété 2018 « année sociale », fait face à moult revendications corporatives qui se sont soldées par une grève des médecins, des enseignants du supérieur, des travailleurs de la justice, en l’occurrence les greffiers… qui réclament tous  de meilleures conditions de vie. La radicalisation du G6 fait suite au non-respect de certains points de l’accord signé le 17 février 2014 après près de deux ans de négociations. Actuellement le Sénégal est dans une année pré-électorale. Le premier tour de l’élection présidentielle est prévu le 24 février 2019. Incertitudes au Bénin et au Niger A l’instar du Sénégal, la grève des enseignants au Togo s’est aussi achevée avec un protocole d’accord signé avec les autorités. A travers cet accord, l’Etat s’est engagé à accroitre dans six mois sa subvention et l’intégration de l’indemnité forfaitaire des vingt mille (20.000) francs CFA aux soldes de base des enseignants bénéficiaires. L’Etat togolais s’engage également à accélérer le processus d’adoption et de mise en œuvre du statut particulier des enseignants, un des points principaux de la plateforme des enseignants. En dépit de ces accords paraphés in extremis, la longue grève a désorganisé le calendrier scolaire. Ce qui a obligé les autorités à mettre en place un nouveau calendrier notamment pour les examens de fin d’année aussi bien au Sénégal qu’au Togo. Une mesure qui suscite néanmoins des inquiétudes par exemple au Sénégal, à cause de la saison des pluies qui s’installe très tôt dans le sud et l’est du pays. Par exemple, l’examen du CFEE/Concours entrée en 6ème est repoussé jusqu’aux 26 et 27 juin 2018 et le 24 juillet pour l’examen du Brevet de fin d’études moyennes (BFEM). Au Togo, l’année scolaire a été prolongée jusqu’au 24 août 2018. Et la prochaine rentrée est fixée au 15 octobre. Au Mali, l’on est encore loin d’un accord comme au Togo et Sénégal et aussi c’est le cas du Bénin. Dénonçant des « ponctions anarchiques » sur les salaires, la coordination régionale du district de Bamako du Syndicat des professeurs de l’enseignement secondaire des collectivités (SYPESCO) a observé une grève du 24 au 27 avril 2018. Le SYPESCO réclame le rappel de tous les prélèvements. Il parle d’une grève « reconductible », si les autorités ne s’exécutent pas. Au Bénin où la suppression du droit de grève avait été envisagé par le président Patrice Talon, le système éducatif a vécu trois mois de perturbations avec une série de débrayages du Front d’action des syndicats de l’éducation qui regroupe 54 syndicats. Réunis le 24 mars 2018 à la Bourse du travail de Cotonou, des syndicats du front ont voté la levée du mot d’ordre de grève. Entres autres revendications, ces enseignants réclament l’application des arrêtés portant statut particulier des enseignants et la rétrocession des salaires défalqués. Pour le journal en ligne béninois, la nouvelletribune.info, «le spectre d’une année blanche» plane encore, malgré l’arrêt de la grève décrété par le front. Une décision par rapport à laquelle certains enseignants se sont désolidarisés, entendant poursuivre leur mouvement d’humeur jusqu’à la satisfaction complète de leurs doléances. Au Niger, les remous sont partis du campus universitaire de Niamey, le 7 février 2018, après l’agression d’un enseignant par des étudiants. En guise de protestation, ses collègues ont entamé un mouvement de grève qui a duré un mois. Le gouvernement a réagi en procédant à l’exclusion de cinq responsables syndicaux étudiants et l’envoi des forces de l’ordre pour sécuriser le campus de l’université de Niamey. Loin d’apaiser la tension, cette décision du gouvernement a été vivement critiquée par l’Union des scolaires nigériens (USN) qui a lancé, le 20 avril 2018,  une «grève illimité» pour exiger l’annulation de l’exclusion des cinq étudiants et le départ des forces de l’ordre du campus de l’université de Niamey. Dans un communiqué publié le 29 avril 2018, «le gouvernement appelle avec insistance les étudiants à la reprise des activités académiques au plus tard le lundi 30 avril 2018, faute de quoi les cités et restaurants universitaires de toutes les universités seront fermés». Cette grève, jusqu’ici cantonnée dans l’enseignement supérieur, a fini par gagner les lycées et collèges publics du pays. MN/ad  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:30:31 GMT 2020",
  "motsClesArticle" : ""
}