{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-finale-zone-4-b-%c3%a9dition-2016-lasc-xoromsi-dicte-sa-loi-devant-lasc-kocc-barma",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-finale-zone-4-b-%c3%a9dition-2016-lasc-xoromsi-dicte-sa-loi-devant-lasc-kocc-barma",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack-Finale Zone 4 B édition 2016: l'ASC Xoromsi dicte sa loi devant l'ASC Kocc Barma | Kaolack",
  "resumeArticle" : "Finale de la Zone 4 B Edition 2016, l'ASC Xoromsi dicte sa loi devant l'ASC Kocc Barma sur la marque d'un but à zéro. Une occasion saisie par le parrain Mouhamadou Mounirou Ly en charge du programme national de lutte contre les encombrements (PNLE) d'inviter les Saloum Saloum autour de la table pour diagnostiquer les maux qui gangrènent le football Kaolackois.",
  "auteurArticle" : "Chérif THIAM",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Finale de la Zone 4 B Edition 2016, l'ASC Xoromsi dicte sa loi devant l'ASC Kocc Barma sur la marque d'un but à zéro. Une occasion saisie par le parrain Mouhamadou Mounirou Ly en charge du programme national de lutte contre les encombrements (PNLE) d'inviter les Saloum Saloum autour de la table pour diagnostiquer les maux qui gangrènent le football Kaolackois. Le seul et unique stade de la ville de Kaolack a abrité ce weekend la grande finale de la zone 4 B de L’ODCAV. Une fête du football et du mouvement populaire riche en sons et lumières. Cette finale a damé le pion aux autres de part sa très forte mobilisation et organisation. De la main courante à la loge officielle, il a fallu plus de trente minutes au parrain et sa suite pour y accéder à cause d'une foule déferlante qui scander son nom et de son mentor le Ministre Diene Farba Sarr. Griots, tam tam à la main, des faux lions, jeux de pétards, des hôtesses avec tee shirt à l’effigie du parrain du jour bref une vrai démonstration de force. La finale cadette a été remportée par l'ASC Rail bi devant L'ASC Entente de Léona sur la marque d'un but à zéro. La grande finale junior senior qui a opposé l'ASC Xoromsi de Dialégne Est et l'ASC  Kocc de Léona. Dès l’entame de la partie l'ASC  Xorom si s'est montrée plus engagée. C'est sur un duel perdu du milieu de terrain de l'ASC Kocc que le numéro 05 de Xorom si Abdoulaye Sy  a pris le ballon au rebond avec un tire bien cadré a trompé carrément la vigilance du portier de Kocc. Les léonaois ont tenté plusieurs assauts mais qui ne donneront rien. Au coup de sifflet final de l'arbitre Badara Sarr de la CRA de Kaolack Xorom si en maillot olive noire s'est imposée sur la plus petite des marques devant les rouges et blanc de Kocc Barma. Selon Ibrahima Diallo Président de la zone 'nous remercions le parrain qui est un fils du terroir. Il nous a permis de donner au vainqueur cadette une enveloppe de 250000f et 200000f au vaincu. Nous avons aussi primé le meilleur joueur de la catégorie cadette avec une enveloppe de dix mille francs pour l'encourager'. Pour la mise junior senior, l'équipe vaincu le Kocc a obtenu une récompense de 400.000f plus un jeu maillot, blouson et ballon. Quant au champion zonal de l'Edition 2016 le Xorom si se contente d'une enveloppe de 550.000f un jeu de maillot, jeu de blouson, et ballon. Le parrain de cette Edition habillé d'un grand boubou blanc se dit très satisfait de la mobilisation et de l'organisation et il place le tout sur le compte de son mentor le Ministre Diene Farba Sarr.'Vous savez, je suis un pur produit du Navetane. J’ai joué en cadet et senior dans cette équipe de Xorom si, j'ai été aussi président de la commission culturelle avant d'occuper le poste de président martèle le parrain Mouhamadou Mounirou LY un des responsables de l'Alliance pour la république APR.'Sur le problème du foot Koalackois qui tarde a tissé le sommeil, Monsieur Ly pense qu’il est grand temps pour que les dignes fils du terroir se retrouvent autour d'une table pour qu'ensemble qu'on puisse diagnostiquer les vrais maux qui gangrènent notre fooball. Car dit-il un problème une fois posé est a moitié résolu.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:34:22 GMT 2020",
  "motsClesArticle" : "sport;Navetanne"
}