{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_m%c3%a9dina-baye-salue-l%e2%80%99engagement-de-dakar-%c3%a0-faire-cesser-la-colonisation-des-terres",
  "urlArticle" : "http://www.kaolackois.com/kaolack/m%c3%a9dina-baye-salue-l%e2%80%99engagement-de-dakar-%c3%a0-faire-cesser-la-colonisation-des-terres",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Médina Baye salue l’engagement de Dakar à faire cesser la colonisation des terres palestiniennes | Kaolack",
  "resumeArticle" : "La communauté religieuse de Médina Baye (Kaolack) dit féliciter le gouvernement pour son engagement auprès du peuple palestinien en vue de faire cesser la politique de colonisation israélienne, selon un communiqué transmis lundi à l’APS.",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La communauté religieuse de Médina Baye (Kaolack) dit féliciter le gouvernement pour son engagement auprès du peuple palestinien en vue de faire cesser la politique de colonisation israélienne, selon un communiqué transmis lundi à l’APS. 'Notre communauté a toujours estimé que le traitement injuste par la communauté internationale du conflit israélo-palestinien, sans jamais pouvoir le justifier, constitue incontestablement le lit de la violence grosse d’un risque sécuritaire sans précédent dans l’histoire de l’Humanité', lit-on dans ce communiqué. À cet égard, 'la résolution 2334 du Conseil de sécurité des Nations unies, parce qu’elle rappelle la condition sine qua non d’une coexistence pacifique entre les peuples de Palestine et d’Israël, va dans le bon sens', est-il écrit. Dans ce texte signé par le khalife de la famille de Cheikh Al Islam, Cheikh Ahmed Tidiane Ibrahim Niass, la communauté Niassène salue 'le courage et le sens de l’équité des dirigeants du monde qui ont porté cette résolution, en particulier le président de la République, Macky Sall'. 'La communauté de Médina Baye exprime son soutien au gouvernement du Sénégal et l’encourage à ne pas reculer devant les menaces et intimidations d’Israël', conclut le communiqué. Le Conseil de sécurité de l’ONU a adopté vendredi une résolution condamnant la colonisation israélienne dans les territoires palestiniens occupés. La résolution 2334 a recueilli quatorze voix en sa faveur, passant grâce à l’abstention américaine. Cette résolution avait été portée par quatre membres non permanents du Conseil de sécurité, à savoir la Nouvelle-Zélande, la Malaisie, le Sénégal et le Venezuela, après que l’Égypte qui l’avait proposée dans un premier temps ait demandé un report du vote à la veille de sa tenue. Une décision qui faisait suite à un entretien du général-président Abdel Fattah al-Sissi avec le Premier ministre israélien Benyamin Netanyahou et le président élu américain Donald Trump. L’Égypte a finalement voté le texte. Cette résolution rappelle les résolutions 242, 338, 446, 452, 465, 476, 478, 1397, 1515 et 1859 et 'exige de nouveau d’Israël qu’il arrête immédiatement et complètement toutes ses activités de peuplement dans le Territoire palestinien occupé, y compris Jérusalem-Est'. Le bureau du Premier ministre israélien Benyamin Netanyahou a rejeté cette 'résolution anti-israélienne honteuse' et annoncé qu’Israël ne s’y conformera pas. Le secrétaire général de l’Organisation des Nations unies, Ban Ki-moon, s’est quant à lui félicité de ce que le Conseil de sécurité ait adopté cette résolution. Dans une déclaration publiée sur le site de l’ONU, il a salué 'une mesure importante qui illustre le leadership si nécessaire du Conseil et les efforts collectifs de la communauté internationale pour réaffirmer que la vision des deux États est toujours réalisable'. PON/BK",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:34:34 GMT 2020",
  "motsClesArticle" : "Médina Baye;Politique"
}