{
  "identifiantArticle" : "https___www.jotaay.net_delinquance-au-marche-syndicat-de-pikine-un-individu-fait-de-sa-quincaillerie-un-ecran-pour-vendre-du-guinz-aux-drogues_a12645.html",
  "urlArticle" : "https://www.jotaay.net/delinquance-au-marche-syndicat-de-pikine-un-individu-fait-de-sa-quincaillerie-un-ecran-pour-vendre-du-guinz-aux-drogues_a12645.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/44253175-36236643.jpg?v=1585618304" ],
  "titreArticle" : "DÉLINQUANCE AU MARCHE «SYNDICAT» DE PIKINE : Un individu fait de s...",
  "resumeArticle" : "La police de Pikine a rasé, dimanche dernier, la quincaillerie servant également d’écran à un grand trafic de produit cellulosique, ou diluant, communément appelé «guinz», qui était nichée au marché «Syndicat» de la banlieue dakaroise. Les consommateurs de produits cellulosiques, appelés...",
  "auteurArticle" : "Pape Moussé Diaw",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La police de Pikine a rasé, dimanche dernier, la quincaillerie servant également d’écran à un grand trafic de produit cellulosique, ou diluant, communément appelé «guinz», qui était nichée au marché «Syndicat» de la banlieue dakaroise. Les consommateurs de produits cellulosiques, appelés «guinzmen», sont dans en manque à cause des limiers du commissariat d’arrondissement de Pikine. Ils risquent en effet de vivre pour longtemps le calvaire des jours sans, en raison du brusque «tarissement» de leur source d’approvisionnement en diluant. Ce produit qui leur sert à imbiber un morceau de tissu qu’ils sniffent pour ensuite grimper au ciel. La police alertée par la population Ayant pignon sur rue au marché «Syndicat» de Pikine, B. Diop évolue dans le secteur informel et tient un grand magasin de quincaillerie, qui est très sollicité pour la qualité prisée de ses articles par les populations de la localité, qui affluent presque chaque jour en grand nombre à la devanture de ladite quincaillerie, aux fins de se procurer de la marchandise. Mais, cette marée humaine n’y va pas seulement pour acheter des matériaux de construction. Car, outre la quincaillerie, il s’y passe une activité souterraine délictuelle. Le gérant utilise en effet la ferblanterie comme activité écran pour écouler en douce des flacons et autres bouteilles de produits cellulosiques appelés aussi «guinz» à des jeunes gens de la localité, qui considèrent le magasin comme un endroit de grand trafic de diluant dans la banlieue dakaroise. Deux jeunes surpris par les flics embusqués sortant de la quincaillerie avec une bouteille de diluant Des agissements du gérant de quincaillerie qui ont sidéré des habitants du quartier. Aussi, ils ont alerté les flics en civil de Pikine. Ces derniers se rendent illico-presto, dimanche dernier, sur les lieux, passent en revue les différentes quincailleries du marché du regard et localisent leur cible. Mais, avant de passer à l’action, les policiers installent un dispositif secret de surveillance aux alentours et aperçoivent un groupe de jeunes sortant de la quincaillerie en question. Ils tiennent chacun à la main une bouteille remplie de diluant et s’empressent de s’engouffrer dans les dédales du marché pour échapper aux regards indiscrets. Mais, les flics sortent de leur planque et interpellent les jeunes hommes. Ceux-ci paniquent, fourrent leurs bouteilles dans leurs poches et détalent. 66 caisses remplies chacune de 24 bouteilles de diluant trouvées dans le magasin Mais, après une folle course-poursuite, l’un des «guinzman» nommé I. Niass a été rattrapé. Il avait commencé à consommer sa bouteille de diluant. Interrogé sommairement, il soutient avoir l’habitude de s’approvisionner auprès du nommé Diop lorsqu’il a envie de s’enivrer. Les limiers opèrent séance tenante une perquisition dans le magasin de quincaillerie et saisissent 66 caisses remplies chacune de 24 petites bouteilles de liquide cellulosique. Le quincaillier arrêté, un employé de la société «Établissement Sénégalais de Distribution» serait le cerveau Interpellé, le gérant de la quincaillerie, B. Diop, reconnait les faits, revendique la paternité des marchandises incriminées et déclare se ravitailler en substances cellulosiques auprès d’un certain C. Sow qu’il présente comme un employé de la société dénommée «Établissement Sénégalais de Distribution» (Esdi), établie dans le secteur de Petit-Mbao. Sow et Niass ont été toutefois relâchés sur convocation pour des raisons que nous ignorons. Tandis que le gérant de quincaillerie B. Diop a été placé en garde à vue. Il devrait être présenté incessamment devant le procureur du Tribunal de grande instance de Pikine/Guédiawaye pour offre et cession de drogue. Vieux Père NDIAYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:16:41 GMT 2020",
  "motsClesArticle" : "delinquance, diluant, guinz, pikine, quincaillerie"
}