{
  "identifiantArticle" : "http___sunugalinfos.com_senegal-la-banque-mondiale-debloque-20-millions-de-dollars-pour-contrer-la-pandemie-de-covid-19_",
  "urlArticle" : "http://sunugalinfos.com/senegal-la-banque-mondiale-debloque-20-millions-de-dollars-pour-contrer-la-pandemie-de-covid-19/",
  "sourceArticle" : "sunugalinfos",
  "thematiqueArticle" : "Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sunugalinfos.com/wp-content/uploads/2020/04/BM.jpg" ],
  "titreArticle" : "Sénégal : la Banque mondiale débloque 20 millions de dollars pour contrer la pandémie de Covid-19. - Sunugal Infos",
  "resumeArticle" : "Sénégal : la Banque mondiale débloque 20 millions de dollars pour contrer la pandémie de Covid-19.",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-02T20:13:21+00:00",
  "dateMiseJourArticle" : "2020-04-02T21:13:21+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Conseil des administrateurs de la Banque mondiale a approuvé aujourd’hui un crédit de 20 millions de dollars (12 milliards de francs CFA) de l’Association internationale de développement (IDA)* en vue de soutenir la riposte du Sénégal contre la menace du nouveau coronavirus. Le Projet de riposte à la pandémie de Covid-19 au Sénégal renforcera les capacités de prévention, d’anticipation et de réaction du pays. Il vient compléter l’aide additionnelle accordée au Sénégal dans le cadre d’une opération en cours — le Projet de renforcement des systèmes régionaux de surveillance des maladies (REDISSE III) — destinée à soutenir le plan national de riposte au coronavirus. « Le Sénégal a bâti sa riposte contre le Covid-19 sur l’expérience acquise ces dernières années pour enrayer les épidémies grâce à des mesures rapides de dépistage et de réaction », indique Nathan Belete, directeur des opérations de la Banque mondiale pour le Sénégal. « La Banque mondiale sait que le projet sera mis en œuvre avec efficacité et en étroite concertation avec tous les partenaires et parties prenantes concernés. » Le Groupe de la Banque mondiale mobilise une aide rapide d’un montant de 14 milliards de dollars afin de renforcer l’action des pays en développement face à la pandémie de Covid-19 et accélérer la vitesse de rétablissement. Cet appui immédiat comprend des financements ainsi que des conseils et une assistance technique destinés à aider les pays confrontés aux conséquences sanitaires et économiques de la pandémie. IFC y contribue à hauteur de 8 milliards de dollars, avec des financements visant à aider les entreprises touchées par la pandémie et à protéger les emplois. La BIRD et l’IDA s’emploient à mettre à la disposition des pays une enveloppe initiale de 6 milliards de dollars pour financer la réponse sanitaire. En vue de fournir un soutien plus large et répondre aux besoins des pays, le Groupe de la Banque prévoit de déployer 160 milliards de dollars sur une période de 15 mois pour protéger les populations pauvres et vulnérables, soutenir les entreprises et favoriser le redressement de l’économie. * L’Association internationale de développement (IDA) est l’institution de la Banque mondiale qui aide les pays les plus pauvres de la planète. Fondée en 1960, elle accorde des dons et des prêts à taux faible ou nul pour financer des projets et des programmes de nature à stimuler la croissance économique, réduire la pauvreté et améliorer la vie des plus démunis. L’IDA figure parmi les principaux bailleurs de fonds des 76 pays les plus pauvres de la planète, dont 39 se trouvent en Afrique. Ses ressources bénéficient concrètement à 1,6 milliard de personnes. Depuis sa création, l’IDA a soutenu des activités de développement dans 113 pays. Le volume annuel de ses engagements est en constante augmentation et s’est élevé en moyenne à 21 milliards de dollars au cours des trois dernières années, 61 % environ de ce montant étant destinés à l’Afrique.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:49:19 GMT 2020",
  "motsClesArticle" : ""
}