{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-ind%c3%a9cence-des-conditions-de-travail-et-tracasseries-sur-les-routes-les-mareyeurs",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-ind%c3%a9cence-des-conditions-de-travail-et-tracasseries-sur-les-routes-les-mareyeurs",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Indécence des conditions de travail et tracasseries sur les routes. Les mareyeurs menacent d’aller en grève le 15 janvier prochain | Kaolack",
  "resumeArticle" : "L’Union nationale des mareyeurs du Sénégal « And Defarat Sunu ligguey » est sur le point d’arrêter pour 72 h tout service lié à l’approvisionnement des marchés sénégalais en poissons le 15 Janvier prochain,",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Union nationale des mareyeurs du Sénégal « And Defarat Sunu ligguey » est sur le point d’arrêter pour 72 h tout service lié à l’approvisionnement des marchés sénégalais en poissons le 15 Janvier prochain, si d’ici cette date aucune solution ne sera apportée à leurs revendications. Autrement dit, installer les mareyeurs dans de meilleures conditions de travail et faire disparaître les mesures qui incitent les véhicules frigorifiques à passer de force par les ponts bascule avec des produits facilement périssables. L’Organisation nationale des mareyeurs a pris cette décision Samedi en marge d’une assemblée générale de renouvellement de son bureau, tenue à Kaolack en présence des représentants d’au moins 10 régions du pays. Malgré leur décision d’avoir accepter de reconduire le bureau installé sept (7) mois auparavant, les mareyeurs sénégalais semblent être plus préoccupés par certains impairs ayant entrave à leurs activités de routine. Car au-delà même des obligations de passer par les points de pesage qui ne présentent aucun moyen de pouvoir exercer ce genre de contrôle routier (manque de chambres frigorifiques ou moyens de recharger la glace en cas de fusion), l’union nationale des mareyeurs a aussi déploré la cherté des cartes/ mareyeurs professionnelles fixée à 30.000 Frs et renouvelée chaque année. Alors que de l’autre côté, les cartes import/export et d’autres supports du genre sont fixés à 20.000 Frs pour une durée de validité de quatre (4) ans. Il s’y ajoute la question des marchés aux poissons au Sénégal. Les camarades du président Pape Ibrahima Diaw estiment en effet que sur les 14 régions du pays, seuls trois (3) marchés aux poissons sont fonctionnels et sont encore loin de satisfaire la demande sociale.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:45:31 GMT 2020",
  "motsClesArticle" : "Syndicat"
}