{
  "identifiantArticle" : "http___xalimasn.com_coronavirus-pour-une-directe-des-kilifeus-de-quartier-par-damel-meissa-fall_",
  "urlArticle" : "http://xalimasn.com/coronavirus-pour-une-directe-des-kilifeus-de-quartier-par-damel-meissa-fall/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Opinions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2011/12/damel-meissa-fall.jpg" ],
  "titreArticle" : "Coronavirus : pour une directe des kilifeus de quartier.(Par Damel Meissa Fall) - Xalima.com",
  "resumeArticle" : "Coronavirus : pour une directe des kilifeus de quartier.(Par Damel Meissa Fall)",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2020-04-07T13:22:35+00:00",
  "dateMiseJourArticle" : "2020-04-07T13:22:51+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le 15 mars, plus qu’inquiet pour notre pays, je disais qu’il y a risque d’hécatombe. Le 18 mars, le Directeur Général de l’OMS demandait aux Africains de se réveiller et de se préparer au pire. Le 23 mars, les leaders de l’opposition, après avoir rencontré le Chef de l’État, déclaraient – enfin -, eux aussi, que l’heure est grave. Le 27 mars, le Secrétaire Général de l’ONU prédisait des millions de morts à l’Afrique. Le 28 mars, le Pr Seydi nous annonçait une catastrophe possible. Le 30 mars le Pr Issa Wone alertait sur un éventuel débordement du service des maladies infectieuses. Hier, le 31 mars, nous avons perdu Mr Mababa Diouf dit Pape, qui faisait rayonner notre pays à travers le monde. SNR lui rend hommage pour l’ensemble de son œuvre et nous prions pour le repos de son âme. Les chiffres parlent d’eux-mêmes et le constat est sans équivoque : le covid19 gagne du terrain et le risque de catastrophe sanitaire est très clairement formulé par notre corps médical. Pour autant, point de sursaut : le port du masque reste très limité, les rues grouillent toujours de monde et la distance sociale n’est nullement respectée, jusque devant nos pharmacies et nos gouvernances, dans nos hôpitaux et autres administrations, sauf exception. Donc il faut se rendre à l’évidence : appels solennels, spots télévisés et autres incantations sont loin de suffire, leurs résultats ne sont pas à la mesure de la catastrophe sanitaire encourue. Pire encore, les campagnes de sensibilisation n’ont aucune prise sur notre jeunesse présente dans les rues, les marchés, les ateliers et les chantiers. Cette désinvolture persistante mènera inéluctablement au confinement général. Souhaité par certains et redouté par d’autres, loué par certains et décrié par d’autres, ce serait une erreur, voire une faute, d’attendre patiemment sa mise en place, tels d’inactifs spectateurs. Bref, à défaut de pouvoir l’arrêter, il faut ralentir la propagation du covid19 et, à mon avis, cela requiert une implication forte et directe de tous les kilifeus du pays. Un soutien à l’action de l’État, qui pourrait se révéler d’autant plus utile que nous avons des kilifeus dans chaque coin et recoin du Sénégal. Plus précisément, ceux d’entre eux qui ne sont pas réellement empêchés, doivent descendre sur le terrain et mouiller le maillot, chacun dans son quartier, en s’adressant à la population. Délégués de quartiers et bonnes volontés, imams et marabouts, députés et politiciens, lutteurs et chanteurs, artistes et activistes, serignes et diewrignes, présidents d’ASC et coordonnateurs d’organisations, badianous gokhs et mérous mbotayes, TOUS ! L’heure d’incarner un leadership positif et salvateur a sonné. Une belle opportunité pour chacun de confirmer son utilité publique et son attachement à la République. Tout en étant bien protégé, que chacun aille à la rencontre de ces jeunes restés sourds à tous les appels. Sans doute ont-ils besoin d’entendre une voix sage, mais surtout proche, celle qu’ils connaissent et respectent. Quid des parents ? Visiblement les effets de leur implication ne se fait pas encore sentir. Plus qu’une sensibilisation, cette implication directe des kilifeus est un devoir dicté par la menace qui plane sur nous tous. Très souvent mis au pilori pour une tenue jugée indécente ou une attitude dite inconvenante, que chacun comprenne que nos jeunes n’ont jamais eu autant besoin de nous. Il ne s’agit plus du sac de Waly Seck ou des dessous de Rangou, bien dérisoires comparés au covid19, qui menace notre jeunesse, nous-mêmes et risque de déstabiliser l’ensemble du pays. C’est une question de vie ou de mort, qui interdit l’inaction et le silence. Et nul ne doit attendre une injonction de l’Etat, comme il est inopportun d’affaiblir l’action du gouvernement. Certes le covid19 a déjà mis à rude épreuve le kiliftef, mais ne le laissons pas ébranler les base de notre société. Évitons, qu’au lendemain de la crise, notre jeunesse nous mette au pilori pour ne pas l’avoir suffisamment protégée. Donc faisons le job !!! Damel Meissa Fall",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:23:32 GMT 2020",
  "motsClesArticle" : ""
}