{
  "identifiantArticle" : "https___ouestaf.com_le-brexit-en-vue-theresa-may-a-la-chasse-sur-les-terres-africaines_",
  "urlArticle" : "https://ouestaf.com/le-brexit-en-vue-theresa-may-a-la-chasse-sur-les-terres-africaines/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Afrique;Diplomatie;Economie;Le fil Ouestafnews;Nigéria",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2018/08/PRESIDENT-BUHARI-RECEIVES-UK-PM-THERESA-MAY.jpg" ],
  "titreArticle" : "Le Brexit en vue, Theresa May à la chasse sur les terres africaines",
  "resumeArticle" : "Le Brexit en vue, Theresa May à la chasse sur les terres africaines",
  "auteurArticle" : "MN/on/ts",
  "datePublicationArticle" : "2018-08-30T19:11:10+00:00",
  "dateMiseJourArticle" : "2018-09-03T11:50:22+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "2 Ouestafnews – La Première ministre britannique, Theresa May est actuellement en Afrique, une première depuis qu’elle a été élue. A six mois de la proclamation de la sortie définitive de la Grande-Bretagne de l’Union européenne (UE), cette tournée a toutes les allures d’une prospection économique. «Nous avons des relations anciennes et des échanges commerciaux très solides avec le Nigeria, (…) nous voulons renforcer ces liens», a affirmé Theresa May faite à la presse nigériane, le 29 août 2018. Une déclaration qui a le mérite d’être explicite. Lire aussi : Afrique-Allemagne : entre besoins d’investissements et équilibre commercial  Tout comme la Chine, le Japon, l’Inde et surtout l’Allemagne dont la Chancelière effectue au même moment une tournée en Afrique de l’Ouest (Sénégal, Nigeria, Ghana), la Grande Bretagne veut sa «part» d’Afrique. Le choix porté sur le Nigeria, le Kenya et l’Afrique du sud, sont aussi très révélateurs : ces trois pays constituent des poids lourds de l’économie continentale et sont les principaux partenaires économiques africains de la Grande-Bretagne. Décidé par référendum en 2016, le Brexit, contraction des termes « Britain » et « exit » (sortie), désigne la sortie du Royaume-Uni de l’UE. Le Brexit sera entériné de manière définitive en mars 2019. Ce qui donne à la visite de Mme May, une allure de prospection économique pour le gouvernement britannique qui devra compenser les conséquences économiques de sa décision anti-européenne. A Abuja, la Première ministre britannique a signé avec le chef de l’Etat nigérian, Muhammadu Buhari, plusieurs accords bilatéraux et un accord commercial dont les implications financières n’ont pas été dévoilées aux journalistes, sevrés au demeurant de l’habituel point de presse en de telles circonstances. «Les échanges commerciaux entre le Nigeria et la Grande-Bretagne s’élevaient à 4,2 milliards de livres en 2017», selon le site web de Jeune Afrique, relayant des propos d’un diplomate britannique. Selon le département britannique en charge du commerce international, le volume des échanges commerciaux entre la Grande Bretagne et  l’Afrique s’élevait à 36 milliards de dollars en 2015. Un montant nettement en retrait par rapport aux USA, à la Chine qui pour la même période affichaient respectivement 53 et 188 milliards de dollars en termes de volumes d’échanges commerciaux avec l’Afrique. Rattrapage post-brexit Lors de la première étape de sa tournée en Afrique du Sud, Mme May a promis la somme de 4 milliards de livres pour des projets destinés à la création d’emplois pour les jeunes à travers l’Afrique. Lire également : Ruée vers l’Afrique : l’Allemagne aussi  Pendant qu’elle était en Afrique du sud, elle a aussi promis un «changement fondamental » de la politique d’aide. Londres voudrait que ses fonds soient désormais consacrés à des projets économiques à long terme et aux défis sécuritaires et non à des programmes à court terme. Après le Nigeria, elle se rendra au Kenya, une autre ancienne colonie britannique où aucun premier ministre britannique ne s’était rendu depuis 30 ans. En quittant l’Union européenne, la Grande-Bretagne perd un marché de 500 millions de consommateurs. Un manque-à-gagner que l’Afrique – considérée par certains comme «le géant dormant» de l’économie mondiale – pourrait compenser à l’avenir. En pleine croissance, l’Afrique constitue le principal débouché commercial des prochaines décennies. Selon la Commission européenne des statistiques, l’Afrique devrait abriter le quart de la population mondiale en 2050. Une évolution démographique trop forte au goût de certains, mais qui néanmoins s’accompagne d’une croissance économique dynamique. Le rapport « Shaping the future of Africa: markets and opportunities for private investors », publié cette année par la Société Financière Internationale, en partenariat avec l’Africa CEO Forum, indique que le Produit intérieur brut du continent a quintuplé en moins de deux décennies. Le Pib est passé de 300 milliards de dollars en 2000 à 1.600 milliards en 2017. Pour certains pays africains, notamment les signataires de l’Accord de partenariat économique (APE), avec l’UE, les exportations vers le marché britannique pourraient devenir plus difficiles, lorsque le Brexit entrera en vigueur. De l’avis de certains analystes la Grande-Bretagne, une fois hors de l’UE, devra définir et mettre en place un nouveau cadre commercial avec ses partenaires africains. Le vote du Brexit en 2016, s’était déroulé dans un contexte de crise pour le Nigeria, l’Angola et l’Afrique du Sud, avec une baisse continue des prix des matières premières, et en particulier des cours du brut. MN/on/ts  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:33:03 GMT 2020",
  "motsClesArticle" : ""
}