{
  "identifiantArticle" : "https___letemoin.sn_le-senegal-redoute-son-premier-mort_",
  "urlArticle" : "https://letemoin.sn/le-senegal-redoute-son-premier-mort/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/03/Coronavirus-Senoua.jpg" ],
  "titreArticle" : "LE SENEGAL REDOUTE SON PREMIER MORT | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 106,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La propagation du Coronavirus continue de plus belle. Chaque jour, de nouveaux cas sont testés positifs dans notre pays. Hier, le Sénégal a enregistré encore de nouveaux cas. Le directeur de cabinet et porte-parole du ministère de la Santé et de l’Action sociale, Docteur Aloyse Waly Diouf, a informé hier que sur 87 tests réalisés, 20 sont revenus positifs. Il s’agit plus précisément de 5 cas importés, 14 cas contacts par les services du ministère et cette fois-ci 1 cas issu d’une transmission communautaire. La bonne nouvelle du jour, c’est qu’un patient hospitalisé a été contrôlé négatif, et donc déclaré guéri.  Par ailleurs, le directeur du Centre des opérations d’urgence sanitaire (Cous), Dr Bousso, est revenu sur ce qui fait paniquer les Sénégalais. Il a annoncé que l’état de santé des patients hospitalisés est stable, en dehors de deux cas graves actuellement pris en charge par des structures dédiées. Cela dit, et à l’en croire, le Sénégal court des risques au niveau de la prise en charge des malades si la situation continue à ce rythme avec des cas qui se multiplient. Et nous ne sommes pas à l’abri pour enregistrer des milliers de victimes. Depuis l’apparition du Covid -19 dans le territoire national, c’est la première fois que des cas arrivent à ce niveau de gravité. « Ce sont des cas qui sont prévisibles avec l’augmentation du nombre de cas. Il faut s’attendre à voir des cas de plus en plus nombreux dont certains seront graves. C’est essentiellement des personnes âgées qui ont d’autres maladies sous-jacentes. Et ces cas sont en train d’être pris en charge en milieu de réanimation. Pour le moment, la situation est stable, mais elle est préoccupante », prévient l’urgentiste. C’est ce qui explique que, selon lui, le Sénégal file droit vers le « chaos » si les cas se multiplient. Une manière de confirmer les prédictions alarmistes du chef de service des maladies infectieuses de l’hôpital Fann, Pr. Moussa Seydi, sur le confinement total qui pourrait être mis en place dans les prochains jours, si la situation s’aggravait. « Si le chiffre de 100 cas atteints au Sénégal ne vous fait pas peur, vous n’avez pas compris le risque qui nous guette. Les cas commencent à être trop nombreux et si ça continue, nous ne pourrons pas gérer la situation », avait prévenu le chef du service des maladies infectieuses et respiratoires du CHU de Fann. A cet effet, il a appelé les Sénégalais à rester chez eux. « On va vers beaucoup de décès si la situation devient incontrôlable comme dans les autres pays. Nous n’avons pas les moyens de contenir une vague de malades, donc je demande aux Sénégalais de respecter les mesures de prévention. Si on ne prend pas des mesures radicales, le Sénégal peut se retrouver avec 10 mille cas. Je suis prêt à demander le confinement général s’il le faut. Ceux qui ne s’inquiètent pas ne sont pas des gens conscients», avait-il mis en garde.  Par ailleurs, et relativement au point de presse d’hier, Dr Aloyse Diouf indique qu’à ce jour, 162 cas ont été testés positifs, dont 28 guéris et 134 sous traitement. Il appelle, au nom du ministère de la Santé et de l’Action sociale, au respect des mesures de prévention pour éviter que le pire arrive dans notre pays. Le pire, c’est à-dire la situation qu’on voit dans des pays comme l’Italie, l’Espagne, la France, les Etats-Unis etc. Confinez-vous donc avant d’y être contraints par la force ! Samba DIAMANKA",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:44:01 GMT 2020",
  "motsClesArticle" : ""
}