{
  "identifiantArticle" : "https___www.xibaaru.sn_malick-wade-gueye-et-si-lafrique-venait-au-secours-de-loccident-et-des-etats-unis_",
  "urlArticle" : "https://www.xibaaru.sn/malick-wade-gueye-et-si-lafrique-venait-au-secours-de-loccident-et-des-etats-unis/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2019/10/malick-wade-gueye-espagne.jpg" ],
  "titreArticle" : "Malick Wade Gueye: « Et si l’Afrique venait au secours de l’Occident et des États-Unis ?",
  "resumeArticle" : "Face à cette catastrophe silencieuse du Covid 19 qui secoue le monde entier, je me permets d’interroger votre conscience. Malgré les inégalités sociales entretenues par certains hommes influents qui prônent en politique économique et sociale la règle",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T18:24:25+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:24:25+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Face à cette catastrophe silencieuse du Covid 19 qui secoue le monde entier, je me permets d’interroger votre conscience. Malgré les inégalités sociales entretenues par certains hommes influents qui prônent en politique économique et sociale la règle du plus fort par tous les moyens, une partie de l’humanité a besoin d’une solidarité agissante pour sortir de cette crise sanitaire. D’aucuns vont voir en ce que je dis de l’utopie mais la situation actuelle nous oblige à s’interroger. Les chiffres de la pandémie du coronavirus sont encore très inquiétants même si l’augmentation des morts baisse dans de nombreux pays actuellement. Le monde recense tout de même plus de 65 000 morts à cause notamment des chiffres ascendants du côté des Etats-Unis. Alors qu’en Afrique on compte moins de 300 décès avec moins de 10.000 contaminés malgré la crainte que l’Afrique ne puisse « affronter » la pandémie, les États africains prennent leurs dispositions. Le directeur de l’OMS et le Secrétaire général des Nations Unis avaient d’ailleurs appelé l’Afrique à « se réveiller » et à « se préparer au pire » face à la pandémie de Covid-19. Sur 54 pays africians, 50 sont touchés par la pandémie du coronavirus actuellement mais avec moins de dégâts; l’Afrique s’en sort bien pour le moment, qu’il en soit ainsi jusqu’à la fin de la pandémie. Amine. A l’heure actuelle, l’Europe et les USA ont besoin de l’humanitaire d’urgence quel que soit l’origine d’où cela pourrait venir mêmes s’ils ne l’expriment pas. C’est un impératif et ironie du sort, cette crise sanitaire a eu lieu de manière abrupte et inopinée prenant toutes ces grandes Nations au dépourvu. Ce type de catastrophe n’a jamais produit de tels effets avec des impacts négatifs au plan économique et social. De nombreuses entreprises sont fermées et certains gouvernements sont sur le qui-vive et ont adopté des mesures économiques subsidiaries pour atténuer les lourdes conséquences auxquelles font face leurs taux de croissance qui connaîtront une baisse drastique. Cette tragédie a soulevé des questions fondamentales quant aux caractères inappropriés de l’ordre mondial jusqu’ici entretenu par les grandes puissances qui venaient toujours en aide aux pays à revenus intermédiaires tenaillés entre famine, guerres catastrophes naturelles de tous ordres et pauvreté extrême. Cette crise sanitaire internationale nécessite actuellement la fourniture de l’assistance humanitaire de tous ceux qui le peuvent aux pays victimes de la pandémie qui sont en détresse parce que dépassés par le nombre de décès par jour. C’est le moment pour le continent africain avec ses professionnels de santé, de poser un acte fort en recevant chez lui ( dans les pays qui le peuvent) des européens et des américains atteints du virus Covid 19, étant en phase de contamination et non de réanimation. Notre pays le Sénégal pourrait bel et bien recevoir dans au moins deux sites un certain nombre de personnes contaminées issues de l’Europe et des États Unis. Ceci permettrait à la sortie de cette crise, de redéfinir les bases de la coopération multilatérale entre l’Afrique et le reste du monde. L’aide internationale doit aujourd’hui dépasser son concept d’antan qui était la fourniture des produits de base et du matériel nécessaires pendant les opérations de secours consécutives à une catastrophe. En conformité avec la charte fondamentale des droits humains, en son préambule évoquant l’égalité des hommes en dignité et en droit, les africains doivent donner foi à la déclaration universelle en admettant pour rester pertinents, cohérents et justes à considérer le concept des droits de l’homme à répondre aux besoins et aux points de vue changeants des individus et de la communauté internationale afin d’éradiquer les barrières des inégalités sociales qui sont sources de conflits de générations ou entre les dirigeants africains et leurs jeunesses. Ils doivent aujourd’hui à leur tour venir en aide aux pays occidentaux et américains qui ont toujours soutenu l’Afrique face à certaines catastrophes malgré le scepticisme de certains panafricains qui ont longtemps soutenu que l’aide internationale était une poudre aux yeux. Il est opportun de reconsidérer le statut de l’aide humanitaire dans cette crise sanitaire qui a débuté vers la fin de l’année 2019 en Chine et de l’assimiler à une grande prise de conscience où l’Afrique a l’occasion d’agir pour ensuite élever sa voix pour réclamer un droit fondamental de tous les êtres humains qui appartiennent à une seule race: la race humaine aux prochaines assemblées des Nations Unies. Que vive l’Afrique dans un monde nouveau en paix . Malick Wade GUEYE/ DSE/ APR/ Espagne ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:19:00 GMT 2020",
  "motsClesArticle" : "afrique;afrique"
}