{
  "identifiantArticle" : "https___www.setal.net_coronavirus-plus-de-30-mille-emplois-menaces-dans-l-hotellerie_a74095.html",
  "urlArticle" : "https://www.setal.net/coronavirus-plus-de-30-mille-emplois-menaces-dans-l-hotellerie_a74095.html",
  "sourceArticle" : "setal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.setal.net/photo/art/grande/44262531-36241815.jpg?v=1585649984", "https://www.setal.net/photo/art/default/44262531-36241815.jpg?v=1585649985" ],
  "titreArticle" : "Coronavirus : Plus de 30 mille emplois menacés dans l'hôtellerie",
  "resumeArticle" : "Licenciements, chômage technique et baisse de salaires constituent les menaces qui pèsent sur le secteur de l’hôtellerie et de la restauration. L’alerte est de Pape Béranger, le président de l’Association des professionnels de l’hôtellerie et de la restauration (APHORE). Qui affirme que 10 mille...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : Plus de 30 mille emplois menacés dans l'hôtellerie Licenciements, chômage technique et baisse de salaires constituent les menaces qui pèsent sur le secteur de l’hôtellerie et de la restauration. L’alerte est de Pape Béranger, le président de l’Association des professionnels de l’hôtellerie et de la restauration (APHORE). Qui affirme que 10 mille emplois directs, et 21 mille indirects avec environ 740 réceptifs hôteliers dans tout le pays sont concernés. Indexant le patronat, il propose un plan de relance à l’État, au micro de Sud fm. A signaler que ces secteurs génèrent près de 400 milliards F CFA de chiffre d’affaires.   LES INQUIÉTUDES DES TRAVAILLEURS   'Face à cette situation-là (propagation du coronavirus), et au manque à gagner, le patronat a déjà commencé à menacer, prenant des décisions qui visent les travailleurs, menacés de baisse de salaires, de chômage technique, et même de licenciement, souligne-t-il. Il y a certains patrons qui disent on leur paye le mois de mars à 100%, les autres mois à venir à 50%. Il y en a même d’autres qui disent qu’ils vont carrément licencier. Ça, je pense que ce sont des inquiétudes que vivent les travailleurs.'   S’agissant de leur proposition, détaille-t-il, 'nous avons fait des recommandations à l’État (autour de) 5 points : D’abord, la mise sur pied d’une commission tripartite composée de l’État, des patrons, et des travailleurs. Sa mission serait d’examiner et de fixer les critères d’attribution de l’aide à apporter aux entreprises en difficulté.'   Ensuite, 'la création d’un fichier national des entreprises en difficulté qui auront déposé un bilan financier, de vérification et de contrôle des documents qui lui seront transmis aux fins de certification et de validation. C’est-à-dire toute entreprise qui ne va pas présenter son bilan social, l’État ne pourra pas l’aider.' Puis, 'de tenir des paramètres sur lesquels il faut agir : le loyer, la fiscalité, l’endettement dans les banques, etc.   Le quatrième critère, poursuit Béranger, 'c’est obtenir l’engagement des entreprises qui sollicitent l’appui de l’État. C’est-à-dire de payer intégralement le salaire parce qu’il y a certaines entreprises qui disent qu’elles ne paieront pas l’intégralité des salaires. Certaines à 50%, d’autres à 35%.'   Enfin, 'c’est associer pleinement les partenaires sociaux dans le processus de décaissement de l’aide aux entreprises afin de garantir une gestion inclusive de cette crise qui affecte le secteur. Il faut aussi savoir une chose, le patronat, ce ne sont pas des enfants de cœur. Quelqu’un ne peut pas gagner 20 ans de bénéfice, et pour 1 et 2 mois, dire que je suis en difficulté, se victimiser devant les travailleurs. Ça aussi, nous ne pouvons pas l’accepter'.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:15:45 GMT 2020",
  "motsClesArticle" : "Abdoulaye Wade, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor, Cheikh Bamba Dieye, Abdou diouf, Karim Wade, Cheikh tidiane Gadio, Senghor, Youssou Ndour, Senegal, Dakar, actualité, dj boubs, Cheikh tidiane mbaye, Sonatel, Touba, Cheikh Ahmadou Bamba, El Hadji Malick Sy, Tivaouane, Monument de la renaissance africaine, Adja Diallo, mimi toure,"
}