{
  "identifiantArticle" : "https___letemoin.sn_la-patronne-emigree-accuse-sa-domestique-du-vol-de-ses-bijoux_",
  "urlArticle" : "https://letemoin.sn/la-patronne-emigree-accuse-sa-domestique-du-vol-de-ses-bijoux/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/01/VOL-BIJOUX.jpg" ],
  "titreArticle" : "La patronne émigrée accuse sa domestique du vol de ses bijoux | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 185,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ndioba Guèye était employée chez la dame Thioro Diagne. Celle-ci, une émigrée, vit en France mais vient chaque année au Sénégal pour une durée de trois mois. Elle n’avait confiance qu’en la domestique Ndioba Guèye qu’elle considérait comme une petite sœur pour avoir requis ses services lors de ses précédents voyages. En plus de la domestique, l’émigrée vit dans la maison avec sa fille handicapée motrice. Tout naturellement, lorsque ses bijoux ont disparu, elle a accusé sa bonne de les avoir pris d’autant que celle-ci avait décidé de démissionner le même jour. Le maître des poursuites s’en est rapporté à la sagesse du tribunal. L’affaire est mise en délibéré sous huitaine. Les domestiques seraient-elles vulnérables au point d’être accusées le plus souvent de vol au préjudice de leur employeur ? En tout cas, Ndioba Guèye ne démentira pas cela pour avoir été trainée à la barre par sa patronne thioro Diagne qui l’accuse d’avoir subtilisé ses bijoux en or d’une valeur de 786.000 FCFA. Selon la dame qui vit en France, la veille des faits, à son retour à la maison et comme d’habitude, ndioba Guèye lui a enlevé les bijoux qu’elle portait au cou et elle les a déposés au chevet du lit. C’est-à-dire à l’endroit habituel. Le lendemain, elle devait partir à la maison paternelle pour un récital de Coran en faveur de ses parents. C’est pourquoi, elle s’est réveillée tôt. « J’ai été réveillée par l’appel du mécanicien qui devait m’amener à la maison de mes parents car, la veille, ma voiture est tombée en panne. Le mécanicien n’est pas monté, il m’attendait en bas de l’immeuble. Lorsque j’ai fini de prendre mon bain, j’ai dit à Ndioba Guèye de cesser toutes activités pour qu’on puisse être à l’heure pour le récital. En partant, j’ai oublié de mettre mes deux chaines en or avec les deux cœurs du fait de l’empressement. Au retour, le soir, Ndioba Guèye se présente devant moi pour me dire qu’elle veut démissionner. Je lui ai demandé les raisons, mais elle m’a dit qu’elle était enceinte. Ce qui est curieux c’est qu’elle a dit vouloir quitter dare-dare la maison. Cela m’a intriguée car je lui ai même proposé d’attendre le lendemain pour partir, mais elle a refusé. C’est ainsi que j’ai appelé mon amie Thiané pour lui faire savoir ce qui se passait, car c’est elle qui m’avait mise en contact avec la domestique. Elle m’a alors conseillé de vérifier mes bijoux et tout ce qui s’ensuit. Selon elle, on n’est sûr de rien avec les domestiques. C’est ainsi que j’ai regardé, mais je n’ai rien vu. J’ai appelé entre-temps Ndioba Guèye pour lui demander. Mais Madame la Présidente, elle m’a rabroué au téléphone et m’a parlé avec une insolence que je ne lui connaissais pas durant tout le temps qu’elle a travaillé avec moi » a expliqué la partie civile Thioro Diagne à la barre Faux, rétorque Ndioba Guèye. qui explique : « J’étais à Touba au chevet de mon mari malade lorsqu’elle est revenue de l’hexagone et a sollicité mes services de domestique. En venant à Dakar, j’étais enceinte de deux mois. Je ne pensais pas que le travail allait être dur car, entre-temps, sa fille handicapée motrice avait grandi. Il fallait la soulever, la laver … Finalement, j’ai fini par avorter. C’est alors que j’ai décidé de cesser toutes activités pour aller me soigner et me reposer. Je n’ai jamais pris ses bijoux » a longuement expliqué la prévenue avant de nier avec force le vol dont elle était accusée. Selon Me Kassé de la partie civile, en droit, la personne ne peut pas dire qu’elle a avorté sans pour autant le prouver avec des analyses de sa grossesse. Le maître des poursuites a requis l’application de la loi tandis que l’avocat de la défense, assurée par Me Diallo, a d’abord rendu hommage aux femmes de ménage qui contribuent à l’accroissement de richesse. Certes, convient-il, parmi elles, il y a des vertueuses comme il existe des malhonnêtes. « Concernant l’affaire de la prévenue, je crois qu’on ne parle que de présomption car aucune preuve de sa culpabilité n’est rapportée (…) Lorsqu’elle ne pouvait plus continuer, car elle avait la pudeur de le dire à sa patronne, ma cliente a préféré laisser tomber le travail. Elle s’est rendue compte de la pénibilité du travail et a décidé de démissionner (…) Des bijoux auraient disparu. Y a-t-il eu perquisition? L’objet du vol n’a pas été retrouvé. il appartient à l’accusation d’administrer la preuve de la culpabilité de ma cliente. Je demande de renvoyer Ndioba Guèye des fins de la poursuite », a plaidé l’avocat de la défense. L’affaire a été mise en délibéré sous huitaine. Thierno Assane Bâ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:46:22 GMT 2020",
  "motsClesArticle" : ""
}