{
  "identifiantArticle" : "https___www.ferloo.com_salif-keita-la-france-a-interdit-a-tous-ceux-quelle-finance-de-travailler-avec-moi-mais-je-me-battrai-toujours-pour-les-albinos-et-pour-mon-pays_",
  "urlArticle" : "https://www.ferloo.com/salif-keita-la-france-a-interdit-a-tous-ceux-quelle-finance-de-travailler-avec-moi-mais-je-me-battrai-toujours-pour-les-albinos-et-pour-mon-pays/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "Actualité;Culture;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2020/02/salif-keita.jpg" ],
  "titreArticle" : "Salif Keita : “La France a interdit à tous ceux qu’elle finance de travailler avec moi, mais je me battrai toujours pour les albinos et pour mon pays” - Ferloo",
  "resumeArticle" : "Salif Keita : “La France a interdit à tous ceux qu’elle finance de travailler avec moi, mais je me battrai toujours pour les albinos et pour mon pays”",
  "auteurArticle" : "Saggo",
  "datePublicationArticle" : "2020-02-18T17:54:16+00:00",
  "dateMiseJourArticle" : "2020-02-18T17:54:16+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 1526,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "C’est dans le hall de l’espace Mofou que le célèbre artiste malien Salif Keita a reçu la presse pour parler de la soirée gala de Charité que sa Fondation organise le 29 février prochain, au Diataland, à l’occasion des 50 ans de sa carrière. Pour l’occasion le cheval Blanc de la musique mandingue était accompagné de la directrice de sa fondation Hafissatou Bah. L’objectif était d’édifier l’opinion sur les activités de la fondation Salif Keita. Selon la directrice, ces Activités vont de la protection des albinos à la sensibilisation de la population et aux plaidoyer auprès des autorités pour la prise charge des albinos. La fondation Salif Keita intervient aussi dans la distribution gratuite de crème solaire au Albinos et la prise en charge de traitement pour ceux d’entre eux qui ont le cancer. A la question de connaître la source du financement de la Fondation, Hafissatou Bah précise que toutes les activités de la fondation ont été financées par Salif Keita en personne. Et c’est justement pour lever des fonds enfin de venir en aide d’avantage aux albinos et aux enfants en attentes de transplantation cardiaque que l’artiste organise ce gala de Charité. La totalité des bénéfices de l’événement sera reversée à la fondation. Prenant la parole, Salif Keita se dit fière de contribuer au bien-être de cette couche vulnérable de la société et déplore le manque d’accompagnement des autorités en réaction aux propos qu’il a tenu sur la politique française au Mali. “La France a interdit à l’association la chaine de l’espoir et à tout le monde de m’aider et le gouvernement fait la même chose” Nous souhaitons plein succès à la fondation Salif Keita et plus de réussite dans les activités à venir. Tous au Diataland, le 29 février, Entrée : 30.000F Cfa/personne ferloo.com avec malitime.com  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:42:13 GMT 2020",
  "motsClesArticle" : ""
}