{
  "identifiantArticle" : "http___toubamatin.com_lintolerable-revisionnisme-sur-le-colonialisme_",
  "urlArticle" : "http://toubamatin.com/lintolerable-revisionnisme-sur-le-colonialisme/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "CONTRIBUTION;ACTUALITE;ACTUALITE;ACTUALITE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://toubamatin.com/wp-content/uploads/2017/03/IMG_7881-660x400.png" ],
  "titreArticle" : "L’intolérable révisionnisme sur le colonialisme – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 253,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "par Pierre Stambul Il aura suffi qu’un présidentiable amateur de paillettes réalise qu’il y a des voix à prendre dans les banlieues et énonce une évidence : « la colonisation a été un crime contre l’humanité » pour que le ban et l’arrière-ban des nostalgiques du « temps des colonies » lui tombe dessus. Macron était tellement peu convaincu par ses propres propos qu’il s’est cru obligé de singer De Gaulle avec un vibrant « je vous ai compris » adressé aux anciens de l’Algérie Française. Qu’as-tu appris à l’école ? Cette belle chanson de Tom Paxton (1963) traduite par Graeme Allwright parle de l’école américaine. Et la nôtre ?J’ai appris que la France allait de Dunkerque à Tamanrasset. Qu’il y avait 15 départements avec préfectures et sous-préfectures en Algérie et deux territoires sahariens. Que certaines villes avaient de jolis noms sentant bon la province : Philippeville, Orléansville, Bougie, La Calle. J’ai appris que le dey d’Alger avait vraiment été méchant en 1827 en frappant du « manche de son chasse-mouche » le consul de France et que c’est un peu à l’insu de notre plein gré qu’il avait fallu réparer l’outrage. J’ai dû me fader les noms de grands généraux : Le père Bugeaud (comme dit la chanson) a été le « pacificateur » de l’Algérie. Heureusement, Wikipédia nous en dit aujourd’hui un peu plus : Les troupes furent divisées en colonnes mobiles ; elles pourchassèrent les résistants algériens par une incessante offensive et, pour les affamer, firent le vide devant eux, incendiant les villages, raflant les troupeaux. C’est la politique de la terre brûlée. Il disait « Le but n’est pas de courir après les Arabes, ce qui est fort inutile ; il est d’empêcher les Arabes de semer, de récolter, de pâturer, […] de jouir de leurs champs […] Allez tous les ans leur brûler leurs récoltes […], ou bien exterminez-les jusqu’au dernier. » Critiqué pour ses « enfumades », il eut une réponse qui pourrait être aujourd’hui celle de Trump quand il fait l’apologie de la torture : « Et moi, je considère que le respect des règles humanitaires fera que la guerre en Afrique risque de se prolonger indéfiniment ». Si vous avez des interrogations sur le joli terme d’enfumade, Wikipédia a la réponse : Des milliers d’Algériens (y compris des femmes et des enfants) sont enfumés ou emmurés dans les grottes d’Algérie. En effet, les populations civiles se réfugiaient souvent dans des grottes pour échapper aux combats. Si Bugeaud sent un peu le moisi dans certains milieux, le Maréchal Lyautey est toujours célébré comme étant le « pacificateur du Maroc » et on peut acheter sur Internet des médailles à l’effigie de ce grand philanthrope. Ce gradé fera ses premières armes en « rassurant et en remettant au travail les paysans du nord du Madagascar » (sans rire). On a appris sur Lyautey des phrases énigmatiques : « il parvient à pacifier la zone frontière, il réprime un soulèvement … La révolte continue et on a bien du mal à la contenir ». Lyautey avait fait ses premières armes auprès d’un autre grand général dont on nous a célébré les exploits : Joseph Galliéni. Devenu gouverneur général de Madagascar, il travailla à la grandeur de la France : « À la méthode diplomatique de son prédécesseur, le général M. Laroche, il préfère la méthode forte pour endiguer la montée de la résistance anti-coloniale. Il instaure le travail forcé des indigènes … Au total, la répression qu’il mène contre la résistance malgache à la colonisation aurait fait de 100 000 à 700 000 morts pour une population de 3 millions. » Il y a un hôtel Galliéni à Marseille et une station de métro à Bagnolet. Pas d’avenue Philippe Pétain : célébrer le fascisme est devenu politiquement incorrect mais célébrer les génocides coloniaux ne pose pas de problème. De l’esclavage à la colonisation. Dans l’histoire, les prédateurs ont souvent été des pillards. La découverte et la conquête de l’Amérique marquent un tournant. Les peuples autochtones vont subir une violence extrême. 90% de ces « indigènes » disparaîtront, victimes de massacres, de maladies venues d’Europe et du travail forcé. La « controverse de Valladolid » (1550-1551) reste d’une incroyable actualité. Le théologien Juan Gines de Sepulveda justifie la colonisation et l’évangélisation forcée par la « cruauté des civilisations précolombiennes ». On croirait entendre Sarkozy sur les « Africains qui ne sont pas entrés dans l’histoire » (Dakar, 2007).Entre 7 et 8 millions d’Amérindiens mourront au travail pendant les 4 siècles d’exploitation de la mine de Potosi à près de 5 000 m d’altitude. Les conquistadors s’acharneront aussi à effacer toute trace de la culture autochtone en construisant leurs églises et cathédrales sur les temples originels. Un « sociocide » s’ajoutera au génocide : les sociétés autochtones seront éradiquées au nom de la vraie foi et de la « modernité ». Si certains Espagnols « avancés » comme Bartolomé de las Casas pensaient que les Indiens avaient une âme, il y avait unanimité pour considérer que les Noirs n’en avaient pas. L’esclavage a non seulement été une horreur pour celles et ceux qui l’ont subi mais il a durablement déstructuré les sociétés africaines. On évalue à 14 millions le nombre d’esclaves enlevés et déportés en Amérique. La traite est à l’origine de la prospérité des pays européens maritimes et des grands ports atlantiques. L’accumulation des richesses issues de la traite est à l’origine du développement du capitalisme Le « grand ministre » Colbert tant vanté dans nos manuels scolaires est l’auteur du « Code Noir » qui promulgue la loi sur les relations entre les esclaves et leurs maîtres. Abrogé par la Révolution Française, l’esclavage sera rétabli par Napoléon. Il ne sera aboli qu’en 1848 en France et en 1888 à Cuba ou au Brésil. Aux États-Unis, même s’il a existé un important mouvement abolitionniste (voir l’étonnante histoire de John Brown) avant la guerre de Sécession, ce n’est absolument pas « par humanisme » que le Nord a fait la guerre au Sud. Cette guerre a levé tout frein à l’expansion du capitalisme « yankee » naissant. Celui-ci a rapidement montré sa férocité là où il a conquis des nouveaux territoires (Ouest des États-Unis, Cuba, Philippines). Après la fin théorique de l’esclavage (1865), les Noirs, privés de terre et de moyens d’existence, vont vivre un siècle de discriminations et de lynchages. Les lynchages étaient annoncés dans la presse à l’avance et aucune autorité ne voulait ou ne pouvait s’y opposer. Le colonialisme ne marque en rien une rupture par rapport à l’esclavage. C’est sa continuation par d’autres moyens. En s’emparant de l’essentiel des richesses et en déstructurant totalement l’économie locale, les colonisateurs n’ont plus besoin du travail forcé, les indigènes cherchent du travail pour survivre. Au Congo, pour construire la ligne de chemin de fer entre Pointe-Noire et Brazzaville (1921-1934), 127 000 ouvriers furent recrutés et 17 000 y laissèrent la vie. Le colonialisme, c’est génial pour le capitalisme : on connaît l’histoire du coton cultivé dès le XVIIIe siècle en Inde, transformé dans les usines de Manchester et réexporté en Inde. Les colonies constituent aussi un immense réservoir pour les armées des États colonisateurs : zouaves, tirailleurs, spahis, goumiers … ces jolis noms masquent mal l’enrôlement plus ou moins forcé des indigènes dans l’armée de la république. À Marseille, on célèbre le général de Montsabert qui libère la ville en août 1944. On masque soigneusement le fait que seule la hiérarchie de cette armée était blanche. Ces tirailleurs ont été bien mal récompensés. 300 d’entre eux qui réclamaient leur solde ont été exécutés à Thiaroye (Sénégal) en 1944. La conquête coloniale a été meurtrière partout : Algérie, Madagascar, Maroc… La guerre du Rif a fait des milliers de morts. Le 14 juillet 1926, la France du Cartel des Gauches a rassemblé sous l’Arc de Triomphe les principaux acteurs de cette victoire de la « civilisation » : Aristide Briand, Édouard Herriot, Philippe Pétain, Primo de Rivera (qui fondera les Phalanges espagnoles). Quand la « décolonisation » commence, immédiatement après la défaite du nazisme, les crimes contre l’humanité vont s’accumuler : le bombardement d’Haiphong décidé par l’amiral d’Argenlieu (6 000 morts en 1946) déclenche la première guerre du Viêt-Nam. Dans l’île de Madagascar, quand des paysans se révoltent en 1947, la « pacification » se met en marche sous les ordres du gouvernement « socialiste » de Paul Ramadier : il y aura officiellement 89 000 morts. Bien avant les militaires fascistes argentins, l’armée française jettera des suspects d’avions pour « terroriser » la population. La France n’est pas la seule dans le massacre de masse des colonisés : les troupes britanniques ont massacré 12 000 Palestiniens pendant la révolte de 1936-39 et un nombre équivalent de Kikuyus au Kenya pendant l’insurrection Mau-Mau (1952-56). L’Allemagne a été privée de colonies après 1918. Mais c’est l’Allemagne impériale qui a perpétré le premier génocide du XXe siècle : l’extermination des Héréros et des Namas dans le Sud-Ouest Africain (Namibie, 1904-7). La gauche et le colonialisme Les « Lumières » ont-elles été contre l’esclavage et pour l’égalité de tou-te-s indépendamment de leur origine et de la couleur de leur peau ? Oui et non. Il y a eu un mouvement d’idée qui a mené à l’abrogation de l’esclavage. Celui-ci est vivement condamné par Diderot et d’Alembert dans « l’Encyclopédie », par Voltaire dans « Candide » et dès 1788, est créée une « société des amis des Noirs ». Mais le siècle des Lumières est aussi celui de la classification « scientifique » des races. Et même Diderot ou Voltaire (homme d’affaire peu regardant sur l’origine de son argent) ne sont pas exempts de préjugés racistes. Les partis bourgeois dits « de gauche » seront bien sûr colonialistes. Ils ne verront aucune contradiction entre leur anticléricalisme et l’utilisation de l’Église pour aller évangéliser les colonisés et en faire des auxiliaires à l’entreprise coloniale. Le socialisme est né comme expression des classes ouvrières européennes. Il a tardé à comprendre la question coloniale quand il ne l’a pas totalement ignorée. Louise Michel est une fantastique exception : pendant les 7 ans de sa déportation en Nouvelle Calédonie (Kanaky), elle a un rapport d’échange mutuel avec les Kanaks et elle prend leur défense au moment de l’insurrection de 1878 (la tête de Ataï qui dirigea l’insurrection fut achetée et conservée dans le formol. C’est beau, la civilisation). C’est elle qui témoignera de la sauvagerie de la répression alors que les autres déportés pactisent avec l’armée. La « gauche », toutes tendances confondues, a largement propagé l’idée que les peuples européens apportaient civilisation et modernité à des peuples arriérés, en tout cas pas mûrs pour le socialisme. Dès qu’apparaît l’aile réformiste du socialisme, celle qui s’est ralliée à l’Union Sacrée en 1914, on va retrouver des « socialistes » à l’avant-garde du colonialisme. C’est le Front Populaire qui dissout en janvier 1937 l’Étoile Nord Africaine, le parti de Messali Hadj, en application du « décret Régnier » qui réprimait les manifestations contre la souveraineté française en Algérie. Après 1945, on retrouvera la SFIO puis le PS actifs dans toutes les entreprises coloniales ou néo-coloniales. Il y a l’Algérie bien sûr. Guy Mollet avait en interne un langage de « marxiste orthodoxe ». Il gagne les élections de 1956 sur la promesse de la paix en Algérie. Très rapidement, il obtient les pleins pouvoirs et lance les paras dans une guerre totale. La torture, les disparitions, les viols, les « corvées de bois », les camps seront organisés et gérés par des « socialistes » : Max Lejeune, Robert Lacoste. Malgré cet acharnement barbare, l’Algérie obtiendra l’indépendance.Les socialistes aideront aussi une entreprise néocoloniale : la conquête de la Palestine par les sionistes. Leur aide a été déterminante dans l’acquisition par Israël de la force nucléaire. Quand Mitterrand arrive au pouvoir en 1981, les magouilles meurtrières de Foccart qui envoie systématiquement l’armée française au secours des pires dictateurs africains semblent discréditées. Jean-Pierre Cot devient ministre délégué chargé de la Coopération et du Développement avec l’idée d’impulser de nouvelles pratiques. En désaccord avec le système de la Françafrique qui se poursuit, il démissionne. Son successeur, Christian Nucci sera compromis dans le premier grand scandale de la Mitterrandie : l’affaire du Carrefour du développement. Le soutien aux multinationales et aux dictateurs africains sera désormais plein et entier sous la droite comme sous la « gauche ». Pour le crime le plus effroyable, le soutien militaire jusqu’au bout aux génocidaires du Rwanda, les responsabilités sont partagées entre Mitterrand, Balladur et Juppé. Il serait diffamatoire de mettre sur le même plan l’attitude des communistes face au colonialisme. Ils se sont battus contre la guerre du Rif et contre la guerre d’Indochine. Beaucoup de dirigeants anticolonialistes (comme Ho-Chi-Minh) ont été formés par ce parti. Sur l’Algérie, il y a un couac terrible. Le 8 mai 1945, quand l’armée française commence un massacre qui fera des milliers de morts à Sétif et Guelma, l’Humanité appelle à « châtier impitoyablement et rapidement les organisateurs de la révolte et les hommes de main qui ont dirigé l’émeute ». Mais beaucoup d’anticolonialistes ou plus tard de porteurs de valise sont issus des rangs communistes. On célèbre la mémoire de Fernand Iveton, communiste français d’Algérie rallié au FLN et guillotiné en février 1957 (le garde des sceaux était alors Mitterrand). Des militants comme Henri Alleg ou William Sportisse qui ont connu la prison ou la torture n’ont jamais « chargé » le parti communiste. Pour eux et pour beaucoup, le PCF est le parti des mort-e-s du métro Charonne. Pourtant, en tant que parti, le PCF a voté les pleins pouvoirs à l’armée en 1956 et en est resté au seul mot d’ordre « paix en Algérie ». Il aura été bien timide sur la question de l’indépendance. Algérie : la parole n’a jamais été dite On attend en vain une reconnaissance par les plus hautes autorités françaises de ce que le colonialisme a fait en Algérie sur le mode d’un Willy Brandt s’agenouillant à Auschwitz. Rétablissons les faits : non, la France n’a pas apporté la « modernité » en Algérie. Sauf si on considère que les colons en liesse le 13 mai 1958 à Alger (jour du coup d’État) arrachant les voiles des femmes musulmanes, c’est un acte de modernité. La France a pris les meilleures terres, elle a fait « suer le burnous ». Elle a divisé officiellement la population en fonction des origines et de la religion. Les juifs sont devenus français (décret Crémieux, 1870) mais pas les musulmans, le colonialisme a toujours divisé et fragmenté les sociétés dominées. Les musulmans (que la loi nommait « indigènes ») n’avaient qu’un seul droit, travailler pour leurs maîtres. Leur droit à la citoyenneté n’a jamais existé. Au début de l’insurrection en 1954, 90% des musulman-e-s étaient analphabètes. Après 130 ans de présence française !! La défaite du nazisme avec lequel beaucoup de colons avaient collaboré n’a signifié en rien un changement des rapports coloniaux. Le massacre qui a commencé le jour de la capitulation du IIIe Reich à Sétif a fait entre 3 000 et 30 000 mort-e-s. La guerre (1954-1962) a connu le sobriquet « d’événements ». Elle a fait périr 7 à 8% de la population de l’époque. Faut-il détailler ce qu’a fait notre chère armée ? La construction d’un mur miné et électrifié de 320 km sur la frontière, les massacres de villages comme à Beni Oudjehane (mai 1956), le détournement d’un avion pour enlever la direction du FLN. En 1959, Michel Rocard écrit un livre sur les camps de regroupement (il faudrait parler de camps de concentration) où l’armée française faisait mourir à petit feu la population civile démunie de tout. Tout a été utilisé dans cette guerre : la torture, les exécutions sommaires, le viol (que subiront des résistantes comme Louisette Ighilariz), la censure, la répression contre les Français solidaires. Cette guerre a engendré un fascisme bien français (celui de l’OAS) qui a été à deux doigts de prendre le pouvoir. Il aura fallu le courage et la fierté du peuple algérien, la détermination d’une petite poignée de Français (le général de la Bollardière qui démissionne de l’armée, les 121 intellectuels, le réseau Jeanson, les journalistes qui osent enquêter et parler) pour en finir avec ce crime. Il aura fallu que, malgré le silence étatique, des militants comme Jean-Luc Einaudi s’acharnent à enquêter pour faire la lumière sur les dizaines d’Algérien-ne-s de Paris jetés dans la Seine par la police de Papon le 17 octobre 1961.Il aura surtout fallu d’énormes pertes dans un contingent qui a fini par refuser de mourir pour les colons. Cela explique l’émergence d’un puissant mouvement populaire (500 000 personnes aux obsèques des victimes de Charonne) qui a pu imposer la fin de la boucherie. La vérité a été enfouie avec l’amnistie et ce non-dit a permis l’essor du Front National qui regroupait à ses débuts pleins d’anciens de l’OAS. Les Salan, Jouhaud, Massu, Aussaresses sont morts dans leur lit. On ne sait pas comment est mort sous la torture Maurice Audin et ce qu’on a fait de son corps. Il aura fallu des films comme « Avoir 20 ans dans les Aurès » (1972) ou « La bataille d’Alger » (tourné en 1966, interdit en France jusqu’à 1971) pour que la vérité crue commence à sortir. La colonisation n’a jamais cessé En 1978, François Béranger chante dans « Mamadou m’a dit » : « les colons sont partis. Ils ont mis à leur place une nouvelle élite de noirs bien blanchis … Que l’Afrique se démerde. Que les paysans crèvent. Les colons sont partis avec, dans leurs bagages quelques bateaux d’esclaves pour pas perdre la main … La décolonisation est un leurre. Presque partout, le colonisateur a installé ses hommes pour garantir les profits et le pillage. Entre 1955 et 1962, la France a mené une guerre totale contre les indépendantistes de l’UPC. Les estimations vont de 20 000 à 120 000 mort-e-s. La France a installé son homme (Ahidjo) au pouvoir et Jacques Foccart a obtenu en 1971 l’exécution du dirigeant de l’insurrection Ernest Ouandié. L’Afrique a été livrée aux multinationales. L’armée française est intervenue pour maintenir au pouvoir les pires dictateurs, ceux qui garantissent les profits miniers ou l’exportation à bas prix des matières premières. Elle a utilisé des mercenaires comme Bob Denard aux Comores. Elle n’est pas étrangère à l’assassinat de Thomas Sankara. Multinationales et armée française ont une responsabilité directe dans des massacres de masse comme ceux perpétrés au Congo-Brazzaville par Sassou Nguesso … Dans les DOM-TOM, tout a été fait pour maintenir une dépendance totale vis-à-vis de la métropole. En Martinique, les Békés ont survécu à la Révolution (contrairement à la Guadeloupe où ils ont été guillotinés). Deux siècles plus tard, leurs descendants possèdent toujours l’essentiel de la production et de la distribution.Quand la France a testé sa bombe atomique, ça s’est fait chez les colonisés (Sahara, Polynésie). La colonisation est théoriquement devenue politiquement incorrecte. Mais il ne fait pas de doute que le soutien inconditionnel apporté par l’Occident à Israël vient du fait que, là-bas, la reconquête coloniale est en marche. En Europe vit aujourd’hui une importante population post-coloniale. Environ 10% de la population française. Une population prolétarisée que nos capitalistes sont allés chercher pendant les Trente Glorieuses. Pour eux, la colonisation ne s’est jamais arrêtée, même si la plupart ont acquis la nationalité française. La discrimination est la règle, au travail ou au logement avec la constitution d’énormes ghettos urbains. La stigmatisation contre eux continue comme au bon vieux temps des colonies. Toujours la même accusation d’être arriérés, de ne pas avoir accepté les « valeurs » de notre société. Contre eux, les contrôles au faciès et les violences policières sont la règle. Allez, courage, Macron ! Après une intuition comme celle que tu as eue, tu as encore du chemin à faire pour aller au fond d’une dénonciation plus que jamais nécessaire. Union juive française pour la paix",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:23:20 GMT 2020",
  "motsClesArticle" : "L’intolérable révisionnisme;sur le colonialisme"
}