{
  "identifiantArticle" : "https___www.lejecos.com_difficultes-de-remboursement-des-credits-bancaires-la-bceao-en-renfort-des-entreprises-affectees-par-le-covid-19_a17392.html",
  "urlArticle" : "https://www.lejecos.com/difficultes-de-remboursement-des-credits-bancaires-la-bceao-en-renfort-des-entreprises-affectees-par-le-covid-19_a17392.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Finances & Banques",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44360466-36287900.jpg?v=1585840350" ],
  "titreArticle" : "Difficultés de remboursement des crédits bancaires : La Bceao e...",
  "resumeArticle" : "La Banque centrale des états de l’Afrique de l’ouest (Bceao) appuie sur l’accélérateur pour contrer les effets dévastateurs du coronavirus sur le tissu économique de l’espace Uemoa. En effet, dans le cadre de la mise en place d’un accompagnement des entreprises qui rencontrent des difficulté...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Banque centrale des états de l’Afrique de l’ouest (Bceao) appuie sur l’accélérateur pour contrer les effets dévastateurs du coronavirus sur le tissu économique de l’espace Uemoa. En effet, dans le cadre de la mise en place d’un accompagnement des entreprises qui rencontrent des difficultés pour rembourser leurs crédits à cause de la crise liée au coronavirus, la Bceao autorise les établissements de crédits à classer les créances saines ayant fait l’objet d’un report d’échéances du fait des effets de la pandémie du covid-19, dans un compte spécifique à l’intérieur de la catégorie des créances saines et non dans celle des créances en souffrance. En conséquence, les créances dont les échéances ont été reportées seront également traitées comme des créances saines dans leurs catégories respectives au plan prudentiel. Sur cette base,  la Bceao invite les établissements de crédit à accorder aux entreprises affectées par les effets de la pandémie et qui le sollicitent, un report d’échéances sur leurs prêts, pour une période de trois mois renouvelable une fois, sans charge d’intérêt, ni frais, ni pénalité de retard. Par ailleurs, pour  les entreprises qui n’auront  pas obtenu un accord de report d’échéances avec leurs banques partenaires, la Bceao a mis en place un dispositif de suivi et de facilitation dénommé « Dispositif Covid-19 ». Un mécanisme qui vise à conforter le dialogue entre les entreprises et leurs partenaires bancaires et à rétablir, le cas échéant, une relation de confiance, à partir d’une démarche commune de recherche de solutions. La Bceao appréciera, en relation avec le secrétariat général de la Commission bancaire l’Union monétaire ouest africaine (Umoa), les implications des reports d’échéances sur la situation comptable et prudentielle des établissements de crédit. Bassirou MBAYE",
  "commentairesArticle" : [ "### Commentaire n°0 - 1.Posté par Scott le 06/04/2020 20:58 Si vous avez un prêt urgent, vous devez rembourser vos dettes, ouAvez-vous besoin de capitaux supplémentaires pour améliorer votre entreprise?Si vous êtes intéressé, n'hésitez pas à nous contacter avec les informations suivantes. Courriel: scotlicon121@gmail.com ou WhatsApp; +17135876055" ],
  "dateCollecteArticle" : "Tue Apr 07 08:52:03 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}