{
  "identifiantArticle" : "http___www.djolofdjolof.net_covid-19-le-prefet-en-ordre-de-bataille-contre-le-transport-inter-regional_",
  "urlArticle" : "http://www.djolofdjolof.net/covid-19-le-prefet-en-ordre-de-bataille-contre-le-transport-inter-regional/",
  "sourceArticle" : "djolofdjolof",
  "thematiqueArticle" : "Actualité",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.djolofdjolof.net/wp-content/uploads/2020/03/prefet-2-1.jpg" ],
  "titreArticle" : "COVID 19 : le préfet en ordre de bataille contre le transport inter-régional -",
  "resumeArticle" : "",
  "auteurArticle" : "massendiaye",
  "datePublicationArticle" : "2020-03-31T20:26:28+00:00",
  "dateMiseJourArticle" : "2020-04-03T21:22:25+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 68,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« Effectivement à Déaly, notre limite avec la région de Diourbel, la gendarmerie avait stoppé un nombre important de véhicules, mais que faire ? Les véhicules devraient être contrôlés depuis Dakar, Thies ou Diourbel. Malheureusement ce travail n’est pas fait ; arrivés à Déaly, la gendarmerie les a stoppés et il fallait une solution » a laissé entendre le préfet, Mbassa Séne. Selon lui, « nous avons averti le gouverneur de la région de Louga qui a échangé avec ses collègues. C’est des véhicules qui empruntaient l’autoroute à péage et durant ce laps de temps, il n’y avait pas de dispositif pour interdire ces transports en commun ». Et d’ajouter : « Il y a des chauffeurs récalcitrants qui violent toujours les dispositions ; il y a aussi des voitures qui quitteraient Touba pour rallier plusieurs localités du département via par la voie terrestre.  Automatiquement lorsque nous avons reçu le message, nous avons actionné le commandant de la brigade de gendarmerie de Dahra-Djolof pour qu’il fasse un maillage de l’ensemble des zones à risque où les véhicules pourront pénétrer pour rallier certaines localités ». Cette circulation inter-urbaine qui est formellement interdite, ajoute-t-il , a été très réduite à son minimum au niveau du département et nous continuons la sensibilisation et au besoin la sanction . Selon toujours lui , « c’est une zone agro-sylvopastorale où le commerce du bétail fait fleuron .A contexte particulier il faut une stratégie particulière , nous avons demandé aux éleveurs de développer des stratégies . Les rassemblements sont interdits mais le commerce du bétail n’est pas prohibé. Nous leur avons demandé d’éviter les rassemblements ; mais comme il y a une nouvelle mesure, il faut développer une nouvelle stratégie particulière en utilisant les nouvelles technologies de l’information et de la communication ». Des espaces ont été réservés où ils peuvent venir mettre leur bétail et contacter au besoin les éventuels clients. Il a saisi cette occasion pour exhorter les conducteurs de motos Jakarta à respecter les mesures prises par le chef de l’Etat. « Les conducteurs de motos Jakarta ne doivent plus supporter des clients et sont obligés de porter des masques et des gangs ». Masse Ndiaye",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:13:04 GMT 2020",
  "motsClesArticle" : ""
}