{
  "identifiantArticle" : "https___www.senegalinfos.com_covid-19-le-ministere-de-la-sante-tire-la-sonnette-dalarme-par-rapport-au-cas-communautaire",
  "urlArticle" : "https://www.senegalinfos.com/covid-19-le-ministere-de-la-sante-tire-la-sonnette-dalarme-par-rapport-au-cas-communautaire",
  "sourceArticle" : "senegalinfos",
  "thematiqueArticle" : "Actualités au Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalinfos.com/wp-content/uploads/2020/04/VÉLINGARA-SEPT-SÉNÉGALAIS-EN-PROVENANCE-DU-LIBERIA-TESTÉES-POSITIFS.jpg" ],
  "titreArticle" : "SENEGAL INFOS Covid-19 Le Ministère de la Santé tire l’alarme",
  "resumeArticle" : "Covid-19 Le Ministère de la Santé tire la sonnette d’alarme par rapport au Cas communautaire Actualités au Sénégal - SENEGAL INFOS",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T10:35:23+00:00",
  "dateMiseJourArticle" : "2020-04-07T10:35:26+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 308,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Ministère de la Santé et de l’Action a fait la situation du jour par rapport à l’évolution du coronavirus au Sénégal. Mais un fait remarquant : les cas communautaires c’est-à-dire les gens dont on ne sait ni et comment ils ont été infectés commencent à devenir nombreux. Et Dans le cadre de la riposte contre le coronavirus, le Ministère de la Santé et de l’Action Sociale s’est réuni avec Comité Nationale de gestion des épidémies. Après consultation, deux décisions majeures ont été adoptées par les responsables de la Riposte contre le Covid-19 au Sénégal. La première concerne la transmission des cas communautaire. Pour éradiquer ce type de contamination, le Ministère de la Santé demande à tous les gouverneurs du Sénégal d’être plus stricts et plus fermes dans la lutte contre le Covid-19 au sein de leur région respective. La Seconde décision concerne les personnes de nationalité sénégalaise qui sont décédées en terre étrangère. En effet la Ministre de Diouf Sarr a  décidé que le Sénégal n’accepterait plus aucune dépouille venant d’un pays infecté par le coronavirus par mesure de prévention. Le chassé-croisé se poursuit entre les nouveaux cas de Covid-19 et les guérisons, sur l’évolution du coronavirus au Sénégal. Le Sénégal enregistre 11 nouveaux cas de Covid-19 sur 110 tests effectués. Il s’agit 9 contacts suivis par les services du ministère de la Santé et de l’Action sociale et d’un (2) cas issus de la transmission communautaire.selon le point du jour fait par la tutelle, Abdoulaye Diouf Sarr, ce Mardi, 7 avril 2020. Par ailleurs, Le ministre de la Santé, Abdoulaye Diouf Sarr a informé que 13  patients hospitalisés ont été contrôles négatifs et sont donc déclarés guéris. Ils sortiront dans les prochaines heures. Le Minsitre Abdoulaye Diouf Sarr a précisé que l’etat de santé des patients hospitalisés est stable. A ce jour, 237 cas ont été déclarés positifs au Sénégal, dont 105 guéris, 2 décèdés, 1 évacué, et 129 patients sont en traitement au Sénégal. Ce qu’il faut noter c’est le retour des cas issus de la transmission communautaire. Pour finir Le Ministére de la Santé et de l’Action Sociale a tenu à souhaiter une bonne fete d’indépendance au peuple sénégalais et renouvelle son appel au respect strict des mesures de prévention individuelle et collective",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:09:16 GMT 2020",
  "motsClesArticle" : "Action Sociale;alarme;cas;communautaire;Covid 19-;MINISTÈRE;santé;sonnette;tire"
}