{
  "identifiantArticle" : "https___www.senegalinfos.com_coronavirus-pres-de-1500-deces-en-24-h-aux-etats-unis-pire-bilan-quotidien-dans-un-pays",
  "urlArticle" : "https://www.senegalinfos.com/coronavirus-pres-de-1500-deces-en-24-h-aux-etats-unis-pire-bilan-quotidien-dans-un-pays",
  "sourceArticle" : "senegalinfos",
  "thematiqueArticle" : "Actualités Internationales",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalinfos.com/wp-content/uploads/2020/04/Coronavirus-Près-de-1500-décès-en-24-h-aux-États-Unis-pire-bilan-quotidien-dans-un-pays.jpeg" ],
  "titreArticle" : "Coronavirus: Près de 1500 décès en 24 h aux États-Unis, pire bilan quotidien dans un pays - SENEGAL INFOS",
  "resumeArticle" : "Coronavirus: Près de 1500 décès en 24 h aux États-Unis, pire bilan quotidien dans un pays Actualités Internationales - SENEGAL INFOS",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-04T09:50:26+00:00",
  "dateMiseJourArticle" : "2020-04-04T09:50:27+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 364,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les États-Unis enregistrent près de 1500 décès liés au coronavirus entre jeudi et vendredi soir seulement, soit le pire bilan sur 24 heures enregistré dans un pays. Le Covid-19 a déjà tué au total environ 7 400 personnes aux Etats-Unis et devrait y faire entre 100 000 et 240 000 morts, selon la Maison Blanche. Les États-Unis ont recensé près de 1500 morts supplémentaires du nouveau coronavirus entre jeudi et vendredi soir, selon le comptage de l’université Johns Hopkins qui fait référence, soit le pire bilan sur 24 heures enregistré dans un pays.Avec 1?480 décès dénombrés entre 20h30 locales jeudi et la même heure vendredi, selon les chiffres de l’université actualisés en continu, le nombre total de personnes décédées depuis le début de la pandémie aux États-Unis est désormais de 7406. Le gouvernement américain a recommandé vendredi à sa population de se recouvrir le visage dans la rue pour ralentir la propagation du coronavirus, alors qu’avec un nouveau triste record du nombre de décès en 24h, les Etats-Unis sont en train de devenir le nouveau centre mondial de la pandémie. Les Américains se préparent désormais au pire et bâtissent des hôpitaux de campagne de Los Angeles à Miami ou New York, avec des milliers de lits supplémentaires de réanimation. Par la voix de leur président Donald Trump, ils ont même été appelés vendredi à se couvrir le visage à l’extérieur, même si le milliardaire a rappelé qu’il ne s’agissait « que de recommandations » que lui-même ne suivra pas. Les scientifiques du gouvernement américain estiment désormais que le nouveau coronavirus est sans doute transmis dans l’air par les gens lorsqu’ils parlent et respirent. Le directeur de l’Institut des maladies infectieuses, Anthony Fauci, membre de la cellule de crise de la Maison Blanche, a évoqué des données indiquant que « le virus peut en réalité se transmettre quand les gens ne font que parler, plutôt que seulement lorsqu’ils éternuent ou toussent ».Le Covid-19 a déjà tué au total environ 7 400 personnes aux Etats-Unis et devrait y faire entre 100 000 et 240 000 morts, selon la Maison Blanche.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:35:29 GMT 2020",
  "motsClesArticle" : "1500;coronavirus;États-Unis;morts"
}