{
  "identifiantArticle" : "https___www.lessentiel.sn_coronavirus-on-s-en-lave-au-savant-de-marseilles_a9661.html",
  "urlArticle" : "https://www.lessentiel.sn/coronavirus-on-s-en-lave-au-savant-de-marseilles_a9661.html",
  "sourceArticle" : "lessentiel",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lessentiel.sn/photo/art/grande/44086826-36170673.jpg?v=1585138848" ],
  "titreArticle" : "Coronavirus: On s'en lave au 'savant de Marseilles'",
  "resumeArticle" : "Par le Ptit railleur Par le P’tit Railleur Alors qu’en France, comme pour un classico local, ça s’étripe dans l’opinion depuis Paris au sujet du remède proposé par le Professeur Didier Raoult de l’hôpital universitaire de …Marseille, au Sénégal, il s’est engagé une bataille bien commode : le...",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Par le Ptit railleur Par le P’tit Railleur Alors qu’en France, comme pour un classico local, ça s’étripe dans l’opinion depuis Paris au sujet du remède proposé par le Professeur Didier Raoult de l’hôpital universitaire de …Marseille, au Sénégal, il s’est engagé une bataille bien commode : le sulfureux chercheur est né à Dakar, donc, c’est lui qui a raison… Pas seulement parce que c’est prouvé, cobayes à l’appui, mais aussi et surtout, parce qu’il peut être pour nous autres, une énième fois, le majestueux arbre qui cache la forêt de nains de jardin.  Puisqu’un natif de Dakar a trouvé le remède, c’est frappé au coin du bon sens, le Sénégalais (sans vraiment être regardant sur la couleur de peau ou la confession cette fois) s’invite au banquet de la science universelle. La pandémie du coronavirus, comme toutes les crises, est un sacré révélateur de l’état de nos sociétés. Cette fois encore, quand la panique survient, c’est vers l’étranger que nous nous tournons. Rien ne sortira de nos laboratoires. Non pas que nous n’ayons ni les compétences, ni la logistique. Ça ne doit pas demander d’interminables études, au Sénégal, que de penser à tester la chloroquine que tout Sénégalais de plus de 30 ans a un jour ingurgitée. Juste de l’esprit critique, de l’initiative, un goût (amer, certes) du risque mais surtout le souci d’apporter sa pierre à l’édifice universel.  Le coronavirus vient de nous rappeler à quel point nous sommes des citoyens de la servitude volontaire, de la sur-obéissance. L’honneur est tout de même sauf : le professeur Didier Raoult est un presque Sénégalais. Le raccourci bien de chez nous sera vite trouvé, comme le Père Wade, ce Sénégalais ultime qui, au soir de la victoire des « Lions » sur la France, détentrice du titre mondial en 2002, a affirmé sous les vivats : « nous avons battus les champions du Monde, ce soir nous sommes champions du Monde ». Nous nous satisfaisons de si peu… Il suffit qu’un Sénégalais soit attablé à côté d’une pointure mondiale. A défaut, qu’une célébrité planétaire ait un rien de connivence avec le Sénégal.  Ben voyons, vous savez bien : la folle odyssée des Lions de 2002 et le sacre européen de Sadio Mané nous permettent d’oublier le désert aride du football local, dont l’économie pourrait générer des devises et des emplois. C’est vrai, ce n’est pas le moment de parler foot…  Plus tragiques, nos, euh, intrusions dans les deux guerres mondiales, en 14-18 ou en 39-45… Ça compte des « tirailleurs sénégalais » dans les troupes qui mettent un terme à la volonté de puissance allemande et aux délires hitlériens. On en oublie qu’au même moment, d’autres « Sénégalais », les indigènes, subissent depuis plusieurs p’tits siècles sur leurs terres natales ce que les Allemands ont fait subir aux Français juste quatre interminables années. La différence entre eux et nous ? La France profonde s’est rebiffée dès la capitulation de ses armées, alors que le Sénégal est toujours soumis aux caprices de Paris, soixante ans après son, euh, …indépendance. Les derniers tirailleurs sénégalais qui défilent tous les 04 Avril depuis 1960, doivent la considération de la République non pas à une guerre de libération du sol de leurs aïeux mais pour services rendus à la France occupée.  La liste est longue, depuis notre indéfectible attachement au CFA jusqu’aux concessions sur nos autoroutes à péages… La servitude volontaire est dans notre ADN. Et l’exploit du Prof Raoult qui est d’ores et déjà un ersatz de Sénégalais, nous permettra encore de faire bonne figure au fameux banquet de l’universel senghorien.  On pourra toujours plaider autour de la table, quand quelque raciste nous demandera si nos mains sont propres, qu’on se les est lavées au …savant de Marseille !",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:18:48 GMT 2020",
  "motsClesArticle" : "Assane,Diouf,Macky,Ugb,ramadan,Monde,Mondial,Marieme,Faye,Sadio,Mané,Football,2018,Bombardier,Modou,Lo,Sénégal,péage,Gélongal"
}