{
  "identifiantArticle" : "https___www.sunuafrik.com_amerique_biden-et-sanders-a-la-maison-la-curieuse-fin-des-primaires-a-lheure-du-coronavirus.html",
  "urlArticle" : "https://www.sunuafrik.com/amerique/biden-et-sanders-a-la-maison-la-curieuse-fin-des-primaires-a-lheure-du-coronavirus.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Amerique;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/03/1-61.jpg" ],
  "titreArticle" : "Biden et Sanders à la maison: la curieuse fin des primaires à l'heure du coronavirus | Sunuafrik.com",
  "resumeArticle" : "De discours devant des milliers de personnes jusqu’à la solitude de leur salon: la pandémie de coronavirus a bouleversé les campagnes électorales de Joe Biden et Bernie Sanders, forçant les candidats à l’investiture démocrate à se réinventer dans une course inédite à la Maison Blanche.",
  "auteurArticle" : "",
  "datePublicationArticle" : "29 Mar, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 64,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "De discours devant des milliers de personnes jusqu’à la solitude de leur salon: la pandémie de coronavirus a bouleversé les campagnes électorales de Joe Biden et Bernie Sanders, forçant les candidats à l’investiture démocrate à se réinventer dans une course inédite à la Maison Blanche.De discours devant des milliers de personnes jusqu’à la solitude de leur salon: la pandémie de coronavirus a bouleversé les campagnes électorales de Joe Biden et Bernie Sanders, forçant les candidats à l’investiture démocrate à se réinventer dans une course inédite à la Maison Blanche. Chacun devant sa bibliothèque flanquée du drapeau américain, dans une pièce sombre de leur maison, le grand favori Joe Biden, 77 ans, et son rival Bernie Sanders, 78 ans, ont répondu cette semaine à des questions sur le Covid-19 lors de tables rondes retransmises en direct sur internet. Allocutions solennelles mais aussi « happy hour » décontracté: les deux candidats presque octogénaires s’essayent à toutes les options offertes par internet pour tenter de rester audibles. Mais « en ce moment, Biden et Sanders n’ont aucune façon de véritablement se faire entendre. La pandémie est l’unique histoire qui compte, avec la détérioration de l’économie », analyse Larry Sabato, politologue de l’université de Virginie. Tout a basculé en quelques instants, le 10 mars, lorsque, coup sur coup, Bernie Sanders puis Joe Biden ont annoncé qu’ils annulaient leurs grands meetings de soirée électorale prévus dans l’Ohio, sur les conseils des autorités locales pour éviter la propagation du coronavirus. Depuis, les candidats n’ont plus prononcé un discours devant les foules, les journalistes suivant chacun de leur déplacement depuis des mois sont soudainement rentrés chez eux, et plusieurs primaires ont été reportées. Déjà plus présent sur internet auparavant, le sénateur indépendant Bernie Sanders a alors occupé plus rapidement l’espace en ligne, grâce aussi à ses célèbres soutiens habitués des réseaux sociaux, comme la jeune élue du Congrès Alexandria Ocasio-Cortez. Mais alors qu’une série de victoires écrasantes venaient de l’installer fermement dans le statut d’ultra-favori, l’ancien vice-président Joe Biden a lui disparu quelques jours de la première ligne de la campagne. Derrière le hashtag « #OùEstJoe », les rumeurs les plus folles ont alors couru sur Twitter, certains avançant même que l’ex-bras droit de Barack Obama était malade. Puis lundi, sa directrice de communication Kate Bedingfield a tweeté: « nous avons passé le week-end à construire un studio de télévision dans le sous-sol de chez Joe Biden », à Wilmington, dans le Delaware. « Il n’a pas le coronavirus, mais il a maintenant une caméra. Alors accrochez-vous! ». Lors d’une vidéoconférence de presse, mercredi, Joe Biden a admis qu’il avait d’abord craint de ne plus pouvoir se faire entendre. « Mais je découvre que (…) les nouvelles technologies sont assez efficaces », a remarqué le septuagénaire, en assurant que si les grandes chaînes de télévision n’avaient pas retransmis la présentation de son plan pour lutter contre la pandémie, « 3,8 millions de personnes » l’avaient suivi en ligne. – « Je trépigne » – Cet ex-sénateur pendant plus de 35 ans a aussi admis sa frustration de ne pas pouvoir agir plus directement contre la crise du coronavirus. « Comme tous ceux qui s’en préoccupent, je trépigne », a-t-il déclaré. Son adversaire est en revanche toujours au Congrès, où il a participé ces derniers jours aux âpres négociations sur un plan de relance économique d’une envergure historique. Et son discours passionné juste avant le vote est devenu viral. Depuis des jours, Bernie Sanders centre son message sur la crise du coronavirus et évite de parler de sa campagne présidentielle. Il faut dire que le 18 mars, après de nouvelles cuisantes défaites, sa campagne a annoncé qu’il rentrait chez lui à Burlington, dans le Vermont, pour « évaluer » ses chances d’être celui qui affrontera Donald Trump le 3 novembre. « Sanders ne sera pas le candidat » démocrate, tranche Larry Sabato. « Il est trop loin derrière et Biden est favori dans la plupart des Etats qui doivent encore voter » et devrait remporter l’investiture, sauf « problème de santé ou scandale ». Pendant ce temps, le républicain Donald Trump, qui brigue un second mandat, est aussi privé des foules qu’il affectionne tant. Mais son rôle de président lui offre une tribune privilégiée, dont il s’est emparé avec de longues conférences de presse quotidiennes sur le coronavirus. Et sa cote de popularité grimpe, poussant certains à avancer que la crise pourrait favoriser sa réélection. Pour Larry Sabato, on ne peut toutefois « rien prédire ». « Ce qui arrive est sans précédent », souligne-t-il. « Ce qui compte c’est l’évolution de l’économie et de la pandémie. Or toutes deux sont incertaines à ce stade ». Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:08:54 GMT 2020",
  "motsClesArticle" : "Coronavirus;Joe Biden;primaires;Sanders"
}