{
  "identifiantArticle" : "http___www.mourides.info_senegal-la-communaute-mouride-se-rappelle-de-cheikh-mouhammadou-moustapha-mbacke-1927-1945_",
  "urlArticle" : "http://www.mourides.info/senegal-la-communaute-mouride-se-rappelle-de-cheikh-mouhammadou-moustapha-mbacke-1927-1945/",
  "sourceArticle" : "mourides",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://s0.wp.com/i/blank.jpg" ],
  "titreArticle" : "Sénégal la communauté mouride se rappelle de Cheikh Mouhammadou Moustapha MBACKE 1927-1945",
  "resumeArticle" : "Lorsque, de guerre lasse, au terme d’un exil pénible et inique en Afrique Centrale, le Pouvoir Colonial se résolut à ramener Cheikh Ahmadou BAMBA au Sénégal, il se trouva placé devant un constat d’…",
  "auteurArticle" : "lemouride",
  "datePublicationArticle" : "2019-04-09T10:22:13+00:00",
  "dateMiseJourArticle" : "2019-04-09T10:22:13+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 779,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Lorsque, de guerre lasse, au terme d’un exil pénible et inique en Afrique Centrale, le Pouvoir Colonial se résolut à ramener Cheikh Ahmadou BAMBA au Sénégal, il se trouva placé devant un constat d’échec quant à sa tentative de liquidation du Cheikh et de ses idées. Mais il ne désarma pas pour autant : le combat fut transposé sur le plan culturel. Sa nouvelle stratégie fut d’entreprendre d’effacer de la mémoire du peuple, jusqu’au souvenir de Cheikh Ahmadou BAMBA par le biais de la scolarisation d’enfants dont on allait planifier savamment le lavage du cerveau, le déracinement culturel et l’européanisation par l’assimilation aux mœurs occidentales. Selon les espérances du Pouvoir Colonial, le Mouridisme devait s’effondrer de lui-même dès la disparition de son fondateur, miné par les dissensions qui naîtront forcément, croit-il, des querelles successorales, mais aussi par les séductions de la vie matérielle qu’il offre. Tous ces espoirs devaient par la suite s’écrouler lamentablement car Cheikh Ahmadou BAMBA allait laisser une descendance de Vaillants Paladins de l’Islam qui se sont tous illustrés dans la défense et la propagation de l’œuvre du fondateur du Mouridisme. Le premier d’entre eux, Cheikh Mouhammadou Moustapha MBACKE se distingue par un courage incommensurable, une intelligence hors du commun, d’immenses qualités de rassembleur, d’organisateur, de bâtisseur, toutes choses qui ont trouvé la pleine mesure de leur expression dans le contexte particulièrement dur de l’époque coloniale, dans l’une de ses périodes les plus tragiques : l’entre deux guerres. Ce preux Chevalier de l’Islam qui allait reprendre et porter haut le flambeau allumé par son illustre Père, a vu le jour en 1888 à Darou Salam, d’une mère elle-même issue d’une grande famille d’érudits, Sokhna Aminata LÔ. C’est d’ailleurs son oncle maternel, Serigne Ndame Abdou Rahmane LÔ, grand compagnon de son Père, qui allait se charger de son initiation au Coran, tandis que Mame Thierno Birahim MBACKE, frère cadet du Cheikh, allait assurer à son tour sa formation dans les questions théologiques. Par la suite, son père, le Cheikh en personne, se chargera de guider ses pas dans les arcanes de la formation mystique. Jamais étudiant ne fut aussi doué. Il excellera à un point tel que son père le désignera comme successeur avec pour mission, le raffermissement de la cohésion de la Communauté Mouride dans le but de la faire prospérer, mais surtout l’édification de la Grande Mosquée, pour la seule gloire de Dieu. Il n’est peut-être pas superflu de dire que les contemporains ont rapporté que son Père lui témoignait une réelle affection car on avait le sentiment qu’il savait qu’il avait bien investi sa confiance. La première occasion que Cheikh Mouhammadou Moustapha MBACKE eut de montrer qu’il était à la hauteur des espérances de son Père, ce fut en 1927, lorsque le Cheikh disparut. La rapidité et la pertinence de sa réaction, le sang froid, la discrétion et le courage avec lesquels il fit transférer l’illustre corps à Touba, dans le contexte très coercitif de la période coloniale forcent encore, de nos jours, l’admiration, quand on sait qu’il n’était pas facile à l’époque de braver le Pouvoir Blanc (il a donné une sépulture à son père sans informer l’Administration, en se passant surtout de son autorisation) et d’encourir les foudres de son courroux. Au mépris des risques patents, il a exécuté les dernières volontés de son père : lui assurer une sépulture en tout conforme à ses vœux, selon la procédure qu’il avait lui-même indiquée, surtout en s’assurant que son corps ne soit point souillé, ne serait – ce que par le simple regard d’un membre de l’administration coloniale. Une autre manifestation de sa pleine capacité à jouer le rôle que son père lui a dévolu a été la manière dont il a mis-fin aux velléités de dissidence de certains Grands Cheikhs après la disparition du Fondateur. Par son aura personnelle, et ses qualités de grand rassembleur, il a réussi à rallier autour de sa personne tous les dignitaires et les talibés. Pour assurer la cohésion et la force de la Communauté, il a, avec intelligence, choisi la voie du dialogue et de la concertation. D’abord avec ses frères et sœurs : bien qu’il fût l’aîné et le légataire de Serigne TOUBA, donc le seul maître, autorisé à décider souverainement avec l’assurance d’obtenir l’obéissance stricte de ses cadets qui voyaient en lui leur vénéré Père, il a préféré, en toute chose, les consulter pour tenir compte, très étroitement, de leurs avis. D’ailleurs, il est de notoriété publique qu’il vénérait ses frères et sœurs qu’au demeurant il chérissait, car lui aussi voyait en chacun d’entre eux son illustre Père. Sur cette question de ses rapports avec ses cadets, le témoignage de Sokhna Maïmouna MBACKE la benjamine du Cheikh est particulièrement édifiant. En effet elle aimait souvent raconter que, toute jeune, encore du vivant de leur vénéré père, à un âge où elle n’avait pas encore une conscience claire de son lien de parenté avec Cheikh Mouhammadou Moustapha, son attention avait été attirée par l’empressement de ce jeune homme à aller au devant de ses moindres désirs, à elle et aux autres enfant du Cheikh. Elle avait remarqué chez lui un zèle et un dévouement qui allait même, souvent, jusqu’à leur offrir son vêtement pour s’essuyer les mains après les repas. Elle avait fini alors par dire à ses frères :  » Qu’il est bon, ce talibé de notre père !  »  Ensuite avec les Cheikhs et autres Dignitaires du Mouridisme : à l’exemple de son Père, il a témoigné une grande considération, un grand respect aux Cheikhs et à tous les Dignitaires. Il n’a jamais manqué de prendre leurs conseils chaque fois qu’il s’est agi des grandes questions intéressant le devenir de la Communauté. Il leur a conféré certaines prérogatives destinées à accroître et à fortifier cette Communauté. A l’instar de son Père, il a crée pour eux des Daaras, véritables pôles de développement où, en dehors de l’enseignement du Coran et de la liturgie, le travail productif est érigé au rang de véritable sacerdoce. C’est ainsi que, pour doter les Cheikhs, il eut à fonder de nombreux villages dont on peut, pour mémoire, citer quelques- uns des plus connus : Tindody, Taïf , Naïdé, Darou Naïm, Kaél, Bayla. Il est peut-être utile de rappeler que Taïf et Bayla ont la particularité que leur production était exclusivement consacrée au financement des grands chantiers que sont la Grande Mosquée et le rail Diourbel – Touba. A ce titre, ces daaras préfigurent le Khelcome de Serigne Saliou qui n’a pour objectif, en ce qui concerne les revenus qu’il génère, que le financement des travaux de Serigne Touba.  Enfin avec le reste de la Uma : toute sa vie durant, il s’est évertué à tisser des liens étroits de fraternité et de collaboration avec les autres chefs religieux, non seulement du Sénégal mais aussi des pays limitrophes comme la Mauritanie. Il est connu que Seydou Nourou TALL, représentant de la famille omarienne lui rendait souvent visite et qu’il eut à recevoir à Touba le Roi du TRARZA venu de sa Mauritanie natale pour rendre visite à son frère en Islam. Même avec l’Administration Coloniale, il a réussi à établir de bons rapports à un point tel, que le Gouverneur Général de L’A.O.F en personne a été son hôte à TOUBA, trois jours durant. La plus grande réussite à mettre à l’actif de Cheikh Mouhammadou Moustapha est, sans conteste, la construction de la Grande Mosquée de TOUBA. C’était un projet tellement cher à Cheikh Ahmadou BAMBA qu’il en dira lui-même, bien avant sa construction, « L’Eternel m’a honoré pour l’éternité d’un édifice indestructible qui se dressera jusqu’au Paradis. «  A l’endroit de ceux qui, de près ou de loin ont eu le bonheur de collaborer ou de participer à l’érection de l’ouvrage, le Cheikh a formulé les prières suivantes :  » Absous les volontaires qui ont bâti l’édifice si élevé de ma demeure, la Cité Bénite de TOUBA, de leurs pêchés du passé et de l’avenir ; absous tous ceux qui avaient la charge de l’ordonnancement des travaux de l’édifice de leurs pêchés initiaux et finaux. «   » Absous également tous ceux qui leur sont venus en aide dans cet édifice qui, par Ta Gloire s’est érigé – Ô ! combien Majestueux – de leurs pêchés d’avant et d’après. «  Il convient de rappeler que Cheikhoul Khadim n’avait assigné aux hommes la mission de construire la Mosquée que dans la noble intention de leur ouvrir les voies de la Rédemption. Cette Mosquée est un dessein de Dieu et le Cheikh, dans son exhortation aux talibés à s’impliquer dans sa construction, n’a pas manqué de prévenir :  » Si vous l’entreprenez, Dieu en sera pour autant glorifié mais en cas de renonciation, Dieu enverrait des êtres pour s’en acquitter. «  Le moment venu, Cheikh Mouhammadou Moustapha entreprit de s’atteler à la réalisation du vœu de son Père. Alors, devant lui, se dressèrent nombres d’obstacles et d’embûches tous plus ardus les uns que les autres. Mais, courageusement, opiniâtrement, avec détermination, il a réussi à les abattre les uns après les autres. Lorsque, le vendredi 17 dhul – qi da 1530 H (4 Mars1932), il procédait à la pose de la première pierre de l’édifice en présence des Dignitaires du Mouridisme et d’une foule de Talibés enthousiastes, que d’obstacles il avait du abattre pour en arriver à ce jour et à ses fastes. Il a du batailler ferme pour obtenir l’immatriculation du terrain devant porter l’ouvrage et l’autorisation de construire. Ensuite l’Autorité Coloniale lui a imposé une condition qui, dans sa logique devait signifier le coup d’arrêt mettant définitivement fin au projet. Il ne s’agissait, ni plus ni moins, que de poser 50 km de chemin de fer, de Diourbel à Touba pour acheminer le matériel lourd nécessaire à l’entreprise. Dans les normes, seuls un gouvernement ou une société puissante pouvaient relever un pareil défi. C’était compter sans la détermination de Cheikh Mouhammadou Moustapha : dans un délai de loin inférieur à celui imparti par le Pouvoir Colonial et avec les seules ressources (humaines et financières) de la Communauté Mouride, l’ouvrage fut réalisé. Enfin, il a eu à déjouer les manœuvres frauduleuses d’un certain Pierre TAIILERIE, Administrateur Colonial ayant revêtu le manteau d’entrepreneur pour se faire adjuger le contrat de construction de la Grande Mosquée. Très vite, il est apparu qu’on avait affaire avec un escroc qui croyait pouvoir s’enrichir sans risque en misant sur l’ignorance du droit de ses victimes et surtout sur la peur qu’elle devrait normalement avoir de traîner un blanc devant les juridictions, aussi bien coloniales que métropolitaines. Par sa détermination Cheikh Mouhammadou Moustapha obtint la condamnation de TAIILERIE. Les travaux de la Grande Mosquée reprirent de plus belle et les Talibés continuèrent de rivaliser d’ardeur et de sacrifice pour la réussite de l’entreprise. Le Vendredi 7 Juin 1963, jour de l’inauguration de la Grande Mosquée par Cheikh Mouhammadou Faliloule digne successeur de Cheikh Mouhammadou Moustapha, tous les cœurs, à l’unanimité, se sont souvenu, avec émotion, du premier Khalife de Khadimou Rassoul, disparu le 13 Juillet 1945, alors que l’édifice avait déjà pris forme : les fondations en étaient achevées et les murs avaient atteint la hauteur d’une terrasse. L’image d’un travailleur infatigable, d’un érudit possédant à la perfection les Sciences Coraniques et la langue arabe planait sur l’assistance. L’on gardait encore en mémoire la célébration du Premier Magal après Serigne Touba dès 1928 (dans le sillage du Fondateur qui l’organisait lui-même), point de départ d’une tradition solidement établie de nos jours et qui est devenu l’un des événements les plus importants du monde musulman. Où qu’on puisse poser le regard, aussi loin que porte la vue, tout évoque la puissante stature de Cheikh Mouhammadou Moustapha : c’est lui qui a fait de TOUBA la métropole religieuse, la ville sainte, la capitale du Mouridisme qu’elle est devenue et qui lui doit son premier forage qu’il fit installer à NDAME. C’est lui qui a crée chez les Mourides ce goût prononcé du travail, cette détermination à vivre honnêtement du fruit de son labeur et cette volonté de vivre en parfaite conformité avec les enseignements du Cheikh. Ce n’est pas hasard si, sous son impulsion, le Baol est devenu le principal producteur d’arachide. Lui-même a eu à être décoré de la Médaille du Mérite Agricole. Malgré la Crise des années 1930 et les effets négatifs de la Seconde Guerre Mondiale sur l’économie en général, le terroir mouride est demeuré riche, prospère, irrémédiablement inscrit dans une logique de travail, de discipline et de ferveur religieuse, grâce à l’enseignement de Serigne Touba relayé par Cheikh Mouhammadou Moustapha. On se souvient que c’est lui que le Cheikh avait désigné pour remettre à l’Administration Coloniale la somme de 500 000 francs dans le but d’aider à relever la monnaie française menacée d’effondrement. Quel bel exemple de sagesse, de dépassement et de générosité à l’endroit d’un système qui pourtant, à l’égal d’un ennemi déterminé, s’est toujours évertué à nuire ou à porter préjudice à la Communauté et à son Guide. L’on ne peut regarder le rail à Touba, l’on ne peut se recueillir dans la Sainte Mosquée, l’on ne peut traverser Darou Khoudoss le cœur de Touba sans évoquer cette grande figure de l’Islam Universel dont les jeunes générations ne connaissent à travers les photographies, qu’un visage empreint de bonté et de sérénité et tout baigné de la lumière de Serigne Touba à la tête enveloppé d’un turban, toutes choses qui corroborent les témoignages de ses contemporains le décrivant comme un travailleur infatigable, résolument détourné des mondanités, uniquement préoccupé des préceptes de l’Islam et entièrement dévoué à la mémoire de son Père. Il pilotait personnellement les travaux de la Grande Mosquée et n’hésitait pas, à l’occasion, à mettre la main à la pâte. C’est cet homme réputé pour son équité, son sens de l’humain et qui ne faisait pas de différence entre le puissant et le pauvre que les talibés évoquent encore aujourd’hui en le désignant affectueusement et nostalgiquement sous les surnoms de Amdy ou de Ndiagne pour faire allusion à son abondante chevelure. Nul doute que son œuvre est agréée et que son Père est satisfait de lui, tout autant que sa sainte descendance et ses vaillants frères qui, après lui, sur son exemple, ont porté haut le flambeau transmis par le FONDATEUR.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:01:17 GMT 2020",
  "motsClesArticle" : "Cheikh Mouhammadou Moustapha;Cheikh Mouhammadou Moustapha MBACKE;la une"
}