{
  "identifiantArticle" : "https___www.seneweb.com_news_video_cote-d-ivoire-destruction-d-un-centre-de_n_313849.html",
  "urlArticle" : "https://www.seneweb.com/news/video/cote-d-ivoire-destruction-d-un-centre-de_n_313849.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Video",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/dc81c0d55013e034013a072c734fcef02f0a915f.jpg" ],
  "titreArticle" : "Côte d'Ivoire : Destruction d'un centre de lutte contre l'épidémie de coronavirus à Abidjan | seneweb.com",
  "resumeArticle" : "Côte d'Ivoire : Destruction d'un centre de lutte contre l'épidémie de coronavirus à Abidjan",
  "auteurArticle" : "Par: Rfi - RFI",
  "datePublicationArticle" : "2020-04-07T06:04:39+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:39+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 30710,
  "nombreCommentairesArticle" : 63,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Côte d'Ivoire : Destruction d'un centre de lutte contre l'épidémie de coronavirus à Abidjan Des habitants du quartier de Yopougon à Abidjan ont démantelé dimanche un centre contre l'épidémie de coronavirus en construction, ont indiqué des responsables de la police et du ministère de la Santé. Il s'agit d'un centre de prélèvement et non d'accueil des malades, a assuré un responsable du ministère de la Santé sous couvert d'anonymat.",
  "commentairesArticle" : [ "### Commentaire n°33 - Reply_author il y a 18 heures (12:46 PM) comment finir avec le corona? Répondre +0 -0 Signalier Permalink", "### Commentaire n°43 - Yopougon Gbagbo il y a 1 jour (05:08 AM) Ne cherchez pas midi à 14h yopougon c'est fief de gbagbo dans cote d'ivoire là tout est politique même coronavirus est politique c virus de ado c lui responsable c'est incroyable cette casse on ne pourra jamais sauver l'Afrique Répondre +2 -0 Signalier Permalink", "### Commentaire n°11 - il y a 1 jour (00:33 AM) Les fakes newa sur les rs peuvent avoir des forces imsoupsonnées.Il pense que c’est à cause des vaccins Répondre +3 -7 Signalier Permalink", "### Commentaire n°37 - il y a 1 jour (02:19 AM) Encore un prix nobel....' il paraît'Le mouton a le net, il ne va même pas chercher les infos, vérifier, croiser les sources....Non bambouli sourit....'il paraît'Le miel soigne....il paraît L'ail aussi...il paraît Répondre +8 -4 Signalier Permalink", "### Commentaire n°22 - Reply_author il y a 1 jour (03:20 AM) il y'a près de 400 unités de recherche à l'iserm, et donc au moins plusieurs centaines de directeurs de recherche. et il y'a plusieurs labos par unité, donc un potentiel de plus de 1000 directeurs de recherche, dont ce gars. Répondre +4 -9 Signalier Permalink", "### Commentaire n°35 - Reply_author il y a 12 heures (18:11 PM) hahhh nioune kay lou état tabah souniou méré rk tothe ndeme dangay warou koi Répondre +0 -0 Signalier Permalink", "### Commentaire n°41 - Macky Korr Marieme Faye il y a 1 jour (04:40 AM) Tiger tested positive for covid19 at the Bronx zoo in New York is the first known case in the world for non domesticated animals to be infected by covid19 . Nadia, the Malaysian tiger was probably infected by a zookeeper who was asymptomatic stated Dr Calle, chief veterinarian at the Bronx zoo. C'est donc ici un cas d'anthropozoonose. Répondre +0 -0 Signalier Permalink", "### Commentaire n°50 - il y a 21 heures (09:32 AM) Les primates se regardent dans la glace....Selbé OyéMame Peekh oyé, Samuel Oyé,Diomanon oyéDes prix Nobel. Répondre +0 -0 Signalier Permalink", "### Commentaire n°20 - Momotaro il y a 1 jour (00:48 AM) Une veritable manifestation de betise et d'indiscipline. Ces images me rappellent les attaques contre les antennes medicales montees en RDC pour aider les populations a lutter contre Ebola. Quand dans les reseaux sociaux ces charlatans de l'information se mettent a raconter des enormites sur l'origine du virus, les traitements et les essais cliniques, la lutte en patit, les populations finissent par payer le prix fort. On en coupe pas la branche sur laquelle on est assis! Faissons attention sinon le COVID-19 finira par avoir le dernier mot: death! Répondre +70 -25 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 10 heures (20:02 PM) il ne s'agit pas là du vaccin. tu es carrément hors sujet. vous êtes en train de vous faire la guerre entre vous là ivoiriens et vous voulez combattre le coronavirus ? réfléchissez un peu au lieu de nous parler de la malheureuse épisode du dessert. nous, en tout cas, on ne vous regarde pas comme nos ennemis. que dieu protège l'afrique. Répondre +0 -0 Signalier Permalink", "### Commentaire n°59 - il y a 10 heures (20:19 PM) L'Afrique n'a jamais été civilisé ou si peu ! l'Afrique n'a jamais fait l'essor de créer une langue écrite , l'Afrique ne fait aucun effort pour l'éducation ( combien de chercheurs , medecins , ingénieurs ...?) l'Afrique n'a aucune ouverture d'esprit sur le reste du monde , l'Afrique est toujours prisonnière des coutumes.....l'Afrique n'a jamais rien créée sinon des coups d'états ou des migrants ....l'afrique NO FUTUR !!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°48 - Thales il y a 22 heures (08:33 AM) Les sauvages ont encore frappé. Ils n'ont qu'a retourné dans la brousse Répondre +0 -0 Signalier Permalink", "### Commentaire n°36 - il y a 1 jour (02:15 AM) Regardez vous: les primates incultes, niais, dans toute leur splendeur.....NO COMMENT Répondre +37 -24 Signalier Permalink", "### Commentaire n°46 - il y a 23 heures (07:23 AM) C'est tout simplement bestial inhumain ce qu'ils ont fait. Ils vont le regretter très prochainement. Ils veulent défier le virus. Wait and see rek. Répondre +0 -0 Signalier Permalink", "### Commentaire n°55 - Lamine il y a 13 heures (18:02 PM) seneweb a supprimé mes commentaires d'hier, mais je vais t'expliquer toi aussi. un vaccin , même le président de la république ne peut forcer un patient à en recevoir ,et même s'il est inconscient on demandera à sa famille d'abord. il faut s'informer et réfléchir avant de parler. seneweb , j'espère cette fois ci j'ai été courtois ,vous n'allez pas supprimer mon commentaire. Répondre +0 -0 Signalier Permalink", "### Commentaire n°51 - il y a 19 heures (11:02 AM) Sur toutes les chaines de télé mondiales on parle et on explique comment se protéger pour éviter la propagation du covid-19 ....mais l'Africain n'a pas de cerveau et croit n'importe quelle bêtise sans réflechir résultat : on démolit un centre de traitement ....par contre en Asie les Chinois ont construit un hopital en 10 jours , cherchez l'erreur !!!En RDC pendant l'épidemie d'Ebola plusieurs médecins infirmieres ont été assassinés par des crétins de nègres .....Ne venez surtout pas parler de développement ou alors faudrait vous acheter un cerveau !!!!! Répondre +1 -0 Signalier Permalink", "### Commentaire n°24 - Force Afrique il y a 1 jour (01:07 AM) ils ne l'ont pas fait par plaisir.ils ont peur et ont besoin d'etre rassurés.ils croient que ce sont des centres de vaccination contre le covid 19.ils ont eu tort c'est vrai.mais les dirigeants doivent se prononcer sur le sujet et nous rassurer. Répondre +47 -1 Signalier Permalink", "### Commentaire n°44 - Yopougon Gbagbo il y a 1 jour (05:08 AM) Ne cherchez pas midi à 14h yopougon c'est fief de gbagbo dans cote d'ivoire là tout est politique même coronavirus est politique c virus de ado c lui responsable c'est incroyable cette casse on ne pourra jamais sauver l'Afrique Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - Reply_author il y a 19 heures (11:49 AM) dit le fond de ta pensée boufon. tu sais très bien les raconte son de cet acte. ne nous fait pas croire qu’il s’agit du covid. rien avoir c’est juste votre haine que vous venez de montrer aux yeux du monde. tu sais de quoi je parle aigri Répondre +0 -0 Signalier Permalink", "### Commentaire n°21 - Reply_author il y a 1 jour (01:16 AM) le directeur de recherche à l’inserm et le chef du service de réanimation de l’hôpital cochin à paris ne sont pas des charlatans à ce que je sache Répondre +42 -27 Signalier Permalink", "### Commentaire n°31 - Reply_author il y a 1 jour (01:51 AM) may niou jam ak sa new york Répondre +26 -6 Signalier Permalink", "### Commentaire n°38 - il y a 1 jour (02:33 AM) On attend une pandémie pour construire un centre de prélèvement en cette période où la psychose hante les esprits, il faut d'abord mener une campagne de communication et de sensibilisation. Sinon c'est la révolte dans l'incompréhension totale. Répondre +17 -0 Signalier Permalink", "### Commentaire n°57 - Traumatisme il y a 15 heures (15:42 PM) Désolant comm image, voire désespérant mais il faut aussi comprendre le traumatisme de ces gens , pas seulement les ivoiriens . L’Africain en voit de toutes les couleurs et ce depuis des siècles . Sans faire les victimes , le reste de l’Humanite nous a fait passer par toutes les péripéties, toutes les cruautés et les excès. En ce qui concerne la Côte-d’Ivoire, figurez vous qu’il y’a seulement qlq années la multinationale suisse TRAFIGURA a fait venir en Côte-d’Ivoire un BATEAU de DÉCHETS TOXIQUES déchargé à ABIDJAN même.Alors En plus de cette histoire récente de vaccination des africains les gens sont traumatisés. C’est triste , c’est très dommage d’avoir démoli ce Centre mais bon, la Côte d’Ivoire s’en sortira , Beau Pays ! Dama beug Côté d’Ivoire ci sama khôl. Ce pays me donne bcp d’espoir pour le futur de la Sous-région. Yalla na nguéne am diam , yéne waa Côte-d’Ivoire Répondre +7 -0 Signalier Permalink", "### Commentaire n°56 - Baya Bara il y a 17 heures (13:44 PM) pourquoi installer ce centtre dans le quartier populeux de yopougon et non au plateau a la riviera ou cocodyce s ont les pauvres et les miserables qui doivent accueillir les personnes malades requisitionnez le satde houphouet boigny du plateau ou le lycee francais de la riviera ou lhotel du golf Répondre +0 -0 Signalier Permalink", "### Commentaire n°49 - il y a 22 heures (08:37 AM) Quan on a vécu dix ans dans ce pays on comprend pourquoi les Sénégalais qualifient de 'NIAK' certains de nos cousins. Laguerre a complètement fini de les rendre plus que violents ces Ivoiriens. Dans quelques mois, durant la prochaines présidentielles ils s'entretueront ! Répondre +0 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 10 heures (20:02 PM) ta mere est niak salo arabise va Répondre +15 -0 Signalier Permalink", "### Commentaire n°8 - Reply_author il y a 12 heures (18:42 PM) ivoirien, n'oublie pas que c'est ton président qui s'est pressé pour être le premier président africain reçu par macron après son élection Répondre +0 -0 Signalier Permalink", "### Commentaire n°25 - il y a 1 jour (01:13 AM) Peut être qu'ils ont raison deh.Les infos pullulent de tous les côtés,soit disant que la date du rendez vous pour tuer les africains de par des vaccins s'approche.Personnellement,je ne les blâme pas si vraiment y'a pas eu sensibilisation venant des acteurs tels que gouvernement etc... Répondre +18 -6 Signalier Permalink", "### Commentaire n°19 - Papi il y a 1 jour (00:40 AM) C est de l ignorance pure Répondre +8 -17 Signalier Permalink", "### Commentaire n°6 - Milk il y a 1 jour (03:06 AM) je vis à new york. ici central park qui au cœur du quartier le plus huppé de la cité et l’une des plus riche au monde abrite désormais des hôpitaux de fortune en plein dans le park. c’est pour votre propre bien. mais vous êtes bêtes comme pas possible. et c’est presque tous les africains sénégalais ohhh, ivoiriens ohh tous bêtes. Répondre +30 -56 Signalier Permalink", "### Commentaire n°26 - Reply_author il y a 1 jour (03:16 AM) sarkozy lui-même avait dit qu'on est trop nombreux sur notre continent. macron himself avait dit que nos femmes font beaucoup d'enfants en afrique. le pen avait dit que des virus ou épidémies pourraient réguler notre nombre en afrique. mais diable pourquoi ont ils une telle obsession pour notre nombre sur notre propre continent ? Répondre +38 -0 Signalier Permalink", "### Commentaire n°14 - il y a 13 heures (17:43 PM) c'est vrai manque de communication,les chinois ils ont construit un hôpital en plusieurs jours pour des malades je n'ai pas vu la population le détruire. avec tout les fek news qui arrive vers l'afrique en ce moment,courage les politiciens. Répondre +0 -0 Signalier Permalink", "### Commentaire n°15 - il y a 13 heures (17:43 PM) c'est vrai manque de communication,les chinois ils ont construit un hôpital en plusieurs jours pour des malades je n'ai pas vu la population le détruire. avec tout les fek news qui arrive vers l'afrique en ce moment,courage les politiciens. Répondre +0 -0 Signalier Permalink", "### Commentaire n°53 - Grognon il y a 19 heures (12:01 PM) Non mais Afrique dou dem koi !!!!!!! Cette maladie tue plus de 2000 personnes dans les pays qui ont 100 fois plus de moyens que nous. Les personnes les plus à risque sont les vieux, les asthmatiques, les fumeurs. Et chaqu'un d'entre nous en a au moins 2 dans sa famille. Au lieu d'être solidaire pour se préparer à l'affronter on insulte, on casse ... c'est incroyable !!!!! Répondre +1 -0 Signalier Permalink", "### Commentaire n°16 - il y a 13 heures (17:44 PM) c'est vrai manque de communication,les chinois ils ont construit un hôpital en plusieurs jours pour des malades je n'ai pas vu la population le détruire. avec tout les fek news qui arrive vers l'afrique en ce moment,courage les politiciens. Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - Brother il y a 1 jour (00:26 AM) Niakk mome, moye lolou! Répondre +12 -26 Signalier Permalink", "### Commentaire n°32 - Antoinedjaffa il y a 1 jour (01:55 AM) Comment finir avec la faiblesse sexuelleBonsoir ceci est un recette de virilité sexuelle que je désire partager avec vous mes amis.INGRÉDIENTS-Une bouteille en verre d'un litre ou plastique de possotomè.- Beaucoups de NOIX d'avocats que nous avons l'habitude de jeter.-du jure de citrons-du jure de gingembre-Du vrai SODABI d'Adja ou d'Agonlin qu'on appelle vin de palmeVous achetez beaucoup de citronsPRÉPARATIONVous coupez les NOIX en morceaux et vous les mettez dans la bouteille en verre ou en plastique. Puis ajouter du Vrai SODABI( le vin de palme) ,et le jus de citron en bonne quantité puis ajouté le jus de jengembre remué le tous et conservez pendant trois(03) jours avant de commencer par utiliser ça.MODE D'EMPLOIBuvez un petit verre matin et soir pendant 7 jours. plus jamais 2min sur elle, au moins 90min.Faites-le et venez témoigner !Pour ceux qui aimerais fait la commande personnel veuillez juste me contacter Numéro whatsapp:+229 67689066 Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - Delco il y a 1 jour (00:28 AM) Désolé de le dire,parceque ce sont nos plus grands amis dans la sous région ,nous aiment et ne sont pas jaloux de nous,mais cet acte est un peu inconscient. Répondre +42 -54 Signalier Permalink", "### Commentaire n°58 - Paco il y a 10 heures (20:16 PM) Arretez de comparer cette situation a Central park. Personne n'habite a Central park et le park est ferme. Je bosse a N.Y. depuis 27 et ai vecu a Abidjan. Yopougon est un quarter relativement populaire. Je n'essaie pas de justifier ces actes, mais les gens ont peur. Répondre +3 -5 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 1 jour (00:28 AM) surtout les y voient rien... Répondre +6 -34 Signalier Permalink", "### Commentaire n°5 - Ivoirien il y a 1 jour (01:09 AM) mais si vous voulez être des cobaye en échange d'un dessert libre à vous. en tout cas nous ne sommes pas de coureur de dessert colonial. Répondre +269 -400 Signalier Permalink", "### Commentaire n°34 - il y a 1 jour (01:55 AM) They Africains!! Développement mome di naniou ko yekheu guiss . Thiotou ndeye Li rek!! Répondre +9 -1 Signalier Permalink", "### Commentaire n°61 - il y a 9 heures (21:41 PM) Yo bamboula beko bino Répondre +0 -0 Signalier Permalink", "### Commentaire n°54 - il y a 18 heures (12:18 PM) Réponse à ceux qui traitent ces personnes de sauvagesest-ce que les autorités ont bien expliqué à ces personnes avant d 'installer ces trucs?Ne leur fallait-il pas commencer par leur donner des explications claires, précises avec des exemples et des illustrations au lieu de venir installer ces trucs au beau milieu de leur quartier vu toutes les informations négatives recues ces derniers jours avec les autorités de certains pays corrompues jusqu à la moelle épinièreAvant de les insulter , il faut apprendre à lire et à savoirAvec des autorités faibles qui n hésitent meme pas en une seconde à vendre leur peuple pour des miettes, tu penses que ces personnes n ont pas peur comme les autres des vaccins qu on nous parle tout le temps. Il faut sensibiliser, communiquer au lieu d imposerTu es vraiment sauvagement plus sauvage que ces personnes que tu qualifies de sauvagesTu as entendu ce que les autorités congolaises (Congo Zaïre) voulaient faire de leur peuple:des tests des Occidentaux sur eux.Le chat échafaudé craint l'eau Répondre +8 -2 Signalier Permalink", "### Commentaire n°27 - Reply_author il y a 21 heures (09:49 AM) s'ils laisse l'afrique se developpe, les africains ne prendraient pas des pirogues par milliers pour rejoindre l'europe. l'afrique peut actuellement contenir toute la population du monde entier. ils ont surtout peur de voir leur race se metisser inevitablement. mais c'est la consequence de leur avidité. Répondre +5 -0 Signalier Permalink", "### Commentaire n°2 - Ivoirien il y a 1 jour (01:07 AM) les gorgui sénégalais nio gnou si row Répondre +39 -0 Signalier Permalink", "### Commentaire n°29 - Passant1 il y a 1 jour (01:22 AM) Time to get the army out people are loosing it. COME DOWNThe same thing is taking place at Central Park in New New City if these this explodes like it did in the US and Europe they will know these extra hospital holding areas are needed Répondre +2 -0 Signalier Permalink", "### Commentaire n°62 - il y a 4 heures (02:56 AM) Je voit en Abidjan ils d’indéfect les rues, alors à New York ils ne font pas Répondre +0 -0 Signalier Permalink", "### Commentaire n°45 - il y a 23 heures (07:13 AM) Tout ça c'est à cause de la corruption des politiques qui détournent les deniers publique et ne font rien pour changer le sort des populations et de la manipulation de la france qui utilise sa langue le français comme arme contre les africains elle sait qu'elle a l'exclusivité des oreilles sur le continent RFI LCI FRANCE24 CANAL+etc: c'est des medias qu'on utilse pour manipuler dirigents et populations en fin de les destabiliser,de façonner et d'orienter leurs actions les Africains francophones n'ont pas le choix ils sont prisonniers de cette langue Le français est une langue régionnale la France et les Pays africains francophones un monde fermé où les informations et la connaissance sont controlées. Que ce soit claire je blame pas la France elle joue ses interets l'afrique avec son espace et ses richesses est un espace vital pour les europeens et le réveil et l'augmentation des populations est un menance pour eux il y va de la survie du niveau de vie des europeens ne pas le comprendre et y preparer à faire face serait un erreur fatal. On a perdu beaucoups de temps la jeunesse n'est pas eduquée et se perd dans dances chansons football qui sont inproductifs et ne les preparent pas à etre armée intellectuellement et techniquement à faire face. Tous ces jeunes devraient etre des ingenieurs et techniciens et n'attenderaient personnes pour faire face à la maladie comme chinois qui envoient aujourdhui medecins et des aides materiels aux europeens Répondre +1 -0 Signalier Permalink", "### Commentaire n°39 - il y a 1 jour (03:07 AM) On fait des prélèvements lorsqu'il y a endémie et sue les médecins en ont besoin pour leur travail. Pure politique. Une vidéo circule avec une dame sui exhorté à résister aux efforts de la lutte contre covid-19 en CI, et d'appeler à voter Coulibaly. Pour rappel on a failli lyncher des gens,chez nous à Dalifort. On gobe comme vérités des énormités irresponsables. Les gouvernements ont bon dos. Répondre +2 -0 Signalier Permalink", "### Commentaire n°23 - Word ! il y a 21 heures (09:37 AM) résultat ils te disent de ne pas porter de masque, que le covid est une simple grippe, que les anti paludiens ne sont pas la solution. rien à faire de l'inserm ! le mal des africains comme toi c'est de déléguer leur existence aux occidentaux et surtout aux français. Répondre +6 -1 Signalier Permalink", "### Commentaire n°52 - il y a 19 heures (11:52 AM) Africains nio nekh, mdr! Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - Zef il y a 1 jour (00:27 AM) Con reck Répondre +12 -18 Signalier Permalink", "### Commentaire n°60 - Paco il y a 9 heures (21:12 PM) Tu pousses un peu trop ton 'Afrique n'a jamais...'. Soit tu n'es pas africain et ne connais rien de Notre histoire, et franchement rien a foutre de ton opinion, soit tu es africain, et ton lavage de cerveau est presque complet, mais il y a espoir pour toi!!!! Lis un peu plus, et sourtout des sources africaines. Ca tourne l'histoire, il fut un temps ou l'on disait que le soleil ne se coucherait jamais aur l'empire britannique...devines quoi? Plus d'empire Britannique. Rome, Grece, la meme chose. At il en sera de meme pour Les US at l'UE. Nous avons eu un passe glorious et travaillons dur pour un future aussi glorieux. Répondre +27 -0 Signalier Permalink", "### Commentaire n°12 - il y a 1 jour (00:34 AM) manque de communication et surtout manque de confiance en les politiciens Répondre +12 -0 Signalier Permalink", "### Commentaire n°28 - Reply_author il y a 21 heures (10:00 AM) @ reply_ author ( 09:49 am ), ' voir leur race se métisser ', plutôt disparaître oui ! Répondre +5 -0 Signalier Permalink", "### Commentaire n°30 - il y a 1 jour (01:36 AM) En plein New York il y a un centre de traitement du covid 19 ou se trouve le problème ? Répondre +7 -1 Signalier Permalink", "### Commentaire n°47 - il y a 22 heures (08:03 AM) On voit que les sequelles de la guerre sont encore là...je suis dèsolé mais ces comportements sont d'un autre age....les populations sont en droit de se poser des questions face à une inquiètude mondiale....pourquoi ne pas proceder autrement....poser la question au gouvernement!!!!de la part du gouvernement ivoirien expliquer sensibiliser les populationsn sur l'importance de ce centre.....le dialogue a manqué ici....il faut que les ivoiriens se reprennent ils ont montré au monde une image sauvage.....ils doivent banir la violence parce que celle-ci a détruit leur pays.... Répondre +0 -0 Signalier Permalink", "### Commentaire n°42 - Selective il y a 1 jour (04:40 AM) que la selection naturelle fasse son trvaille et qu'ils nous débérasse de ces crétins vite fait bien fait. Répondre +0 -9 Signalier Permalink", "### Commentaire n°13 - Reply_author il y a 22 heures (08:14 AM) effectivement, en afrique, il faut que les dirigeants travaillent à restaurer la confiance des populations qu'ils ont largement délabrée avec des politiques corrompues. il y a u boulot. Répondre +12 -0 Signalier Permalink", "### Commentaire n°18 - Reply_author il y a 1 jour (00:43 AM) tu as parfaitement raison, c'est comme si cet centre est fait pour amener des malades d'ailleurs. on vous construit un centre pour prévoir des places de traitement supplémentaires avant que les hopitaux n'attegnent leur capacité maximale et tu les détruis sans te rendre compte que ces centres ne sont construit que pour ton bien etre. c'est dommage ! Répondre +17 -36 Signalier Permalink", "### Commentaire n°17 - Hé! il y a 1 jour (00:34 AM) Pourquoi font-ils ça?Dans quelques jours, c'est presque une certitude, ils feront face à une progression du Covid-19. C'est à ce moment là qu'ils se rendront compte de leur bêtise. Il sera déjà trop tard malheureusement. Répondre +44 -28 Signalier Permalink", "### Commentaire n°40 - il y a 1 jour (04:33 AM) ca n a pas l aire que c est un bon endroit Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:31:48 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Cote-d-Ivoire,Abidjan,Destruction,centre"
}