{
  "identifiantArticle" : "http___toubamatin.com_bresil-le-gouvernement-accuse-de-masquer-lesclavage-moderne_",
  "urlArticle" : "http://toubamatin.com/bresil-le-gouvernement-accuse-de-masquer-lesclavage-moderne/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "AMERIQUE LATINE;SOCIETE;ASIE;RELIGION;EUROPE;IMMIGRATION;ACTUALITE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://toubamatin.com/wp-content/uploads/2017/03/IMG_8072-660x400.jpg" ],
  "titreArticle" : "Brésil: le gouvernement accusé de masquer l’esclavage moderne – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 227,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La plupart des victimes sont des jeunes de… (Paulo Friedman, archives Bloomberg News)La plupart des victimes sont des jeunes de 15 à 30 ans, analphabètes, qui quittent des quartiers pauvres pour travailler dans des plantations de soja, de sucre (photo) ou dans des mines, en rêvant d’une vie meilleure.PAULO FRIEDMAN, ARCHIVES BLOOMBERG NEWS CAROLA SOLÉAgence France-PresseRIO DE JANEIRODernier pays d’Amérique à abolir l’esclavage en 1888, le Brésil fait de nouveau partie des mauvais élèves : le gouvernement du président conservateur Michel Temer se montre réticent à publier la liste noire des employeurs coupables d’esclavage moderne. Intitulé « liste sale », ce rapport exhaustif sortait tous les six mois depuis 2003, mais il a disparu de la circulation il y a deux ans, à cause d’un long imbroglio judiciaire. En décembre 2014, un recours de l’association d’entreprises du bâtiment Abraic a poussé la Cour suprême (STF) à suspendre sa publication, sous prétexte que les employeurs mentionnés ne disposaient pas de moyens de se défendre. Le gouvernement de gauche de l’ex-présidente Dilma Rousseff a dû inclure une série de modifications pour convaincre le STF de revenir sur sa décision, en mai 2016. La liste aurait dû revoir le jour, mais entre-temps Mme Rousseff a été écartée du pouvoir, avant d’être définitivement destituée en août, pour maquillage des comptes publics. Son remplaçant, Michel Temer, qui était son vice-président, avait toutes les cartes en mains pour reprendre la publication, mais a préféré relancer la machine judiciaire dans le sens contraire. Pression de l’agrobusiness La semaine dernière, un recours de l’avocat général de l’union, qui représente les intérêts du gouvernement, a suspendu la décision d’un tribunal qui obligeait la diffusion du rapport d’ici le 7 mars. Le ministère public du Travail (MPT) a fait appel à son tour, soulignant que cette liste « est la méthode la plus efficace pour combattre le fléau de l’esclavage moderne ». « Il est évident que le gouvernement est en train de censurer cette « liste sale », en raison des pressions du pouvoir économique incarné par la construction civile ou l’agrobusiness », dénonce à l’AFP Leonardo Sakamoto, fondateur de l’association Reporter Brasil, qui enquête sur le sujet. La base parlementaire du gouvernement Temer compte en effet sur le soutien d’élus qui appartiennent au puissant lobby des grands propriétaires terriens. Selon la commission pastorale de la terre (CPT), association liée à l’Église catholique, près de 52 000 personnes ont été « sauvées » de conditions de travail dégradantes ces 20 dernières années au Brésil. La plupart des victimes sont des jeunes de 15 à 30 ans, analphabètes, qui quittent des quartiers pauvres pour travailler dans des plantations de soja, de sucre ou dans des mines, en rêvant d’une vie meilleure. Une fois sur place, ils se retrouvent sans salaire, sous-alimentés et logés de façon précaire, a dénoncé la CPT dans une plainte à la Cour interaméricaine des droits de l’homme (CIDH). Demande de transparence Le ministère du Travail n’a pas répondu aux sollicitations de l’AFP sur les motifs de la non-publication de la liste, se limitant à renvoyer un communiqué diffusé au début du mois. Dans ce texte, le ministre assure que le rapport est un « instrument important pour combattre l’esclavage moderne », mais que les modifications du gouvernement Rousseff ne permettaient toujours pas aux accusés « d’exercer pleinement leur droit de défense ». Les entreprises qui figurent dans cette liste sont passibles d’amendes et peuvent ne plus avoir accès aux crédits de banques publiques d’investissement. Pour l’association Reporter Brasil, elle permet de « garantir la transparence des politiques publiques contre l’esclavage moderne, ainsi que de donner aux entreprises étrangères la possibilité d’analyser les risques avant d’acheter des produits brésiliens ». En décembre, la CIDH a contraint le Brésil à indemniser 85 travailleurs d’une ferme de l’État du Para (nord) victimes d’employeurs peu scrupuleux. Un rapport de 2016 de l’ONG australienne Walk Free indique que 45,8 millions de personnes sont réduites à des conditions d’esclavage moderne dans le monde, 58% d’entre eux dans cinq pays : l’Inde, la Chine, le Pakistan, le Bangladesh et l’Ouzbékistan. Au Brésil, elle dénombre environ 161 000 victimes.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:20:55 GMT 2020",
  "motsClesArticle" : ""
}