{
  "identifiantArticle" : "http___www.dakarmatin.com_rubriques.php?rub=article.php&id_article=44886",
  "urlArticle" : "http://www.dakarmatin.com/rubriques.php?rub=article.php&id_article=44886",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "LA TANIERE DES LIONS",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton44886.jpg" ],
  "titreArticle" : "Éliminatoires CAN 2021 : les Lions s’imposent devant les Diables Rouges du Congo (2-0)",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "Dakarmatin",
  "datePublicationArticle" : "Mercredi 13 Novembre 2019 - 21:01",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1798,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Il a juste fallu 27 minutes aux Lions du Sénégal pour démontrer leur suprématie face aux Diables Rouges du Congo. Et pour donner plus de piquant au scénario du match, ce sont les Thiéssois de l’équipe nationale du Sénégal qui se chargent de faire la différence presque  sur coup. Sidy Sarr (25′) puis Habib Diallo 4 minutes plus tard (27′). Un avantage qui va débrider les coéquipiers de Sadio Mané. Ils multiplient les assauts sur les buts congolais et se créent de nombreuses occasions. Mais pas beaucoup de réussite. 2 buts à 0 à la pause. Le match a repris mais les Lions sont toujours devant avec cet écart de 2 buts. Un coup dur du côté sénégalais, c’est la sortie sur blessure de Ismaïla Sarr. Il est remplacé par Sada Thioub. 45e : Une minute de temps additionnel. Le Sénégal obtient un dernier coup franc à l’entrée de la surface de réparation. Ce sera exécuté par Krépin Diatta ou Idrissa Gana Guèye. 40e : Ismaila Sarr s’offre un rush de plus de 30 mètres pour servir Habib Diallo dont le tir passe de peu à côté. Le Sénégal emballe la partie et le quatuor offensif composé de Sadio Mané, Ismaila Sarr, Krépin Diatta et Habib Diallo est dans une grande forme. 37e : Sadio Mané mystifie l’arrière droit du Congo d’un dribble venu d’ailleurs. Un superbe coup du sombrero. Le public est en transe. 30e : ET LE DEUXIÈME BUT ! Marqué par un autre Thiessois, après Sidy Sarr, c’est l’attaquant Habib Diallo qui marque devant son public. Les Lions se détachent. 2-0 ! 29e : BUUUUUUUT ! Sidy Sarr qui ouvre le score devant son public ! Le Thiessois a marqué un superbe but. Contrôle de la poitrine et reprise de volée imparable. 1-0 pour les Lions. 24e : Le Congo joue sans complexe et profite de ses récupérations pour se montrer dangereux. A gauche de la défense des Lions, Racine Coly se montre coupable d’une faute. 20e : Le Sénégal garde une certaine maitrise sur le ballon, mais ne parvient pas encore à se mettre en position de tir. Habib Diallo se rend disponible un peu plus bas.   15e : Sadio Mané provoque le premier carton jaune du match. Il s’est facilement défait du marquage de Itali Ossete Hary, qui l’a littéralement séché. Une faute violente sanctionné d’un avertissement.   10e : Après dix minutes de jeu, les deux équipes avancent à pas feutrés, même si le Congo a pu créer une petite frayeur dans la défense du Sénégal, avec Ibara Doniama qui a pris Racine Coly de vitesse.  Première information du match, Kalidou Koulibaly est capitaine ! Malgré la présence de Cheikhou Kouyaté et de Sadio Mané, les deux précédents capitaines de la sélection nationale, Aliou Cissé a décidé de confier le brassard au défenseur central de Naples.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:21:21 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}