{
  "identifiantArticle" : "http___chroniques.sn_actualites_paiement-des-factures-deau-et-delectricite-par-letat-momar-ndao-apporte-des-precisions-sur-les-menages-concernes_",
  "urlArticle" : "http://chroniques.sn/actualites/paiement-des-factures-deau-et-delectricite-par-letat-momar-ndao-apporte-des-precisions-sur-les-menages-concernes/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2020/04/5F5B43FA-1EC8-44A7-AC9C-1A73D6BE6E25.jpeg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "Paiement des factures d’eau et d’électricité par l'Etat : Momar Ndao apporte des précisions sur les ménages concernés - Chroniques.sn",
  "resumeArticle" : "Le président de la République, Macky Sall, a annoncé vendredi soir que 15,5 milliards de F Cfa seront dégagés pour le paiement des factures d’électricité des ménages abonnés de la tranche sociale, pour un bimestre, soit environ 975 522 ménages. Momar Ndao, président de l’Association des consommateurs du Sénégal (ASCOSEN), a tenu à apporter quelques …",
  "auteurArticle" : "Cheikh Ibrahima Diagne",
  "datePublicationArticle" : "2020-04-04T13:41:23+02:00",
  "dateMiseJourArticle" : "2020-04-04T13:41:27+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le président de la République, Macky Sall, a annoncé vendredi soir que 15,5 milliards de F Cfa seront dégagés pour le paiement des factures d’électricité des ménages abonnés de la tranche sociale, pour un bimestre, soit environ 975 522 ménages. Momar Ndao, président de l’Association des consommateurs du Sénégal (ASCOSEN), a tenu à apporter quelques précisions sur les ménages concernés.  Selon lui, les ménages qui paient les factures d’eau et d’électricité de 13 000 à 25 000 f Cfa sont concernés par la tranche sociale. Et donc, leurs factures seront prises en charge par l’Etat et le Woyofal y compris. Pour ce denier, un système sera mis en place pour faciliter le travail.  Momar Ndao de préciser : « La tranche sociale, c’est moi-même qui avait proposé ces montants, c’était en 2009, et aujourd’hui, c’est 250 KW/H. Cela veut dire de 0 à 250 kWh réparti en deux tranches : la première tranche c’est de 0 à 150 kWh et la deuxième de 150 à 250 kW/h ».  Il poursuit : « « Si vous consommez 150 KW/H en 60 jours, vous vous retrouvez avec 13 000 et quelques F Cfa plus la taxe communale, la redevance, ect. Et si vous allez jusqu’à 250 KWH, il faut ajouter encore 10 000 et quelques F Cfa. Et vous vous retrouvez avec 25 000 F Cfa environs ».  S’agissant du paiement des factures de l’eau, le chef de l’Etat compte débloquer « 3 milliards de F Cfa pour 670 000 ménages abonnés de la tranche sociale, pour un bimestre ». Pour le président de l’Ascosen, la tranche sociale de l’eau commence par 20 m3 et donc ça tourne entre 3 000 F Cfa basiquement, plus les différentes petites taxes à payer.  Toutefois, M. Ndao souligne que « toute personne qui consomme plus que la tranche sociale va bénéficier de l’abattement de la tranche sociale. Parce que pour aller en troisième tranche cela veut dire que vous êtes parti de la première et deuxième tranche. Donc, si on vous enlève ces deux tranches, vous allez payer le différentiel qui correspond à la troisième tranche. » ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:16:12 GMT 2020",
  "motsClesArticle" : "une"
}