{
  "identifiantArticle" : "http___www.walf-groupe.com_%d8%a7%d9%84%d9%85%d8%ad%d9%88%d8%b1-%d8%a7%d9%84%d8%ab%d8%a7%d9%84%d8%ab-%d8%a7%d9%84%d9%8a%d8%af-%d8%a7%d9%84%d8%a3%d9%81%d8%b1%d9%8a%d9%82%d9%8a%d8%a9-%d9%81%d9%8a-%d9%84%d8%b9%d8%a8%d8%a9-%d8%a7_",
  "urlArticle" : "http://www.walf-groupe.com/%d8%a7%d9%84%d9%85%d8%ad%d9%88%d8%b1-%d8%a7%d9%84%d8%ab%d8%a7%d9%84%d8%ab-%d8%a7%d9%84%d9%8a%d8%af-%d8%a7%d9%84%d8%a3%d9%81%d8%b1%d9%8a%d9%82%d9%8a%d8%a9-%d9%81%d9%8a-%d9%84%d8%b9%d8%a8%d8%a9-%d8%a7/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.walf-groupe.com/wp-content/uploads/2017/03/sidi.jpg" ],
  "titreArticle" : "المحور الثالث: اليد الأفريقية في لعبة الصهينة: السنغال نموذجا",
  "resumeArticle" : "أ-  العلاقات الغرب- الإفريقية مع الكيان الصهيوني: آفاق وأبعاد",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2018-06-21T18:11:01+00:00",
  "dateMiseJourArticle" : "2018-06-22T11:40:09+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "أ-  العلاقات الغرب- الإفريقية مع الكيان الصهيوني: آفاق وأبعاد كما يقول مؤسس الدولة الشيوعية فلادمير لنين: « من  يمسك بزمام أفريقيا يملك أوروبا  » اعتبارا لموقعها الجغرافي- الاستراتيجي، والتي تحتل الدول المغاربية  والدول الساحل المطلة على المحيط الأطلسي، بمتاخمتها لأروبا وأمريكا مركزا محوريا، حيث لا يفصل بينها والغرب إلا البحر، مما يجعل أفريقيا شمال وجنوب الصحراء موضع اهتمام خاص، كما يمثل وجود مواطنين يهود في الدول المغاربية، عنصرا أساسيا لإيجاد علاقات متميزة مع تلك الدول؛ ويأتي الاستناد الى  تشابه المعاناة مع الأفارقة، ليجعل من تجارة الرق في سواحل الغرب الأفريقي ذريعة هامة، وكانت بلاد السنغال تمثل  مركزا حيويا في السوق الثلاثي، بين أفريقيا-أروبا -أمريكا، مما يضع ثقل دول المغاربية  والسنغال في الواجهة. ويمكن إرجاع الشرارات الأولى للعلاقات بين الكيان الإسرائيلي ودول الغرب- الإفريقي إلى دولة ليبيريا والتي كانت ثالثة دول العالم التي اعترفت رسميا  بإسرائيل من الوهلة الأولى، ثم حذت حذوها كل من أثيوبيا وغانا، وانتشرت العدوى ليصل عدد سفارات إسرائيل في أفريقيا إلى ثلاث وعشرين سفارة عام 1962[1] كما أدى الصراع العربي الإسرائيلي الذي نتج عنه نشاط مكثف للدول العربية في طرح مشروعية القضية الفلسطينية بعد حرب 1967إلى قطع سبع دول إفريقية علاقاتها مع إسرائيل، ثم تطور الأمر بعد حرب1973 ليزداد العدد، حيث بلغ مجموع الدول الإفريقية التي قطعت علاقاتها بإسرائيل إلى اثنتين وأربعين. إلا أن إسرائيل كسرت حيوية هذا التوجه الإفريقي المؤيد لعدالة القضية الفلسطينية عن طريق المفاوضات المراوغة من كمب دافيد إلى مدريد وأوسلو، حيث تمكنت إسرائيل من استغلال الوضع لاستعادة العلاقات مع معظم الدول الإفريقية. ب- القضية الفلسطينية من المشروعية إلى المداهنة: السنغال مختبرا  جاءت زيارة الرئيس السنغالي الأسبق لوبول سدار سنغور سنة 1975ولقاؤه بالوزيرة الإسرائيلية الأولى غولدماير، وإيفاده سفير السنغال المستعرب والمنتمي إلى إحدى كبرى الأسر الإسلامية في البلاد مصطفى سيسي، بتنسيق مع العاهل المغربي الملك الحسن الثاني للقاء برئيس منظمة التحرير الفلسطينية ياسر عرفات في لبنان، والذي تمخضت منه زيارة الزعيم الفلسطيني للسنغال وإقامة علاقات رسمية مع توفير الإمكانات اللازمة للسفارة الفلسطينية بدكار لتفتح آفاقا جديدة نحو لعبة سياسية مستقبلية. بعد مؤتمر كمب ديفيد ومدريد وأوسلو ووادي عربة من سنة 1978- إلى 2002 تحولت مسيرة العجلة للقضية الفلسطينية، فتم بدكار خلال القمة السادسة لمنظمة المؤتمر الإسلامي حذف كلمة الجهاد من مقاومة الشعب الفلسطيني، بطريقة مبيتة أدت برئيس منظمة التحرير الفلسطينية إلى مغادرة الجلسة، ثم العودة بعد وساطات عدة لينفجر باكيا، وكُنْتُ بصفتي صحفيا، شاهد عيان لهذه المأساة، وتم سرد القصة بتفاصيلها في                تقرير صحافي خاص بصحيفة والفجر على النحو التالي قمة منظمة المؤتمر الإسلامي بدكار حين بكى عرفات الصحفي: عبد الرحمن كمرا                               « مرافعة مثيرة، تلاها خروج ملفت، ودموع منسكبة، حيث حاول ياسر عرفات طيلة ليل 11 ديسمبر 1991 في جلسة علنية أن تبقى مقاومة الشعب الفلسطيني في ذاكرة الأمة الإسلامية جهادا، لكن دون جدوى، حيث خيمت على قمة المؤتمر، روح الخلاف والمشادات، وقد قام مندوب صحيفة والفجر بتغطية مجريات الحدث خفية في جلسة مغلقة، ومخصصة للوفود. في وقت متأخر من الليل في اليوم الحادي عشر من ديسمبر1991 في قاعة المؤتمرات بمجمع الملك فهد بدكار حيث كان ياسر عرفات زعيم منظمة التحرير الفلسطينية مكتظا بالغضب، رافعا ورقته وهو يقول : ( إن بيان مكة :- أي الذي صدر في المملكة السعودية خلال القمة الثالثة  لمنظمة المؤتمر الإسلامي عام 1981 –  كان  قد تقرر فيه ما يتم اجتثاثه اليوم من جزوره من خلال   النص الذي تقترحه علينا اللجنة السياسية التي يترأسها السيد  جيبوا كاه،  وأنا حزين أمام سياسة أمر الواقع هذه،  و معي  في هذا  أصحاب المبادئ الصادقة، و يزداد أسفي لكون دكار في بلد ساهم كثيرا في انتشار الإسلام وفي نضال الشعب الفلسطيني ، حيث إن اللجنة السياسية لهذه القمة أرادت رمي بيان مكة المكرمة عرض الحائط  من خلال ما تقترحه علينا ، والذي بمقتضاه  نحذف من مفرداتنا و من قاموسنا كلمة الجهاد، فكان الله شاهد علينا في التزاماتنا علنا  بمكة المكرمة بعد أداء الفريضة ابتغاء وجهه.   فإذا أردتم اليوم إرضاء أميركا، فبإمكانكم إصدار قرار يقتضي ذلك، ولكن ليس أن تتراجعوا عن التزام سابق، فواجبنا المحافظة على ما اتفقنا عليه سلفا؛ وإلا فما ذا سأقول للمجاهدين الذين ينتشرون في كل: في لبنان، وسوريا، والأردن وفلسطين، لمواجهة العدو الصهيوني؟ أأقول لهم بأنني كذبت عليهم، وأن معركتهم ليست جهادا؟ ما ذا أقول لأبي جهاد – ويعني به أحد كبار المناضلين وكان الرجل الثاني في منظمة التحرير والذي استشهد في تلك السنة 1991 بتونس – وما ذا أقول أيضا لغيره من الشهداء؟ أأقول لهم إن ما كانوا يقومون به من مقاومة ونضال إلى أن وافتهم المنية ليس جهادا؟ وأنهم ليسوا شهداء؟ ثم ما جدوى هذا الزي الذي ظللت أرتديه منذ أكثر من سبع وعشرين سنة؟ هل يحق لنا أن نحذف كلمة الجهاد خلال إعلان دكار؟ « .   إنني أخاطب ضميركم، سيدي الرئيس عبد جوف، أرجو أن لا تنساقوا لهذا الاقتراح لإبادة الجهاد من خلال هذا الإعلان « .  ثم التفت ياسر عرفت إلى أحد رؤساء وفود دول الخليج الذين كانوا في نفس الصف الذي هو فيه ليقول:   لقد قطعتم عنا كل كل شيء: قطعتم المساعدات المادية، والدعم المعنوي، اقطعوا عني العيش لا تعطوني أسلحة، ولكن اتركوا لي هذه الكلمة، فلم تبق لنا اليوم إلا كلمة الجهاد وتريدون أخذها منا، إن الجهاد واجب علينا وسند متين لنا، وإني لأطلب باسم القدس وباسم شعبي، أن يبقى إعلان مكة كما هو، أرجوكم سيادة الرئيس أن لا تجيزوا هذه الجريمة.   عبد جوف: الكلمة الآن لمقرر اللجنة السياسية جيبوه كاه:  جيبوه كاه: » إن اللجنة السياسية ما استلزمت قط بأخذ إعلان مكة حرفيا، وإنما قررت أن تتكيف مع مستجدات العالم والذي يشهد اليوم تحولات كثيرة، فاللجنة السياسية خصصت فقرة كاملة لفلسطين والنزاع الإسرائيلي العربي، من ناحية أخرى أود أن أبين أن البند رقم 1 من القرار 1 كان اقتراحا صادرا من اللجنة الخماسية المكونة من فلسطين، ولبنان والأردن ومن مصر وسوريا، ثم إن منظمة المؤتمر الإسلامي مطالبة بأن تراعي المستجدات الراهنة دون أن تتنازل عن مبادئها الأساسية.    الرئيس عرفات يطلب الكلمة من جديد بإلحاح، ورئيس الجلسة ينتهي إلى قبول طلبه.  ياسر عرفات:  » يبدو لي أن الوثيقة التي قدمت إلينا ليست هي التي صادقت عليها اللجنة الخماسية فلقد ورد في الصفحة الثالثة: » نلتزم بجمع كل ما نملك من قوة من أجل تحرير القدس كما نؤكد عزمنا على استعمال كل الوسائل لتحقيق تحرير هذه الأراضي.  » و وفي الصفحة 5 من هذا البيان الذي اقترحته اللجنة الخماسية: » إننا نلزم منظمة المؤتمر الإسلامي بدعم الجهاد من أجل تحرير الأراضي المحتلة » و هذا الجزء والذي سبقه غير موجود  في هذه الوثيقة التي قدمتها اللجنة السياسية ، و قد لاحظت أن كلمة الجهاد حذفت فيه من خمسة مواضع، فيما اقترحناه باسم  اللجنة الخماسية، كما أن فقرة كاملة تم اقتباسها من  النص الأصلي لبيان مكة قد تعرضت لنفس العملية، في حين أنه شرف لدكار و الجزائر و صنعاء و طهران… أن تتمسك ببيان مكة، فهل  في ذلك  يؤاخذون عليه إن فعلوا؟، ثم إنه ما كانت لأية فئة من الأمة الإسلامية أن ترضى بحذف كلمة الجهاد،  فماذا طرأ حتى تم التطاول على هذا الركن المؤكدة بالنص في تعاليم الشريعة، أرجو من إخوتي أن يردوا على هذا سؤالي. عبد جوف: بعدما استمعنا إلى مداخلة المندوب الأفغاني آنفا والذي يؤيد عرفات، أطلب من مقرر اللجنة السياسية أن يرد على هذه الشبهات من طرف الرئيس ياسر عرفات الذي قدم براهين مادية لها. جيبوه كاه: » لما اجتمعنا في اللجنة السياسية كان المنطلق الأساسي المبنى عليه الفقرة 1 من بيان دكار، والوفد الفلسطيني كان قد اقترح أن نستند إلى فقرات من إعلان مكة، وكان أحد أعضاء الوفد المصري يتساءل عن الفقرة المعنية، من هنا كنا اقترحنا تكوين لجنة خماسية   وهي التي اقترحت علينا بيانا، وفي النسخة التي تم تنقيحها لم يرد فيها لفظ الجهاد، وأخيرا كنت قلت في اللجنة أن على الذين يريدون إفشال قمة دكار أن يظهروا أنفسهم، وأغتنم الفرصة التي أتيحت لي لأكرر ذلك.  عبد جوف: أعتقد أننا نستطيع أن ننهي النقاش ونتجه إلى التصويت.  – كانت مجموعة من الوفود الحاضرة من بين أربعة وأربعين بلدا قد أبدت موافقتها بالتصفيق على البيان الجديد لمنظمة المؤتمر الإسلامي، إلا أن الرئيس عرفات طلب الكلمة من جديد، ولكن رئيس الجلسة أخبره بأن باب النقاش قد أغلق وأن هناك اتفاقا تم التوصل إليه، غير أن ياسر عرفات ألح فانتهى رئيس الجلسة عبد جوف باستجابة طلبه.  ياسر عرفات:  » أريد أن أشد انتباهكم إلى أن الجميع لم يصفقوا، من أجل ذلك أرجو أن نمضي إلى التصويت بأيد مرفوعة، هذا مجرد اقتراح تنظيمي مني. عبد جوف: نحن كلنا مسلمون وكلمة الجهاد تهمنا جميعا، وما فعلناه آنفا إنما جاء بعد نقاش وإجماع في اللجان. عرفات: سيد الرئيس …  عبد جوف: سيدي الرئيس عرفات الكلمة ليست لكم.  ياسر عرفات: سيدي الرئيس سيدي الرئيس سيدي الرئيس …  عبد جوف: لا بد أن تكون هناك سلطة وأنا رئيس الجلسة على الأقل، إن النقاش حول بيان دكار قد انتهى.  ياسر عر عرفات: إذن أغادر الأعمال.  قالها وفعلها، فلقد غادر الرئيس عرفات بصورة ملفتة، متجها نحو شقته الخاصة، والتي تقع في الجناح الخلفي لقاعة الاجتماعات العامة فلاحقه السفير مصطفى سيس الذي حاول استرجاعه إلى قاعة الاجتماعات، إلا أن عرفات لم يعد ليقتصر على عدم سماع أي شيء، بل إن أعضاء الوفد المرافق له دعوا لمؤتمر صحفي طارئ في الشقة التي كان بها. فهرول الصحفيون إليه بحثا عن الخبر الطازج، وكان عرفات قد أخبر أحد معاونيه أنه سيحضر بعد ست دقائق.   – لكن فجأة إذا بالرئيس عمر بنغو، يحضر برفقة أعضاء وفد الجزائر وتونس إلى شقة زعيم منظمة التحرير الفلسطيني، وفي الدقيقة التالية طلبت حرس عرفات الشخصي مغادرة المكان، وقامت رجال الدرك بإخلاء الممرات  فلم يعد للمؤتمر الصحفي مجال فبعد قرابة دقيقتين من إخلاء المكان خرج عرفات من شقته وهو يبكي برفقة الرئيس عمر بنغو يدا بيد عائدا به إلى قاعة المؤتمرات.  وبهذا انتهى مسلسل الصدام، حيث أصبح الرئيس الجديد للمنظمة عبد جوف مرتاح البال.[2] ثم جاء ت القمة الحادية عشرة لمنظمة المؤتمر الإسلامي بدكار أيضا سنة 2008 بميثاق منظمة التعاون الإسلامي لتتحول الأولويات السياسية إلى توجه تنموي مع بقاء الأهداف والمبادئ الأساسية للمنظمة حسب النصوص، وجعل الجانب التنموي والتعاوني مركز الصدارة، حيث تمت المصادقة على الميثاق الجديد في دكار على النحو التالي: « يحل هذا الميثاق (ميثاق منظمة التعاون الإسلامي) محل ميثاق منظمة المؤتمر الإسلامي الذي سجل طبقا للمادة (102) من ميثاق الأمم المتحدة يوم 1 فبراير 1974. حرّر في مدينة داكار (جمهورية السنغال)في اليوم السابع من ربيع الأول سنة ألف وأربعمائة وتسع وعشرين هجرية، الموافـــــــق لليوم الرابع عشر من شهر مارس، سنة ألفين وثمانية ميلاديـــــــــــة« [3] وفي نهاية المطاف جاء دور السنغال في صفقة القرن حيث أكد وزير الخارجية السنغالية سيديكي كبا عقب زيارته لإسرائيل وللقدس وحائط المبكى أنها زيارة رسمية، مما يبدي أنها كانت تمهيدا لنقل السفارة الأمريكية إلى القدس والاعتراف بها عاصمة للكيان الصهيوني، سيما أنها جاءت شهرين قبل نقل السفارة الأمريكية، والذي تزامن مع الذكرى السبعين للنكبة. وقد صرح وزير الخارجية السنغالية سيديكي كبا أنه لم يندم على هذه الزيارة رغم سلسلة الانتقادات التي تعرض لها، مبررا موقفه بأنها زيارة رسمية ليست أسبابها في متناول العامة[4]، مما قد يستنتج أنها حلقة من سلسلة الدور الذي يلعبه السنغال في الملف الصهيوني الممتد طوال العصور . ثم جاء تصريح من مسؤول آخر، إدريس سيك رئيس الوزراء سابقا والمعارض المترشح لتولي سدة الحكم، عقب نقل السفارة الأمريكية إلى القدس المتزامن مع الذكرى السبعين للنكبة، ليعلن: أن النزاع القائم بين إسرائيل والعرب، مجرد خلاف بين أبناء أعمام، ويمكن حله ببساطة في السنغال لتعود أهل هذا البلد على التوفيق بين الإخوة من أب واحد بحكم ممارسة نظام تعدد الزوجات فيه. نخلص من كل هذه الأدوار المتعاقبة منذ عام 1975 بزيارة أول رئيس للسنغال لإسرائيل والعلاقات التي أقامها مع منظمة التحرير الفلسطينية، وصولا إلى القمة السادسة لمنظمة المؤتمر الإسلامي سنة 1991 وما تم فيها مع إعلان دكار من بداية وأد كلمة الجهاد من النضال الفلسطيني، ليكون خطوة نحو تعميمه (وتجريمه بل تحريمه) حيث حل مفهوم الإرهاب محل الجهاد الموءود ليصبح تشريعا مقننا وفقها يعمل بمقتضاه.  لتأتي قمة منظمة المؤتمر الإسلامي الحادية عشرة سنة 2008 والتي تقرر فيها تغيير اسم منظمة المؤتمر الإسلامي إلى منظمة التعاون الإسلامي.  وأخيرا جاءت مرحلة تمهيد وتبريك نقل السفارة الامريكية إلى القدس من طرف الدولة السنغالية من خلال زيارة وزير خارجيتها، كما نحت المعارضة السياسية نفس المنحى، ليتضح أن بلاد السنغال مصنع ومختبر للقرارات الاستراتيجية الحاسمة في لعبة صهينة العالم، رغم صغر حجم هذا البلد ووزنه السياسي على مستوى العالم، فالسنغال يبدو للمراقب أنه إكسير لتمرير القرارات الهامة، وحبل وصال لتنفيذ المخططات المستعصية. تتابع… الجزء الثاني :الجمعة القادمة تحت عنوان: عودة إلى ذي بدئ من آدم عليه السلام إلى صدام حسين محرقة جديدة للأخضر واليابس                 [1] أفريقيا في الفكر السياسي الصهيوني ص 184   [2] صحيفة والفجر بتاريخ 12ديسمبر 1991 [3] الإنترنيت ميثاق منظمة التعاون الإسلامي [4]بتاريخ 16 يونيو 2018RFM مقابلة وزير خارجية السنغال سيديكي كبا لإذاعة: رف م",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:13:48 GMT 2020",
  "motsClesArticle" : ""
}