{
  "identifiantArticle" : "https___letemoin.sn_12-nouveaux-cas-testes-positifs-le-modou-modou-transmetteur-est-gueri_",
  "urlArticle" : "https://letemoin.sn/12-nouveaux-cas-testes-positifs-le-modou-modou-transmetteur-est-gueri/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/03/Coronavirus-Senoua.jpg" ],
  "titreArticle" : "12 nouveaux cas testés positifs, le «modou-modou» transmetteur est guéri | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 36,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Chaque jour, les Sénégalais s’attendent à de nouveaux cas de coronavirus. A juste raison puisque, hier encore, 12 nouvelles personnes ont été testées positives. La bonne nouvelle c’est que le principal individu qui avait contaminé plus d’une cinquantaine de personnes à Touba, en l’occurrence le « modou-modou » revenu d’Italie, est, lui, guéri. Pendant ce temps, la psychose des cas « communautaires » grandit au sein de nos compatriotes. La transmission du coronavirus dans notre pays continue de plus belle. Le nombre de personnes atteintes augmente de jour en jour. Hier, 12 nouveaux cas ont été testés positifs. Comme à l’accoutumée depuis le début de l’apparition du virus, le ministère de la santé et de l’Action sociale a communiqué les résultats des examens virologiques de l’institut Pasteur. Sur les 60 tests effectués, 12 sont revenus positifs. « Il s’agit de 6 cas importés ; 2 cas contacts suivis ; 4 cas issus de la transmission communautaire », a informé le ministre de la santé Abdoulaye Diouf Sarr. A cet effet, il souligne que 3 patients hospitalisés sont contrôlés négatifs et déclarés guéris, parmi lesquels le cas numéro 5 du 11 mars 2020. Ce cas numéro 5 n’est autre que le « modou-modou » revenu d’Italie et qui avait contaminé sa femme et son enfant. selon le ministre, l’état de santé des patients hospitalisés à Dakar et Touba est stable. C’est ce qui fait qu’à ce jour, 79 ont été déclarés positifs dont 8 sont guéris et 71 encore sous traitement. Entre dimanche dernier et hier lundi, il y a eu un petit bond de la maladie puisque le nombre de cas est passé de 67 à 79. On tend donc vers la barre des 100. Encore une fois, la bonne nouvelle c’est que la personne étant beaucoup contribuée à cette rapide propagation du coronavirus dans notre pays, en l’occurrence le « modou-modou » rentré d’Italie, est guéri et a retrouvé sa santé pimpante au moment où les autres qu’il a contaminés sont toujours à l’hôpital en train de lutter contre le covid-19. Son enfant de deux ans, qui faisait partie de ses « victimes », est guéri avant lui. Ce compatriote émigré était revenu d’Italie le 6 mars dernier et avait rejoint sa famille. Après l’apparition des symptômes, il a été évacué à l’hôpital Fann dans le service des maladies infectieuses et tropicales. Inquiétude sur les cas communautaires Si jusqu’à ces derniers jours les cas importés causaient moins de soucis aux autorités et à l’opinion publique, les cas communautaires demeurent désormais la plus grosse source d’inquiétudes. samedi déjà, le ministre Abdoulaye Diouf Sarr indiquait qu’ « au regard de l’augmentation des cas issus de la transmission communautaire, j’exhorte les populations au respect strict des consignes de prévention et rappelle qu’aucune tolérance ne doit être permise dans l’application des mesures déjà arrêtées’’. La transmission communautaire se produit lorsqu’une personne contracte le Covid-19 d’une source inconnue et qu’un lien épidémiologique ne peut être établi. L’Afrique doit éviter d’arriver au stade de la transmission communautaire, a averti récemment un responsable de l’OMS. ’’Tant que c’est une épidémie débutante, l’Afrique a la capacité pour la maîtriser. Mais en cas de transmission communautaire soutenue, comme en Italie et dans d’autres pays, les systèmes de santé en Afrique n’ont pas la capacité pour tenir le coup’’, a déclaré à ONU-Infos Dr Ibrahima Socé Fall, directeur général adjoint de l’OMS en charge de la réponse aux urgences. Il soulignait au passage le fait que ’’même dans les pays développés, certains systèmes de santé ont été débordés. Donc il ne faut pas qu’on arrive à ce stade en Afrique’’. Le Sénégal a pris de nombreuses mesures de restrictions dont l’interdiction des rassemblements et la fermeture de ses frontières pour enrayer la propagation de la pandémie du coronavirus. Les autorités ont également insisté sur le respect des gestes barrières et des règles d’hygiène. La transmission communautaire se produit lorsqu’une personne contracte le virus d’une source a priori inconnue, a expliqué le professeur Daouda Ndiaye, directeur du Centre africain d’excellence sur la génomique et les agents infectieux à l’UCAD. ’’Ce terme (transmission communautaire) est employé lorsqu’une personne contracte le virus sans qu’on ne sache la source de contamination’’, a précisé Professeur Ndiaye, également chef du service de parasitologie et mycologie de l’Université Cheikh Anta Diop de Dakar (UCAD). A en croire le parasitologue, expert en génomique, ’’lorsque la source de contamination devient absolument impossible à identifier et qu’on ne sache pas qui a contaminé ce sujet, toutes les personnes vivant dans son environnement sont sujettes à un potentiel risque de transmission du virus contracté par cette personne infectée’’. La transmission communautaire se fait entre des personnes d’une même communauté et qui n’ont jamais voyagé et n’ayant jamais été en contact avec une personne connue atteinte par le virus, a dit en substance Pr Ndiaye. ’’A ce sujet, il est recommandé à toutes les personnes de son environnement de se faire consulter systématiquement afin de faire éviter toute propagation du virus’’, a-t-il préconisé. Samba DIAMANKA (avec APS)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:46:51 GMT 2020",
  "motsClesArticle" : ""
}