{
  "identifiantArticle" : "https___www.senegaldirect.net_coronavirus-adrien-rabiot-est-rentre-en-france_",
  "urlArticle" : "https://www.senegaldirect.net/coronavirus-adrien-rabiot-est-rentre-en-france/",
  "sourceArticle" : "senegaldirect",
  "thematiqueArticle" : "Foot",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegaldirect.net/sdcontent/uploads/2020/04/Coronavirus-Adrien-Rabiot-est-rentré-en-France.jpg" ],
  "titreArticle" : "Coronavirus : Adrien Rabiot est rentré en France | Senegal Direct",
  "resumeArticle" : "Face à la crise de coronavirus qui touche l’Europe depuis plusieurs semaines déjà, beaucoup de joueurs ont fait le choix de rentrer au pays pour y passer",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T19:59:08+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Face à la crise de coronavirus qui touche l’Europe depuis plusieurs semaines déjà, beaucoup de joueurs ont fait le choix de rentrer au pays pour y passer le confinement. Plusieurs sudaméricains du PSG comme Neymar ou Thiago Silva ont ainsi quitté Paris pour leur pays natal, alors que Mauro Icardi a lui rejoint l’Italie. Selon le Corriere Dello Sport, Adrien Rabiot a lui quitté Turin pour rejoindre la Côte d’Azur, devenant le 9e joueur étranger de la Juventus à partir du Piémont. Même si ce n’est pas précisé par la publication italienne, on imagine que le Français a eu l’accord de son club pour s’envoler vers la France. Le média précise cependant dans un autre article que cette dispersion des joueurs turinois à travers le monde pourrait être un problème en cas de retour à l’entraînement dans les prochaines semaines, puisqu’il n’est pas certain que tous les joueurs soient autorisés à revenir en Italie.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:40:06 GMT 2020",
  "motsClesArticle" : "Balla Gaye 2, Youssou Ndour, Macky Sall, TFM, Campus France, Modou Lo, Wally Seck, Waly Seck, Visa France, UVS, Idrissa Seck, Viviane Nour, Thione Seck, Assane Diouf, Pod et Maricgou, Un café avec saison 4, actualité sénégal, actualités au sénégal, actualités sénégal, sénégal actualités, les actualités au sénégal, sénégal actualité, actualité du sénégal, actualités du sénégal, actualité politique au sénégal, senegal politique actualité, actualités politiques au sénégal, actualité au senegal et dans le monde, actualité au senegal, actualité sur le sénégal, actualité senegal en direct, actualité sénégal direct, actualité au sénégal en direct, sénégal actualité politique, actualité people au sénégal, actualité sportive au senegal, politiques, societé, sport, lamb, éducation, dakar, sénégal, afrique, portail info, actu sénégal, iphone, android, ipad"
}