{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_promotion-de-l%e2%80%99%c3%a9ducation-inclusive-deux-%c3%a9coles-seront-ouvertes-%c3%a0-kaolack-et-louga",
  "urlArticle" : "http://www.kaolackois.com/kaolack/promotion-de-l%e2%80%99%c3%a9ducation-inclusive-deux-%c3%a9coles-seront-ouvertes-%c3%a0-kaolack-et-louga",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Promotion de l’éducation inclusive : Deux écoles seront ouvertes à Kaolack et Louga | Kaolack",
  "resumeArticle" : "Après l’expérience réussie dans la banlieue de Dakar en matière d’éducation inclusive, l’Ong Sightsavers et le ministère de l’Éducation nationale ont lancé, le 2 mai 2017, la phase 2 du projet d’éducation inclusive. Les régions de Louga et Kaolack ont été choisies pour démarrer cette phase d’extension qui se déroulera sur une période de 5 ans.",
  "auteurArticle" : "Pape Coly NGOME",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Après l’expérience réussie dans la banlieue de Dakar en matière d’éducation inclusive, l’Ong Sightsavers et le ministère de l’Éducation nationale ont lancé, le 2 mai 2017, la phase 2 du projet d’éducation inclusive. Les régions de Louga et Kaolack ont été choisies pour démarrer cette phase d’extension qui se déroulera sur une période de 5 ans. Des progrès significatifs sont notés au Sénégal dans le domaine de l’éducation inclusive. Cela, grâce à l’implication de la communauté internationale, du Partenariat mondial pour les interventions d’éducation et des Ong. Pour renforcer ces initiatives allant dans le sens de la scolarisation et du maintien des enfants handicapés à l’école, le projet d’éducation inclusive a été mis en place en 2011. Il est déroulé par le ministère de l’Éducation nationale, appuyé par l’Ong Sightsavers. Dans ce cadre, 3 écoles inclusives ont été ouvertes dans la région de Dakar, notamment à Thiaroye, Pikine-Guédiawaye et Rufisque. Ce qui a permis d’enrôler 187 élèves mal et non voyants dans l’élémentaire. Ce projet a également permis à 30 enseignants, 11 inspecteurs et 3 directeurs d’école d’être formés à l’écriture et à la lecture braille. A en croire Saliou Sène, inspecteur de l’éducation et coordonnateur du Projet d’éducation inclusive au ministère de l’Éducation nationale, « la pertinence de ce projet, c’est qu’il permet aux enfants handicapés, y compris ceux qui ont une déficience visuelle, d’être éduqués aux côtés de leur pairs au sein d’un système d’éducation nationale générale ». En ciblant les régions de Louga et Kaolack pour étendre le projet d’éducation inclusive, la responsable de programme à Sightsavers a expliqué que le choix ne relève pas du hasard. Selon Astou Sarr, « ces régions sont déjà des partenaires de l’Ong puisqu’elles ont eu à bénéficier de programmes, notamment la santé oculaire et l’inclusion sociale ». « Donc, on s’inscrit dans une logique de continuité de nos actions dans ces zones d’intervention », a-t-elle dit. De l’avis de l’inspecteur d’académie de Louga, ce projet permettra de satisfaire une vieille demande et un besoin d’éducation inclusive longtemps attendu. Selon Oumar Ndiaye, l’académie va s’engager, avec ses partenaires, à relever les défis liés au développement de l’éducation inclusive à Louga. En présidant l’atelier de lancement de la phase 2 du projet d’éducation inclusive, évalué à 384 millions de FCfa, la directrice de l’Enseignement élémentaire n’a pas manqué de remercier Sightsavers, partenaire du ministère de l’Éducation, en termes d’accompagnement. Khady Diop Mbodji a aussi indiqué que l’éducation inclusive est une option stratégique de ce département. La tutelle a également informé que plusieurs initiatives sont en train d’être prises pour prendre en charge les besoins d’éducation des enfants en situation de handicap. Parmi elles, l’octroi d’un budget de 100 millions de FCfa et le démarrage de 2 nouveaux projets, notamment le Rape (Renforcement de l’appui à la protection des enfants) et le Paseb (Programme d’appui au système éducatif de Base).  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:33:02 GMT 2020",
  "motsClesArticle" : "Education"
}