{
  "identifiantArticle" : "https___www.koldanews.com_2020_03_02_fake-news-un-cinquieme-pouvoir-est-ne-par-amedine-faye-a1140396.html",
  "urlArticle" : "https://www.koldanews.com/2020/03/02/fake-news-un-cinquieme-pouvoir-est-ne-par-amedine-faye-a1140396.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;Contribution;Technologie;Internet;Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/03/Amédine-FAYE.jpg" ],
  "titreArticle" : "« Fake news » : Un cinquième pouvoir est né. Par Amédine FAYE",
  "resumeArticle" : "« Fake news » : Un cinquième pouvoir est né. Par Amédine FAYE",
  "auteurArticle" : "Contributeur",
  "datePublicationArticle" : "2020-03-02T00:10:00+00:00",
  "dateMiseJourArticle" : "2020-03-01T23:43:53+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« Fake news », fausses nouvelles, informations fallacieuses, infox, intox, hoax…Les mots ne manquent pas pour évoquer la fausseté  des infos que le public considère  comme faits vrais. Si l’information « est l’action d’informer, des’informer, de donner la connaissance d’un fait ou de la rechercher » ens’appuyant sur une source crédible,   la « fake news » est sans doute soncontraire distillé à cor et à cri, dans la plupart des cas,  par une source non-crédible, parfois même non-identifiéeou difficilement identifiable. Parmi les affichistes de l’infox, il est des sourcesqui trompent et celles qui se trompent. Dans les sociétés humaines où les sujets secomplaisent dans le  « ilparait », « on dit que », « j’ai entendu »,  les « fakes news » ont toujoursexisté et comptent bel et bien résister à l’assaut des fact-checkers. En ce21éme siècle, elles sont diffusées à la vitesse du Covid 19, aidées en cela parles vecteurs manipulés, qui relaient mécaniquement tout ce qu’ils voient,entendent ou lisent, et par les nouveaux médias qui assurent simultanéité,rapidité, etc. Pour guerroyer contrer les « fake news »,des initiatives sont prises par des grands médias comme Facebook. En avril2019, ce réseau social a « dévoilé (…) une batterie de nouvellesfonctionnalités censées aider à lutter contre la propagation de faussesinformations, notamment via la modification de certains algorithmes de référencement ».  Des organisations, à l’image de Africa Check,sont même fondées avec comme  activitéprincipale la vérification des informations diffusées. Des entreprises depresse ont créé des services de fact-checking au sein de leur rédaction. Aujourd’hui, il faut « aider » la Vérité. C’estune nécessité pour les journalistes de s’armer de doute professionnel etd’outils de vérification des faits, tout comme c’est une exigence pour lescitoyens de faire preuve de prudence pour ne pas gober tout ce qu’on leurrapporte.  « Fake news » est devenue une ennemiepublique. Elle fausse le débat public. Elle façonne le mode de pensée desindividus pour  régir leurs actions etorienter leur choix de vie, malheureusement pas dans le bon sens. « (…) jevivais au Nigéria en tant que chef de bureau de l’Agence France Presse (AFP).Au cours des années suivantes, j’ai suivi les informations faisant état de lafaçon dont les fausses allégations concernant les vaccins antipoliomyélitiques(nous n’utilisions pas le terme « fake news » à l’époque et ne devrions pas lefaire maintenant) ont entraîné une augmentation du nombre de cas de polio auNigéria et dans les environs ; des milliers de victimes de la poliomyélite maisaussi de la désinformation(…) », avait écrit Peter Cunliffe-Jones, fondateur de AfricaCheck. Le pouvoir des « fake news » sur le publicest réel, pernicieux, incirconscriptible. Et ce pouvoir s’est renforcé avec l’avènementde l’intelligence artificielle. Bonjour le « deepfake » ! Amédine FAYE Journaliste àTeranganews.sn Powered by WPeMatico Samuel Sarr goûte peu les sorties d'Idrissa Seck contre la grâce présidentielle accordée à Karim… Les lauréates du prix « Afrilivres » pour l’édition 2018 sont connues. Selon les travaux du jury…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:01:30 GMT 2020",
  "motsClesArticle" : ""
}