{
  "identifiantArticle" : "https___koumpeu.com_dorcas-muthoni-le-visage-derriere-certaines-des-applications-web-et-cloud-les-plus-utilisees-en-afrique_",
  "urlArticle" : "https://koumpeu.com/dorcas-muthoni-le-visage-derriere-certaines-des-applications-web-et-cloud-les-plus-utilisees-en-afrique/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "technologies ; à la Une ; technologies ; technologies ; à la Une ; technologies ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/koumpeu.com/wp-content/uploads/2020/02/vfg.jpg?fit=886%2C625&ssl=1" ],
  "titreArticle" : "Dorcas Muthoni: le visage derrière certaines des applications web et cloud les plus utilisées en Afrique -",
  "resumeArticle" : "Dorcas Muthoni: le visage derrière certaines des applications web et cloud les plus utilisées en Afrique",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-02-14T09:50:24+00:00",
  "dateMiseJourArticle" : "2020-02-14T11:54:06+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Theodora Aidoo est une jeune femme passionnée par les questions liées aux femmes. Son amour: mettre en avant les activités des femmes qui ont un impact mondial. Cela découle de son expérience en journalisme à l’Institut nigérian de journalisme et à l’Institut ghanéen de journalisme. L’ entrepreneur et informaticien kenyan , Dorcas Muthoni, a eu un impact sur la vie en Afrique avec son leadership et son plaidoyer technologique. En tant qu’un des principaux innovateurs du Kenya et de l’Afrique de l’Est et femme derrière certaines des applications Web et cloud les plus utilisées en Afrique, Muthoni a brisé les stéréotypes de genre dans le secteur de la technologie avec une initiative qui inspire les carrières informatiques pour les jeunes femmes. Elle a été reconnue par des groupes tels que l’Institut Anita Borg pour les femmes, le Forum des femmes et le Forum économique mondial . Muthoni est ingénieure, PDG et fondatrice d’ Openworld qui a promu les études d’ingénierie auprès des jeunes femmes en Afrique tout en étant engagée dans la lutte contre la pauvreté. Elle a fondé Openworld Ltd, une société spécialisée dans les logiciels informatiques au Kenya alors qu’elle n’avait que 24 ans. Elle a dit: «Une fois que j’ai pensé à quelque chose, je ne regarde pas autour de moi pour voir ce que font les autres, je le fais juste. Tant que je suis convaincu que c’est la bonne chose à faire, je suis mon instinct et je le fais. » Tout a commencé quand elle a commencé à aider à créer des réseaux pour les universités. Elle a été parmi les premières femmes ingénieurs à travailler avec le réseau éducatif kenyan. Elle a ensuite créé une société open source appelée «Open World» qui développe des logiciels pour l’e-gouvernement. Openworld est actuellement l’une des principales sociétés de services de e-gouvernement et de logiciels d’entreprise impliquées dans la livraison de certaines des applications Web et Cloud les plus utilisées en Afrique, comme ARIS, une application de reporting de l’ Union africaine utilisée par les 54 États membres. Son entreprise fournit également le système de gestion des performances pour le gouvernement du Kenya, automatisant les contrats de performance dans le secteur public. En 2004, elle a fondé une autre organisation appelée AfChix , une initiative de renforcement des capacités techniques pour les femmes en informatique à travers l’Afrique. «J’aime inspirer les femmes à se lancer dans la technologie. Nous avons besoin de diversité. Si plus de femmes entrent dans l’informatique ou dans n’importe quelle entreprise en général, ce serait plus durable », a-t-elle déclaré à Reuters . Les activités d’AfChix comprenaient l’organisation de conférences annuelles sur les carrières, en mettant particulièrement l’accent sur l’adoption de carrières en génie informatique chez les jeunes femmes et les lycéennes.  «C’est l’une de mes plus grandes passions. Nous avons formé de nombreuses femmes dans de nombreux pays africains qui ont des sections AfChix, qui à leur tour sont devenues formatrices et ont formé d’autres femmes.  «Nous avons également lancé un programme de mentorat dans les écoles secondaires, ce qui a consisté à rassembler des filles des écoles secondaires de tout le Kenya et à inviter des femmes ingénieurs, des développeurs Web et des femmes informaticiens à encadrer les filles et à leur donner des conseils.  «Cela a eu un impact majeur au cours des 10 dernières années. Cela me donne une grande joie de voir émerger autant de grandes femmes ingénieurs de diverses disciplines », a déclaré Muthoni . Muthoni est passionné par l’utilisation de la technologie pour transformer positivement la société africaine à travers la vie de ses citoyens, de ses entreprises et de ses gouvernements. Elle est co-fondatrice de l’organisation régionale, LinuxChix Africa. Elle est également directrice chez Ushahidi. Elle est membre du conseil de la Fondation pour le Logiciel Libre et l’Open Source pour l’Afrique – FOSSFA. En 2012, elle a été intronisée par l’Internet Society au Temple de la renommée de l’Internet. En 2015, le registre de l’intérêt public – le gestionnaire à but non lucratif de .org, .ngo et .ong a annoncé la nomination de Muthoni au conseil d’administration du registraire de domaine à but non lucratif Enset, une filiale. Dans le but de promouvoir l’égalité entre les sexes et de contribuer à réduire l’écart entre les sexes dans les TIC, il existe un doctorat Dorcas Muthoni. programme de bourses visant à encourager davantage de femmes à poursuivre une carrière scientifique / technologique / d’ingénierie.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:59:03 GMT 2020",
  "motsClesArticle" : ""
}