{
  "identifiantArticle" : "https___www.emedia.sn_la-these-de-l-overdose-se-confirme-un-policier-accuse-d-avoir-conduit-hiba.html",
  "urlArticle" : "https://www.emedia.sn/la-these-de-l-overdose-se-confirme-un-policier-accuse-d-avoir-conduit-hiba.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "DRAME DE NGOR",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.emedia.sn/IMG/artoff11043.jpg" ],
  "titreArticle" : "Emedia : LA THÈSE DE L’OVERDOSE SE CONFIRME, UN POLICIER ACCUSÉ D’AVOIR CONDUIT HIBA THIAM À L’APPARTEMENT",
  "resumeArticle" : "",
  "auteurArticle" : "emediasn",
  "datePublicationArticle" : "8 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "emediasn Dame Amar et sa bande pourraient être déférés devant le parquet ce mercredi. Selon des sources proches de l’enquête, à la lumière des auditions mais également de l’autopsie réalisée sur le corps de la jeune Hiba Thiam, décédée dans la nuit du vendredi au samedi dernier, dans un appartement sur la route de Ngor, le fils de feu Ameth Amar et sept autres personnes incriminées dans le cadre de cette affaire seront poursuivis pour non assistance à personne en danger, association de malfaiteurs et violation de la loi sur le couvre-feu, en vigueur depuis le 24 mars 2020. Selon la même source, l’autopsie sur le corps de la victime, Hiba Thiam, confirmerait la thèse de l’overdose, avec un décès par arrêt cardiaque suite à une consommation de drogue dure. A propos de la violation de ladite loi, il ressort des éléments de l’enquête que la jeune Hiba Thiam, arrivée dans l’appartement de luxe sis sur la Route de Ngor au-delà de 20 heures, aurait été accompagnée sur les lieux par un policier. Ce dernier, en motard, lui aurait ainsi permis des rendre au lieu du drame, vers 22 heures, sans qu’elle ne disposât d’autorisation spéciale de circuler. HUIT PERSONNES DEVANT LE PROCUREUR En plus de cet homme de tenue et de Amadou Niane, poursuivi lui pour recel de malfaiteur pour avoir aidé Dame Amar à se cacher des enquêteurs de la Brigade de la Gendarmerie de Ngor au tout début de l’affaire, les six autres personnes incriminées dans le cadre de cette affaire sont celles qui étaient dans l’appartement d’Eden Garden Spa, à Ngor. Et, leur concernant, en plus de la violation de la loi sur le couvre-feu, il leur est reproché la violation de la loi sur le couvre-feu, l’association de malfaiteurs, l’usage de drogue et, pour cinq d’entre eux, la non assistance à personne à danger. Il s’agit de Dame Amar et sa copine française Ayla, d’un serveur d’un restaurant sur la route des Almadies, de Fatima Rigal alias 'Poupette', gérante d’une boite de nuit, de Pape Diadia Tall agent d’un hôtel de la place et de Louty Bâ. Certains parmi eux avaient déjà eu maille à partir avec la justice pour des faits lié à l’usage de drogue. Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 09:02:40 GMT 2020",
  "motsClesArticle" : ""
}