{
  "identifiantArticle" : "http___www.wabitimrew.net_france-lettre-ouverte-du-pr-saidou-nourou-tall-au-president-macky-sall-sur-le-covid-19_",
  "urlArticle" : "http://www.wabitimrew.net/france-lettre-ouverte-du-pr-saidou-nourou-tall-au-president-macky-sall-sur-le-covid-19/",
  "sourceArticle" : "wabitimrew",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.wabitimrew.net/wp-content/uploads/2020/04/aqqs.png" ],
  "titreArticle" : "France : Lettre ouverte du Pr Saidou Nourou Tall au Président Macky SALL sur le CoVid-19 – Wabitimrew.net",
  "resumeArticle" : "",
  "auteurArticle" : "Bitimrew Press",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Argenteuil, le 04 avril 2020 Monsieur le président,  les sociologues, statisticiens et autres scientifiques qui vous conseillent ne manqueront pas de vous signaler que la vague du tsunami CoVid-19 s’approche à très grande vitesse de nos côtes, et que les chiffres qui nous sont annoncés sont très loin de la réalité. Face à cette situation, et sachant que le confinement total nous est impossible, je vous prie Monsieur le Président de rendre OBLIGATOIRE le port du masque, en plus des gestes barrières édictées. En occident, le confinement est le 3èmevolet de notre triptyque quotidien : métro-boulot-dodo. Nulle difficulté alors de nous enfermer en l’absence de travail, d‘autant plus que nous pouvons remplir nos caves de victuailles pour tenir longtemps. En Afrique où l’on achète le sucre au détail, où les pères de familles se débrouillent quotidiennement pour faire bouillir la marmite, peut-on y envisager un confinement total ? Par ailleurs nous vivons à ciel ouvert, le bon voisinage et les jeux entre enfants du quartier, les « salamalékoume » de toutes sortes rythment notre vie quotidienne. C’est pourquoi Monsieur le Président, nous devons alors trouver nos propres solutions.  Notre armée de tailleurs peut confectionner des masques de toutes  les couleurs à l’image de l’Afrique, ils ne seront pas des FFP2 norme CE mais seront des FF-MA (Made in Africa) en attendant la norme CA (Communauté Africaine) que vous définirez certainement avec vos pairs à l’image de ce qui fût initié pour l’ECO. Nos scientifiques sauront trouver les normes adéquates pour ces masques locaux. Quand quelqu’un se noie, on ne se garde pas de lui tendre une planche mal fagotée sous prétexte qu’on ne dispose pas de bouée de sauvetage norme CE. Nous devons faire avec nos moyens et je reste persuadé qu’en rendant le port du masque obligatoire tout en maintenant les mesures actuelles, le CoViD-19 sera stoppé au Sénégal et en Afrique. Soyez persuadé Monsieur le Président de mon soutien indéfectible à l’endroit des actes que vous avez posés pour la résolution de cette crise sanitaire mondiale et la nation acceptera toute mesure visant à épargner les citoyens. Bonne fête de l’indépendance Monsieur le Président Avec mes respectueuses salutations. Saidou Nourou Tall Professeur et Formateur en Physique-Chimie Enseignant dans l’Académie de Versailles et à l’Université Paris13",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:14:57 GMT 2020",
  "motsClesArticle" : ""
}