{
  "identifiantArticle" : "http___www.lougawebmedias.com_index.php_component_k2_item_739-lougaconseil-des-ministres-délocalisé--louga-enregistre-un-taux-de-réalisation-de-5237-gouverneur",
  "urlArticle" : "http://www.lougawebmedias.com/index.php/component/k2/item/739-lougaconseil-des-ministres-délocalisé--louga-enregistre-un-taux-de-réalisation-de-5237-gouverneur",
  "sourceArticle" : "lougawebmedias",
  "thematiqueArticle" : "         ",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "LOUGA:CONSEIL DES MINISTRES DÉLOCALISÉ : LOUGA ENREGISTRE UN TAUX DE RÉALISATION DE 52,37% (GOUVERNEUR)",
  "resumeArticle" : "&amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp; &amp;nbsp;Les engagements pris lors du conseil des ministres d&eacute;localis&eacute; du 20 d&eacute;cembre 2012 &agrave; Louga ont connu un taux...",
  "auteurArticle" : "LOUGAWEBMEDIAS",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 4937,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "           Les engagements pris lors du conseil des ministres délocalisé du 20 décembre 2012 à Louga ont connu un taux de réalisation de 52,37%, a révélé le gouverneur Alioune Badara Mbengue.Il s’exprimait devant la presse à l’issue d’une revue des programmes et réalisations des engagements du conseil des ministres décentralisé avec l’implication des services techniques administratifs et des autres partenaires de l’Etat. Sur des engagements de 250 milliards, la région a effectivement reçu un volume d’investissement se chiffrant à 130 931 951 073 F CFA, a dit le gouverneur qui ne prend pas en compte les réalisations hors engagements à travers d’autres projets et programmes.Listant les domaines ayant reçu cet investissement, il cite l’agriculture avec l’équipement traditionnel et moderne, la diversification de la production, l’irrigation, etc.   L’élevage est aussi un autre secteur ayant obtenu une bonne part de ce pactole injecté dans la région, selon M. Mbengue qui cite la construction du mur du ranch de Dolly évalué à 6,5 milliards.Le département de Linguére a reçu la plus grande part des investissements consentis par l’Etat par le biais du Programme d’urgence de développement communautaire (PUDC) car il fallait indique-t-il, ’’procéder au rééquilibrage des trois départements pour un développement harmonieux’’.Ce département a ainsi accueilli l’essentiel des projets hydrauliques qui ont connu un taux de réalisation de 189,72%, ajoute-t-il.En dehors des engagements du conseil des ministres, Louga a aussi accueilli plus de 33 milliards des partenaires au développement dont les actions ont intéressé des domaines aussi variés que l’éducation, l’assainissement, l’agriculture, etc.   Le gouverneur a annoncé la tenue semestrielle de ces genres de rencontres pour tenir informés les responsables des collectivités locales et harmoniser les actions suivant les priorités. AMD/OID/ASG APS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:14:42 GMT 2020",
  "motsClesArticle" : ""
}