{
  "identifiantArticle" : "https___senego.com_m-faki-mahamat-lafrique-a-besoin-de-100-a-150-milliards-de-dollars-face-au-covid-19_1071992.html",
  "urlArticle" : "https://senego.com/m-faki-mahamat-lafrique-a-besoin-de-100-a-150-milliards-de-dollars-face-au-covid-19_1071992.html",
  "sourceArticle" : "senego",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senego.com/wp-content/uploads/2020/04/moussa-faki-mahamat.jpg" ],
  "titreArticle" : "M. Faki Mahamat : 'L’Afrique a besoin de 100 à 150 milliards de dollars' face au covid-19",
  "resumeArticle" : "Dans un entretien accordé à France 24, Moussa Faki Mahamat, président de la Commission de l'Union africaine, revient sur la pandémie de Covid-19, qui",
  "auteurArticle" : "Cheikh Tidiane Kandé",
  "datePublicationArticle" : "2020-04-07T09:18:55+00:00",
  "dateMiseJourArticle" : "2020-04-07T09:40:52+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans un entretien accordé à France 24 depuis son domicile à Addis Abeba, en Éthiopie, où il est placé en quarantaine après la contamination de l’un de ses collaborateurs, le président de la Commission de l’Union Africaine, Moussa Faki Mahamat, confirme avoir été testé négatif au Covid-19 et assure « se porter bien », tandis que son collaborateur « récupère » à l’hôpital. Face à la pandémie qui progresse sur le continent, le diplomate tchadien appelle la communauté internationale à agir « au-delà des bonnes intentions » et à apporter un soutien massif à l’Afrique, estimant qu’entre « 100 et 150 milliards de dollars » sont nécessaires dans l’immédiat. « Le continent africain a besoin d’être soutenu rapidement et avec des liquidités, pour permettre tout d’abord de faire face à l’aspect sanitaire de la crise, mais aussi pour faire face à la situation humanitaire ». Il espère que la pandémie ne sera pas « l’oraison funèbre » du multilatéralisme, mais plutôt qu’elle sera « transformée en une sorte d’hymne au multilatéralisme et à la solidarité ». « C’est un défi global qui doit avoir une réponse globale », déclare-t-il. Interrogé sur les propos du secrétaire général de l’ONU, Antonio Guterres, qui redoute « des millions de morts en Afrique » à cause de la crise sanitaire, le diplomate estime que cette assertion est plutôt à prendre comme un avertissement, « un message très fort », afin que les États prennent la mesure du danger. Moussa Faki Mahamat explique par ailleurs que le confinement généralisé est une solution très compliquée à mettre en œuvre en Afrique, notamment dans les grandes villes. « Le confinement, c’est une recette qui ne peut pas être appliquée partout et de la même façon, il faut tenir compte des réalités sociologiques, économiques et culturelles des uns et des autres », affirme-t-il sur France 24. « Sur notre continent, il serait très difficile d’appliquer un confinement intégral ». Enfin, Moussa Faki Mahamat redoute que les groupes djihadistes qui agissent au Sahel et dans la région du lac Tchad ne profitent de la crise sanitaire mondiale pour multiplier leurs actions violentes. Concernant la Libye, il admet que toutes les médiations sont pour le moment gelées et que le forum de réconciliation voulu par l’Union africaine n’est pour le moment pas à l’ordre du jour.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:04:51 GMT 2020",
  "motsClesArticle" : "M. Faki Mahamat"
}