{
  "identifiantArticle" : "https___www.senenews.com_actualites_premier-league-van-dijk-nomme-les-5-meilleurs-joueurs-de-la-saison-et-zappe-sadio-mane_304697.html",
  "urlArticle" : "https://www.senenews.com/actualites/premier-league-van-dijk-nomme-les-5-meilleurs-joueurs-de-la-saison-et-zappe-sadio-mane_304697.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/d4yhzjewsaixo4d-696x464.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg", "https://gmsrp.cachefly.net/images/20/04/05/4f8fe3e79ed285fc82400ac86e9d37ad/690.jpg", "https://gmsrp.cachefly.net/images/20/04/05/3b378975a0edce82fa38363cb2304606/690.jpg", "https://gmsrp.cachefly.net/images/20/04/05/5c4953a1221b43eeb2339e8a0560d997/690.jpg", "https://gmsrp.cachefly.net/images/20/04/05/f27d25ae61a6f761e76bc8ec89f360d8/690.jpg", "https://gmsrp.cachefly.net/images/20/04/05/89a20faef8fc3b78c84c80cad2ac1121/690.jpg" ],
  "titreArticle" : "Premier League : Van Dijk nomme les 5 meilleurs joueurs de la saison et zappe Sadio Mané",
  "resumeArticle" : "Avec 14 buts marqués, Sadio Mané réalise une très belle saison, au même titre que ses coéquipiers. Le Sénégalais a  même été désigné meilleur joueur de Premier League par le journal The Guardian ainsi que Sky sport.",
  "auteurArticle" : "Mouhamed Camara",
  "datePublicationArticle" : "06/04/2020 à 11:01",
  "dateMiseJourArticle" : "06/04/2020 à 11:01",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Avec 14 buts marqués, Sadio Mané réalise une très belle saison, au même titre que ses coéquipiers. Le Sénégalais a même été désigné meilleur joueur de Premier League par le journal The Guardian ainsi que Sky sport. Cependant, interrogé sur les 5 meilleurs en Premier League cette saison, le défenseur des Reds, Virgil Van Dijk, n’a nommé Sadio, ni Salah, ni aucun joueurs de Liverpool d’ailleurs. En effet, pour son équipe de rêve, le défenseur hollandais a choisi Ederson (Man City), Aymeric Laporte (Man City), Kevin De Bruyne (Man City), Heung Min Son (Tottenham) et Pierre-Emerick Aubameyang (Arsenal). Il a d’ailleurs expliqué chacun de ses choix. Gardien: Ederson «Je pense qu’il est un gardien de but exceptionnel. Je pense que cette saison, il y a eu plus de meilleurs gardiens de but que nous n’en avons peut-être vu par le passé, mais je pense qu’Ederson est le meilleur des autres – je pense qu’Alisson est toujours numéro un, c’est mon sentiment. » Défenseur: Aymeric Laporte «Il montre à quel point il est important pour leur équipe et je pense qu’il est un défenseur exceptionnel. Je pense que c’est un très, très, très bon défenseur, c’est pourquoi je le choisis. » Milieu: Kevin De Bruyne «On dirait que ce ne sont que des joueurs de City! Mais Kevin De Bruyne, vous n’avez pas besoin d’en dire trop sur lui. Je pense que Kevin est un bon gars avant tout, mais c’est un joueur exceptionnel. Vous voyez les choses différemment et oui, respectez seulement. C’est un joueur fantastique. » Milieu: Son Heung-min «Il est rapide, il est fort, il va faire de la vie un enfer sur le terrain pour un défenseur. Et sa finition – pied droit, pied gauche – est tout simplement exceptionnelle, donc je pense que je le choisirais. » Attaquant: Pierre-Emerick Aubameyang «D’après ce qu’il a fait tout au long de la saison. Ensemble, Lacazette et Aubameyang forment un fantastique duo frappant. Je pourrais aussi intégrer Aguero, mais je pense que c’est un bon attaquant et je pense que les chiffres l’ont également montré depuis son arrivée. »",
  "commentairesArticle" : [ "### Commentaire n°0 - Sb 06/04/2020 à 18:44 La consigne etait qu’il n’avait pas kee droit de nommer un membre de son équipe. Il faut lire l’article d’origine et citer ses sources. Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 07:10:02 GMT 2020",
  "motsClesArticle" : "Liverpool, premier league, sadio mané, salah, van dijk, FootBall, Sénégal - Actualités, SeneNews Sport;Liverpool, premier league, sadio mané, salah, van dijk, FootBall, Sénégal - Actualités, SeneNews Sport"
}