{
  "identifiantArticle" : "http___xalimasn.com_etat-durgence-il-nexiste-aucune-impunite-pour-les-forces-de-lordre-qui-sadonnent-a-des-crimes-ou-a-des-actes-de-barbarie-par-seybani-sougou_",
  "urlArticle" : "http://xalimasn.com/etat-durgence-il-nexiste-aucune-impunite-pour-les-forces-de-lordre-qui-sadonnent-a-des-crimes-ou-a-des-actes-de-barbarie-par-seybani-sougou/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Seybani Sougou",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2019/02/seybani-sougou-2.png" ],
  "titreArticle" : "ETAT D’URGENCE : il n’existe aucune impunité pour les forces de l’ordre qui s’adonnent à des crimes ou à des actes de barbarie. (Par Seybani Sougou) - Xalima.com",
  "resumeArticle" : "ETAT D’URGENCE : il n’existe aucune impunité pour les forces de l’ordre qui s’adonnent à des crimes ou à des actes de barbarie. (Par Seybani Sougou)",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2020-03-27T14:08:00+00:00",
  "dateMiseJourArticle" : "2020-03-27T14:08:11+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 4,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 3,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Suite aux actes barbares injustifiables commis par les forces de l’ordre à l’encontre de citoyens dans le cadre de l’état d’urgence pour la lutte contre la propagation du COVID-19, des pseudo juristes, apprentis sorciers ont tenté de justifier la légalité du recours à la violence par l’autorité légitime. Il faut le marteler d’emblée : L’état d’urgence n’est pas synonyme d’état de non droit. C’est un régime d’exception pour faire face à une situation exceptionnelle. La nécessité et le caractère proportionnel des mesures ainsi que l’obligation de motiver et le caractère temporaire sont les maîtres-mots du régime applicable aux actes pris dans le cadre de l’état d’urgence. · Nécessité Les mesures prises doivent être strictement indispensables pour assurer le retour de la situation à la normale. · Proportionnalité Les mesures doivent être proportionnées aux circonstances. La déclaration d’état d’urgence et ses mesures d’exécution doivent respecter le principe de proportionnalité. · Motivation La déclaration d’état d’urgence doit être motivée de façon (la déclaration d’état d’urgence du 23 mars 2020 invoque le risque de calamité publique). · Caractère temporaire L’état d’urgence est limité (l’article 69 de la constitution fixe sa durée à 12 jours). Les modalités de sa prorogation sont fixées à l’article 23 de la loi 1969/29 du 29 avril 1969. Contrairement à une légende savamment entretenue par des pseudo juristes (les nouveaux apprentis sorciers des temps modernes), il n’existe aucune immunité pour les forces de l’ordre qui s’adonnent à des crimes, ou à des actes torture ou de barbarie, dans le cadre de l’état d’urgence. En effet, les dispositions de l’article 19 la loi 1969/29 du 29 avril 1969 énumèrent les 4 circonstances dans lesquelles les membres du personnel de la police en uniforme et les personnels des forces armées chargés de mission de police et de maintien de l’ordre, sont habilités, en l’absence de l’autorité judiciaire ou administrative, à faire usage de leurs armes : Lorsque des violences ou des voies de faits sont exercés contre eux ou lorsqu’ils sont menacés par des individus armés ; Lorsqu’ils ne peuvent défendre autrement le terrain qu’ils occupent, les installations qu’ils protègent, les postes ou les personnes qui leur sont confiés ou, enfin, si la résistance est telle qu’elle ne puisse être vaincue autrement que la force des armes ; Lorsque les personnes invitées à s’arrêter cherchent à échapper à leur garde ou à leurs investigations et ne peuvent être contraintes de s’arrêter que par l’usage des armes ; Lorsqu’ils ne peuvent immobiliser autrement les véhicules, embarcations ou autres moyens de transport, dont les conducteurs n’obtempèrent pas à l’ordre d’arrêt. Les forces de l’ordre qui ont exercé une violence gratuite, aveugle sans aucun motif valable ont violé la loi puisqu’ Il n’y a eu aucune d’attaque, violence, voies de fait, rébellion ou actes de résistance commis par les personnes interpellées sur la voie publique. Par ailleurs, l’article 166 du code pénal dispose que « lorsqu’un préposé du gouvernement ou de la police aura sans motif légitime usé ou fait user de violences envers les personnes dans l’exercice de ses fonctions où à l’occasion de l’exercice de ses fonctions, il sera puni selon la nature et la gravité de ces violences, et en élevant la peine suivant la règle posée par l’article 178 ». Au demeurant, l’article 21 de la loi l969/29 du 29 avril 1969 prévoit une sanction dissuasive (une peine de 2 mois à 2 ans, et une amende de 20 000 F CFA à 500 000 F CFA pour les récalcitrants). Par conséquent, les forces de l’ordre doivent appliquer la loi. Ni plus, ni moins (le droit de frapper, ou de torturer n’existe pas). COVID-19, COVID-20 ou COVID-21 : aucun motif aussi pertinent soit il (lutte contre la propagation d’un virus mortel) ne justifie de porter atteinte à la dignité des personnes. Tout élément appartenant des forces de l’ordre qui viole la loi au motif que nous sommes dans le cadre de l’état d’urgence s’expose aux rigueurs de la loi (sanction pénale). Il est heureux de constater que les organisations de la société civile, d’un seul bloc (Seydi Gassama d’Amnesty International, Alioune Tine d’Africa JOOM CENTER, etc…)  ont de manière unanime, condamné les dérives policières lors de la première journée de l’état d’urgence au Sénégal. Dans un Etat de Droit, les forces de l’ordre ne doivent pas se comporter comme des sauvageons. Le Bureau des relations publiques de la police nationale a publié un communiqué le 25 mars 2020, précisant que les interventions excessives dans la nuit du 24 au 25 mars 2020 ont été punies avec toute la rigueur qui s’impose. DONT ACTE. Néanmoins, les forces de l’ordre doivent bénéficier d’une formation professionnelle afin de connaitre précisément le sens de leurs missions et les limites de leurs actions, afin d’éviter que de telles dérives intolérables ne se reproduisent à l’avenir. L’état d’urgence, ce n’est pas la fin de l’état de droit. La répression n’est légale que lorsqu’elle est nécessaire, adaptée et proportionnée. Seybani SOUGOU – E-mail : [email protected]",
  "commentairesArticle" : [ "### Commentaire n°1 - DJIBY 27 mars 2020 at 18 h 54 min Des forces de l’ordre qui agissent comme des écervelés sont des sauvageons sans foi ni loi. J’approuve sans réserve l’analyse de SOUGOU qui est fouillée et extrêmement documentée. Les éléments fournis par SOUGOU sont d’une précision diabolique. Il n’y a aucune autre alternative pour les répondeurs automatiques du régime que de plier et de battre en retraite. Merci Sougou pour tous ces efforts patriotiques au service de l’intérêt général. Passe ton chemin, et affiche le plus grand mépris à l’égard de cette bande de tocards et d’affames comme Lemzo qui écume tous les sites pour assurer sa dépense quotidienne. TCHIM NIAK FAYDA LEMZO.. Repondre", "### Commentaire n°2 - Moise 27 mars 2020 at 20 h 54 min Lemzo est un coronarien qui a chopé le mal en léchant et suçant des culs malpropres . Cause pour laquelle il devient répondeur automatique pour avoir de quoi se mettre sous la dent . Repondre", "### Commentaire n°0 - Lemzo 27 mars 2020 at 18 h 09 min Sougou et ses stupides sougoueries… Non seulement tu ne nous apprend rien de nouveau sur les règles de l’état d’urgence, mais pire, il faut être un idiot irresponsable et antirépublicain comme toi pour traiter nos forces de l’ordre de « sauvageons ». C’est une insulte grave et criminelle ! Et les jeunes écervelés qui leur jettent des pierres alors ? Tu es pathétique Sougou et tu n’es d’aucune utilité pour des populations qui veulent aujourd’hui savoir l’état de contrôle de la pandémie chez nous région par région, les recherches sur les essais cliniques pour un vaccin à travers le monde, l’accentuation des mesures préventives dans nos lieux publics, les effets économiques à moyen terme, etc. etc. etc. Au lieu de nous parler de ces questions urgentes, tu nous emmerdes encore avec ta pédanterie à la con… Mais quel idiot… Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:26:01 GMT 2020",
  "motsClesArticle" : ""
}