{
  "identifiantArticle" : "https___www.emedia.sn_le-tigre-d-un-zoo-infecte-du-coronavirus.html",
  "urlArticle" : "https://www.emedia.sn/le-tigre-d-un-zoo-infecte-du-coronavirus.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "New York",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.emedia.sn/IMG/artoff10993.jpg", "https://www.emedia.sn/IMG/jpg/90678026_2890302884529966_6843543564517900288_o-2.jpg" ],
  "titreArticle" : "Emedia : LE TIGRE D’UN ZOO INFECTÉ DU CORONAVIRUS",
  "resumeArticle" : "",
  "auteurArticle" : "AFP",
  "datePublicationArticle" : "6 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "AFP Un tigre d’un zoo du Bronx à New York a été testé positif au Covid-19, a indiqué dimanche. Selon le parc animalier, le félin aurait contracté le virus auprès d’un gardien ne présentant alors aucun symptôme. Le tigre malais appelé Nadia souffre de toux sèche. 'Nous avons testé le félin en prenant toutes les précautions et nous nous assurerons que toute connaissance acquise sur le Covid-19 contribuera à la compréhension de ce nouveau coronavirus dans le monde', précise le zoo du Bronx de New York, dans un communiqué et sur les réseaux sociaux. From Dr. Paul Calle, Bronx Zoo chief veterinarian ; 'The COVID-19 testing that was performed on our Malayan tiger Nadia was performed in a veterinary school laboratory and is not the same test as is used for people. — Bronx Zoo (@BronxZoo) April 6, 2020 Sa sœur Azul, deux tigres de l’Amour [ou tigres de Sibérie] et trois lions d’Afrique présentent également les mêmes symptômes. Ils devraient se rétablir complètement. 'Bien que leur appétit ait diminué, les félins du zoo du Bronx se portent bien, grâce aux soins vétérinaires et se montrent vifs, alertes et interactifs avec leurs gardiens', précise le communiqué. 'On ne sait pas comment cette maladie va se développer chez les grands félins, car les différentes espèces peuvent réagir différemment aux nouvelles infections, mais nous allons continuer à les surveiller de près et à anticiper un rétablissement complet', indique encore l’institution new yorkaise. Les quatre zoos et l’aquarium de New York – métropole dont le nombre de décès dus au virus a dépassé les 4 000 – sont fermés depuis le 16 mars. D’autres animaux infectés dans le monde Fin mars, un chat a été infecté par le nouveau coronavirus en Belgique, contaminé par son maître qui était malade, selon les autorités sanitaires belges qui avaient alors exclu tout risque de contamination de l’animal à l’homme. Des cas similaires ont été signalés à Hong Kong où deux chiens ont été testés positifs au Covid-19. Ces animaux auraient contracté le virus auprès des personnes avec lesquelles ils vivent. Le zoo du Bronx a déclaré que des mesures préventives étaient en place pour les gardiens, ainsi que pour tous les félins des zoos de la ville. Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:48:49 GMT 2020",
  "motsClesArticle" : ""
}