{
  "identifiantArticle" : "https___www.senenews.com_actualites_sport_foot-ball_le-fc-barcelone-de-lionel-messi-en-deuil-photos_304906.html",
  "urlArticle" : "https://www.senenews.com/actualites/sport/foot-ball/le-fc-barcelone-de-lionel-messi-en-deuil-photos_304906.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/91918064_1161428870868358_7819405435427739494_n-696x470.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg", "https://lh3.googleusercontent.com/proxy/3jhRwIJKiT0mXy96K5YcVQDO2N9mB-q1aKOj4DrDdlwdaeVYUEKBRJgBm_hxBWGGLdApqhrUSYHmbQj_RQq7i2BiqLAEROWaGr7-9lIzrNWTUxmLdAi6TaV2JpSNAuq8VQ", "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2020/04/06/15861979137270.jpg" ],
  "titreArticle" : "Le FC Barcelone de Lionel Messi en deuil (photos)",
  "resumeArticle" : "L’ex-entraîneur serbe du FC Barcelone, de l’Atlético Madrid et du Real Madrid, Radomir Antic est mort à l’âge de 71 ans, ont annoncé ces clubs espagnols en début de soirée. ",
  "auteurArticle" : "Modou Mamoune Tine",
  "datePublicationArticle" : "07/04/2020 à 16:54",
  "dateMiseJourArticle" : "07/04/2020 à 16:54",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’ex-entraîneur serbe du FC Barcelone, de l’Atlético Madrid et du Real Madrid, Radomir Antic est mort à l’âge de 71 ans, ont annoncé ces clubs espagnols en début de soirée. « Le Real Madrid (…) est au regret d’apprendre le décès de Radomir Antic, qui a été l’entraîneur du Real Madrid de mars 1991 à janvier 1992 (…) et présente ses sincères condoléances à sa famille et amis », a déclaré lundi soir le club merengue via un communiqué. « L’Atlético Madrid est en deuil après le décès de notre ex-entraîneur Radomir Antic », a indiqué l’autre club madrilène sur Twitter. Le quotidien Marca, le plus vendu en Espagne, a indiqué sur son site que le technicien, le seul à avoir dirigé les trois géants du foot espagnol dans sa carrière, est décédé des suites d’une longue maladie. Antic a officié sur le banc de l’Atlético Madrid entre 1995 et 2000, et a laissé une trace au club pour avoir été l’entraîneur qui a mené les Colchoneros vers le doublé Championnat-Coupe du Roi en 1995-1996. Dans la deuxième moitié de la saison 2002-2003, il a aussi entraîné le Barça, qui a également publié un message de condoléances. Au cours de sa carrière de joueur, Radomir Antic a défendu les couleurs du Sloboda Uzice (1967-1968) et du Partizan Belgrade en Serbie (1968-1976), de Fenerbache en Turquie (1976-1978), du Real Saragosse en Espagne (1978- 1980), et enfin de Luton Town, en Angleterre (1980-1984). Sur son site, la Fédération serbe de football (FSS) regrette la disparition de « l’un des meilleurs entraîneurs serbes » : « Tous ceux qui connaissaient Radomir Antic auront désormais un vide dans le cœur, et la Serbie peut être fière d’avoir eu un tel représentant du pays à l’étranger, une véritable source de fierté. » AFP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:04:50 GMT 2020",
  "motsClesArticle" : "fc barcelone, Radomir Antic, FootBall;fc barcelone, Radomir Antic, FootBall"
}