{
  "identifiantArticle" : "https___www.seneweb.com_news_international_coronavirus-le-roi-de-thailande-se-confi_n_313855.html",
  "urlArticle" : "https://www.seneweb.com/news/international/coronavirus-le-roi-de-thailande-se-confi_n_313855.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/75c42ee9f65201e80ca3f96e8c534d0a9b2ab9ec.jpg" ],
  "titreArticle" : "Coronavirus : Le roi de Thaïlande se confine dans un hôtel avec son harem | seneweb.com",
  "resumeArticle" : "Coronavirus : Le roi de Thaïlande se confine dans un hôtel avec son harem",
  "auteurArticle" : "Par: Par Poonam Singh Aujla - Huffingtonpost.fr",
  "datePublicationArticle" : "2020-04-07T06:04:17+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:17+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 4434,
  "nombreCommentairesArticle" : 6,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : Le roi de Thaïlande se confine dans un hôtel avec son harem Alors que le coronavirus sévit dans son pays, Rama X s'est isolé en bonne compagnie dans un hôtel de luxe des Alpes.CONFINEMENT- Confiné en Allemagne, le roi de Thaïlande, Rama X, n'est pas seul pour se protéger de la contamination du coronavirus. Le souverain est accompagné de son harem de 20 femmes et de servantes, comme l'écrit le quotidien allemand Bild. Pour assurer le bien-être du monarque, le Grand Hotel Sonnenbichl a reçu une “autorisation spéciale” d'ouverture malgré les mesures de confinement prises dans le pays.Cette faveur faite à l'homme de 67 ans et à son entourage a été justifiée par un porte-parole local: “les invités constituent un groupe unique et homogène de personnes sans aucune fluctuation”. Une justification étonnante, car 119 membres de son entourage ont été renvoyés en Thaïlande, car ils étaient suspectés d'avoir contracté le virus.Pour le moment, on ne sait pas si le roi a emmené avec lui ses 4 femmes, explique The Independent dans son article.Un roi détaché de son paysVivant dans cet hôtel de luxe de la station alpine de Garmisch-Parten­kir­chen alors que 1388 cas de contamination ont été enregistrés dans son pays, le roi semble bien éloigné des difficultés que rencontre la Thaïlande. Une émeute y a éclaté dimanche dans une prison abritant 2000 détenus en Thaïlande, provoquée par la rumeur d'une épidémie de Covid-19 dans l'établissement.L'absence du roi rend la population thaïlandaise très en colère. Certains n'hésitent pas à frôler le crime de lèse-majesté, puni de 15 ans de prison, en le critiquant sur les réseaux sociaux. Ainsi, le hashtag “Pourquoi avons-nous besoin d'un roi” est apparu 1,2 million de fois sur Twitter après qu'un activiste a déclaré que le roi voyageait en Allemagne alors que le virus continuait à se propager dans le pays.À la tête du pays depuis 2016, Rama X n'est pas aussi apprécié que son père qui a régné 70 ans sur la Thaïlande. Le roi n'a pas fait d'apparition publique dans le pays depuis février comme l'écrit The Times. Techniquement, la Thaïlande est gouvernée par le général Prayut Chan-O-Cha, qui a pris le pouvoir grâce à un coup d'État militaire en 2014 et l'a conservé à la suite d'élections législatives controversées en 2019.",
  "commentairesArticle" : [ "### Commentaire n°1 - Reply_author il y a 23 heures (07:22 AM) cent commentaires. Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - il y a 18 heures (12:18 PM) Ce mot « mécréant » utilisés à toutes les sauces devient rasoir et dénote une mentalité où l’insulte en est trop souvent l’ingrédient de base. Répondre +7 -0 Signalier Permalink", "### Commentaire n°2 - il y a 20 heures (10:28 AM) Il y a des monarchies ds beaucoup de pays dans ce monde, Norvège, Danemark, Monaco, Japon, Espagne, Maroc.... et ils font tous n'importe quoi, en Angleterre c'est pire sauf que c'est dans la discrétion !! Répondre +0 -0 Signalier Permalink", "### Commentaire n°3 - il y a 19 heures (11:37 AM) Avec son harem! Répondre +1 -0 Signalier Permalink", "### Commentaire n°4 - Hypocrisie Flagrante il y a 19 heures (11:53 AM) Si c’était un Roi Noir avec seulement ses 2, 3 ou 4 épouses, tous les médias Occidentaux seraient en train de le vilipender, critiquer, moquer, dénigrer ! Les réseaux sociaux occidentaux seraient en train de disserter sur l’appétit sexuel des noirs et leur coller 1000 défauts !Si c’est un Thaïlandais alors là, ca passe, on lui arrange même des dérogations !!!Quelle fumisterie de la part des mécréants ! Répondre +25 -2 Signalier Permalink", "### Commentaire n°0 - Macky Korr Marieme Faye il y a 23 heures (07:17 AM) A tiger tested positive for the Corona virus is the first known in the world of non domesticated animals to be infected with covid19. Nadia, a 4 year old malayan tiger was probably contaminated by a zookeeper who was asymptomatic, said Dr Paul Calle, chief veterinarian at the Bronx zoo.Donc c'est un cas d'anthropozoonose ici. Répondre +1 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:45:22 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Rama X,roi,Thaïlande,confinement,hotel,harem"
}