{
  "identifiantArticle" : "https___www.jotaay.net_coup-de-filet-a-malika-un-reseau-international-de-business-du-sexe-et-de-trafic-de-migrants-demantele_a12662.html",
  "urlArticle" : "https://www.jotaay.net/coup-de-filet-a-malika-un-reseau-international-de-business-du-sexe-et-de-trafic-de-migrants-demantele_a12662.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/44294828-36255790.jpg?v=1585702903" ],
  "titreArticle" : "COUP DE FILET A MALIKA : Un réseau international de business du sex...",
  "resumeArticle" : "Huit individus ont été interpellés hier pour trafic de migrants et prostitution internationale. Il s’agit de six Sierra-Léonais dont cinq femmes, un Guinéen. Le Sénégalais de la bande est le cerveau du gang. La police de Malika a déjoué un plan de trafic de migrants et de prostitution...",
  "auteurArticle" : "Pape Moussé Diaw",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Huit individus ont été interpellés hier pour trafic de migrants et prostitution internationale. Il s’agit de six Sierra-Léonais dont cinq femmes, un Guinéen. Le Sénégalais de la bande est le cerveau du gang. La police de Malika a déjoué un plan de trafic de migrants et de prostitution internationale dans son secteur de compétence, précisément au quartier Mayoro Faye, où les mis en cause avaient installé leur quartier général (Qg) et peaufiné une stratégie, aux fins de dérouler leur lugubre projet de business du sexe avec des partenaires férus de chair fraiche, établis dans d’autres pays. Après avoir fait venir au Sénégal des filles de nationalité étrangère, les mis en cause les intègrent dans leur gang et leur proposent de vendre leurs charmes à une clientèle triée sur le volet. Ce que les demoiselles acceptent. Le réseau est composé de six Sierra-Léonais, dont cinq femmes, un ressortissant guinéen et un citoyen sénégalais, qui fait partie des cerveaux de la bande. Finalement, ils ont attiré l’attention des habitants du quartier. Après avoir découvert les agissements délictuels du gang, ils ont alerté les limiers de Malika par crainte des effets de contagion au niveau de leurs progénitures. Ils en ont profité pour dénoncer en même temps le fait que leur localité soit transformée en un lieu de débauche et menacent de monter en première ligne pour mettre un terme aux pratiques. 6 Sierra-Léonais dont cinq femmes, un Guinéen et un Sénégalais nommé C. Keita écroués Les flics entrent en action, mènent une enquête de voisinage et localisent la niche des suspects. Mais, voulant provoquer l’effet surprise, ils guettent la nuit, font irruption dans le domicile des malfrats et tombent sur un groupe d’individus. Ces derniers se bousculent et tentent de sauver leur peau. Mais, les policiers en civil se dressent sur leur chemin et les appréhendent. Il s’agit de six Sierra-Léonais, dont cinq femmes, un Guinéen et un Sénégalais. Qui est considéré comme l’un des principaux cerveaux de la bande de malfaiteurs. Il s’appelle C. Keita, âgé de 32 ans. Un Sierra-Léonais établi à Dubaï accusé de fabriquer de visas électroniques étrangers Cuisiné par les enquêteurs, Keita nie être le chef de gang et accuse un Sierra-Léonais établi à Dubaï qui, selon lui, est chargé de procéder aux recrutements et convois de ses compatriotes à destination de Dakar. Outre cela, le Sierra-Léonais confectionnait également des visas électroniques aux personnes recrutées pour des destinations précises, notamment le Brésil, Dubaï, la Turquie, le Liban et l’Arabie-Saoudite. Après cela, il les convoyait vers le nommé Keita, dont le rôle consistait à loger et nourrir les migrants durant le temps de leur séjour de transit au Sénégal, en contrepartie d’une commission. 20 passeports dont 18 sierra-léonais, deux visas électroniques brésiliens, des tickets de voyage… saisis La perquisition du domicile des malfaiteurs a permis aux policiers de mettre la main sur vingt passeports dont dix-huit sierra-léonais, deux visas électroniques brésiliens, leurs tickets de voyage, un ordinateur une imprimante destinée à scanner les visas. Les enquêteurs vont aussi soumettre lesdits documents administratifs aux services compétents pour leur authentification. Une enquête est ouverte. Vieux Père NDIAYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:16:33 GMT 2020",
  "motsClesArticle" : "malika, migrants, reseau, sexe"
}