{
  "identifiantArticle" : "https___www.thiesvision.com_afrique-du-sud--macky-sall-invite-a-l-apaisement-entre-pays-et-peuples-africains_a23415.html",
  "urlArticle" : "https://www.thiesvision.com/afrique-du-sud--macky-sall-invite-a-l-apaisement-entre-pays-et-peuples-africains_a23415.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/37045574-32862467.jpg?v=1567685505", "https://www.thiesvision.com/photo/art/default/37045574-32862467.jpg?v=1567685508" ],
  "titreArticle" : "Afrique du Sud ; Macky Sall invite à 'l'apaisement entre pays e...",
  "resumeArticle" : "‘’Les incidents en cours en Afrique du Sud nous interpellent tous’’, selon le chef de l’Etat sénégalais qui invite à ‘’l’apaisement entre pays et peuples africains’’. ’’Les incidents en cours en Afrique du Sud nous interpellent tous. Pour l’unité du continent et par respect à la sagess...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Jeudi 5 Septembre 2019 à 12:53",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 420,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "’’Les incidents en cours en Afrique du Sud nous interpellent tous. Pour l’unité du continent et par respect à la sagesse africaine, j’invite à l’apaisement entre pays et peuples africains’’, a déclaré Macky Sall sur tweeter. La ville de Johannesburg a connu ces derniers jours une vague de violences xénophobes qui ont causé la mort d’au moins 7 personnes, selon des médias. Ces violences dirigées contre des Africains ont suscité de nombreuses réactions d’indignations sur les réseaux sociaux. Le président Sud-africain Cyril Ramaphosa a jugé, mardi, ces violences ‘’inacceptables’’, une réaction tardive, selon des organisations de défenses de droits de l’homme. Ce mercredi, le Nigéria a haussé le ton, condamnant les attaques contre ses ressortissants. Des mouvements de colère ont éclaté contre les intérêts sud-africains dans plusieurs villes du pays, selon des médias. Sur tweeter, le président de la Commission de l’Union africaine (UA), Moussa Faki Mahamat, a condamné ‘’avec la plus grande fermeté les actes de violence commis en Afrique du Sud contre les ressortissants de pays africains incluant le pillage et la destruction de leurs bien’’. ’’Tout en saluant les mesures déjà prises par les autorités sud-africaines notamment les arrestations de certains criminels’’, le président Faki a appelé dans un communiqué ‘’à ce que des mesures préventives soient prises pour protéger la vie des personnes et leurs biens, veiller à ce que les auteurs de ces actes soient traduits en justice et que des réparations soient accordées aux victimes’’. Le président a réitéré ‘’l’engagement continu de la Commission de l’Union africaine à travailler avec le gouvernement sud-africain, pour s’attaquer aux causes profondes de ces actes afin de promouvoir la paix, la concorde et la solidarité africaine’’. L’Afrique du Sud, première puissance industrielle du continent, est souvent en proie à des violences xénophobes exacerbées par le chômage et la pauvreté. Ces violences ont fait 7 morts en 2015, à Johannesburg et à Durban et 62 morts en 2008 dans tout le pays. OID APS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:40:44 GMT 2020",
  "motsClesArticle" : "Afrique du sud, Macky Sall, Nigeria, Sénégal, xenophobie"
}