{
  "identifiantArticle" : "https___www.thiesvision.com_covid-2019-a-thies-le-comite-regional-de-gestion-des-epidemies-se-prepare_a23520.html",
  "urlArticle" : "https://www.thiesvision.com/covid-2019-a-thies-le-comite-regional-de-gestion-des-epidemies-se-prepare_a23520.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/42746801-35522963.jpg?v=1581612654", "https://www.thiesvision.com/photo/art/default/42746801-35522963.jpg?v=1581612655" ],
  "titreArticle" : "Covid 2019 : A Thiès, le comité régional de gestion des épidémies s...",
  "resumeArticle" : "Thiès, 12 fév (APS) - Le comité régional de gestion des épidémies de Thiès s’est réuni mercredi pour informer les autorités et les populations sur la maladie à Coronavirus, partie de Chine, et le dispositif de surveillance et de préparation à la riposte mis en place. Les districts sanitaires, le...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Jeudi 13 Février 2020 à 16:32",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 70,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les districts sanitaires, le service régional de l’élevage, les forces de sécurité, le service de l’environnement, le service d’hygiène, l’Aéroport international Blaise Diagne de Diass (AIBD), entre autres étaient représentés à cette rencontre tenue à la gouvernance de Thiès. L’infection à Coronavirus et SRAS (syndrome respiratoire aigu sévère), dénommée 2019-nCov, a été déclarée urgence de santé publique (internationale) par l’OMS, depuis le 30 janvier dernier. Un premier cas a été découvert le 12 décembre 2019 dans un marché de fruits de mer à Wuhan en Chine, a rappelé le médecin-chef de région, le docteur Malick Ndiaye. A la date du lundi, la Chine comptait 40.235 cas confirmés et 909 cas de décès, là où les 24 autres pays touchés à travers le monde en totalisaient 319, pour un décès. Pour le médecin-chef, la région de Thiès est ‘’en première ligne’’, puisqu’elle abrite l’AIBD, une des trois portes d’entrée du pays, avec le Port de Dakar et les frontières terrestres. Popenguine, Pout, Khombole et Mbour font partie des 45 districts sanitaires ‘’prioritaires’’, mis en alerte maximale, sur les 78 que compte le pays, a-t-il fait savoir. Dans la région, trois personnes venant de Chine ont été suivies jusqu’au-delà des 14 jours d’incubation du virus. Elles se sont révélées négatives. Elles étaient 100 à l’échelle nationale. Le Plan de préparation à la riposte au virus Ebola élaboré en 2013, a été réactualisé, a relevé le responsable sanitaire régional, lors de cette rencontre présidé par l’adjointe au gouverneur en charge des affaires administratives. Le docteur Ndiaye a assuré que des fiches techniques allaient être envoyées aux districts pour une meilleure connaissance de la maladie, de son mode de transmission, ainsi que de sa prise en charge. Un budget a été dégagé par le ministère de la Santé et de l’Action sociale pour équiper les districts de matériel de protection, a-t-on appris lors de la réunion. L’implication du service de l’élevage a été fortement recommandée dans la prévention de cette maladie zoonotique qui a été de transmise de l’animal à l’homme. La chauve-souris est cité un réservoir potentiel de ce virus qui connaît des mutations. ADI/AKS APS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:42:29 GMT 2020",
  "motsClesArticle" : "coronavirus - covid2019 - epidemies, Thiès - sante"
}