{
  "identifiantArticle" : "https___senegal-news.net_faillite-de-carrefour-autos-au-debut-une-affaire-de-famille-et-de-femme_",
  "urlArticle" : "https://senegal-news.net/faillite-de-carrefour-autos-au-debut-une-affaire-de-famille-et-de-femme/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "Economie;Transport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senegal-news.net/wp-content/uploads/2019/04/etablissementon3656.jpg" ],
  "titreArticle" : "Faillite de « carrefour autos »: Au début, une affaire de famille...",
  "resumeArticle" : "Faillite de « carrefour autos »: Au début, une affaire de famille et de femme",
  "auteurArticle" : "ADMIN",
  "datePublicationArticle" : "2019-04-23T10:40:41+00:00",
  "dateMiseJourArticle" : "2019-04-23T10:40:41+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 489,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Amadou Ba, patron de «Carrefour Automobile», pouvait s’estimer heureux en ayant des enfants travailleurs, prêts à l’accompagner dans toutes ses épreuves. Mais, à cause de sa jeune épouse, sa famille s’est disloquée, malgré la volonté de ses enfants à l’assister dans la situation désastreuse dans laquelle son entreprise a été plongée… Dans une lettre en date du 28 avril 2019, adressée à Monsieur le procureur de la République près du Tribunal de Grande instance Hors classe de Dakar, référence SCP/DD/MSD/SMB/2917/A17, affaire Khadim Ba et autres contre Amadou Ba, dont l’objet est une dénonciation, une affaire de famille a été posée sur la table de Bassirou Gueye. Il s’est trouvé que, le 23 juin 2017, Khadim Ba a déposé une plainte contre X. Retenez bien cela. C’est un détail important, qui prouve que le patron de Locafrique a toujours protégé Amadou Ba, par respect et par reconnaissance à l’endroit de son papa, comme tout bon fils digne de ce nom. Au fait, il s’agit de Khadim Ba et ses frères, Alioune Badara Ba, Mme Oumy Gueye, Fatou Kiné Ba, Ndèye Khady Ba. Voilà des fils exemplaires qui, par attachement à leur famille, ont toujours préféré gérer cette affaire au sein de la famille. Mais, c’était sans compter avec ces adversaires en carton de Khadim Ba, qui ont instrumentalisé Amadou Ba pour le dresser contre ses enfants.Le patron de «Carrefour Automobile» harcèle ses enfants, sans répit, pour récupérer des fonds virtuels, voire imaginaires, après avoir perçu son dû de la part de ses fils. Alors, le 23 janvier 2017, Khadim Ba saisit la Justice pour l’ouverture d’une enquête pour abus de biens sociaux, faux, usages de faux et malversations financières pour un préjudice estimé à 27 milliards de FCFA. Le 23 janvier 2017, la DIC a établi un procès-verbal, qui semble disparaitre dans le circuit (nous reviendrons demain sur les détails du PV n°201/DIC/BEF du 23 janvier 2017. Les éléments de la DIC, dont la compétence n’est plus à démontrer, ont procédé à des auditions qui ont révélé des choses graves dans le dossier. Et la piste suivie par les enquêteurs a mené, directement, vers Amadou Ba comme étant l’auteur présumé de malversations financières dans «Carrefour Automobile». Khadim Ba, qui vient de découvrir la triste nouvelle sur l’implication supposée de son papa, ne pouvait cacher son amertume. Certainement, en déposant la plainte, il ne s’attendait pas à ce que son papa soit l’auteur supposé des malversations. Dans l’entreprise, les soupçons pesaient sur d’autres agents biens placés. Mais la procédure était déjà enclenchée, il fallait donc, selon Khadim et ses frères, tout faire pour sauver le papa. Mais en quoi faisant ? Le patron de Locafrique décide de tourner la page des 27 milliards de perte. Mais le problème n’est pas résolu, car le patron de «Carrefour Automobile» est assailli par les dettes dues aux banques et à de supposés particuliers. Le père Amadou Ba ne dort plus que d’un seul œil et, à partir de 4h du matin, il perd le sommeil, sachant que dès l’aube, les banques vont encore taper à sa porte. Il se perd dans un naufrage de stress. «ALLIANCE MOTORS» ENTERRE «CARREFOUR AUTOMOBILE», AU BORD DE LA FAILLITEAmadou Ba ne pouvait plus honorer ses engagements vis-à-vis de ses bailleurs. Et, comme un malheur ne vient jamais seul, la société allemande « BMW » lui retire sa confiance. Il n’arrive plus à vendre cinq véhicules dans l’année. De l’autre côté, son fils Alioune Badara Ba, patron de la société «Alliance Motors», rafle tous les marchés, sans tambour ni trompette. Amadou Ba va souffrir du succès de ses enfants dans les affaires. Khadim Ba est cité en exemple dans le pays pour son sérieux et son amour du travail. Alioune Ba multiplie ses chiffres d’affaires, sans oublier Ndèye Khady Ba, là où «Carrefour Automobile» dégringole, parce qu’étouffée par les banques. La crédibilité de l’entreprise «Alliance Motors» intrigue presque tous les concessionnaires dakarois, qui voient en Alioune Badara Ba un concurrent sérieux et ambitieux. Mais, dans les normes, un père de famille devrait être satisfait de voir ses enfants réussir dans le travail. Dans le cas de la famille Ba, il y a une intruse qui a dressé le papa contre ses enfants. LA JEUNE ÉPOUSE ENTRE EN JEU ET DIVISE LA FAMILLEEn vérité, le patron de «Carrefour Automobile» a épousé une femme très jeune, qui aurait l’âge de ses propres enfants. Cette dernière est venue renverser les habitudes dans la famille et dresser le père contre ses enfants, qui l’ont toujours accompagné dans tous ses projets. L’épouse divise la famille et, ne pouvant plus vivre dans un climat délétère, les enfants ont préféré se retirer de tout pour laisser le papa vivre tranquillement son idylle avec épouse. Mais, c’est là que les problèmes ont commencé, parce qu’Amadou Ba ne pouvait pas travailler sans ses enfants, qui avaient hissé l’entreprise «Carrefour Automobile» jusqu’au sommet. Finalement, il penche du côté de son épouse, au détriment de ses enfants. Lorsque les dégâts ont commencé à s’accumuler, Amadou Ba décide de poursuivre en justice ses grands enfants et leur maman, qu’il soupçonne d’avoir spolié son entreprise. Du jamais vu ! Ils les accusent de tous les noms. Il va jusqu’à remettre en cause leur part dans les sociétés «Carrefour Automobile» et Locafrique, alors que, devant un notaire, tous les actes ont été signés au profit de ses enfants, même si, ailleurs, il déclare avoir signé les actes notariés par ignorance. «J’ai signé sans le savoir», a-t-il dit.Les membres de la famille ne comprennent pas comment Amadou Ba gère son argent et pourquoi il s’est retrouvé dans cette situation de faillite. Ils refusent de croire que c’est sa jeune épouse qui est budgétivore, au point d’envoyer l’entreprise familiale au gouffre. Très conscients de leurs responsabilités face à la situation dans laquelle patauge leur papa, Khadim Ba et ses frères seraient prêts à intervenir auprès des banques, pour lui éviter la prison, au pire des cas. Mais leur papa s’est allié avec des adversaires de ses fils, en espérant qu’au tribunal, on peut tout obtenir avec de l’argent. Il se trompe lourdement. Demain, nous viendrons sur le PV de la DIC, qui semble être classé sans suite, au niveau Parquet, mais aussi sur l’alliance des perdants : «Carrefour Automobile/Itoc-Addax».  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:29:11 GMT 2020",
  "motsClesArticle" : ""
}