{
  "identifiantArticle" : "https___www.vivafrik.com_2020_04_07_covid-19-le-respect-des-restrictions-presente-une-difficulte-particuliere-dans-le-secteur-de-la-peche-selon-la-caopa-a35449.html",
  "urlArticle" : "https://www.vivafrik.com/2020/04/07/covid-19-le-respect-des-restrictions-presente-une-difficulte-particuliere-dans-le-secteur-de-la-peche-selon-la-caopa-a35449.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Covid-19 : le respect des restrictions présente une « difficulté parti",
  "resumeArticle" : "Covid-19 : le respect des restrictions présente une « difficulté particulière » dans le secteur de la pêche, selon la CAOPA",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-04-07T13:00:38+00:00",
  "dateMiseJourArticle" : "2020-04-07T13:00:43+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le problème du respect des mesures prises dans le cadre de la lutte contre le Covid-19 se pose avec acuité dans le secteur de la pêche artisanale, affirme la Confédération africaine des organisations professionnelles de la pêche artisanale (CAOPA). « Le respect des restrictions imposées dans la plupart des pays africains au rassemblement des personnes présente une difficulté particulière dans le secteur de la pêche artisanale […] », affirme la CAOPA dans une lettre aux ministres africains en charge de la pêche. Selon cette organisation, ce secteur a ceci de particulier qu’il y a « à chaque étape de la filière […] des contacts rapprochés : les pêcheurs sur les pirogues, les femmes sur leur site de transformation ou au marché, etc. ». La confédération rappelle que les recommandations d’hygiène, notamment le lavage des mains, le port du masque, entre autres, sont également « un défi » pour ce secteur. La CAOPA invoque le manque d’infrastructures sanitaires et les problèmes d’accès à l’eau potable qui subsistent dans de nombreuses communautés de pêche artisanale. Elle indique que les mesures prises par les gouvernements pour combattre la pandémie affectent tous les acteurs de la filière de la pêche artisanale en Afrique. Elle relève que les femmes de la pêche artisanale africaine sont « particulièrement touchées » par la situation et estime que des « actions urgentes » sont à prendre par les gouvernements. La CAOPA pense que « des communautés de pêche artisanale prospères sont essentielles à la sécurité alimentaire en Afrique ». Selon elle, cette crise sanitaire mondiale doit être l’occasion d’améliorer à long terme les conditions d’hygiène et de travail des hommes et des femmes tout au long de la filière de la pêche artisanale africaine. « Plus que jamais, en cette période de crise, nous attendons de nos décideurs qu’ils prennent des mesures d’urgence s’inscrivant dans une perspective de développement durable de la pêche artisanale », plaide-t-elle, renseigne aps.sn. La pêche artisanale africaine réclame des mesures pour faire face à l’épidémie de Covid-19 La Confédération africaine des organisations professionnelles de la pêche artisanale (CAOPA) a envoyé une lettre de plaidoyer à ses ministres de la pêche, aux organisations internationales et régionales pertinentes, à plusieurs députés européens et à la représentation de l’UE à Dakar. La CAOPA a demandé à ses partenaires techniques et financiers de veiller à ce que des mesures soient prises pour aider la pêche artisanale à poursuivre ses activités pendant la crise du coronavirus. Dans leur lettre, ils rappellent l’importance de leur secteur pour la sécurité alimentaire en Afrique et soulignent comment les actions de lutte contre l’épidémie touchent tous les acteurs de la chaîne de valeur de la pêche artisanale en Afrique, surtout les femmes qui sont les plus vulnérables. Ils expliquent que le respect de certaines consignes est particulièrement difficile pour la pêche, car chaque étape de la chaîne de valeur nécessite un contact étroit entre les travailleurs. La CAOPA appelle les gouvernements africains à prendre des mesures urgentes en consultation avec le secteur afin que les pêcheurs, mareyeurs et femmes transformatrices puissent poursuivre leurs activités et souligne comment, dans de nombreux pays africains, les organisations professionnelles ont sensibilisé le public à l’importance du respect des mesures d’hygiène. Toutefois, le manque d’installations sanitaires et de kits de prévention dans de nombreuses communautés de pêche artisanale reste un défi. Pour eux, cette crise devrait également être l’occasion d’améliorer à long terme les conditions d’hygiène et de travail des hommes et des femmes de la chaîne de valeur de la pêche artisanale.  La lettre a été envoyée aux ministres de la pêche de tous les pays où le CAOPA compte des membres, aux représentants de l’Union africaine, de la CEDEAO, de l’UEMOA et d’autres organisations régionales, aux représentants de la FAO et de l’UE et à des membres individuels importants du Parlement européen, souligne de son côté capecffa.org. Trois bateaux de pêche sénégalais renvoyés des eaux gambiennes  Le président Adama Barrow a approuvé, en mars 2020, la fermeture de toutes les frontières entre la Gambie et le Sénégal, y compris les routes aériennes et maritimes, en tant que mesures pour endiguer la propagation du Covid-19. En Gambie, cette décision est appliquée dans toutes ses formes. En effet, les autorités gambiennes ont annoncé avoir interdit le site de débarquement de poisson de Tanji à trois bateaux de pêche sénégalais. Les responsables du Département de l’immigration de la Gambie (GID) soutiennent que le premier bateau de pêche qui avait à bord près de quarante personnes venait de Mbour qui a enregistré un cas de plus hier. Pour ce qui est des deux autres bateaux de pêche, les Gambiens soulignent qu’ils sont arrivés respectivement les 20 et 21 mars 2020, lit-on dans les colonnes de thieydakar.net. Moctar FICOU / VivAfrik",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:23:22 GMT 2020",
  "motsClesArticle" : "TAGS;bateaux de pêche sénégalais;CAOPA;ministres africains en charge de la pêche;pêche;pêche artisanale"
}