{
  "identifiantArticle" : "https___toubamatin.com_les-piques-de-las-de-ce-vendredi-12052017_",
  "urlArticle" : "https://toubamatin.com/les-piques-de-las-de-ce-vendredi-12052017/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "ACTUALITE;AFRIQUE;ENGLISH;ACTUALITE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://toubamatin.com/wp-content/uploads/2017/05/IMG_8838-438x400.jpg" ],
  "titreArticle" : "LES PIQUES DE L’AS DE CE VENDREDI 12/05/2017 – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 146,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Aly Haïdar quitte TanorL’ancien ministre de l’Environnement, Aly Haïdar, se fait discret depuis quelques temps sur l’espace politique. Mais «L’As» a appris que le patron des Verts a démissionné, depuis belle lurette, de la coalition Benno Ak Tanor qui avait porté la candidature de Ousmane Tanor Dieng à la présidentielle de 2012. D’ailleurs, l’on se demande encore qui sont les membres de cette coalition dont la dernière réunion des leaders date du référendum. Nouvel administrateur du CmsLe Crédit Mutuel Sénégal (Cms) n’est pas encore sorti de l’auberge et risque de tomber entre les mains des politiciens. De sources dignes de foi, l’administrateur provisoire Mamadou Ndiaye a fait ses adieux aux employés. Récemment nommé à l’Uemoa, il a quitté ses fonctions laissant les travailleurs en mouvement d’humeur. Ces derniers arboraient même des brassards rouges lors de sa réunion d’adieux ? Un Ndiaye part, un autre arrive. Pour le remplacer, confient nos sources, le Gouvernement a porté son choix sur Alioune Ndiaye qui, jusquelà, était également conseiller technique au ministère des Finances. Le nouvel administrateur provisoire ne connaîtra pas de temps de répit, car les délégués du personnel sont sur le pied de guerre et exigent le payement de leurs primes. Aïssata Tall SallAprès 40 jours de deuil suite au décès de sa mère, l’avocate et responsable politique reprend du service. Me Aïssata Tall Sall qui avait interrompu le processus du lancement de son Mouvement politique «Osezl’Avenir» initialement prévu le 8 Avril dernier, annonce le lancement du mouvement «Osez l’Avenir avec ATS» le samedi 20 Mai prochain au Grand Théâtre. La mairesse de Podor demande à ses militants et sympathisants de poursuivre le travail de massification et surtout de s’organiser davantage pour montrer au Sénégal la force politique nouvelle qu’est leur mouvement. Circulation de riz en plastiqueLe ministre du Commerce a démenti l’information faisant état de la circulation de riz en plastique dans le marché sénégalais. «Ce sont des propos complètement infondés qui ne reposent sur aucune réalité» souligne Aliou Sarr. Selon lui, les rares fois que les services de son département ont été saisis par rapport à de telles allégations, des équipes techniques ont pu constater que c’était du riz local produit dans la vallée. Nulle part au Sénégal, a-t-il ajouté, il n’a été constaté du riz en plastique. A l’en croire, un contrôle à trois niveaux permet d’éviter l’introduction de produits impropres dans le pays. Aliou Sarr assure que le dispositif de vigilance pour préserver la santé des sénégalais et assurer leur sécurité alimentaire a été renforcé. Le ministre du commerce présidait hier à Kaolack un Crd spécial pour un projet de construction d’un marché moderne. Grève de la faimL’annonce par «L’As» de l’entame de la grève de la faim des étudiants de l’Ufr des sciences juridiques et politiques a eu le don de secouer la République. Le médiateur Alioune Badara Cissé, le Premier ministre Mohammad Dionne et la Présidence ont tous câblé le délégué pour le dissuader. Au finish, les autorités ont donné 48 heures pour que le problème soit réglé. Heureusement du reste puisqu’on apprend que le président de l’amicale a déjà été évacué à l’hôpital. Toujours est-il que le mot d’ordre a été suspendu. Ambulance médicaliséeLe maire Issakha Diop a réceptionné, hier, un important matériel médical, fruit de la coopération entre la commune de Pikine-Est et de ses partenaires italiens du Cipci. Ce don est composé entre autres d’une ambulance médicalisée– une première dans cette commune – de 40 lits d’hôpitaux, d’une machine d’échographie, d’un appareil électrocardiogramme d’une valeur estimée à plus de 50 millions francs Cfa. Avec ce matériel médical, estime le jeune maire de l’Apr, c’est une vieille revendication de la population de sa commune qui vient d’être satisfaite. Ce qui lui fait dire que ce matériel va contribuer à améliorer la prise en charge sanitaire de la population de cette localité. Les enfants Dias inhumés aujourd’huiLe drame des Parcelles Assainies qui a frappé avanthier la famille Dias est sur toutes les lèvres. Selon un proche de la famille, les dépouilles des 5 enfants qui étaient jusque-là à l’hôpital, seront rendues à la famille aujourd’hui. La famille des victimes a décidé de les inhumer le même jour au cimetière musulman de Yoff et se dit optimiste quant à la présence à l’enterrement du père Ousseynou Dias. Ce dernier incarcéré à Thiès depuis 5 ans, devrait pouvoir assister à l’enterrement de ses enfants. Selon l’Asred, le délibéré du jugement de Ousseynou Diaz est fixé pour ce vendredi. A l’issue de ce passage devant le juge, la famille espère un élargissement du père pour qu’il puisse enterrer ses enfants. Les détenus de Thiès offrent 150 000La mort par asphyxie des cinq enfants du détenu Dias ne laisse pas indifférente la communauté carcérale. A Thiès où il est en détention provisoire, «L’As» a appris que les détenus ont rassemblé une somme de 150.000 Fcfa en guise de «jaxal». Même si nous ignorons la somme, nous avons appris aussi que les détenus du Camp Pénal de Liberté VI ont également fait de même pour exprimer leur compassion à Dias qui a perdu dans des circonstances particulièrement atroces ses enfants. La mère Ndoumbé Dias internée à FannLa mère des 5 enfants, qui ont péri dans l’incendie des Parcelles Assainies, Ndoumbé Dias, est toujours en état choc. D’après un ami de famille, elle est en proie à des crises. Elle n’arrête pas de réclamer ses enfants qui ont péri dans les flammes. Un état psychologique fragile qui n’a pas échappé au Président de l’Association Sénégalaise pour le Suivi et l’Assistance aux Malades Mentaux (Assamm) Ansoumana Dione. La santé mentale de la dame préoccupe le patron de l’Assamm qui s’est rendu au chevet de la famille des victimes. Alors Ansoumana Dione a décidé de la conduire vers 13 heures à l’hôpital de Fann, précise un communiqué. Arrivée sur place, la dame est alors examinée par le Professeur Aïda Sylla chef de la Division de la Santé Mentale, au Ministère de la Santé et de l’Action Sociale, qui ordonne son internement pour une bonne prise en charge psychologique. Pour le moment, elle est bien suivie à la Clinique Moussa Diop de l’Hôpital de Fann, informe Ansoumana Dione dans un communiqué. Thierno Alassane Sall passe le témoinLa passation de service entre le désormais ex-ministre de l’Energie Thierno Alassane Sall et le Premier ministre Mahammad Boun Abdallah Dionne s’est déroulé hier, dans la plus grande discrétion. Le gouvernement a préféré tenir la manifestation loin des projecteurs. Ce, d’autant que le limogeage de Thierno Alassane Sall a fait couler beaucoup d’encre et de salive. C’est ainsi hier, en début d’après-midi, que le désormais ex-ministre de l’Energie a transmis les dossiers qui étaient en sa charge à Mouhamed Boun Abdallah Dionne. Ce dernier va désormais occuper le portefeuille de l’Energie en plus de son statut de chef de gouvernement. Il va de ce fait, gérer les questions du pétrole et du gaz, sources aujourd’hui, d’une grande polémique dans le pays. Parti socialisteMalgré la crise qu’il traverse, le Parti socialiste se prépare pour les prochaines élections législatives. A cet effet, le secrétaire général du Ps, Ousmane Tanor Dieng a convié le Bureau politique à une réunion qui sera élargie aux secrétaires généraux des coordinations. Cette session spéciale, a pour thème : « les élections législatives de 2017 : enjeux et défis». Il s’agit de préparer les militants et responsables, à assumer de manière correcte et efficace le choix de poursuite du compagnonnage du Parti socialiste avec la coalition Benno Bokk Yakaar. Différents panels seront animés et seront enrichis par des intervenants, des experts et des responsables issus des partis membres de la mouvance présidentielle. Arrestation de trois frères de Yahya JammehLa police gambienne informe de l’arrestation de trois membres de la famille de l’ancien président, Yahya Jammeh. Il s’agit de jeunes frères de l’homme fort de Kanilaï, en l’occurrence Jalamang Jammeh, Sainey Jammeh et Araba Jammeh. Les frères ont été arrêtés dans leur village natal de Kanilai et transportés à Banjul où ils se prêtent aux questions des enquêteurs de la police. Le porte-parole de la police gambienne Foday Conta a déclaré à la presse que les frères Jammeh sont interpellés pour aider les enquêteurs dans le cadre des investigations qu’ils sont en train de mener. Le porteparole de la police s’est gardé toutefois, de se prononcer sur les circonstances de l’arrestation de ces trois membres de la famille de l’ancien président Yahya Jammeh. La police renseigne également que les interrogatoires des Jammeh ont eu lieu au siège de la police à Banjul. Les autorités policières veulent soutirer quelques informations aux frères de l’ancien chef de l’Etat gambien en exil en Guinée Equatoriale. NécrologieTerrible nouvelle pour le richissime homme d’affaires Cheikh Amar. Le patron de Tse a perdu son fils aîné Serigne Saliou Amar, arraché brutalement à l’affection de ses proches. Il est décédé avanthier dans la soirée, en France, des suites d’une courte maladie. Informé de la terrible nouvelle, Cheikh Amar a pris l’avion hier pour se rendre en France et procéder au rapatriement de la dépouille. La rédaction de «L’As» présente ses sincères condoléances au patron de Tse.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:50:27 GMT 2020",
  "motsClesArticle" : "DE CE VENDREDI 12/05/2017;LES PIQUES DE L'AS"
}