{
  "identifiantArticle" : "http___dakaractu.com_consequences-du-covid-19-sur-l-education-saourou-sene-parle-d-une-annee-blanche-mais_a186591.html",
  "urlArticle" : "http://dakaractu.com/consequences-du-covid-19-sur-l-education-saourou-sene-parle-d-une-annee-blanche-mais_a186591.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44553059-36364637.jpg?v=1586260087", "https://www.dakaractu.com/photo/art/default/44553059-36364637.jpg?v=1586260089" ],
  "titreArticle" : "Conséquences du Covid-19 sur l'éducation : Saourou Sène parle d'un...",
  "resumeArticle" : "Le Secrétaire général du Syndicat Autonome des Enseignants du Moyen Secondaire du Sénégal (Saems/Cusems), s’est prononcé sur la situation actuelle de l’école sénégalaise qui risque d’aller vers une année invalide. Face à l’évolution de cette pandémie du covid-19, Saourou Sène a signalé qu...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Conséquences du Covid-19 sur l'éducation : Saourou Sène parle d'une année blanche, mais...Facebook 3 Like Twitter Tweet Button Tweet Le Secrétaire général du Syndicat Autonome des Enseignants du Moyen Secondaire du Sénégal (Saems/Cusems), s’est prononcé sur la situation actuelle de l’école sénégalaise qui risque d’aller vers une année invalide. Face à l’évolution de cette pandémie du covid-19, Saourou Sène a signalé que l’année blanche ne dépend que de la situation de la pandémie, « nous avons jusqu’au 5 mai pour voir si la situation sanitaire va s’améliorer. Si tel n’est pas le cas, nous n’aurons pas une possibilité de sauver l'année scolaire », a-t-il prévenu. Il poursuit : « Si toutefois, cette maladie s'arrête au mois de mai, nous pourrons envisager la possibilité d'aménager l'année scolaire afin de voir dans quelles conditions on pourrait tenir les examens de fin d'année. Mais, si la situation dépasse ce mois, l'année risque d'être compromise. » Joint au téléphone par Dakaractu, le syndicaliste a souligné qu'une plateforme a été déjà initiée par le ministère de l'Éducation Nationale pour permettre aux élèves d’accéder à des cours en ligne. 'Mais je considère que cette plateforme devrait être davantage vulgarisée au niveau des enseignants pour que ces derniers puissent se l'approprier et faire le travail qu'il faut', a-t-il indiqué. Selon lui, il ne s'agira pas de se limiter à une plateforme parce que nous avons dans le pays des problèmes d'électricité et par conséquent de connexion dans le monde rural », a souligné le syndicaliste. Sur ce, il indique qu’il faudra l’accompagner par des prospectus à partager dans quelques lycées et collèges situés dans les zones rurales. « Cette crise va très fortement affecter le secteur de l'éducation » « Je crois que l'éducation fera partie des secteurs les plus touchés par les conséquences du Covid-19. Même s’il y a l'existence des plateformes pour continuer les enseignements et apprentissages à distance, l'école va payer le plus lourd tribut», a-t-il expliqué. Il signale que plus les vacances dues au contexte sanitaire se prolongent, plus il y a des inquiétudes sur la poursuite des cours et sur la validation de l'année scolaire. « Cette crise va très fortement affecter le secteur de l'éducation », a-t-il averti. Concernant le programme d’accompagnement des élèves, le Secrétaire Général du Saems/Cusems a fait savoir que ce travail relève de la prérogative du ministère. Il fustige le manque de collaboration des autorités par rapport à la mise en place d’un programme d’accompagnement des élèves. « Si le programme avait fait l'objet de partage et d’une concertation avec les acteurs syndicaux, nous aurions pu identifier des relais au niveau des enseignants pour une meilleure implication dans le but de garantir l’efficacité. » Ainsi, il s’insurge contre de telles pratiques « quelque puisse être la pertinence du programme mis en place, si les acteurs de l’éducation ne sont pas informés correctement, ni impliqués, cela n’aura pas les résultats escomptés.» Lutte contre le Covid 19 : les enseignants laissés en rade par le Chef de l’Etat. Par ailleurs, l’enseignant n’a pas raté l’occasion pour dénoncer la mise à l’écart des enseignants par le Chef de l’Etat lors des rencontres avec les forces vives et les différents acteurs. « Je crois que c'est regrettable de voir l'éducation mise à côté. Le président de la République aurait pu rencontrer les acteurs de l'éducation et des universités », peste-t-il. Parce qu’aujourd'hui cette crise touche le secteur de l'enseignement et de la formation. Selon Monsieur Sène, une rencontre avec le Chef de l'État aurait pu permettre d'indiquer des pistes de solution. Autres articles Covid-19 / Suspension de la délivrance d'autorisation de circuler : Les inquiètudes de Birahime Seck Force Covid-19 et les mesures de résilience / Jean-Pierre Dieng de l’Association nationale des consuméristes du Sénégal se fâche et «crache» ses vérités... MALI / Crash Super Tucano : deux militaires trouvent la mort Covid-19 : Les mises en garde du Comité national de gestion des épidémies. Kédougou/Covid-19 : 643 talibés du département seront accompagnés et confinés dans les daraas.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:35:34 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}