{
  "identifiantArticle" : "http___www.scoopsdeziguinchor.com_article.php?id= 5384&id_rubrique=15",
  "urlArticle" : "http://www.scoopsdeziguinchor.com/article.php?id= 5384&id_rubrique=15",
  "sourceArticle" : "scoopsdeziguinchor",
  "thematiqueArticle" : "travel/general",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.scoopsdeziguinchor.com/images/kamarama_mamina.jpg" ],
  "titreArticle" : "Bienvenue sur scoopsdeziguinchor",
  "resumeArticle" : "Ziguinchor: actualité de Ziguinchor, Basse-Casamance, aller à Ziguinchor, actualité sur le tourisme , restaurants, hôtels, campements .",
  "auteurArticle" : "Tapha I. BADJI",
  "datePublicationArticle" : "2020-04-03 11:13:20",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/FsBF7yORHBs", "https://www.youtube.com/embed/cSeL_Dgfzu8", "https://www.youtube.com/embed/DOfgBhw3XZk" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Scoopsdeziguinchor.com : Des denrées alimentaires pour les couches démunies, défavorisées et vulnérables ; des équipements sanitaires de protection au district sanitaire de Bignona et pour le personnel de santé du département ; des produits sanitaires et de l’aide alimentaire pour les communautés ! Autant d’actions et d’actes posés par le président du conseil départemental de Bignona et son équipe ce jeudi au profit des couches sociales et les acteurs de la santé. Un énième geste à forts relents humanitaires magnifié par les autorités administratives et sanitaires du département de Bignona    Dotées dorénavant de moyens et d’équipements adéquats dans le cadre de leur croisade contre le Covid 19, les autorités sanitaires de Bignona ont aujourd’hui toutes les raisons de pavoiser.  Ce n’est pas moins de 30 combinaisons, des équipements de protection individuelle, des masques et des lunettes de protection, des produits d’hygiène, etc. qui ont été livrés, pour la circonstance, au préfet de Bignona et qui sont destinés au personnel de santé du département. Ce geste à l’actif du conseil départemental de Bignona présidé par Mamina Kamara et qui s’inscrit dans le cadre de la prévention permet aujourd’hui aux structures sanitaires départementales d’être suffisamment outillées pour mener à bien leur mission et faire face à toutes les situations liées à la pandémie et en cas de besoin.  Suffisant pour le médecin chef du district sanitaire de Bignona Mamadou Lamine Sagna de remercier  le conseil départemental de Bignona qui, dit-il, a répondu favorablement aux voeux exprimés par les autorités sanitaires qui avaient besoin de moyens de prévention pour rassurer et le personnel de santé et les patients. Et en plus de cet appui conséquent aux structures sanitaires de Bignona, Mamina Kamara et son équipe ont également pris en charge le volet social ; et ce, à travers un important don en denrées alimentaires au profit des personnes en situation d’handicap, de celles vivant dans le village de reclassement de Teubi mais également d’autres couches vulnérables comme celles du centre psychiatrique de Tobor. Babacar Ndiaye le préfet du département de Bignona et président du comité départemental de lutte contre le Covid 19 manifeste ici tout son plaisir de recevoir ces dons du conseil départemental de Bignona destinés aux populations dans le cadre de la lutte contre le Covid 19. L’autorité préfectorale qui a en outre abordé la situation sanitaire du département de Bignona où aucun cas confirmé lié au coronavirus n’est encore été enregistré. Occasion de plaider pour qu’autorités sanitaires, politiques et administratives continuent de travailler d’arrache pied dans le cadre de la prévention et pour éviter la propagation de l’épidémie dans ce département.   C’est dire qu’avec cet appui en quatre lots (des denrées alimentaires ; des produits d’hygiène ; des équipements pour les personnes en situation d’handicap ; des équipements pour les structures sanitaires) le conseil départemental de Bignona n’aura pas lésiné sur les moyens pour renforcer la riposte contre le coronavirus. Une démarche louable et salutaire en cette période où le personnel de santé a besoin d’être sécurisé contre l’épidémie et où les couches vulnérables ont plus que jamais besoin d’accompagnement du fait de leur confinement qui impacte sur leur gagne-pain. Grand artisan de ce geste symbolique et humanitaire, le président du conseil départemental de Bignona a d’abord félicité, face à la presse, l’autorité préfectorale qui depuis l’avènement du virus s’active, dit-il, à la tête du comité de lutte départemental pour vaincre cette épidémie. En outre Mamina Kamara est revenu sur le sens et la justification de cet appui aux communautés du département avec une option résolue pour la prévention. Auteur: Tapha I. BADJI Date de publication: 2020-04-03 11:13:20 Nombre de réactions:0",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 19:33:26 GMT 2020",
  "motsClesArticle" : "Ziguinchor,casamance,senegal,sénégal, Diambadon,lyndiane,soukoupapaye,nema,boucotte, boukout, mankagne,joola,diola,kassumay,boudody,djibélor,ziguichor,abdoulaye sagna,robert sagna,bissau"
}