{
  "identifiantArticle" : "https___www.senegaldirect.net_06photos-video-v0ici-hiba-thiam-la-jet-setteuse-morte-lors-dune-fete-privee-dans-un-appartement-meuble-aux-almadies_",
  "urlArticle" : "https://www.senegaldirect.net/06photos-video-v0ici-hiba-thiam-la-jet-setteuse-morte-lors-dune-fete-privee-dans-un-appartement-meuble-aux-almadies/",
  "sourceArticle" : "senegaldirect",
  "thematiqueArticle" : "Faits divers",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegaldirect.net/sdcontent/uploads/2020/04/92254425_803122946875641_3645368769678671872_n-696x679-1.jpg" ],
  "titreArticle" : "06Photos + Vidéo : V0ici Hiba Thiam, la Jet-setteuse morte lors d’une fête privée dans un appartement meublé aux almadies | Senegal Direct",
  "resumeArticle" : "Au moins deux « fils à papa» , très connus des Almadies, ainsi que leurs copines, sont actuellement en garde à vue, impliqués qu’il sont dans une très",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-04T21:33:18+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/Eo0h1XMgzDE" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Au moins deux « fils à papa» , très connus des Almadies, ainsi que leurs copines, sont actuellement en garde à vue, impliqués qu’il sont dans une très sale affaire. D’autres sont activement recherchés. En effet, malgré le couvre-feu, ils avaient organisé une fête privée dans un appartement meublé des Almadies appartenant à la fille d’une des plus grosses fortunes du pays. Mais au cours de la soirée qui s’est déroulée dans la nuit du vendredi à samedi, la nommée Hiba thiam (voir photo), est décédée dans des conditions plus que troublantes. Le plus grave est que lorsqu’elle a commencé à vomir du sang tous les participants de la soirée ont fui les lieux à l’exception d’une seule personne qui a d’ailleurs alerté les pompiers. L’affaire n’est pas sans rappeler celle de Maty Mbodji, décédée presque dans les mêmes circonstances. Plus de détails à venir.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:43:48 GMT 2020",
  "motsClesArticle" : "hiba thiam;Balla Gaye 2, Youssou Ndour, Macky Sall, TFM, Campus France, Modou Lo, Wally Seck, Waly Seck, Visa France, UVS, Idrissa Seck, Viviane Nour, Thione Seck, Assane Diouf, Pod et Maricgou, Un café avec saison 4, actualité sénégal, actualités au sénégal, actualités sénégal, sénégal actualités, les actualités au sénégal, sénégal actualité, actualité du sénégal, actualités du sénégal, actualité politique au sénégal, senegal politique actualité, actualités politiques au sénégal, actualité au senegal et dans le monde, actualité au senegal, actualité sur le sénégal, actualité senegal en direct, actualité sénégal direct, actualité au sénégal en direct, sénégal actualité politique, actualité people au sénégal, actualité sportive au senegal, politiques, societé, sport, lamb, éducation, dakar, sénégal, afrique, portail info, actu sénégal, iphone, android, ipad"
}