{
  "identifiantArticle" : "http___lesoleil.sn_recue-hier-par-le-chef-de-letat-la-classe-politique-sonne-lunion-sacree-autour-de-macky-sall_",
  "urlArticle" : "http://lesoleil.sn/recue-hier-par-le-chef-de-letat-la-classe-politique-sonne-lunion-sacree-autour-de-macky-sall/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2020/03/union-sacre-394x218.jpg", "http://lesoleil.sn/wp-content/uploads/2020/03/9C7A0175-300x198.jpg", "http://lesoleil.sn/wp-content/uploads/2020/03/9C7A0840-300x177.jpeg", "http://lesoleil.sn/wp-content/uploads/2020/03/9C7A0626-1-300x200.jpeg", "http://lesoleil.sn/wp-content/uploads/2020/03/9C7A0570-1-300x192.jpeg", "http://lesoleil.sn/wp-content/uploads/2020/03/9C7A0349-1-300x200.jpeg", "http://lesoleil.sn/wp-content/uploads/2020/03/9C7A1186-300x193.jpeg", "http://lesoleil.sn/wp-content/uploads/2020/03/9C7A0724-1-300x200.jpeg", "http://lesoleil.sn/wp-content/uploads/2020/03/9C7A0449-1-300x200.jpeg", "http://lesoleil.sn/wp-content/uploads/2020/03/9C7A0255-1-300x193.jpeg", "http://lesoleil.sn/wp-content/uploads/2020/03/9C7A1130-300x204.jpeg", "http://lesoleil.sn/wp-content/uploads/2020/03/9C7A0799-1-300x200.jpeg", "http://lesoleil.sn/wp-content/uploads/2020/03/9C7A0954-1-300x197.jpeg", "http://lesoleil.sn/wp-content/uploads/2020/03/9C7A1322_1-300x187.jpeg", "http://lesoleil.sn/wp-content/uploads/2020/03/9C7A1053-300x199.jpeg", "http://lesoleil.sn/wp-content/uploads/2020/03/9C7A1247-300x193.jpeg" ],
  "titreArticle" : "REÇUE, HIER, PAR LE CHEF DE L’ÉTAT : La classe politique sonne l’union sacrée autour de Macky Sall – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Ousmane Bâ",
  "datePublicationArticle" : "25 mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans la guerre contre le Covid-19, le Président de la République, Macky Sall, a reçu, hier, une quinzaine de leaders politiques dont ceux de l’opposition parlementaire. Ils ont, tour à tour, été séparément reçus en audience. Ils ont tous salué les mesures prises par Macky Sall et promis de s’investir pour ensemble faire face à la pandémie. Ces audiences seront suspendues, aujourd’hui, pour les besoins du Conseil des ministres. Demain, jeudi, d’autres leaders, comme les anciens Premiers ministres Cheikh Adjibou Soumaré et Abdoul Mbaye, l’ancien chef de la diplomatie sénégalaise Cheikh Tidiane Gadio, etc., seront également reçus par le Président. IDRISSA SECK, «REWMI»  : «Nous appelons à voter la loi d’habilitation» Le président du parti « Rewmi », par ailleurs président du Conseil départemental de Thiès, a été le premier leader de l’opposition reçu, hier, par le Chef de l’État. Idrissa Seck a adressé ses prières à l’ensemble du peuple sénégalais, « pour que Dieu nous accorde la victoire dans ce combat contre le coronavirus ».Il a également salué l’initiative du Président. « Naturellement, ma présence suffit à indiquer notre totale adhésion à la démarche du Président de la République d’associer l’ensemble des fils du pays, au-delà de la classe politique et religieuse, les artistes, les journalistes. Tous les fils du pays doivent être mobilisés », a-t-il déclaré. M. Seck pense qu’il faut une mobilisation générale dans le combat contre le coronavirus « parce qu’il n’y a ni vaccin ni médicament ». Constatant que la propagation passe par le contact entre les hommes, le président de « Rewmi » est d’avis qu’il est préférable de prévenir plutôt que d’attendre d’être obligé de guérir. Pour lui, le cas de l’Italie prouve à suffisance que les systèmes de santé, même des pays développés, peuvent être rapidement débordés par une affluence de cas trop forte. L’ancien Premier ministre a déclaré que désormais, « il ne s’agit pas de trop débattre, de trop banaliser, mais de se mobiliser comme un seul homme pour combattre le virus ». Citant un proverbe sénégalais qui dit que « l’eau qui est destinée à éteindre le feu n’a pas besoin d’être filtrée », Idrissa Seck a plaidé pour une mobilisation générale contre la maladie. « C’est dans ce cadre que s’inscrit l’appel du Président auquel nous avons souscrit. Bien sûr, cela se prolongera au niveau de l’Assemblée nationale où nous appelons tout le monde à voter la loi d’habilitation qui permettra au Chef de l’État d’avoir tous les outils nécessaires pour mettre en œuvre le plan Force Covid-19 », a-t-il conclu. MAMADOU DIOP DECROIX, AJ-PADS  : «Créer les conditions d’un large front unique contre le coronavirus» Mamadou Diop Decroix a félicité le Président Macky Sall pour cette initiative importante qui consiste à recevoir l’opposition parlementaire dans le cadre de la lutte contre le Covid-19. Le secrétaire général d’Aj/Pads a salué toutes les mesures prises par le Chef de l’État depuis l’apparition de cette pandémie au Sénégal, notamment l’annulation de rassemblements importants y compris ceux religieux. « Cette initiative entre dans le cadre de ce qui peut créer les conditions d’un large front unique contre le coronavirus parce qu’en réalité, c’est une guerre », a-t-il ajouté. Le député a informé qu’il a eu l’occasion de remettre au Président Sall un mémorandum contenant des propositions concrètes dans le cadre de la stratégie globale de prise en charge du Covid-19. Il a aussi fait savoir que son parti a mis en place des volontaires contre le coronavirus à la disposition des autorités sanitaires au niveau des 45 départements du pays. SERIGNE MANSOUR SY DJAMIL, «BESS DU NIAKK» : «L’objectif, c’est l’union nationale pour sauver des vies humaines» Serigne Mansour Sy Djamil, responsable du parti « Bess Du Niakk », a déclaré, à la sortie de l’audience que lui a accordée le Président de la République, qu’on est en « guerre contre un ennemi invisible mais aussi insaisissable ». De ce fait, il est totalement en phase avec les mesures du Président Sall. Actuellement, a-t-il ajouté, « l’objectif qui transcende l’ensemble des objectifs, c’est l’union nationale, pas pour gagner des élections, mais pour sauver des vies humaines ». M. Sy est également favorable aux mesures prises contre la propagation du virus, car Dieu, a-t-il dit, a toujours recommandé aux croyants de sauvegarder la vie humaine même si on doit aller jusqu’à la fermeture de lieux de prières.« Cette lutte contre le Covid-19 a redonné aux politiques leur rôle premier : gouverner. Le politique, ce n’est pas nécessairement l’opposition qui en fait partie. Mais, c’est la gestion de la Cité. Il s’agit de gérer collectivement la Cité devant un danger qui peut remettre en cause toutes les donnes dans le monde d’aujourd’hui », a soutenu le député. Le marabout et homme politique de promettre qu’ils vont aider le Chef de l’État. « Nous aider nous-mêmes plutôt et aider le Sénégal. Je vais l’appuyer en tant que leader politique et en tant que leader religieux », a-t-il insisté.Oumar KANDÉ ISSA SALL, ANCIEN CANDIDAT À LA PRÉSIDENTIELLE : «C’est à nous de matérialiser ces mesures» L’ancien candidat à la présidentielle Issa Sall a assuré, hier, son soutien au Président de la République dans cette guerre déclarée au Covid-19. En ces temps difficiles, il a rappelé qu’à l’heure actuelle, il n’y a pas de remède contre cette pandémie, si ce n’est la discipline. Il s’agit, pour lui, du respect des mesures édictées, notamment la distanciation sociale. « Il faudrait que les gens restent chez eux le maximum possible », a rappelé le député. Il a aussi estimé que le Chef de l’État a fait son devoir en prenant toutes ces dispositions contre le coronavirus.« C’est à nous maintenant de matérialiser ces mesures », a insisté le politique. Issa Sall qui dit adhérer totalement aux directives du Président Macky Sall a appelé la population sénégalaise à faire preuve de résilience face à cette pandémie. Khalifa Ababacar Sall : «S’unir dans l’intérêt supérieur du Sénégal» Au sortir de sa rencontre avec le Chef de l’État, Khalifa Ababacar Sall s’est félicité des mesures prises par Macky Sall pour freiner la propagation du coronavirus.« Les mesures prises vont dans le bon sens », a-t-il notifié. Par là, il a manifesté son adhésion au combat commun. Sans entrer dans le secret de son échange avec le Président, il en a résumé le contenu à « une nécessité d’union dans l’intérêt supérieur du Sénégal ». Pour lui, l’heure n’est plus à la division. Il a appelé tous les citoyens à davantage d’union pour appuyer les dispositions prises par le Gouvernement. En outre, il a dit toute la compassion qu’il voue à l’endroit des personnes atteintes du Covid-19. Khalifa Ababacar Sall a également dit son espoir de voir la situation s’améliorer avec les dispositions prises par le Président de la République. Moctar Sourang, Fnr : «Nous adhèrons totalement aux nouvelles mesures du Chef de l’État» Au nom de tous les partis qu’il représente à travers le Front national de résistance (Fnr), Moctar Sourang a marqué son adhésion au plan de riposte développé par le Président de la République. Dans ce sens, il a rappelé que le Fnr a, à travers un communiqué, salué les mesures prises par le Chef de l’État pour barrer la route au coronavirus. C’est à ce titre que le Front dit adhérer totalement à ces « nouvelles initiatives » de Macky Sall. M. Sourang a aussi rappelé que le Sénégal est en guerre contre un « ennemi invisible ». D’où, selon lui, l’importance de fédérer toutes les forces pour venir à bout de cette épidémie. En outre, le coordonnateur du Fnr a appelé le Président à « impliquer l’opposition dans la gestion de cette crise à tous les niveaux ». Il a, par ailleurs, estimé que le combat contre le Covid-19 nécessite d’établir un lien entre les autorités supérieures et toutes les organisations de base pour plus d’efficacité. C’est pourquoi Moctar Sourang a suggéré d’impliquer la société civile. PAPE DIOP, BOKK GUISS GUISS  : «Nous devons nous oublier au profit du peuple sénégalais» Le président de « Bokk Guiss Guiss », Pape Diop, a appuyé le Chef de l’État dans sa volonté d’éradiquer la menace du Covid-19. Satisfait des dispositions sécuritaire, hygiénique et sociale prises par Macky Sall, il s’est dit prêt à l’accompagner si jamais il devrait prendre des mesures supplémentaires compte tenu de la gravité de la situation. M. Diop est resté dans le cadre de la législation que le Parlement sera appelé à adopter pour donner au Chef de l’État tous les moyens légaux afin de mener à bien cette lutte contre le coronavirus. « J’apporte au Président le soutien de mon parti et le mien propre », a-t-il fait savoir. Le responsable politique n’a pas manqué d’encourager Macky Sall à aller de l’avant face à cette crise sanitaire. Pape Diouf a assuré qu’il sera derrière lui « comme un soldat pour aller à cette guerre derrière le général qui se trouve être le Président de la République ». Il s’est félicité de cette invitation au dialogue du Chef de l’État qui, selon lui, « s’est déroulée dans une bonne ambiance ». Le leader de « Bokk Guiss Guiss » a, par ailleurs, salué l’esprit d’ouverture dont a preuve Macky Sall envers les différentes composantes de la société sénégalaise. Assane FALL OUSMANE SONKO, PASTEF/LES PATRIOTES : «Notre présence ici suffit pour démontrer que l’heure est grave» À la sortie de son tête-à-tête, hier, avec le Chef de l’État, Macky Sall, le patron de « Pastef/Les Patriotes », Ousmane Sonko, a déclaré que « les moments que nous vivons sont particulièrement graves et appellent les uns et les autres à la responsabilité et au dépassement ». De son point de vue, les mesures qui sont prises sont celles qu’il fallait prendre puisqu’elles vont dans le bon sens. « Notre seule présence ici suffit pour démontrer que l’heure est grave », a argumenté M. Sonko, connu pour son opposition radicale au régime. Il a soutenu que le Président Macky Sall a répondu à toutes les questions qui lui ont été posées et qu’il a pris bonne note en attendant d’avoir plus de détails sur le fonds. Le leader de Pastef a aussi insisté sur l’utilisation judicieuse du Fonds alloué à la lutte contre le Covid-19. Il a également déploré l’attitude des Banques centrales africaines qui, selon lui, sont « moins pragmatiques que celles occidentales dans la lutte contre le Covid-19 ». Dans la même veine, Ousmane Sonko a dit sa préférence à un moratoire en lieu et place de l’annulation de la dette fiscale des entreprises. MALIK GACKOU, GRAND PARTI : «Aucun enjeu partisan ne doit être mis en avant» Le leader du Grand parti, Malik Gackou, a jugé« très fructueux » son entretien avec le Chef de l’État. Il a plaidé en faveur d’une grande mobilisation des forces vives de la Nation afin de vaincre l’ennemi commun. De son point de vue, « le Sénégal est en jeu » et, par conséquent, « aucun enjeu partisan ne doit être mis en avant ». M. Gackou est pour une adhésion totale au plan national de riposte. Pour lui, dans le consensus et la cohésion, le Sénégal peut vaincre le Covid-19. Il a promis au Président de la République que ses députés vont soutenir les projets de loi qui seront soumis à l’Assemblée nationale dans le cadre de la lutte contre cette pandémie. De même, le leader du Grand parti a indiqué que le Sénégal uni peut remporter toutes les batailles, y compris cette épidémie qui peut durablement affecter la Nation et l’économie, assurant de s’y employer Aly DIOUF Cheikh Bamba Dièye, Fsbd/J : «Nous devons tous travailler aux côtés du Président» Le leader du Fsbd/J, Cheikh Bamba Dièye, fait également partie des leaders de l’opposition reçus, hier, par le Président Macky Sall. Le député s’est félicité de cette concertation qui, selon lui, montre la détermination du pays à lutter ensemble contre le coronavirus. À l’en croire, les mesures prises, mardi, par le Chef de l’État rappellent que « le Sénégal est une communauté d’ensemble et de destin qui appelle tous ses fils à travailler pour la quiétude et la santé de chaque citoyen ». Cheikh Bamba Dièye a estimé que le Sénégal doit prendre cette menace « avec beaucoup de rigueur, de lucidité et surtout de solidarité, dans la mesure où des pays plus costauds financièrement peinent, aujourd’hui, à soigner leurs malades ». Ainsi, il invite les populations à concevoir les restrictions comme « une manière de sauver le pays ». « Nous devons tous travailler aux côtés du Président pour que les populations sachent que les mesures de restriction ne sont pas contre le Sénégalais, mais pour que nous puissions vivre et faire vivre nos enfants et consolider notre avenir », a déclaré l’ancien maire de Saint-Louis.Demba DIENG AÏDA MBODJ, ALLIANCE NATIONALE POUR LA DÉMOCRATIE «AND SAKHAL LEGGEY» : «Tout le monde doit avoir la pleine mesure de la gravité de l’heure» La présidente de l’Alliance nationale pour la démocratie « And Sakhal Leggey », Aïda Mbodj, a déclaré, hier, adhérer à la démarche du Président de la République à la stratégie de lutte contre le Covid-19. Selon elle, tous les fils du Sénégal ont intérêt à se mettre debout derrière le Chef de l’État. « Au-delà du soutien et de la cohésion, a fait savoir Mme Mbodj, nous devons être des sentinelles, son bouclier, pour effectivement vaincre ensemble le coronavirus qui est un ennemi mondial. Tout le monde doit se mobiliser pour suivre les directives édictées », a-t-elle insisté. La Présidente de « And Sakhal Leggey » a souligné qu’au niveau de l’école de son parti, ils ont adopté une stratégie de sensibilisation des populations. « Le Sénégalais, avec son expérience et son vécu, n’a pas besoin d’être rappelé à l’ordre », a-t-elle ajouté. À l’en croire, Macky Sall n’avait même pas besoin de décréter l’état d’urgence pour le faire. « Comme l’a dit le Président, le virus ne connaît pas les barrières sociales. Même les gens qui se méfient sont, aujourd’hui, atteints. Tout le monde doit avoir la pleine mesure de la gravité de l’heure », a-t-elle conclu. MAMADOU LAMINE DIALLO, MOUVEMENT «TEKKI» : «L’heure est grave» « L’heure est grave ! » Voilà comment s’est exprimé le leader du mouvement « Tekki », Mamadou Lamine Diallo, à sa sortie d’audience avec le Président de la République. « J’ai eu une forte pensée pour ceux qui sont contaminés, malades. Nous soutenons les mesures du Chef de l’État qui vont dans la bonne direction », a-t-il déclaré. À son avis, les autorités peuvent faire face à deux situations. « Si la situation s’aggrave, il faut aller vers un confinement solidaire et responsable », a expliqué M. Diallo. Pour le moment, a-t-il ajouté, le Président de la République a choisi « d’aller à petits pas ; on l’accompagne pour cela ».Le responsable de « Tekki » a également souligné qu’il faudra parler au peuple sénégalais en lui faisant comprendre que « c’est sérieux », d’où la nécessité de respecter les directives des autorités sanitaires et politiques. « Nous sommes aussi engagés pour cela », a-t-il dit. Au cours de leurs échanges, Mamadou Lamine Diallo a assuré avoir discuté avec le Chef de l’État sur la situation des talibés, des enfants de la rue, des travailleurs du secteur informel, de la diaspora, de la loi d’habilitation, etc. De même, il n’a pas manqué de féliciter le personnel de santé et les forces de défense et de sécurité. M. Diallo se dit disposé à échanger avec le Président Sall « sur ce qu’il faut faire s’il le demande ». YOUSSOU NDOUR, «FEKKE MACI BOOLE» : «Quand on est en guerre, il y a un chef à écouter et accompagner» Youssou Ndour, leader du mouvement Fekke maci boolé (proche du pouvoir), a salué « l’excellent travail » du Chef de l’Etat dans le cadre de la gestion de la crise sanitaire du Covid-19. Il a ainsi appelé les Sénégalais et les Africains à suivre les directives du Président de la République. « Tout ce qu’il fait est repris et considéré. Quand nous sommes en guerre, il y a un chef que nous devons écouter et accompagner», a-t-il indiqué, à sa sortie d’audience avec Macky Sall. « Nous tous, Sénégalais d’ici et d’ailleurs, nous devons essayer de le suivre dans ce sens en sensibilisant, en expliquant cette situation que nous ne parvenons pas à comprendre de par sa vivacité, ses tragédies, les difficultés que ce virus a créées dans le monde », a-t-il soutenu. Il a magnifié cette initiative du Chef de l’Etat consistant à recevoir la classe politique de tout bord. « C’est un jour important à saluer car l’union fait la force », a-t-il rappelé. Pour l’artiste et homme politique, « chaque fois que les Sénégalais sont ensemble, ils dominent toute menace ». C’est dans ce sillage qu’il a réitéré tous ses remerciements et encouragements à l’endroit du Chef de l’Etat pour cette « démarche inclusive ». Souleymane Diam SY Tafisr Thioye, pds : «Le Chef de l’État pourra bénéfier de notre soutien» Le Parti démocratique sénégalais (Pds) se dit convaincu de la justesse des actions menées par le Président de la République pour contrecarrer la propagation rapide du Covid-19. Hier, à l’issue d’une audience avec le Chef de l’État, le porte-parole de cette formation politique, Tafisr Thioye, a exprimé leur engagement à tendre une main généreuse au Président Macky Sall dans son élan de riposte contre cette pandémie. Il a souligné, à cet effet, qu’aucun effort ne sera ménagé, au niveau du Parlement, par leurs députés pour soutenir la loi d’habilitation. « Notre secrétaire général national nous a demandé de remercier le Président de la République, Macky Sall, qui pourra bénéficier d’un soutien positif du Pds dans ce qui est en train d’être fait pour empêcher la propagation du virus, notamment par rapport au corps médical, au renforcement de  l’information et de la sensibilisation, mais aussi par rapport aux tests systématiques. Le Pds soutient totalement le Président de la République », a indiqué M. Thioye.Il s’est, par ailleurs, réjoui du climat qui a prévalu lors de leur tête-à-tête. « Cette rencontre s’est déroulée dans la plus grande cordialité, la plus grande fraternité et le plus grand respect. Je voudrais remercier le Chef de l’État qui dit que nous sommes en guerre. C’est la raison pour laquelle le Président Abdoulaye Wade nous a envoyé ici », a fait savoir le Parlementaire.Il a magnifié l’initiative du Président Sall d’associer l’opposition parlementaire dans la gestion de crise non sans souligner que leur leader s’était déjà inscrit dans ce sillage. LANDING SAVANE, AJ PADS AUTHENTIQUE : «La dialogue est la meilleure solution» Le Secrétaire général du Parti And jëf/Pads authentique, Landing Savané, a magnifié le consensus populaire qui fait suite à l’appel du Chef de l’Etat pour endiguer le Covid-19. Au nom de la coalition présidentielle, Benno bok yaakaar (Bby), il a exprimé sa satisfaction par rapport à la dynamique unitaire enclenchée par toutes les composantes de la société sénégalaise. A l’issue de son échange avec le chef de l’Etat, M. Savané a indiqué que cette démarche rehausse l’image de marque du Sénégal à l’échelle sous régionale.  « Nous sommes cités en exemple grâce à notre capacité de dialogue et de concertation. Depuis l’époque du Président Senghor, nous sommes restés un pays de dialogue. Face à cette pandémie qui a ébranlé le monde entier, la voie du dialogue était la meilleure pour renforcer l’unité des Sénégalais », a-t-il expliqué. Pour Landing Savané, le Chef de l’Etat a bien fait de privilégier cette voie offrant ainsi l’image d’un Sénégal uni malgré des divergences qui peuvent être notées sur des questions d’intérêt national. « C’est l’image du Sénégal que nous voulons tous. Nous en sommes très fiers car nous sommes tous soucieux du développement socioéconomique de notre pays ». Il invite toutes les entités à faire bloc autour du Chef de l’Etat avant de magnifier la contribution des religieux dans l’optique de vaincre la pandémie. Matel BOCOUM",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:33:37 GMT 2020",
  "motsClesArticle" : ""
}