{
  "identifiantArticle" : "http___chroniques.sn_une_focus-sur-le-cancer-chez-lenfant_",
  "urlArticle" : "http://chroniques.sn/une/focus-sur-le-cancer-chez-lenfant/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2020/03/cancer-de-lenfant.png", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "Focus sur le cancer chez l'enfant. - Chroniques.sn",
  "resumeArticle" : "Au regard des estimations, 45% des enfants atteints de cancer ne sont pas diagnostiqués et ne reçoivent aucun traitement allant dans ce sens. En 2015, dans le monde, près de la moitié des enfants touchés par un cancer n’ont pas été diagnostiqués, et n’ont donc pas reçu de traitement adapté. C’est l’alarmant constat émis par une nouvelle …",
  "auteurArticle" : "Marie FALL",
  "datePublicationArticle" : "2020-03-07T09:06:30+02:00",
  "dateMiseJourArticle" : "2020-03-07T09:06:33+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En 2015, dans le monde, près de la moitié des enfants touchés par un cancer n’ont pas été diagnostiqués, et n’ont donc pas reçu de traitement adapté. C’est l’alarmant constat émis par une nouvelle étude américaine publiée dans The Lancet Oncology. Selon son principal auteur, le Pr Zachary Ward, de l’École de santé publique Harvard TH Chan, dans le Massachussetts, les statistiques suggèrent jusqu’à 397 000 nouveaux cas de cancer chez l’enfant chaque année. Or, les registres nationaux n’en dénombrent que 224 000. 45%, soit 172 000 cas de cancers infantiles échapperaient donc à tout diagnostic. La première faille est relative au fait que 60% des pays au monde nedisposent pas de registres des cancers. Raison pour laquelle, près d’un enfant sur deux atteints d’un cancern’est jamais diagnostiqué et peut mourir sans traitement. En d’autres termes,beaucoup d’enfants meurent sans traitement. Pire, dans nos pays en voie de développement, la première insuffisance réside dans le fait que les parents connaissent des difficultés pour accéder aux soins de santé. Ainsi, il est impératif de renforcer les systèmes de santé et les réseaux de prestation de soins de santé de ces pays pour réduire le nombre d’enfants atteints de cancers non diagnostiqués. Quels facteurs sont à l’origine du cancer de l’enfant? Le cancer peut survenir à toutâge de la vie et toucher n’importe quelle partie du corps. Il commence par deschangements génétiques qui touchent d’abord une seule cellule avant de semultiplier de manière incontrôlée. Dans de nombreux cancers, ce phénomèneentraîne l’apparition d’une masse (ou tumeur). S’il n’est pas traité, le cancerse propage généralement à d’autres parties du corps et entraîne la mort.À la différence des cancers chez l’adulte, la vaste majorité de ceux survenantchez l’enfant n’ont pas de raison connue. De nombreuses études ont cherché àdéterminer les causes du cancer de l’enfant, mais il est très rare qu’ilss’expliquent par des facteurs environnementaux ou par le mode de vie. Lesefforts de prévention chez l’enfant doivent être axés sur les comportements àadopter pour éviter que l’enfant ne développe ensuite un cancer évitable àl’âge adulte. Les données actuelles tendent à indiquer que, sur l’ensemble des enfantsatteints par un cancer, environ 10 % ont une prédisposition génétique. Lesactivités de recherche doivent se poursuivre pour déterminer les facteursintervenant dans le développement du cancer chez l’enfant. Quels sont les symptômes du cancer chez l’enfant? Lescancers pédiatriques présentent des caractéristiques propres, se retrouvant pasdans les tumeurs notés chez l’adulte. Chez l’enfant,  le cancer se manifeste par des leucémies etdes lymphomes, des cancers du système lymphatique, et des tumeurs ditesembryonnaires. Ces dernières se forment au niveau d’organes ou de tissus endéveloppement et une même tumeur maligne peut avoir des composantespluritissulaires. Les autres affections cancérigènes les plus courantes sont les lymphomes et les tumeurs du système nerveux central. Ainsi, il existe plusieurs types de tumeurs survenant presque exclusivement chez l’enfant. Il peut s’agir de neuroblastome, de néphroblastome, de médulloblastome, ou de rétinoblastome. La détection précoce des cancers de l’enfant est-elle possible? La plupart des cancers de l’enfant semanifestent initialement par des signes et des symptômes non spécifiques, cequi peut entraîner une détection tardive. Dans les pays à revenu élevé, commeles enfants bénéficient en général d’une surveillance parentale et médicaleattentive, la probabilité de détection précoce des cancers est élevée. En revanche, dans les pays aux ressourceslimitées, la détection précoce se heurte à des obstacles supplémentaires, parmilesquels la difficulté de l’accès aux services de santé et l’insuffisance desservices de diagnostic. Quel traitement adopter pour remédier au cancer chez l’enfant? En cas de leucémies ou de lymphomes, le traitement consiste essentiellement en une combinaison de chimiothérapie et de radiothérapie. En cas de cancers solides, le traitement consiste le plus souvent, en une combinaison de chirurgie (pour faire le diagnostic anatomopathologique), de chimiothérapie et de radiothérapie. Dans tous les cas, la qualité de la chimiothérapie est ici primordiale. Des protocoles internationaux existent, que seules les grandes équipes connaissent bien. C’est donc à un centre connu et reconnu qu’il convient de confier l’enfant, le plus rapidement possible aux specialistes. C’est de la qualité du programme thérapeutique initialement mis en œuvre que dépendent les chances de guérison. Les progrès actuels concernent non seulement l’efficacité des programmes thérapeutiques mis en œuvre, mais aussi la qualité de la prise en charge. Cette dernière concerne non seulement les enfants, mais leur famille, et plus particulièrement les parents. De façon générale, les enfants supportent bien leur traitement, y compris au plan psychologique, grâce à la présence de leurs parents, à l’existence de psychologues au sein des équipes soignantes, à la compétence et au dévouement de ces équipes. L’essentiel est de rassurer les parents qui doivent vaincre leur angoisse. Elle est ressentie par l’enfant à qui il convient de parler doucement en lui expliquant sommairement les gestes thérapeutiques qu’on lui fait. Chez l’enfant, c’est surtout l’angoisse qu’il faut éviter car il craint plus l’idée du geste que le geste lui même. Il n’est pas nécessaire de donner les détails de la maladie à un enfant mais seulement d’expliquer ce qu’on lui fait par des termes simples. L’enfant comprend très vite qu’il est malade, mais ne lit la gravité de la maladie que dans le regard de ses parents. Chez l’enfant, le terme de maladie est le plus souvent suffisant. Il doit toujours être rassuré et être mis en confiance. C’est le rôle de l’équipe soignante et des parents. Dans la très grande majorité de ces centres, existent des salles de jeu et des possibilités de scolarisation. Dans ces centres, l’objectif est de rendre la vie la plus “normale” possible. En outre, des lieux d’hébergement pour les parents ont été annexés aux centres de soins, grâce à l’action de certaines associations d’aide aux enfants malades . Lorsque la guérison est obtenue, des séquelles psycho-intellectuelles peuvent survenir ultérieurement. Mais les protocoles actuels cherchent à les éviter, en modulant l’intensité des traitements pour minimiser la survenue de tels retentissements. De plus en plus souvent, les enfants qui guérissent ont une scolarisation et une vie normale, à distance de leur maladie.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:11:12 GMT 2020",
  "motsClesArticle" : "une"
}