{
  "identifiantArticle" : "https___www.senelux.com_banditisme-dun-etat-voyou-chronique-de-wathie_",
  "urlArticle" : "https://www.senelux.com/banditisme-dun-etat-voyou-chronique-de-wathie/",
  "sourceArticle" : "senelux",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.senelux.com/wp-content/uploads/2016/10/Palais-presidentiel-1024x768.jpg", "http://www.walf-groupe.com/wp-content/uploads/2019/06/petro-timm.png", "http://www.walf-groupe.com/wp-content/uploads/2019/06/petro-tiim.png", "http://www.walf-groupe.com/wp-content/uploads/2019/06/petro-ttim.png", "http://www.walf-groupe.com/wp-content/uploads/2019/06/petroo-tim.png" ],
  "titreArticle" : "Banditisme d’un Etat voyou (Chronique de WATHIE) | Senelux",
  "resumeArticle" : "",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2019-06-17T04:21:06+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Actualités «C’est une affaire pendante devant la justice, je n’en parle pas ». C’est l’échappatoire que le président SALL s’était trouvé pour ne pas se prononcer sur l’affaire Khalifa Ababacar SALL qui venait tout juste d’être déclenchée. C’est cette échappatoire que le procureur de la République a offerte aux tenants du pouvoir qui ne peuvent aborder le scandale Petro Tim sans sourciller. «J’espère qu’ils viendront. Je me demande comment peut-on entretenir le Sénégal pendant des mois voire des années sur un sujet, aujourd’hui, on vous donne l’occasion de vous exprimer de façon officielle, d’aider une enquête à établir la vérité, qu’on ne le fasse pas ? Je ne peux pas envisager que quelqu’un ne puisse se déplacer à la DIC». Avec cette déclaration, invitant les « grands connaisseurs des affaires du pétrole et du gaz» à aller partager leurs informations avec les enquêteurs de la Division des investigations criminelles (DIC), le procureur Serigne Bassirou GUEYE ne donne pas uniquement le premier coup de pelle devant mener à l’ensevelissement total du scandale Petro Tim. Il a fait le travail à moitié. Non seulement Aliou SALL n’entre pas dans la camisole d’inculpé, mais, la DIC, chargée de l’enquête, qui devrait entendre Aly Ngouille NDIAYE, également incriminé, peut, durant le reste du mandat de Macky SALL, s’atteler à une « collecte » infinie d’informations. Pendant ce temps, face aux accablantes accusations, les SALL et leurs partisans se refugieront derrière : « je ne parle pas d’une affaire pendante devant la justice… Laissons la justice faire son travail ». C’est cette suite que la jUSTICE entend réserver à l’affaire Petro Tim qui ne sera éclairée par aucun tribunal tant que Macky SALL est à la tête de l’Etat. Le dernier espoir s’est étouffé avec la volte-face d’Aliou SALL qui a contaminé les journalistes qui ont parlé plainte qu’il aurait déposée contre la British Broadcasting Corporation (BBC). SALL-junior est, pour reprendre Moustapha DIAKHATE, un fieffé menteur qui annonce des plaintes qui ne sont jamais déposées et dont les démissions ne sont jamais matérialisées. Dans l’affaire Petro Tim, tout ce qui lui est imputable comme responsabilité c’est le mensonge dans lequel il se morfond et son nom qu’il a prêté pour couvrir cette maffia. Le principal responsable dans cette affaire c’est celui qui a posé sa signature sur le décret qui a permis à Frank Timis de mettre la main sur les ressources du Sénégal. Et si tout un cinéma est fait autour du rapport de l’IGE qui aurait fuité, c’est pour occulter la responsabilité de Macky SALL. Au lieu de tenter d’intimider les Sénégalais qu’il n’estime pas assez courageux pour se rendre à la DIC, Serigne Bassirou GUEYE ferait mieux de convoquer Madiambal DIAGNE, qui revendique l’amitié de Macky SALL. Son journal a été le premier à publier certaines des conclusions dudit rapport. Si le leader de l’APR ne veut pas entendre du rapport de l’IGE, dont l’existence est même niée par certains de ses collaborateurs, c’est que celui-ci illumine sa forfaiture. Missionnée au mois de mai 2012, par le président SALL qui venait de prêter serment, l’Inspection générale d’Etat produit le rapport d’enquête 94/2012, et indique explicitement que : «la demande de permis présentée par Petro Tim n’était pas conforme aux exigences de l’article 8 du décret n°98-810. A cet égard, elle devait être déclarée irrecevable, en application de l’alinéa 2 de l’article 14 dudit décret». Macky SALL n’attend pas le rapport de l’IGE et signe, le 19 juin 2012, les décrets 2012-596 et 2012-597 qui donnent les blocs de Cayar Offshore profond et Saint-Louis Offshore Profond à Petro -Tim Limited. Plus grave encore, le chef de l’Etat va signer un autre décret bien après le rapport de l’IGE. Avec le décret n° 2013-1154 du 23 août 2013, Macky SALL accorde une nouvelle faveur à Frank Timis. En effet, un peu plus d’un an après avoir mis la main sur les blocs Cayar Offshore profond et Saint-Louis Offshore Profond, Petro Tim a sollicité et obtenu de l’Etat du Sénégal une extension d’une année supplémentaire de la période initiale de recherche du Contrat de Recherche et de partage de Production d’hydrocarbures relatif au bloc de Saint-Louis Offshore Profond. Voir le décret ci-dessous. Macky SALL n’a pas tenu compte des recommandations de l’IGE parce qu’il n’avait pas  besoin d’un rapport pour comprendre que Petro -Tim est une arnaque. Chef de la division Banque de données, pendant plusieurs années, il est promu, en décembre 2000, directeur général de la société des pétroles du Sénégal (PETROSEN). Six mois plus tard, il est nommé ministre d’Etat, ministre de l’Energie, des Mines et de l’Hydraulique.Macky SALL connait les ressources minières du Sénégal Mieux que n’importe quel autre Sénégalais. C’est donc en toute connaissance de cause qu’il a accordé toutes ces faveurs à Frank Timis. A quel prix ? Aliou SALL qui focalise les attentions et suscite les indignations n’est qu’un homme de paille qui ne connait rien aux blocs de pétrole. Celui qui pourrait occulter la responsabilité  de Macky SALL dans ce grand banditisme d’un Etat voyou accorde une prééminence du décret d’un préfet sur la Constitution Mame Birame WATHIE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:22:29 GMT 2020",
  "motsClesArticle" : "banditisme;Etat voyou;Macky Sall;Mame Birame WATHIE"
}