{
  "identifiantArticle" : "http___www.seneweb.com_news_video_couvre-feu-le-nouveau-quot-defile-quot-d_n_313779.html",
  "urlArticle" : "http://www.seneweb.com/news/video/couvre-feu-le-nouveau-quot-defile-quot-d_n_313779.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Video",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/2bed8de4b480d919868ce71122e8514c801b1825.jpg" ],
  "titreArticle" : "[Immersion] Couvre-feu : Le nouveau 'défilé' des forces de l'ordre | seneweb.com",
  "resumeArticle" : "[Immersion] Couvre-feu : Le nouveau 'défilé' des forces de l'ordre",
  "auteurArticle" : "Par: Marième Birame BÂ & Thierno BÂ - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T20:04:12+00:00",
  "dateMiseJourArticle" : "2020-04-07T20:04:12+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/c6O0FcAjAGA" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 10646,
  "nombreCommentairesArticle" : 19,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "[Immersion] Couvre-feu : Le nouveau 'défilé' des forces de l 60 ans ! Le Sénégal célèbre, ce samedi 04 avril, la fête de son indépendance dans la sobriété, vu la propagation de la pandémie du Covid-19.À la place d'une cérémonie grandiose, teintée de démonstration sous les applaudissements des citoyens, les hommes de tenue ont droit à un 'défilé' spécial de 20 h à 6 h du matin, avec comme seuls spectateurs les récalcitrants et quelques cas de force majeure.Une réalité qui colle bien avec le thème de cette année portant sur ’’le rôle des forces de défense et de sécurité dans la gestion des pandémies et autres catastrophes’’. Seneweb vous plonge dans les moments intenses d'une nuit en plein couvre-feu !",
  "commentairesArticle" : [ "### Commentaire n°1 - Reply_author il y a 3 jours (23:02 PM) bientôt le nouvel ordre mondial dixit macky sall Répondre +0 -2 Signalier Permalink", "### Commentaire n°13 - il y a 3 jours (20:25 PM) Qui dit securité intèrieure dit police....!!!!merci à la gendarmerie qui fait un excelllent travail....la police doit beneficier des memes equipements que la gendarmerie...elle est la prmière responsable de la securitè publique.....je la vois trop discriminée....depuis leur fameuse rèvolte elle souffre en equipements!!!!un etat fort a besoin d'une police dotée de tous les moeyns utiles à son travail idem pour la gendarmerie.... Répondre +26 -0 Signalier Permalink", "### Commentaire n°17 - il y a 2 jours (17:30 PM) Les policiers sont plus 'brutaux' alors que les gendarmes sont, quoi que on puisse dire, plus 'légalistes'. Si Ablaye MBaye Pèkh était convoqué par la Police après sa déclaration sur le Covit-19, ils commenceront par le mettre d'abord en garde à vue, le gifler, avant de l'entendre. Normal que les Gendarmes soient mieux équipés et c'est très bien comme ça! Répondre +0 -0 Signalier Permalink", "### Commentaire n°15 - il y a 3 jours (23:02 PM) bientôt le nouvel ordre mondial dixit macky sall Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 3 jours (18:21 PM) cet etat ne fait que nous protéger. si tu as envie de te révolter, vas y seul. Répondre +96 -26 Signalier Permalink", "### Commentaire n°18 - Antoinedjaffa il y a 2 jours (03:39 AM) Je suis maitre antoine djaffa, maitre spirituel des esprits et très reconnu en Afrique pour mes travaux occultes avec des résultats garantie a 99% pour ne pas dit a 100%. Mon contacte whatsapp:+22967689066.les travaux que je fait sont :1-Retour affectif 2-Parfum de chance3-Talisman de protection4-Savon de chance5-Bague de chance6-Rituel pour trouver vite du travail7-rituel pour les homme d'affaires qui ne trouve par de clientèle8-Lutte contre la sorcellerie9-Gagner aux jeux de loto10-Les savon de chance pour trouver un bon emploie,11- Porte monnaie de richesse12-Rituel de richesse13-Rituel avec Mamy Wata ,la reine de eaux14-Comment gagner l'amour d'un homme où d'une femme15-Guérire du faiblesse sexuel16-Calebasse de richessemerci pour votre attentionwhatsapp:+22967689066 Répondre +1 -0 Signalier Permalink", "### Commentaire n°3 - Denzel il y a 2 jours (18:51 PM) Ça peut taper sur la peuplade, mais ça peut même pas lutter contre le braconnage, le pillage des nos forêts par les rebelles, gambiens et chinois Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 2 jours (21:19 PM) en tout cas les image de cette pauvre fille tabassee par le barbares de policiers le 1er jour me hante, ils se sont tellement acharne sur la pauvre que je pensais qu'elle n'allait plus se relever, je ne sais pas ou' est ce qu'elle est en ce moment mais elle doit avoir des sequelles c'est certain. Répondre +2 -0 Signalier Permalink", "### Commentaire n°9 - Hé! il y a 3 jours (19:11 PM) Aahha aha aahhaa ahhhh Mon favori: le mec qui était parti récupérer son fric. Best interview à propos de ce Covid-19 :-) :-) :-) :-) :-) :-) Répondre +10 -16 Signalier Permalink", "### Commentaire n°16 - Hh il y a 3 jours (04:41 AM) Macky est un cretin Répondre +24 -1 Signalier Permalink", "### Commentaire n°8 - Senreply_author il y a 2 jours (15:33 PM) too tas des problems. ya pa de revolt. le couvre feu doit meme continuer pour que les keynes de couchent tot la nuit Répondre +5 -0 Signalier Permalink", "### Commentaire n°12 - Ndanane il y a 3 jours (20:19 PM) tu as parfaitement raison Répondre +20 -0 Signalier Permalink", "### Commentaire n°7 - Reply_author il y a 3 jours (23:03 PM) bientôt le nouvel ordre mondial dixit macky sall Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - Xippi il y a 3 jours (19:32 PM) En annulant ce défilé du 4 Avril, le président a par la même occasion annulé beaucoup de dépenses inutiles. Maintenant, il faut revirer tout cet argent ainsi économisé, au secteur de la santé. Ce défilé nous coûte très cher, c'est une évidence. Ce COVID-19 est un mal pour un bien. Il a le mérite de nous montrer tout ce qu'on faisait, tout ce à quoi on donnait de l'importance et qui, en réalité, ne l'a jamais été. Qu'est ce que ce défilé a changé dans la vie concrète des sénégalais. À part être là à se bomber le torse et titiller notre ego. Que l'argent soit réinjecté dans le système sanitaire. C'est tout. Tout le reste c'est de l'affabulation... Répondre +29 -0 Signalier Permalink", "### Commentaire n°5 - il y a 3 jours (17:53 PM) Continuez à pousser les populations au Mur,LA RÉVOLTE EST entrain de ce préparer. Répondre +25 -107 Signalier Permalink", "### Commentaire n°2 - Bravo Quand Même il y a 2 jours (15:57 PM) bravo les chefs pour ces ' santions' pédagogiques. démontrer à la face du monde sur nous n'avons pas des flics tropicaux mode éternels barbares negros. État d'urgence et couvre feu, c'est pas aller en guerre contre ses propres citoyens mais contre des ennemis venus d'ailleurs. Répondre +2 -0 Signalier Permalink", "### Commentaire n°14 - Dem il y a 3 jours (20:39 PM) Tous les mm, mal forme et indispline.. rien d’otre Répondre +10 -3 Signalier Permalink", "### Commentaire n°0 - il y a 3 jours (17:51 PM) Actuellement, nous sommes dans Un État policier raison pour laquelle ce gouvernement continue d'exercer son pouvoir de manière arbitraire par le biais de ces forces policières . Répondre +32 -81 Signalier Permalink", "### Commentaire n°11 - Reply_author il y a 3 jours (23:03 PM) bientôt le nouvel ordre mondial dixit macky sall Répondre +0 -1 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:47:53 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal,Couvre-feu,defile,forces-de-l-ordre"
}