{
  "identifiantArticle" : "http___xalimasn.com_des-nouvelles-revelations-sur-la-mort-hiba-thiam_",
  "urlArticle" : "http://xalimasn.com/des-nouvelles-revelations-sur-la-mort-hiba-thiam/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Nécrologie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/04/44473123-36330834.jpg" ],
  "titreArticle" : "Des nouvelles révélations sur la mort Hiba Thiam - Xalima.com",
  "resumeArticle" : "Des nouvelles révélations sur la mort Hiba Thiam",
  "auteurArticle" : "Ndapoka",
  "datePublicationArticle" : "2020-04-06T16:48:50+00:00",
  "dateMiseJourArticle" : "2020-04-06T18:09:40+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Libération fait de nouvelles révélations sur la mort de Hiba Thiam. Elle serait morte par overdose. Elle bavait et vomissait du sang avant d’agoniser pendant plusieurs heures. Elle a rejoint son copain Dade Amar, fils de Ameth Amar et le groupe en plein couvre-feu. Elle est arrivée sur les lieux vers 22h,  grâce à un des amis. La gendarmerie de Ngor a été dessaisie de l’affaire au profit de la Brigade de Recherches de Faidherbe. Six personnes sont en garde à vue. Hiba Thiam serait décédée entre 1h et 2h du matin. Lors de sa première audition, le célèbre Dame Amar, qui selon nos confrères de Libération, a été pris à Yoff sur indication d’un de ses amis, a affirmé qu’il avait loué l’appartement pour loger discrètement sa copine venue de la France puisqu’il était marié. Il précise avoir demandé à ses amis, venus le rejoindre vers 18h, de dormir sur place à cause… du couvre-feu en vigueur à 20 heures. D’après lui, Hiba Thiam serait arrivée sur les lieux vers 22 heures. Pour sa défense, Dame Amar affirme s’être endormi avec sa copine, à 23h et ce ne serait que vers les coups de 5h du matin que Diadia Tall serait venue lui dire qu’il y avait un souci avec Hiba Thiam. C’est dans ces circonstances qu’il dit avoir décidé de quitter les lieux. Un des mis en cause a aussi avoué que la drogue circulait sans oser dire qui avait amené la marchandise sur les lieux. Le trafiquant de drogue, qui l’aurait fournie à la bande est ainsi dans le viseur des enquêteurs. Premier élément pour faire la lumière sur ce drame, les résultats de l’autopsie sur le corps de la victime sont attendus ce lundi. En plus de Dame Amar, arrêté au lendemain de l’affaire, d’autres personnes sont également citées ou en garde-à-vue, à l’instar d’un serveur d’un restaurant sur la route des Almadies, d’une femme appelée Poupette Rigal, gérante d’une boite de nuit, d’un agent de l’hôtel Pulman Dakar, un certain Diadia Tall, qui avait déjà été cité dans l’affaire de la mort de la mannequin Maty Mbodji, dans des conditions similaires, ou encore Ibrahima Magib Seck, fils du président de l’institut Diambars, Saër Seck, ainsi qu’un certain Amadou Niane, fils d’un autre homme d’affaires qui fait fortune dans le secteur des assurances, et de Louty Bâ, fils du président de la fédération sénégalaise de tir et chasse. Rougui entendue à titre de témoin Rougui Diao, fille du milliardaire Baba Diao propriétaire de l’appartement n’a pas été placé en garde en vue dans l’affaire de la mort de Hiba Thiam. «Rougy Diao n’est pas en garde vue, elle a entendue à titre de témoin», selon des sources judiciaires jointes par Rewmi.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:52:57 GMT 2020",
  "motsClesArticle" : ""
}