{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_litige-frontalier-ndiaffate-conteste-la-d%c3%a9marcation-avec-la-commune-de-kaolack",
  "urlArticle" : "http://www.kaolackois.com/kaolack/litige-frontalier-ndiaffate-conteste-la-d%c3%a9marcation-avec-la-commune-de-kaolack",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Litige frontalier : Ndiaffate conteste la démarcation avec la commune de Kaolack | Kaolack",
  "resumeArticle" : "Les autorités municipales de Ndiaffate continuent de contester la délimitation géographique de leur commune avec celle de Kaolack. Elles l’ont réaffirmé au cours d’une conférence de presse où l’immixtion de leurs collègues de la capitale régionale dans le différend avec la direction des Salins a été dénoncée.",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les autorités municipales de Ndiaffate continuent de contester la délimitation géographique de leur commune avec celle de Kaolack. Elles l’ont réaffirmé au cours d’une conférence de presse où l’immixtion de leurs collègues de la capitale régionale dans le différend avec la direction des Salins a été dénoncée. Le différend entre les autorités municipales de la commune de Ndiaffate et la direction des Salins, une entreprise privée exploitant du sel dans la zone, persiste. Pire, les premières en ont rajouté une couche en accusant leurs collègues de la ville de Kaolack d’immixtion dans ce conflit à travers la sortie du Collectif de défense du territoire communal. Au cours d’une rencontre avec la presse, les élus de cette petite commune, située au sud-est de la capitale du Saloum, semblent sur le pied de guerre dans cette affaire qui pollue la société privée et ses voisins immédiats. « Nous avons constaté que, malgré toutes les démarches qui ont été entreprises pour régler le différend qui nous oppose à la direction des Salins, le problème reste entier. Il s’est aggravé par l’immixtion de la commune de Kaolack dans ce dossier.  Il faut rappeler que  la  communauté rurale naguère, la commune de Ndiaffate aujourd’hui, n’a reçu aucun document administratif instituant une quelconque délimitation des communes concernées autre que le décret 68-715 du 21 juin 1968  », a rappelé Yaya Kâ, premier adjoint au maire qui animait la conférence de presse. Faisant l’économie de ce décret fixant les limites territoriales de l’ancienne communauté rurale, il a placé la partie litigeuse dans le périmètre municipal de Ndiaffate. Signalant au passage des incohérences dans la carte établie par les services du cadastre de Kaolack en décembre 2016.  Loin de faiblir dans leur détermination à empêcher le projet d’extension de la société d’exploitation de sel, M. Kâ et ses camarades envisagent de nouvelles actions, ce weekend, pour bloquer le chantier des Salins. ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:33:48 GMT 2020",
  "motsClesArticle" : "Ndiaffate;Commune de Kaolack"
}