{
  "identifiantArticle" : "http___www.mourides.info_guillaume-soro-lancien-chef-rebelle-qui-veut-diriger-la-cote-divoire_",
  "urlArticle" : "http://www.mourides.info/guillaume-soro-lancien-chef-rebelle-qui-veut-diriger-la-cote-divoire/",
  "sourceArticle" : "mourides",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.mourides.info/wp-content/uploads/2019/12/soro.jpg?fit=612%2C298" ],
  "titreArticle" : "Guillaume Soro : L’ancien chef rebelle qui veut diriger la Côte d’Ivoire",
  "resumeArticle" : "L’ancien Premier ministre fait l’objet d’un mandat d’arrêt international émis par les autorités ivoiriennes lundi. Retour sur le parcours tumultueux de Guillaume Soro. Guill…",
  "auteurArticle" : "lemouride",
  "datePublicationArticle" : "2019-12-25T12:39:10+00:00",
  "dateMiseJourArticle" : "2019-12-25T12:39:10+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 518,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Guillaume Soro, l’ancien syndicaliste et chef rebelle ivoirien a indiqué être candidat à la présidentielle de 2020 en Côte d’Ivoire. Une annonce qui fait de lui le premier candidat déclaré à la présidentielle. Il rêve d’un destin de chef d’Etat, diriger entièrement le pays qu’il a contrôlé en partie grâce aux armes. Guillaume Soro, baptisé « l’armurier » par ses détracteurs s’est trouvé une voie politique après avoir flirté avec la poudre à canon. Ce changement radical auréolé d’un appel à la réconciliation et au pardon semble être diversement apprécié. Alors que ses partisans voient en lui « un leader éclairé » avec une noble vison politique et de changement pour la Côte d’Ivoire, certains le considèrent bien plus comme un frustré. Sachant qu’il n’est plus sur les listes des favoris pour succéder à Alassane Ouattara qu’il a soutenu face à Laurent Gbagbo, Guillaume Soro « privé » de son poste de président de l’Assemblée Nationale de Côte d’Ivoire a décidé de tracer son propre parcours politique. Pour le député ivoirien pro-Soro, Alain Lobognon, Guillaume Soro s’est nettement démarqué du régime Ouattara depuis la fin du premier mandat de l’actuel président ivoirien. « À la fin de son premier quinquennat, M. Soro a demandé au président de la république de libérer les détenus politiques, de donner un contenu au processus de réconciliation notamment avec le retour des exilés. Il n’a pas été entendu et c’est à partir de ce moment que M. Soro avait estimé que c’en était fini » soutient Alain Lobognon. Guillaume Soro pour donner force à cette décision va refuser d’adhérer au projet politique du RHDP, le Rassemblement des Houphouétistes pour la Démocratie et la Paix. Du syndicalisme à la politique Surnommé le Che ou Bogota, Guillaume Soro va diriger la Fédération estudiantine et scolaire de Côte d’Ivoire (FESCI) de 1995 à 1998. Un passage syndical qui va forger son engagement politique avant son départ de la Côte d’Ivoire pour la Grande-Bretagne puis la France où il poursuit des études en sciences politiques. Il revient en Côte d’Ivoire après le coup d’État de 1999 et crée le Forum international des étudiants francophones (FIEF) avant de s’allier politiquement au RDR. Il marquera publiquement son soutien à Alassane Ouattara lorsqu’en 2000 ce dernier est écarté de la course à la présidentielle par la junte militaire dirigée par Robert Guéï. Ce soutien à Alassane Ouattara, Guillaume Soro va le renouveler lors de la crise post-électorale ivoirienne fin 2010 début 2011 alors qu’il était patron du Mouvement rebelle des Forces Nouvelles de Côte d’Ivoire. « À cette époque M. Soro pouvait décider d’être président mais il a préféré se ranger du côté de celui qui avait été choisi par les Ivoiriens à l’issue de l’élection présidentielle », rappelle M. Lobognon. Mais cette époque du soutien sans faille de Guillaume Soro à Alassane Ouattara semble révolue. En tournée à l’étranger ou en Côte d’Ivoire, celui qui fut le premier ministre d’Alassane Ouattara après l’épopée de l’hôtel du Golfe ne manque pas de le critiquer, relevant les tares d’un régime décrit à la limite comme totalitaire. « Je crois en Mr Soro car je sais que c’est pour mettre fin à cette situation d’injustice sociale, de division basée sur les origines et de mauvaise gouvernance qu’il aspire à diriger la Côte d’Ivoire » indique Souleymane Traoré, militant pro-Soro résidant en France. « Son arrivée au pouvoir va consacrer une alternance politique et mettra fin à cette guerre de succession des héritiers d’Houphouët Boigny » reste convaincu l’activiste. Beaucoup d’observateurs de la scène politique ivoirienne accusent Guillaume Soro de ne pas avoir de programme politique pour la Côte d’Ivoire. Pour Alain Lobognon, les détracteurs de l’ancien président de l’Assemblée nationale se trompent. Le 11 mai 2019 à Katiola dans le nord de la Côte d’Ivoire il a décliné son projet politique en 4 points : faire de la Côte d’Ivoire un Etat de droit et une référence démocratique ; réaliser le développement intégral et harmonieux ; bâtir une société de champions nationaux et internationaux dans tous les domaines ; construire une Nation au-delà des particularismes communautaires, religieux et politiques. Si ce programme rassure ses partisans, il n’est pas de nature à convaincre certains Ivoiriens même ceux qui se déclarent très peu intéressés par la politique. « République des médiocres » Pour l’écrivain et essayiste politique ivoirien Lebel N’goran, « Guillaume Soro est le pire profil comme candidat » à la présidentielle. L’auteur de l’ouvrage « La République des médiocres » soutient que « la pauvreté du discours politique de Guillaume Soro est masqué par ses appels à la réconciliation et au pardon ». Pour l’activiste ivoirien Alain Patrice Ahimou, auteur de l’ouvrage « Code 91 » sur le pluralisme politique et des médias en Côte d’Ivoire, « c’est son sombre passé de rebelle peu glorieux dont il se vante comme un exploit qui pose problème et ne cadre pas avec l’homme d’unité qu’il tente d’être ». Si la Côte d’Ivoire mérite un renouvellement de sa classe politique, ce n’est surtout pas le visage de Guillaume Soro qui peut l’incarner, soutient M. Ahimou, car il traine des casseroles assez bruyantes pour consacrer le changement. « Il est plus qu’inadmissible qu’un tel individu puisse ou ait le droit de prétendre à la magistrature suprême » conclu Mr Ahimou. Dans l’ancienne famille politique de Mr Soro, sa candidature est plutôt banalisée. Au RHDP, « cette candidature est un non-événement ! » « Ce qu’on retient de lui, c’est qu’il a été un bon chef rebelle et un mauvais Premier ministre », a déclaré Adama Bictogo, le directeur exécutif du RHDP. Guillaume Soro « annonce sa candidature dans des hôtels inconnus en Espagne ou sur une télévision française. (…) Quand on respecte son peuple et son pays, on vient dans son pays et on y annonce sa candidature », a martelé M. Bictogo. Si cette candidature est un non-évènement, pourquoi suscite-t-elle autant de commentaires dans le camp des détracteurs de M. Soro, se demande Souleymane Traoré, militant et activiste pro-Soro ? Pour Alain Lobognon, l’heure n’est pas aux polémiques sur la candidature de Guillaume Soro car une élection présidentielle est avant tout un rendez-vous entre un homme et le peuple. « Le peuple dira ce qu’il pense de l’homme Soro et M. Soro également pourra leur dire ce qu’il entend faire pour la Côte d’Ivoire ». 2020 c’est déjà demain. Alors que les Ivoiriens retiennent leur souffle face à des discours politiques qui ne reflètent pas l’apaisement, les alliances et ralliements politiques rythment l’actualité. Le camp Soro n’échappe pas à cette tendance comme le montre son rapprochement politique avec les forces et leaders de l’opposition qui souhaitent mettre fin à la présence du RHDP à la tête de la Côte d’Ivoire.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:01:36 GMT 2020",
  "motsClesArticle" : "Cote d'ivoire;Guillaume Soro;la une"
}