{
  "identifiantArticle" : "https___wiwsport.com_2020_03_27_covid-19-le-judoka-mbagnick-ndiaye-un-peu-decu-du-report-des-jo_",
  "urlArticle" : "https://wiwsport.com/2020/03/27/covid-19-le-judoka-mbagnick-ndiaye-un-peu-decu-du-report-des-jo/",
  "sourceArticle" : "wiwsport",
  "thematiqueArticle" : "Judo",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://wiwsport.com/v2/wp-content/uploads/2018/09/ndiaye_mbagnick.jpg" ],
  "titreArticle" : "COVID-19 : Le judoka Mbagnick Ndiaye 'un peu déçu du report des JO' - Judo",
  "resumeArticle" : "Mbagnick Ndiaye, double champion d’Afrique des plus de 100 kilos en judo, dit être ‘’un peu déçu’’ après la décision du Comité international olympique",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-27T09:30:28+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Mbagnick Ndiaye, double champion d’Afrique des plus de 100 kilos en judo, dit être ‘’un peu déçu’’ après la décision du Comité international olympique (CIO) et du Japon de reporter en 2021 les Jeux olympiques (JO) initialement prévus en juillet prochain. ‘’Je suis comme tous les athlètes, un peu déçu (…) On s’y attendait avec cette pandémie’’, a dit Ndiaye dans un entretien téléphonique à l’APS. ‘’Mais je suis soulagé par le report, puisqu’on devait se battre pour assurer et garder notre place dans le top 14 et le top 10 mondial’’, a ajouté le champion d’Afrique, qui s’est en France en raison de la pandémie de coronavirus. Mbagnick Ndiaye espère que tout le monde aura le temps de se préparer pour les JO. ‘’Et ce report, ce n’est rien du tout quand on voit les enjeux actuels. Ça va dans le sens de l’intérêt général’’, a-t-il dit, estimant que tous les athlètes sont logés à la même enseigne. ‘’Dans un an, il sera temps de reprendre le travail sans beaucoup de stress parce que tout devait être fait en mai prochain pour les qualifications aux Jeux olympiques’’, a expliqué le pensionnaire du club de judo de l’AS Douanes, au Sénégal. Grâce au report des JO, ‘’nous aurons le temps de nous préparer et de prendre part à beaucoup d’autres compétitions’’, a dit Ndiaye, qui poursuit des études juridiques en France. ‘’C’est heureux que j’ai de l’espace chez moi. Avec l’aide de mon préparateur physique, je me mets au travail, même si ce n’est pas facile avec le stress causé par le confinement’’, a-t-il ajouté. Mbagnick Ndiaye a salué aussi la décision des autorités de son pays d’accueil, la France, et de sa patrie, le Sénégal, de confiner les populations chez elles en raison de la pandémie de coronavirus. ‘’Je demande à mes compatriotes de rester chez eux et de respecter les consignes des autorités’’, a-t-il dit en guise de plaidoyer. Mbagnick Ndiaye, bénéficiaire d’une bourse olympique, dit être ‘’obligé’’ de s’organiser pour faire de bonnes performances aux JO. Il dit être soutenu par le président de la Fédération sénégalaise de judo. APS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:35:42 GMT 2020",
  "motsClesArticle" : "covid;Judoka;Mbagnick;Ndiaye;report"
}