{
  "identifiantArticle" : "https___www.ferloo.com_washington-et-pekin-doivent-signer-la-phase-un-dune-paix-commerciale-fragile_",
  "urlArticle" : "https://www.ferloo.com/washington-et-pekin-doivent-signer-la-phase-un-dune-paix-commerciale-fragile/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "Actualité;International;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2020/01/Donald-Trump.jpg" ],
  "titreArticle" : "Washington et Pékin doivent signer la 'phase un' d'une paix commerciale fragile - Ferloo",
  "resumeArticle" : "Washington et Pékin doivent signer la 'phase un' d'une paix commerciale fragile",
  "auteurArticle" : "Abdou TIMERA",
  "datePublicationArticle" : "2020-01-15T13:41:13+00:00",
  "dateMiseJourArticle" : "2020-01-15T13:41:13+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 881,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les États-Unis et la Chine doivent parapher, mercredi, l’accord dit de “phase 1” pour sortir de la crise commerciale qui envenime les relations sino-américaine depuis plus d’un an. Le texte prévoit des engagements des deux côtés mais ne s’attaque pas aux problèmes les plus épineux, renvoyés à des négociations futures. Paix en vue ? Le vice-Premier ministre chinois Liu He et le président américain Donald Trump doivent signer, mercredi 15 janvier, l’accord dit de “phase 1” qui met en place les conditions pour sortir de la crise commerciale sino-américaine. Washington a assuré que Pékin avait accepté d’augmenter considérablement les importations de certains produits américains, essentiellement agricoles, en 2020. La Chine devrait aussi améliorer la protection de la propriété intellectuelle pour mieux lutter contre les contrefaçons. En échange, les États-Unis devraient baisser de moitié les droits de douane instaurés sur les exportations chinoises depuis un an. Cet impôt sur les marchandises importées sera néanmoins maintenu jusqu’à l’achèvement de la “phase 2” de l’accord, a précisé mardi le secrétaire au Trésor, Steven Mnuchin. Les États-Unis renoncent aussi à imposer de nouveaux tarifs sur une large gamme de produits jusqu’à présent épargnés par ce conflit, comme les iPhone et les jouets fabriqués en Chine. Ces dernières sanctions devaient entrer en vigueur le 15 décembre dernier. Tous les détails de l’accord commercial de “phase 1” entre les deux pays seront rendus publics mercredi, jour de la signature du texte à la Maison blanche à 11 h 30 locales, à l’exception d’une annexe confidentielle précisant les montants des achats de produits américains par la Chine. Prudence chinoise Ce n’est pas la première fois depuis le début de la crise que les relations commerciales entre les deux pays se réchauffent. En juin 2019, ces derniers avaient conclu une trêve afin de donner une nouvelle chance aux pourparlers et précédemment, en décembre 2018, Washington et Pékin avaient été sur le point d’enterrer la hache de guerre avant de reprendre les hostilités après les fêtes de fin d’année. Mais cette fois-ci, le président américain Donald Trump se veut optimiste. Il s’était réjoui sur Twitter en décembre d’avoir trouvé un terrain d’entente avec les Chinois. Washington a aussi décidé, le 12 janvier, de ne plus accuser la Chine de manipuler sa devise. D’autres appellent cependant à la prudence. D’abord à cause de la retenue affichée par la Chine. Pékin n’a confirmé que tardivement qu’un accord avait été négocié, et ce n’est pas le dirigeant chinois, Xi Jinping, qui appose sa signature au bas de l’accord. Si Pékin préfère faire profil bas, c’est notamment “parce qu’après les deux résolutions américaines hostiles à la Chine sur Hong Kong et les Ouïghours du Xinjiang, le pouvoir reste en retrait afin de ne pas donner l’impression de plier sous la pression américaine”, note Jean-François Dufour, directeur du cabinet de conseil DCA Chine Analyse, contacté par France 24. Avantage à la Chine ? Donald Trump ferait bien aussi de ne pas trop fanfaronner, car l’accord, en l’état, représente “un échec du bras de fer engagé par Washington”, souligne l’expert français. La Chine a, en effet, obtenu une levée partielle des sanctions sans rien concéder sur les principales revendications américaines. Depuis le début du conflit commercial, le président américain appelle la Chine à réformer en profondeur son économie pour mettre un terme aux aides publiques accordées généreusement par Pékin à ses entreprises. Il réclame aussi la fin des transferts de technologie imposés aux groupes américains désirant faire des affaires en Chine. Deux points qui ne sont pas au menu de l’accord qui vient d’être conclu. Le grand accord vanté par le locataire de la Maison Blanche sur Twitter n’est en réalité que la phase 1 des négociations pour signer l’armistice commercial. Après cette mise en bouche, les négociateurs devront s’attaquer au plat de résistance, c’est-à-dire à ces fameuses réformes structurelles que la Chine a pour l’instant toujours refusé de faire. Pékin peut difficilement satisfaire Washington sur ce terrain car “cela reviendrait à remettre en cause tout le modèle de développement économique chinois qui repose sur le soutien financier de l’État aux secteurs jugés prioritaires”, rappelle Jean-François Dufour. Des responsables politiques américains craignent que ce premier accord, loin d’être une victoire, place en réalité les États-Unis en situation de faiblesse pour la suite des négociations. “Le risque de cet accord est qu’en acceptant de revenir sur une partie des droits de douane, nous nous privions de notre principal moyen de pression pour obtenir des concessions sur les questions qui comptent vraiment, comme les transferts de technologies et les aides publiques”, a averti le 12 décembre le sénateur républicain de Floride, Marco Rubio. Épée de Damoclès S’il est vrai que Donald Trump renonce à un atout important, il a fait inscrire une clause à l’accord stipulant que les États-Unis se réservaient le droit de réinstaurer les tarifs douaniers si la Chine “ne respect[ai]t pas ses engagements”. Cette épée de Damoclès au-dessus de la tête des Chinois les empêche de quitter la table des négociations en ayant le sentiment d’avoir remporté la partie, estime Jean-François Dufour. Mais est-ce que ce sera suffisant pour pousser Pékin à davantage de concessions ? Le problème principal des Américains est le temps, qui joue en faveur de la Chine. “Les autorités chinoises ont commencé à prendre des mesures pour moins dépendre de l’économie américaine, et cet accord leur permet d’obtenir un sursis afin de continuer sur cette voie”, remarque Jean-François Dufour. Ainsi, début décembre, Pékin avait annoncé son intention de remplacer “tous les logiciels occidentaux par des solutions nationales” sur les ordinateurs de l’administration. La mesure peut sembler symbolique, mais elle démontre très concrètement que la Chine cherche à priver Washington de munitions dans cette guerre commerciale. Elle prouve aussi que la paix n’est peut-être pas encore à l’ordre du jour et que Pékin est prêt à une guerre d’usure. (France24)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:41:22 GMT 2020",
  "motsClesArticle" : ""
}