{
  "identifiantArticle" : "https___wiwsport.com_2020_03_23_jo-tokyo-2020-le-cio-se-donne-4-semaines-pour-un-eventuel-report-lannulation-pas-a-lagenda_",
  "urlArticle" : "https://wiwsport.com/2020/03/23/jo-tokyo-2020-le-cio-se-donne-4-semaines-pour-un-eventuel-report-lannulation-pas-a-lagenda/",
  "sourceArticle" : "wiwsport",
  "thematiqueArticle" : "Jeux Olympiques",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://wiwsport.com/v2/wp-content/uploads/2020/03/CIO.jpg" ],
  "titreArticle" : "JO Tokyo-2020: le CIO se donne 4 semaines pour un éventuel report, l'annulation «pas à l'agenda» - Jeux Olympiques",
  "resumeArticle" : "Le Comité international olympique (CIO) se donne quatre semaines pour prendre une décision concernant un éventuel report des Jeux olympiques de Tokyo mais",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-23T09:49:40+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Comité international olympique (CIO) se donne quatre semaines pour prendre une décision concernant un éventuel report des Jeux olympiques de Tokyo mais écarte toute annulation, a annoncé dimanche le président Thomas Bach dans une lettre aux sportifs. «Nous avons entamé des discussions avec tous les partenaires pour dresser un état des lieux du développement rapide de la situation sanitaire et de son impact sur les Jeux olympiques, comprenant un scénario de report (des JO, ndlr)», a écrit M. Bach à l’issue d’une réunion extraordinaire de la Commission exécutive de l’instance. «Nous sommes confiants dans le fait que nous aurons finalisé ces discussions dans les quatre prochaines semaines», a-t-il ajouté. «Une annulation des Jeux olympiques détruirait le rêve olympique de 11.000 sportifs des 210 Comités nationaux olympiques, de l’équipe des réfugiés et des sportifs paralympiques», a expliqué M. Bach. De ce fait, l’annulation «n’est pas à notre agenda», a-t-il ajouté. Parmi les différents scénarios envisagés, le CIO devra soit maintenir les JO aux dates prévues (24 juillet-9 août), soit les reporter de quelques mois ou d’un an (2021), voire plus. «Les scénarios consistent à modifier les plans existants pour les JO qui doivent débuter le 24 juillet et aussi à modifier les dates du début des Jeux», a précisé le CIO dans un communiqué. Après le report annoncé mardi par l’UEFA de l’Euro-2020 de foot, repoussé en 2021 et de celui de nombreuses autres compétitions internationales, les Jeux olympiques sont une des dernières compétitions planétaires prévues cette année à n’avoir pas encore été ajournées, en pleine pandémie de coronavirus. Samedi, les puissantes fédérations américaines de natation et d’athlétisme se sont jointes aux voix de plusieurs poids lourds du sport international pour exhorter au report des JO au nom de la santé des athlètes. Le CIO prendra une décision notamment sur la base de questionnaires envoyés aux Comités nationaux olympiques (CNO) portant sur l’impact de la crise du coronavirus sur la préparation aux Jeux. Si 57% des sportifs sont déjà qualifiés pour les Jeux, 43% n’ont pas encore leur sésame en poche en raison du report de nombreuses épreuves qualificatives, a indiqué récemment le CIO.   Source: La-croix",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:38:06 GMT 2020",
  "motsClesArticle" : "annulation;donne;eventuel;report;rsquo;semaines;Tokyo"
}