{
  "identifiantArticle" : "http___www.dakaractu.com_laser-du-lundi-les-imprudences-d-aliou-sall-et-les-erreurs-de-macky-sall-sont-plus-devastatrices-que-les-bazookas-de-l_a171627.html",
  "urlArticle" : "http://www.dakaractu.com/laser-du-lundi-les-imprudences-d-aliou-sall-et-les-erreurs-de-macky-sall-sont-plus-devastatrices-que-les-bazookas-de-l_a171627.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/34660864-31636965.jpg?v=1555978962", "https://www.dakaractu.com/photo/art/default/34660864-31636965.jpg?v=1555978968" ],
  "titreArticle" : "Laser du lundi : Les imprudences d’Aliou Sall et les erreurs de Mack...",
  "resumeArticle" : "&nbsp; Il y a un fatras de faits&nbsp;; il y a une tempête médiatique&nbsp;; il y a, enfin, la stupeur et la fureur de l’opinion publique. De ces trois dimensions qui configurent l’affaire Petro-Tim née de l’enquête-documentaire de la BBC, on peut extraire des enseignements, tirer des leçons,...",
  "auteurArticle" : "Dakar actu",
  "datePublicationArticle" : "Mardi 11 Juin 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Laser du lundi : Les imprudences d’Aliou Sall et les erreurs de Macky Sall sont plus dévastatrices que les bazookas de l’opposition radicale (Par Babacar Justin Ndiaye)Facebook 1K Like Twitter Tweet Button Tweet Il y a un fatras de faits ; il y a une tempête médiatique ; il y a, enfin, la stupeur et la fureur de l’opinion publique. De ces trois dimensions qui configurent l’affaire Petro-Tim née de l’enquête-documentaire de la BBC, on peut extraire des enseignements, tirer des leçons, aligner des remarques, égrener des réflexions etc. C’est-à-dire faire une lecture – de préférence au ras du sol – totalement nourrie à la double sève du bon sens et de la lucidité. Une radioscopie calme (non tumultueuse) qui fortifie la santé des institutions républicaines et la vitalité du système démocratique du Sénégal, bien au-dessus des contingences, des majorités et des oppositions. Le présent Laser laisse aux spécialistes du pétrole, le soin de démêler le triple écheveau des faits signalés, des lois en vigueur au Sénégal et des dispositions innervant le Code minier. Gros plan donc sur le très sensible volet politique du dossier qui se charpente en quelques chapitres ! Au chapitre de l’imprudence fatale, Aliou Sall a grimpé très haut sur l’échelle des risques mal mesurés et des dangers mal appréciés. Mixer les affaires (un explosif) avec la politique (un autre explosif) puis en faire une double ceinture fixée aux hanches, constitue la meilleure façon de se donner un destin de boule de feu. Voilà le pétrin imagé dans lequel s’affale le maire de Guédiawaye. Aliou Sall s’est effectivement transformé en torche de raffinerie (on est le domaine du pétrole), faisant inévitablement des dégâts collatéraux dans l’espace présidentiel, vu le patronyme qui est, aujourd’hui, démocratiquement hissé au sommet de l’Etat. Certes, Youssou Ndour et Bernard Tapie ont été et sont à cheval sur les affaires et sur la politique, mais le célèbre Français et le non moins célèbre Sénégalais ont barricadé leurs familles, très loin du ring des gladiateurs. Il s’y ajoute qu’ils n’ont pas accédé à la magistrature suprême dans leurs pays respectifs. Et, en dépit des précautions, Bernard Tapie a maille à partir avec la justice. La dimension du patronyme est, d’ailleurs, mise méchamment en exergue par la presse africaine dans laquelle, tous les articles sur l’affaire Petro-Tim sont illustrés par les photos du Président de la république, Macky Sall. C’est vérifiable sur le site d’informations Malijet.com de Bamako, sur le journal online Fasozine.com de Ouagadougou et sur d’autres supports de Cotonou, de Niamey etc. La preuve est ainsi faite que le Directeur Général de la CDC, à lui tout seul, regorge de capacités d’auto-nuisance familiale largement supérieures à la force de frappe (jusque-là très faible) de tous les opposants radicaux. La deuxième et désastreuse imprudence d’Aliou Sall est, évidemment, de frayer avec un personnage sulfureux comme Frank Timis qui est du même acabit que le milliardaire et escroc israélien, Flatto Sharon. Moralité : une carpe ne nage pas sous le ventre faussement protecteur du caïman, dans le lac. Au chapitre des erreurs monumentales, figure l’inertie inexplicable du chef de l’Etat censé être bien imbu de gouvernance vertueuse. Dès son investiture en avril 2012, le Président Sall, confortablement élu par les électeurs rageusement dressés contre Abdoulaye et Karim Wade, devait fermement discipliner la famille et canaliser la belle famille. Concrètement, Aliou Sall devait spontanément ou obligatoirement opérer un choix : être homme d’affaires à cent pour cent ou acteur politique tout aussi intégralement. Maintenant, le scandale est patent. Car, le citoyen Aliou Sall, cité dans une affaire en lien avec les richesses de la nation, est une personnalité politique (maire et Patron des maires du Sénégal) catapultée par décret présidentiel, à la tête d’un démembrement de l’Etat qui s’appelle : la Caisse de Dépôts et de Consignations. En outre, il a la particularité d’être le frère du chef de l’Etat. Difficile de construire un rideau et un système anti-missiles capables d’intercepter le missile de la BBC et de le détruire en plein vol ! La deuxième erreur du Président Macky Sall est d’avoir changé d’avis. L’honnêteté intellectuelle commande, ici, de souligner, de saluer et de magnifier la décision initialement prise par le chef de l’Etat. En effet, le Président de la république avait dit en substance et en résumé : « Aliou Sall peut obtenir tout ce qu’il cherche par le suffrage universel, le vote des populations. Mais, mon décret ne lui servira jamais de tremplin ». Position républicaine, judicieuse et élégante. Malheureusement, Macky Sall a changé d’avis. Pourtant, des évènements enregistrés dans la sous-région, ont fonctionné comme des vecteurs d’alertes. Au Burkina, les deux frères Blaise et François Compaoré ont fui. Le premier est un SDF de luxe hébergé, nourri et logé par Alassane Ouattara, le second est sous contrôle judiciaire en France où son sort est en voie d’être scellé par le Conseil d’Etat. Le bourreau de Norbert Zongo (François Compaoré fut aussi le revendeur des diamants pillés par l’UNITA de Jonas Savimbi) sera-t-il extradé ou non vers Ouagadougou ? A contrario, la sœur de Blaise Compaoré, Madame Antoinette Compaoré, vit tranquillement dans la bourgade de Ziniaré. Elle n’a jamais déambulé dans le Palais présidentiel, encore moins posé ses pieds dans l’arène politique. A son corps défendant, Antoinette Compaoré a été bombardée maire-adjoint de Ziniaré par un vote non sollicité du Conseil municipal et non par un décret de Blaise. Au demeurant, que faire de deux Soleils dans une maison ? Quand un Président de la république émerge dans une famille, les autres membres doivent, par grandeur et par intelligence, aller se faire pilotes d’Airbus, chercheurs à la NASA ou Professeurs titulaires à l’UCAD. La politique n’a pas le monopole du prestige qui est supérieur au privilège. La dernière dimension de l’affaire Petro-Tim-Aliou Sall colle, bien sûr, aux sentiments profonds de l’opinion publique. La très importante opinion qui est, partout, un des pivots de la démocratie et un des éléments de son équilibre. Les populations gardent (intacts) en mémoire, l’ambiance survoltée de la fameuse traque des biens mal acquis, le stakhanovisme de la CREI, la véhémence des discours sur la reddition des comptes, la fermeté mise en branle contre Aïda Diongue (une vraie privée et non une fonctionnaire), l’ouverture de ses coffres bourrés de bijoux et, surtout, la saisie de son magot trop volumineux aux yeux de ceux qui, en 2012, voulaient nettoyer proprement les écuries d’Augias. Le parallèle et le rapprochement s’imposent automatiquement dans l’esprit de « Monsieur tout le monde » qui n’est personne d’autre que le Sénégalais moyen, l’homme de la rue, le militant d’un parti et l’électeur de base. Hier, la ministre de la Justice Aminata Touré disait : « Je conseille au ministre d’Etat Karim Wade de trouver de bons avocats ». Les archives audiovisuelles sont disponibles dans les rédactions des télévisions. Aujourd’hui, que conseille-t-elle à Aliou Sall ? A la différence de Karim Wade, le maire de Guédiawaye mobilise des avocats rarissimes : une escouade de ministres et d’anciens ministres rapidement jetés dans la bataille de l’opinion. Pourtant la coutume et les bonnes mœurs républicaines veulent que les membres du gouvernement s’éloignent de toute affaire autour de laquelle rôde la Justice. Or, Alioune Sall a annoncé une plainte. Décidément, cette affaire Petro-Tim tombe mal et fait mal. Le climat du Dialogue national est d’office pollué et vicié. Grimace de l’Histoire : la loi qui a porté la CREI sur les fonts baptismaux et la CREI, elle-même, existent toujours. Si on savait, la majorité confortable et corvéable de l’Assemblée nationale voterait l’abrogation de la Loi de 1981 et entérinerait la suppression d’une juridiction quasi-martiale comme la CREI. La soif de deuxième mandat a commandé le vote, en priorité, de la loi sur le parrainage. Dieu sait que la mort de la CREI est plus démocratique que l’avènement du parrainage ! Et, surtout, plus judiciairement sécurisante pour les justiciables sénégalais de toute obédience politique. Enfin, si cette affaire n’est pas traitée de façon orthodoxe, le quinquennat décroché, en février dernier, sera inexorablement délégitimé aux yeux des Sénégalais qui sont plus citoyens et plus électeurs que militants des partis. Or, un Pouvoir à la légitimité craquelée sombre ou se cramponne vigoureusement aux forces de l’ordre qui se transforment de facto en bouées de sauvetage. Une perspective désastreuse pour la démocratie. Donc, vivement que triomphe l’Etat de droit, si cher aux Sénégalaises et aux Sénégalais ! Autres articles Laser du lundi : Macky et Aliou Sall ont fort à faire entre l’amorce de la pompe à désagréments et la fermeture des vannes (Par Babacar Justin Ndiaye) Laser du lundi : Ebullition au Sénégal, élection en Mauritanie et dislocation en cours au Mali (Par Babacar Justin Ndiaye) Farba Ngom et Yakham Mbaye sont les voltigeurs de tête de Macky Sall (Par Babacar Justin Ndiaye) Laser du lundi : Pourquoi le Sénégal s’installe dans la gouvernance émaillée de heurts et teintée de haine ? (Par Babacar Justin Ndiaye) Laser du lundi : Ces trois ministres de l’Intérieur qui grouillent et grenouillent dans le dialogue national. (Par Babacar Justin Ndiaye)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:40:16 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}