{
  "identifiantArticle" : "https___www.sunuker.com_actualite_politique_3e-mandat-macky-et-conde-isoles-apres-le-retrait-de-ouattara-lamerique-a-t-elle-fait-reculer-abidjan_",
  "urlArticle" : "https://www.sunuker.com/actualite/politique/3e-mandat-macky-et-conde-isoles-apres-le-retrait-de-ouattara-lamerique-a-t-elle-fait-reculer-abidjan/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/03/20200305_151308.jpg?fit=1012%2C598&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/03/20200305_151308.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "3e mandat : Macky et Condé isolés, après le retrait de Ouattara – L’Am",
  "resumeArticle" : "Alea jacta est ! Le chef de l’Etat ivoirien ne sera pas candidat pour la troisième fois en direction de la pr",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-03-06 01:51:56",
  "dateMiseJourArticle" : "2020-03-06 01:52:05",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Alea jacta est ! Le chef de l’Etat ivoirien ne sera pas candidat pour la troisième fois en direction de la présidentielle d’octobre 2020. Il a annoncé officiellement ce jeudi son retrait, contre toute attente. Ainsi, la Côte d’Ivoire règle définitivement ce problème et se met hors d’atteinte de ce qui est devenu une vraie « épidémie » en Afrique. Il faut dire qu’un ensemble de facteurs, étrangers à la politique interne, a présidé à cette décision. Au plan sous régional, les présidents en exercice du Niger et du Nigéria ont décidé de ne pas candidater pour la 3e fois, à l’instar de l’ancien président de la République mauritanienne, Abelaziz, qui a cédé le pouvoir depuis quelques mois. Qui plus est, même si la France était soupçonnée d’entretenir une connivence suspecte avec Abidjan à cet égard, les Etats-Unis d’Amérique ont opposé leur veto. Pour mémoire, le sous-secrétaire d’Etat américain aux affaires politiques s’est prononcé dès le lundi 11 février 2018 sur la question, lors d’une conférence qu’il a animée à Abidjan. «Vous savez que ce n’est pas une décision américaine. C’est au peuple ivoirien de faire ces choix, mais je dirai quelques mots. Je sais que le président Ouattara a fait une déclaration – je crois en aout – dans laquelle il a appelé à une transition du leadership vers une nouvelle génération, et je pense que c’est une déclaration louable », David Hale, dixit. L’Américain de rappeler au président ivoirien le destin tragique de Roosvelt : « Nous avons eu une expérience dans notre propre pays. Vers 1945 ou 1944, lorsqu’un président vénéré de notre pays, le Président Roosevelt, a été élu pour un quatrième mandat, cela a brisé toutes les traditions. Il n’y avait pas de loi mais il y avait une tradition de deux mandats. Notre pays était en crise, et il a remporté une victoire écrasante pour un troisième et quatrième mandat. Et il est décédé peu de temps après son élection pour un quatrième mandat». L’Amérique applique la même règle à la Guinée Conakry. En septembre 2017, l’ambassadeur des Etats Unis en Guinée, Dennis Hankins, invité à l’émission « Les Grandes Gueules » de la radio Espace FM, avait abordé la volonté prêtée à Alpha Condé de briguer un 3e mandat. « Je lui (le président Condé) ai déjà dit, et aussi parlé en public, qu’au cas où il y aurait une tentative de changement de constitution, nous sommes contre. Je souligne que le président lui-même ne l’a pas dit mais s’il y a une tentative éventuelle dans cette tendance alors nous serons contre, comme dans tous les autres pays », soulignait le diplomate. Depuis quelque temps, un ensemble d’actes portent à croire que Alpha Condé pourrait ne pas candidater encore. Toutes choses qui font que le président Macky Sall, auquel on prête, à tort ou à raison, de vouloir se succéder à lui-même en 2024, est obligé de trancher la pomme de discorde.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:57:20 GMT 2020",
  "motsClesArticle" : ""
}