{
  "identifiantArticle" : "http___www.seneplus.com_annonces_armp-communique-de-presse",
  "urlArticle" : "http://www.seneplus.com/annonces/armp-communique-de-presse",
  "sourceArticle" : "seneplus",
  "thematiqueArticle" : "Annonces",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.seneplus.com/sites/default/files/raw_photos/screen_shot_2020-04-06_at_1.24.29_pm.png", "https://www.seneplus.com/sites/default/files/styles/thumbnail/public/seneplus_main_logo%20%28300x100%29.jpg?itok=EcyuNTY0", "https://www.seneplus.com/sites/default/files/styles/section_hero/public/raw_photos/screen_shot_2020-04-06_at_1.24.29_pm.png?itok=OTFdSgdQ" ],
  "titreArticle" : "L'ARMP CONTINUE SES ACTIVITÉS MAIS IMPOSE UNE DISTANCE PHYSIQUE",
  "resumeArticle" : "Série de mesures dans le cadre de la prévention de la propagation du COVID-19",
  "auteurArticle" : "Publication 06/04/2020",
  "datePublicationArticle" : "2020-04-06T15:57:03+00:00",
  "dateMiseJourArticle" : "2020-04-06T17:25:43+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SenePlus publie ci-dessous l'intégratlité du communiqué de presse reçu de l'Autorité de régulation des marchés publics (ARMP) relative à la crise sanitaire causée par le coronavirus.  Dans le cadre de la prévention de la propagation de la maladie à coronavirus - COVID-19, l’Autorité de Régulation des Marchés publics (ARMP) informe les acteurs de la commande publique des nouvelles mesures de réorganisation de ses services.  La porte sur la rue Alpha Hachamiyou TALL est réservée uniquement aux visiteurs et à la réception du courrier arrivé. Sur tous nos sites, le lavage des mains, l’utilisation du gel hydro-alcoolique et le respect de la distance réglementaire d’au moins (1) mètre sont obligatoires. Les visites non professionnelles sont interdites. Pour la demande : les usagers sont invités à envoyer les copies de leurs demandes et les pièces afférentes scannées PAR MAIL à l’adresse suivante : redevance@armp.sn ; Contacts : 76 569 57 92 / 76 644 14 08. Pour le retrait : les usagers sont priés de nous communiquer une adresse mail et deux  numéros de téléphone usuels (fixe et portable). La version scannée de l’attestation sera envoyée par mail aux titulaires de marchés. La version papier peut être récupérée au guichet ouvert au bureau du courrier de l’ARMP de 8H30 à 13H30 et 14H30 à 17H30. Les cours sont temporairement suspendus à l’Institut de Régulation des Marchés publics (IRMAP), sauf pour les enseignements à distance disponibles sur le site de l’ARMP (rubrique : E-learning). Les locaux sont fermés, et les consultations et prêts de documents suspendus jusqu’à nouvel ordre. Toutes les informations utiles et mises à jour sont disponibles sur le portail www.marchespublics.sn et le site www.armp.sn ; contacts : 33 889 11 60 - 76 645 89 09  / 76 644 28 88. Ensemble, respectons les mesures de prévention édictées par les Autorités !",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:54:21 GMT 2020",
  "motsClesArticle" : ""
}