{
  "identifiantArticle" : "http___www.seneweb.com_news_video_covid-19-au-senegal-suivez-la-situation-_n_313873.html",
  "urlArticle" : "http://www.seneweb.com/news/video/covid-19-au-senegal-suivez-la-situation-_n_313873.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Video",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/187571f7d2d8a3c5ef28f47ab1ce92c328b681c9.jpg" ],
  "titreArticle" : "Covid-19 au Sénégal : 4 nouveaux cas positifs | seneweb.com",
  "resumeArticle" : "Covid-19 au Sénégal : 4 nouveaux cas positifs",
  "auteurArticle" : "Par: Awa FAYE - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:22+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:22+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 34711,
  "nombreCommentairesArticle" : 70,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Covid-19 au Sénégal : 4 nouveaux cas positifs Les résultats des examens virologiques de ce lundi, 6 avril, sont dévoilés. Dans le communiqué numéro 36 lu par le ministre de la Santé et de l'Action sociale, Abdoulaye Diouf Sarr, sur les 95 tests effectués, 4 sont revenus positifs.Ainsi, 3 cas contacts suivis par les services du ministère et un cas issu de la transmission communautaire ont été dénombrés.Le ministre d'annoncer aussi que 10 patients hospitalisés ont été contrôles négatifs et sont donc déclarés guéris. De ce fait, ils sortiront de l'hôpital dans les prochaines heures.'L'état de santé des patients hospitalisés est stable', a déclaré Diouf Sarr.Au Sénégal, 226 cas ont été répertoriés positifs, à ce jour. Ils sont répartis comme suit : 82 guéris, 2 décès, 1 évacué et encore 131 cas sous traitement.Par ailleurs, le ministère de la Santé et de l'Action sociale a renouvelé à la population son appel strict au respect des mesures de protection individuelle et collective.",
  "commentairesArticle" : [ "### Commentaire n°14 - Reply_author il y a 1 jour (10:45 AM) la propagande à deux balles. on attend ce ministre sur une vraie stratégie d'endiguement de cette maladie au lieu de son futile show quotidien Répondre +2 -95 Signalier Permalink", "### Commentaire n°56 - Afraid ???? il y a 1 jour (12:25 PM) Je crains que cela devienne comme l'Europe parce que beaucoup de gens ne se sont pas présentés à l'examen et je crains que les jours ne viennent et que nous verrons des centaines de nouveaux cas. Il y a une absence de conscience culturelle parmi les gens d'ici et un manque d'intérêt pour elle. Répondre +17 -0 Signalier Permalink", "### Commentaire n°69 - Patriote il y a 23 heures (19:25 PM) Merci chers amis de noter que nous devons nous mobiliser nous tous pour vaincre cette pandémie.Respectons la distanciation, l'auto confinement pour éviter de contaminer d'autres personnes si l'on est atteint ou de faire contaminer dehors et de rentrer contaminer sa famille. Respectons les interdictions de deplacements interurbains pour les mêmes raisons.Appelons les numéros d'alerte si l 'on présente les symptômes ou si l'on a été en contact avec quelqu'un qui est contaminé mais ne pas se rendre dans les structures sanitaires pour éviter de contaminer le personnel médical qui est déjà en nombre relativement réduit.Ne pas organiser de deuils en demandant aux amis de ne pas faire le déplacement, il faudra essayer même de n'informer que les personnes indispensables. Faire tout pour ne pas aller à des cérémonies.Ne pas aller chez les amis les plus proches, ne pas les recevoir cgez vous et même attitudes avec les enfants.Protéger un peu plus les personnes âgées.Encourageons le Ministre de la Santé et son équipe car nous sommes dans le même bateau et s'il coule, personne ne sera épargné. C'est le moment de tirer tous dans le même sens et nos comptes, on les réglera si le Covid nous 'laissent' ici comme on le dit en ouolof. Répondre +0 -0 Signalier Permalink", "### Commentaire n°15 - Reply_author il y a 1 jour (12:49 PM) c'est un très bon ministre, qui fait de son mieux. que celui qui n'a jamais fait d'erreur (on n'ignore pas les erreurs), lui jette la première pierre ! il est responsable, mature, non arrogant et il essaie de rattraper ses erreurs quand il en fait. que dieu lui vienne en aide. Répondre +3 -0 Signalier Permalink", "### Commentaire n°9 - il y a 1 jour (10:04 AM) stabilisation? Répondre +0 -0 Signalier Permalink", "### Commentaire n°67 - Amy il y a 1 jour (15:24 PM) de toutes les facons, a la fin de cette pandemie, lui et dr boussou auraient de nouvelles femmes gratuitement. Répondre +0 -0 Signalier Permalink", "### Commentaire n°64 - Reply_author il y a 1 jour (15:45 PM) wouy waloye Répondre +0 -0 Signalier Permalink", "### Commentaire n°28 - il y a 1 jour (10:29 AM) Alhamdulillahi voilà une belle leçon que nous donnons aux toubabs actuellement incapable de gérer cette épidémie Répondre +0 -31 Signalier Permalink", "### Commentaire n°16 - Menteur il y a 1 jour (10:18 AM) Il ne déclare pas tous les décès Répondre +0 -212 Signalier Permalink", "### Commentaire n°57 - Confiné il y a 1 jour (12:26 PM) Bravo au team SANTE. Qu'Allah vous bénisse et que la Nation soit reconnaissante!!!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°43 - Reply_author il y a 1 jour (11:44 AM) félicitations au prof seydi et son groupe. Répondre +1 -0 Signalier Permalink", "### Commentaire n°19 - Reply_author il y a 1 jour (11:53 AM) mais ça c'est une bonne stratégie qui permet de le faire. pas seulement venir nous lire un faible nombre de tests tous les matins. il faut être sérieux. Répondre +0 -67 Signalier Permalink", "### Commentaire n°30 - Reply_author il y a 1 jour (10:45 AM) merci beaucoup de votre réponse. nous avons aussi tirer profit des échecs de certains pays pour mieux faire. Répondre +6 -0 Signalier Permalink", "### Commentaire n°60 - Reply_author il y a 16 heures (02:13 AM) enfin un message intelligent Répondre +0 -0 Signalier Permalink", "### Commentaire n°31 - Reply_author il y a 1 jour (10:47 AM) bien sûr il faut simplement admettre que malgré nos faibles moyens , notre personnel médical fait un travail exceptionnel et arrivent a endiguer l'épidémie grâce a une coordination exemplaire. le fait est que les usa sont totalement dépassé voilà ce sont juste les faits Répondre +0 -27 Signalier Permalink", "### Commentaire n°52 - Anonyme il y a 1 jour (12:04 PM) une grande gueule ! Répondre +0 -0 Signalier Permalink", "### Commentaire n°41 - il y a 1 jour (10:53 AM) Ce qu'il dit est tres grave ' il y a des gens avec le virus dans la nature parmi les populations qui contaminent les gens à leur insu et seulement 3 personnes sentant des symptomes ont approchées et ont pu etre détectées par nos services donc silencieusement de manière sournoise la maladie est entrain de s'elargir dans la population en passant par des personnes asymptomatiques Répondre +0 -0 Signalier Permalink", "### Commentaire n°62 - Restez Attentifs il y a 1 jour (13:01 PM) A ce jour, le Sénégal compte 92 guéris et non 82. Lisez mon commentaire et corrigez Répondre +0 -0 Signalier Permalink", "### Commentaire n°53 - Reply_author il y a 1 jour (15:29 PM) il en faut quand l'incompétence est trop visible. Répondre +0 -0 Signalier Permalink", "### Commentaire n°47 - Abcd il y a 1 jour (11:36 AM) Seneweb !!!Le nombre de cas guéris est de 92. Et vous avez mentionné 82 .Vous avez pas pris en compte les 10 guéris comme indiqué sur le communiqué Répondre +0 -0 Signalier Permalink", "### Commentaire n°33 - Le Veridique il y a 1 jour (10:31 AM) macha ALLA que le bon DIEU Vous accompagne Répondre +0 -0 Signalier Permalink", "### Commentaire n°66 - Reply_author il y a 1 jour (15:33 PM) les supporters alimentaires de ces incompétents qui pullulent vont se jeter sur toi pour te traiter soit de grande gueule soit d'aigri. Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - Tata Rose il y a 1 jour (10:04 AM) MachaAllah! Alhamdulillah, Yallah na diem kanam Répondre +43 -12 Signalier Permalink", "### Commentaire n°22 - Reply_author il y a 1 jour (10:37 AM) tres bon message. il faut le vehicular dans tous les quartiers, autoroutes, routes, pistes, villages ,rues etc.. c'est la meilleure therapie si on veut arriver a bout Répondre +4 -0 Signalier Permalink", "### Commentaire n°68 - il y a 1 jour (15:47 PM) Ah bon? Répondre +0 -0 Signalier Permalink", "### Commentaire n°29 - Reply_author il y a 1 jour (10:37 AM) nous ne donnons aucune leçon aux toubabs. soyons humble et rendons grace à dieu. il y a pleins de facteurs qui font que nous souffrons moins de ce virus. Répondre +35 -0 Signalier Permalink", "### Commentaire n°7 - Reply_author il y a 1 jour (10:38 AM) en tout cas en france ils vont tout faire pour l'introduire dans les maison de retraites, un sacré ce virus pour réglé le problème des gilets jaunes !! Répondre +0 -10 Signalier Permalink", "### Commentaire n°32 - Reply_author il y a 1 jour (11:05 AM) je suis loin de minimiser le travail du personnel, mais ce qu'il faut comprendre c'est qu'il ne nécessite aucun 'moyen' pour traiter les cas non graves. nous avons la chance de ne pas enregistrer beaucoup de cas graves ( 2 cas graves : 1 décés, 1 évacué ). le professeur seydi qui est tres humble et lucide ne cesse de vous le rappeler. Répondre +157 -33 Signalier Permalink", "### Commentaire n°38 - Wa Ndeukou Ak Risso il y a 1 jour (10:51 AM) nous attirons l attention de diouf sarr sur le fonctionnement de l hopital de tivaouane qui est mal gere il ya trop de chef qui ne sont animees que de leur propre interets les anciens c a d ceux qui y sont depuis le debut c a d en 2011ien locurence c le capitaine pharmacien qui siege au labo / le medecin anesthesie le chirurgien et deux agents de letat ils ont pris l hopital en hotage allant jusqu a vouloir importer des malades en collarabration avec ceux qui siege a la cellule de l epidemie pour des primes et des titres il faut changer ces tetes qui y logent ne paient ni l eau ni electricte depuis 8 ans ils nont qu a quitter Répondre +0 -0 Signalier Permalink", "### Commentaire n°44 - Tamsir Dieng Cese il y a 1 jour (11:01 AM) ALHAMDOULILAH, respectons les mesures et qu'ALLAH SWT nous préserve. Amine. Répondre +0 -0 Signalier Permalink", "### Commentaire n°39 - Reply_author il y a 1 jour (12:08 PM) hé réglez vos problèmes de tivaouane à tivaouane. il est ici question de pandémie. Répondre +0 -0 Signalier Permalink", "### Commentaire n°58 - il y a 1 jour (12:34 PM) Confectionnons nos propres masques lavables Même si c'est pas efficaces à 100% c'est mieux k rien. Les tailleurs à vos machines. Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - Good News il y a 1 jour (10:08 AM) 10 more patients has been healed and 92 so far. We are nearly there. Répondre +1 -0 Signalier Permalink", "### Commentaire n°24 - A Ziguinchor il y a 1 jour (10:22 AM) A ziguinchor, cela fait plusieurs jours que la voiture qui recupere les déchets domestiques n'est pas venue au quartier Kadior. Cela commence a pourrir dans nos maisons. Répondre +5 -0 Signalier Permalink", "### Commentaire n°0 - Ndiagandoye il y a 1 jour (10:03 AM) Mankeur Ndiaye n'a aucune décence, aucun scrupule. il passe son temps à commenter ou à intervenir sur des questions relevant de son ancien poste. Ce que Gadio, qu'il avait pourtant trahi, s'était gardé de faire. C'est d'autant plus malvenu que tout le monde peut attester que pendant qu'il était ministre des Affaires étrangères, Mankeur Ndiaye ne faisait que des gaffes : vol de son ordinateur et de son téléphone portable par des prostituées lors du sommet de l'OCI, absence de la rencontre de préparation de l'OCI, après une nuit arrosée avec des prostituées dans un hôtel parisien. En plus, il passait son temps à demander de l'argent à nos pays amis, révélations documentées par des fuites des renseignements marocains. Au même moment, échec sur tous les plans : lors de la candidature de Eva Marie Coll Seck pour l'Oms, échec de la candidature de Abdoulaye Bathily à l'Union africaine, sans compter la déculottée magistrale au Comité des Droits de l'Homme de l'ONU dans l'affaire Karim Wade, après la CEDEAO. Quand on a fait tout ça et que malgré cela, le président Sall lui trouve une planque à l'ONU, lui qui a pour seul diplôme le PFEM, on doit se taire quand même. Répondre +1 -54 Signalier Permalink", "### Commentaire n°8 - Boy Thiaroye il y a 1 jour (13:52 PM) si c'est vrai signale toi comme ça on pourra te prendre au sérieux Répondre +0 -0 Signalier Permalink", "### Commentaire n°20 - il y a 1 jour (10:20 AM) yalla bakh na, continuons de respecter les mesures Répondre +7 -0 Signalier Permalink", "### Commentaire n°34 - il y a 1 jour (10:35 AM) J'aime pas entendre 'cas communaitre'. C'est une bombe à retardement Répondre +3 -0 Signalier Permalink", "### Commentaire n°48 - L H Z il y a 1 jour (11:39 AM) Le cas du faux docteur en médecine directeur de service au ministère de la santé on attend toujours votre réaction et actions. Répondre +0 -0 Signalier Permalink", "### Commentaire n°54 - Beug Sa Reew il y a 1 jour (12:00 PM) Chers compatriotes, nous ne devons pas nous rejouir si vite et recommencer les gestes qui nous mettent en danger. Continuons d'observer les mesures que 'Citoyen' a si bien dit:-distanciation sociale;-lavages des mains ou utilisation de gel;-ne touchez pas vos visages après avoir touché des objets qui peuvent être touchés par d'autres personnes;-etc.Si nous faisons ça, nous stoppons la chaîne de transmission communautaire. C'est notre combat à nous!!!!! Répondre +1 -0 Signalier Permalink", "### Commentaire n°49 - Reply_author il y a 1 jour (11:47 AM) tu attendras longtemps. ce gars on est entrain de le recycler. ce qui me fait le plus mal dans cette histoire c'est que le gus a même exercé comme gynéco. triste! Répondre +2 -1 Signalier Permalink", "### Commentaire n°50 - Truth il y a 1 jour (11:51 AM) Je me demande juste pourquoi le ministère de la Sante ne peut pas faire des tests à grande échelle au lieu des tests journaliers réduits de 190 personnes? Le labo du docteur Souleymane Mboup peut faire plus de 2000 test par jour. On nous cache qqch et la plupart des sénégalais malheureusement ne savent pas.Aussi le fait de mettre les cas contacts dans un hôtel ou y a pas d’aération mais plutôt un système interne d'air conditionné constitue un gros risque de contamination. Répondre +90 -39 Signalier Permalink", "### Commentaire n°35 - Macky Korr Marieme Faye il y a 1 jour (10:40 AM) Nadia, un tigre de 4 ans au zoo de Bronx a été testé positif au Corona virus devenant ainsi le seul cas connu dans le monde de contamination d'un animal sauvage par le covid 19. The tiger was probably contaminated by a zookeeper who was asymptomatic, said Dr. Paul Calle, chef veterinarian at the Bronx zoo. Répondre +0 -1 Signalier Permalink", "### Commentaire n°12 - il y a 1 jour (10:11 AM) le couvre feu c'est comme le ramadan après l'heure de rupture tout le monde se rue sur un tas d'aliment..après couvre feu chacun se rattrape tant bien que mal de tout ce qu'il a raté entre 20h et 6 h Répondre +37 -4 Signalier Permalink", "### Commentaire n°61 - il y a 1 jour (12:40 PM) May Allah swt grant success to Diouf Sarr, Pr. Seydi et a tout le personnel de santé du Sénégal. Ameen. Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Diplomat il y a 1 jour (10:08 AM) si le sénégal parvient à canaliser les cas communautaire en essayant de déceler la chaîne de transmission, ce virus sera contenu sous peu. bientôt ce sera une ancienne histoire ce covid 19 sous nos cieux. Répondre +146 -165 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 1 jour (11:42 AM) niéti 3 niit younou woual té khamo koulène woual té kokou magay woualé si biir deukebi gnénène té khamounouko lolou grawna Répondre +1 -0 Signalier Permalink", "### Commentaire n°18 - il y a 1 jour (10:18 AM) Les cas communautaire sont a surveiller comme le lait sur le feu car c'est ce qui risque de nous donner une seconde vague de contaminations non contrôlables. On a des beaucoup de guérisons et assez rapidement ce qui devrait permettre de d’éviter l'engorgement des services sanitaires. Répondre +95 -9 Signalier Permalink", "### Commentaire n°51 - Reply_author il y a 1 jour (12:03 PM) that is the question! il faut qu'il s'en donne les moyens légaux et logistiques sinon tout ce cinéma attentiste qui se déroule sous nos yeux fait peur. Répondre +1 -24 Signalier Permalink", "### Commentaire n°65 - White Power il y a 1 jour (14:45 PM) Tout ces chiffres ne sont que du foutage de gueule !!!Ils ne veulent pas créer la panique c'est tout !!! Mais croyez moi covid avance partout dans le pays Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 1 jour (10:30 AM) ne vous inquiétez pas le coronavirus était un moins d'éliminer les vieillards en europe et en amérique qui commençaient à être trop nombreux et très coûteux pour leurs économies. il fallait les éliminer pour alléger les charges des états. bientôt vous n'entendrez plus parler de ça. ainsi bien en france qu'en italie il commence à disparaître progressivement et vers le 20 avril toutes les restrictions seront levées et la vie va reprendre. le bruit sur les africains était juste une diversion. Répondre +77 -62 Signalier Permalink", "### Commentaire n°40 - il y a 1 jour (10:52 AM) Bravo. Le Sénégal doit renforcer les contrôles à la frontière sud du pays. Il ya un pays où la situation du covd 19 prend des proportions inquiétantes. Si on ne fait pas attention tous nos efforts pour combattre la maladie seront vains. Répondre +0 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 1 jour (12:47 PM) tu as une dent contre lui, c'est manifeste et cela relève d'une affaire purement personnelle. tu dois être dans le même domaine d'activité que lui. alors au lieu de te lancer dans le grand déballage à l'anonymat sur seneweb, sois un mec, enlève ton masque, monte au créneau et dis tes 4 vérités pour l'intérêt national au lieu d'avancer encagoulé et la bouche puante vers tes collègues. ne nous emmerdez pas. vous êtes tous de la mauvaise graine mal semée et, par conséquent, un frein au développement du pays et je peux mettre ma main à couper que tu ne vaux guère mieux.que lui. tes connaissances doivent aussi avoir des choses croustillantes à raconter sur toi (genre adultère, menteur, escroc, ivrogne, tapette, cupide et j'en pense...). merde way !!! Répondre +11 -0 Signalier Permalink", "### Commentaire n°17 - Reply_author il y a 1 jour (10:49 AM) quand on est pas outillé pour comprendre on se tait ce qu'il dit est tres grave ' il y a des gens avec le virus dans la nature parmi les populations qui contaminent les gens à leur insu et seulement 2 personnes sentant des symptomes ont approchées et ont pu etre détectées par nos services donc silencieusement de manière sournoise la maladie est entrain de s'elargir dans la population en passant par des personnes asymptomatiques Répondre +19 -0 Signalier Permalink", "### Commentaire n°10 - il y a 1 jour (10:06 AM) Sensibilisation rek Répondre +2 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 3 heures (15:49 PM) on fait l aveugle les gens sont entrain de se contamines mais on ne test que ceux appellent nos services Répondre +0 -0 Signalier Permalink", "### Commentaire n°21 - Citoyen il y a 1 jour (10:21 AM) Chers concitoyens, y a que nous qui pouvons arrêter les cas communautaires. SVP faisons en un combat de 2 semaines en faisant quoi?-distanciation sociale;-lavages des mains ou utilisation de gel;-ne touchez pas vos visages après avoir touché des objets qui peuvent être touchés par d'autres personnes;-etc.Si nous faisons ça, nous stoppons la chaîne de transmission communautaire. C'est notre combat à nous!!!!! Répondre +111 -0 Signalier Permalink", "### Commentaire n°59 - R. O il y a 1 jour (12:35 PM) Un mois après le début de la pandémie, nous constatons que l'Afrique n'enregistre que 450 décès pour 9292 personnes contaminées, chiffre à mon avis largement sous évalué car nous n'avons pas les moyens de dépister un très grand nombre d'individus. Ce chiffre reste aussi faible grâce à sa population extrêmement jeune qui semble très résistante au covid 19. Cette particularité fait que l'Afrique s'en sortira mieux que les autres,45% de la population a moins de 15 ans,la tranche qui est en âge de travailler représente 34 % de la population,les plus de 65 ans représentent 3% de la population. Les personnes susceptibles de développer les formes graves de la maladie n'existent pratiquement pas. Sur les 225 cas recensés au Sénégal en un mois ,seul deux personnes ont succombé à cette maladie. On aurait pu sans problèmes pratiquer la stratégie qui consiste à développer une immunité collective tout en faisant attention de bien protéger nos parents et les personnes vulnérables. Ceux qui prédisent des millions de morts en Afrique seront déçus. Cependant, comme le souligne le rapport du quai d'Orsay, une autre crise beaucoup plus grave nous guette et elle fera beaucoup plus de ravages que la crise sanitaire, c'est la crise économique et sociale. L'état d'urgence a t'elle sa raison d'être quand nous savons que nous aurons peu de cas graves. Le couvre-feu a t'il un sens quand de jour comme de nuit nous devons respecter les mesures barrières.Devrions nous pas protéger les plus âgés en les confinant et en rendant le port du masque obligatoire pour cette frange de la population , plutôt que de réduire l'activité économique au risque de créer des tensions sociales qui pourrait durablement déstabiliser nos états.Tot ou tard l'état d'urgence devra finir et nous aurons toujours des cas communautaires et la stratégie à adopter sera la protection des personnes vulnérables. Ceci dit,il est un peu trop tôt pour tirer un bilan de l'épidémie,continuons à respecter les sanitaires édictées par le ministère de santé et protégeons les personnes âgées et vulnérables en nous éloignant d'eux. Répondre +3 -0 Signalier Permalink", "### Commentaire n°13 - Commandos il y a 1 jour (10:16 AM) Merci monsieur le ministre de la sante que le bon dieu t'accompagne avec votre équipe à la victoire Répondre +16 -0 Signalier Permalink", "### Commentaire n°36 - Reply_author il y a 1 jour (11:07 AM) grosse nouvelle alarmante pour ceux qui savent. Répondre +0 -0 Signalier Permalink", "### Commentaire n°46 - Raison il y a 1 jour (11:32 AM) cas communautaire égal bombe à retardement, vaut mieux commencer à investiguer Répondre +0 -0 Signalier Permalink", "### Commentaire n°27 - Question Au Ministre il y a 1 jour (10:28 AM) Le COUS est un le centre des opérations d'urgence ou le centre de coordination des opérations d'urgence.? Pourquoi le ministère de l'intérieur n'a pas participé a la communication lors du l'évaluation mensuelle comme l'institut pasteur car étant un acteur principal ? Répondre +0 -0 Signalier Permalink", "### Commentaire n°42 - il y a 1 jour (10:55 AM) Félicitations à Diouf Sarr et bonne continuation Répondre +0 -0 Signalier Permalink", "### Commentaire n°63 - il y a 1 jour (13:25 PM) Selon des médis 200 suspects guinéens du covd19 se sont échappés de leur confinement dans une localjté non loin du sénégal. Donc attention. Répondre +0 -0 Signalier Permalink", "### Commentaire n°25 - Reply_author il y a 1 jour (12:13 PM) louez une charrette et débarrassez vous des déchets au lieu d'attendre. esprit assisté va. Répondre +6 -0 Signalier Permalink", "### Commentaire n°26 - Reply_author il y a 1 jour (13:57 PM) il ya des gens qui sont payés pour s'occuper de cela. je le faisais souvent avec des moto taf taf, mais je ne vois plus ici ces motos. pensez vous dans une ville comme ziguinchor, des charretes se permettent de prendre les dechets. et des fois, c'est dans des endroits non autorisees qu'ils les deversent la nuit sans autorisation. Répondre +0 -0 Signalier Permalink", "### Commentaire n°55 - Makadaam il y a 1 jour (12:16 PM) Ok, du courage Mr le ministre et redouble d'efforts. Répondre +0 -0 Signalier Permalink", "### Commentaire n°45 - Anonyme il y a 1 jour (11:04 AM) Ã€ ce jour, le seul VACCIN disponible et efficace s'appelle la PRUDENCE. Il ne coÃ»te pas cher et serait Ã  la portÃ©e de tout le monde Bonjour et bonne semaine ;) Répondre +0 -0 Signalier Permalink", "### Commentaire n°23 - Reply_author il y a 1 jour (15:14 PM) une vérité absolue Répondre +0 -0 Signalier Permalink", "### Commentaire n°37 - Jues il y a 1 jour (10:42 AM) Chers Sénégalais rester prudents je vous le demande en tant que Sénégalais et Africain , si l'Asie en a Souffert , L'Europe et L'Amérique, ses ignobles feront tout pour davantage propager le virus en Afrique. Je doute fort qu'on soit épargner , tout est économique et prôner par des lobbies pour un nouvel ordre mondial. Répondre +0 -36 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:33:31 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal"
}