{
  "identifiantArticle" : "https___www.sunuafrik.com_sports_football_les-champions-dafrique-acclames-par-une-immense-foule-a-alger.html",
  "urlArticle" : "https://www.sunuafrik.com/sports/football/les-champions-dafrique-acclames-par-une-immense-foule-a-alger.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Football;Spécial CAN;Sports",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2019/07/00002-57.jpg" ],
  "titreArticle" : "Les champions d'Afrique acclamés par une immense foule à Alger | Sunuafrik.com",
  "resumeArticle" : "« Champions! champions! », a scandé samedi à Alger une immense foule aux couleurs vert et blanc venue acclamer les Fennecs, au lendemain de leur victoire à la Coupe d’Afrique des Nations.",
  "auteurArticle" : "",
  "datePublicationArticle" : "21 Juil, 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 543,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« Champions! champions! », a scandé samedi à Alger une immense foule aux couleurs vert et blanc venue acclamer les Fennecs, au lendemain de leur victoire à la Coupe d’Afrique des Nations.« Champions! champions! », a scandé samedi à Alger une immense foule aux couleurs vert et blanc venue acclamer les Fennecs, au lendemain de leur victoire à la Coupe d’Afrique des Nations. Athmane, 24 ans, est devenu presque aphone à force d’avoir passé des heures à hurler de joie sur un pont, à Belcourt, à quelque deux km de la place du 1er mai, dans l’espoir de voir de plus près ses héros. Mais son attente sous un soleil de plomb n’a pas été vaine: il a pu enfin voir dans l’après-midi passer sous le pont le bus des Fennecs et le gardien Rais M’blohi qui brandissait le trophée avant d’entonner le célèbre « One, two three viva l’Algérie », repris ensuite en chœur par la foule autour du véhicule. Le car a été contraint de rouler au pas pour laisser le temps aux dizaines de milliers de fans de s’approcher de leurs héros, revenus d’Egypte avec un deuxième trophée africain, 29 ans après le premier, conquis à domicile par leurs aînés. Ils ont battu le Sénégal 1 à 0. Le bus frappé des deux étoiles et de l’inscription « nous sommes fiers de vous », était escorté par un nombre important de motards et de véhicules de la police, qui avaient du mal à se frayer un chemin tant la foule grossissait à mesure que le bus s’approchait de la place du 1er mai. Là, des dizaines de milliers de personnes étaient massées depuis des heures dans l’espoir d’approcher les joueurs. « Je rêve de survoler cette foule et tomber dans le bus au milieu de Ryad Mahrez et de ses coéquipiers », confie Brahim, 28 ans, venu de Koléa, à quelque 30 km à l’ouest d’Alger, peu avant l’arrivée du bus. Certains supporteurs n’ont pas hésité à escalader des murs, des arbres et des ponts pour prendre des photos du cortège à l’instar de Djamel, qui a fait le déplacement depuis Blida (45 km au sud d’Alger) avec sa mère Samia, âgée de 74 ans. « Venus d’un autre planète » « Je voulais voir si ces joueurs étaient des hommes normaux ou des êtres venus d’une autres planète », a dit Samia, toute de blanc vêtue, comme si elle était à une fête de mariage. Dès que le bus s’est engagé sur la place du 1er mai, Djamel a soulevé puis porté sa mère pour l’aider à traverser la foule. Cette femme a alors lancé une série de youyous. « Je suis sorti pour faire plaisir à mes enfants. Ils voulaient être présents ici pour être sûrs que nous avions bel et bien remporté cette coupe », affirme Mouloud, un employé de la préfecture d’Alger de 44 ans, accompagné de ses trois garçons. Les 23 joueurs et leur entraîneur juchés sur un bus à impériale ont pris du retard: plus quatre heures pour parcourir les 15 km séparant l’aéroport du centre-ville. Mais malgré la longue attente et la chaleur, les supporteurs sont heureux. Lorsque le bus a atteint enfin la place du 1er mai, une clameur éclate. En totale communion avec leurs fans, les joueurs se sont mis à entonner avec eux des chants à la gloire du pays. « Eh, oh, saluez nos héros, ce n’est que le début, la suite est à venir », chantaient-ils en arabe à la gloire du pays et de la sélection nationale. Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:05:16 GMT 2020",
  "motsClesArticle" : "Algérie;Can 2019"
}