{
  "identifiantArticle" : "https___www.koldanews.com_2020_02_06_le-celebre-escroc-bernard-madoff-demande-a-etre-libere-pour-maladie-a1126493.html",
  "urlArticle" : "https://www.koldanews.com/2020/02/06/le-celebre-escroc-bernard-madoff-demande-a-etre-libere-pour-maladie-a1126493.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;International;People",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/02/Bernard-Madoff.jpg" ],
  "titreArticle" : "Bernard Madoff le célèbre escroc souhaite être libéré pour maladie",
  "resumeArticle" : "Bernard Madoff le célèbre escroc souhaite être libéré pour maladie",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-02-06T07:46:46+00:00",
  "dateMiseJourArticle" : "2020-02-06T07:46:53+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Bernard Madoff, auteur de la pire escroquerie financière de l’histoire et condamné à 150 ans de prison en 2009, a demandé à être libéré car il se dit mourant. Selon un recours enregistré mercredi auprès d’un juge fédéral de Manhattan par son avocat, M. Madoff, âgé de 81 ans, demande à être libéré dès maintenant, « par compassion », en raison d’une maladie mortelle des reins. Il purge actuellement sa peine dans une prison fédérale médicalisée de Caroline du Nord, selon les données du Bureau fédéral des prisons, qui affiche une date théorique de remise en liberté en 2139. Selon l’avocat Brandon Sample, le Bureau des prisons estimait lui-même en septembre que M. Madoff, à l’origine d’une fraude de type pyramidale estimée entre 25 et 63 milliards de dollars – selon qu’on compte ou non les intérêts – avait « moins de 18 mois à vivre ». Dans des entretiens téléphoniques avec le Washington Post, M. Madoff a expliqué être cloué dans un fauteuil roulant et ne pas être éligible à une greffe en raison de son grand âge. « Je suis mortellement malade », a indiqué le détenu. « Il n’y a pas de guérison pour ce genre de maladie. J’ai déjà purgé 11 ans, et franchement, j’en ai souffert ». M. Madoff, né dans une famille modeste à New York, n’avait jamais placé un seul centime des sommes confiées par ses clients, piochant dans les fonds de nouveaux investisseurs pour rétribuer ou rembourser les plus anciens. Longtemps vedette de Wall Street, son château de cartes s’est écroulé en décembre 2008 lorsqu’un nombre croissant d’investisseurs, affolés par la crise financière, avaient demandé à récupérer leur dû. Bernie Madoff a été condamné en 2009 à 150 ans de prison, après avoir plaidé coupable de 11 chefs d’inculpation, notamment pour fraude et blanchiment d’argent. Deux ans après son arrestation, en décembre 2011, son fils aîné Mark Madoff a été retrouvé pendu dans son appartement. Un an plus tard, en décembre 2012, Peter Madoff, son frère, était condamné à 10 ans de prison pour fraude comptable. Il est censé sortir de sa prison fédérale de Miami en août 2020. (Belga) L’activiste pourrait-il humer l’air de la liberté sous peu ? Guy Marius Sagna a fait face au… Abonnez-vous à notre chaîne sur YouTube : http://f24.my/youtube En DIRECT - Suivez FRANCE 24 ici… Abonnez-vous à notre chaîne sur YouTube : http://f24.my/youtube En DIRECT - Suivez FRANCE 24 ici…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:57:25 GMT 2020",
  "motsClesArticle" : ""
}