{
  "identifiantArticle" : "https___www.dakarmidi.net_actualite_tahirou-sarr-modele-de-reussite-dans-les-affaires-et-de-philanthropie-cheikh-yerim-seck_",
  "urlArticle" : "https://www.dakarmidi.net/actualite/tahirou-sarr-modele-de-reussite-dans-les-affaires-et-de-philanthropie-cheikh-yerim-seck/",
  "sourceArticle" : "dakarmidi",
  "thematiqueArticle" : "Actualité au Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.dakarmidi.net/wp-content/uploads/2020/04/tahhirousarr.jpeg?fit=1080%2C608&ssl=1" ],
  "titreArticle" : "Tahirou Sarr, modèle de réussite dans les affaires et de philanthropie (Cheikh Yérim Seck) -",
  "resumeArticle" : "Tahirou Sarr, modèle de réussite dans les affaires et de philanthropie (Cheikh Yérim Seck)",
  "auteurArticle" : "Dakarmidi",
  "datePublicationArticle" : "2020-04-06T12:01:10+00:00",
  "dateMiseJourArticle" : "2020-04-06T12:01:10+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 14,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Un milliard (1 000 000 000) de francs cfa ! C’est le montant du chèque que l’homme d’affaires Tahirou Sarr a remis, ce 31 mars 2020, au ministre des Finances et du Budget, Abdoulaye Daouda Diallo, en guise de contribution au Fonds de lutte contre le coronavirus (Force Covid-19). Si le chiffre a fait tilt, il ne surprend guère ceux qui suivent les nombreuses oeuvres de bienfaisance de ce businessman philanthrope passé maître dans la construction de mosquées, de maisons, de points d’eau, d’écoles, de centres médicaux… au profit des nécessiteux. S’il ne parle jamais dans les médias, ni n’apparaît en public, ce milliardaire discret et pudique fait beaucoup… Son entreprise est un modèle de rentabilité économique et de générosité sociale. Les noms de cette entreprise, Sofico, et de son discret patron, Seydou Sarr dit Tahirou, se sont brusquement retrouvés sur la place publique à la faveur de la dénonciation par Ousmane Sonko d’un détournement présumé d’une somme astronomique de 94 milliards par l’ex-directeur des domaines, Mamour Diallo. La Sofico et son propriétaire ont été dépeints comme étant les instruments par lesquels le scandale est arrivé. En clair, la Sofico serait celle qui a acheté la créance des héritiers du titre 1451R sur l’Etat à moins de 3 milliards pour la facturer frauduleusement à l’Etat à 94 milliards, avec bien évidemment la complicité de Mamour Diallo. Le but de la manoeuvre étant simple: prendre des deniers publics pour les partager entre l’homme d’affaires et ses complices haut fonctionnaires dans le cadre d’une immense affaire de délinquance financière. La Sofico (acronyme de Société d’intermédiation financière et de commerce) est très éloignée de cette image d’entreprise fantoche et prédatrice que Sonko a voulu lui tailler. Cette société créée depuis 1998 en est à sa énième opération avec la transaction autour du titre foncier 1451R. Première entreprise sénégalaise de rachat de créances, elle est très connue des banques et séquestres. Depuis 20 ans, elle s’active dans des secteurs aussi variés que l’indemnisation d’après-guerre ou de sinistre, l’indemnisation de fonctionnaires en déplacement, les rachats de créances de sociétés en faillite, le rachat de créances successorales, les dettes immobilières… C’est dans le cadre de son activité que la Sofico a levé plus de 100 milliards de francs cfa pour indemniser à la place de l’Etat 90% des Sénégalais expropriés depuis 1960. Voila pourquoi les manifestations de populations autour de contestations foncières, récurrentes au début des années 2000, sont aujourd’hui remisées au placard des mauvais souvenirs. Notamment dans la zone jadis très frondeuse de Ngor. C’est compte tenu de cette expérience réussie au Sénégal que la Sofico a été sollicitée par de plus en plus de pays de l’Ouest africain. Ce qui a conduit Tahirou Sarr à créer, en 2008, la Société de conciliation foncière de l’Uemoa (CFU Suarl) qui est intervenue au Niger, en Côte d’Ivoire, en Guinée… En ce moment où ces lignes sont écrites, CFU est entrain d’exécuter un programme d’indemnisation d’après-guerre d’un montant de 300 millions de dollars en Centrafrique. Elle compte parmi ses clients la FSA basée au Niger, Ecobank Gabon, la Société générale de banques en Côte d’Ivoire, la Banque centrale de Guinée… le spectre de Tahirou Sarr et de ces sociétés dépasse de loin le Sénégal. Ainsi ont-ils passé avec succès une transaction de 30 millions d’euros avec la Banque centrale de Chine. Alors que la polémique enflait dans son pays où il était accusé par Sonko, Tahirou Sarr recevait, le 24 janvier 2019, un courrier dans lequel FSA l’invitait à se rendre au Niger pour lui céder une créance de plusieurs dizaines de milliards qu’elle détient sur la Bceao ! Aucun Sénégalais n’est prophète au Sénégal ! Nous sommes formatés de manière à torpiller nos compatriotes. Dans le dossier du titre foncier 1451R, objet de controverses, Tahirou Sarr bénéficie d’une décision de la Cour d’appel qui établit ses droits et la légalité de l’opération d’acquisition de créance qu’il a menée. Une expertise judiciaire évalue le terrain de 258 ha à plus de 280 milliards. Lui a accepté 94 milliards dans le cadre d’une conciliation avec l’Etat. Et, contrairement aux calomnies, il n’a à ce jour été payé qu’à hauteur de 3,1 milliards, non pas en numéraires, mais par des compenses de droits qu’il devait payer à l’Etat. Cette opération autour de 258 ha est minuscule au vu du portefeuille de Sofico qui a réalisé la plus importante opération foncière de l’histoire du Sénégal. Dans le cadre du dossier Osbi, elle a acquis les droits de possession de 8 000 hectares entre Saint-Louis et Richard-Toll. En achetant le golf de Saly que se disputaient deux Belges en justice, Tahirou Sarr a permis à notre pays de remplir les critères pour pouvoir accueillir les jeux Olympiques de la jeunesse prévus en 2022. Cet homme d’affaires discret et efficace mérite mieux que des calomnies fondées sur des calculs bassement politiciens. Le patron de la Sofico est un modèle de réussite dans les affaires et de philanthropie. Son geste contre le coronavirus va contribuer à développer au Sénégal la culture de la responsabilité sociétale des entreprises, mais aussi à aiguiser le sens de l’engagement humanitaire des entrepreneurs… Cheikh Yérim Seck",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:06:34 GMT 2020",
  "motsClesArticle" : "modèle de réussite dans les affaires et de philanthropie (Cheikh Yérim Seck);Tahirou Sarr"
}