{
  "identifiantArticle" : "https___www.senxibar.com_disparition-de-pape-diouf-l-incarnation-de-la-menace-du-covid-19-au-senegal_a51771.html",
  "urlArticle" : "https://www.senxibar.com/disparition-de-pape-diouf-l-incarnation-de-la-menace-du-covid-19-au-senegal_a51771.html",
  "sourceArticle" : "senxibar",
  "thematiqueArticle" : "Senxibar",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senxibar.com/photo/art/grande/44360498-36287959.jpg?v=1585840461" ],
  "titreArticle" : "Disparition de Pape Diouf : L'incarnation de la menace du covid-19 a...",
  "resumeArticle" : "Le décès de l'ancien président de l'OM Mababa Diouf dit Pape Diouf a définitivement convaincu les récalcitrants sur la dangerosité du Covid-19. En effet, si certains avaient encore des réserves sur le danger qui guette, la perte de cette grande personnalité semble faire l'unanimité... Le point...",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "Jeudi 2 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Jeudi 2 Avril 2020 Le décès de l'ancien président de l'OM Mababa Diouf dit Pape Diouf a définitivement convaincu les récalcitrants sur la dangerosité du Covid-19. En effet, si certains avaient encore des réserves sur le danger qui guette, la perte de cette grande personnalité semble faire l'unanimité... Le point journalier du ministère sénégalais de la Santé retransmis en direct a cessé mercredi d'être l'austère énoncé, en français et en wolof, du nombre de tests, de cas de personnes contaminées, de patients guéris. Le sinistre bilan comporte désormais une entrée de plus : celle des morts, et le premier décès nommé par le ministère est celui d'une personnalité familière d'un grand nombre de Sénégalais pour qui la réalité du coronavirus se matérialisait jusqu'alors par le couvre-feu nocturne, la fermeture des écoles ou l'impossibilité de prier à la mosquée ou à l'église. Pape Diouf, ancien président de l'un des clubs de foot les plus populaires de France (et du Sénégal), ancien agent de grands praticiens du ballon rond, ancien journaliste, est décédé mardi à 68 ans à l'hôpital Fann de Dakar. Adama Ndione, vice-président des Supporteurs de l'Olympique de Marseille au Sénégal, club de fans qui revendique quelques centaines de membres encartés, a 'versé beaucoup de larmes' : 'C'était un Sénégalais, un exemple parfait de réussite dans tout ce qu'il entreprenait, un exemple pour nous', dira-t-il. Dans le pays qui était le sien avec la France, et où il revenait constamment pour des raisons personnelles et professionnelles, les hommages ont afflué : du président Macky Sall, au chanteur Youssou Ndour pour lequel il était un 'homme formidable et multidimensionnel', des joueurs passés ou présents, confrères journalistes... La photo de Pape Diouf a rempli la une des journaux de ce mercredi. 'Pape Diouf perd son dernier match', se sont accordés l''As' et le 'Quotidien'. Le maillot frappé de l'écussion 'Droit au but' est un spectacle courant dans ce pays fou de foot. Pape Diouf y était populaire pour avoir ramené l'OM sur le devant de la scène sportive, pour ses relations avec les champions, mais aussi pour son parcours personnel, sa personnalité attachante, et son sens du verbe apprécié au Sénégal. Comme d'autres, Bacary Cissé, rédacteur en chef du journal Sportif 'Record', le présente comme son 'parrain', celui qui l'a lancé dans la carrière. Il a donné son nom à son fils, et est bouleversé. Jeudi, Pape Diouf lui écrivait qu'il traînait une mauvaise angine mais pensait à lui. Vendredi, son mentor l'a appelé pour lui dire qu'il était à l'isolement et qu'il avait été diagnostiqué positif. 'Samedi matin, nous nous sommes parlé pour la dernière fois. Il m'a dit : 'Bacary, écoute, Petit, la maladie, on va tous s'en relever''. Bacary Cissé est lui-même atteint et hospitalisé. Le Sénégal a déclaré 190 cas de contamination, dont 45 guéris et, désormais, un mort. La progression de la maladie et la part grandissante prise par les transmissions 'communautaires' et non plus 'importées', conjuguées à l'état des systèmes sanitaires africains, suscitent l'inquiétude. Le Sénégal a pris des mesures pour contenir le mal et se prépare à célébrer ce samedi 4 avril, 60 années d'indépendance sans le faste auquel un tel anniversaire aurait pu donner lieu. Le débat est ouvert sur la nécessité de dispositions encore plus fermes que l'état d'urgence et le couvre-feu, jusqu'au confinement. Mais ici, comme ailleurs en Afrique, comment la part considérable de la population qui vit au jour le jour dans l'économie informelle fera-t-elle pour vivre en confinement ? Nombreux sont ceux qui, comme le maire du quartier populaire de la Médina à Dakar, déplorent le mépris des règles anti-coronavirus par les Sénégalais, qu'ils agissent par nécessité ou méconnaissance du danger. 'Le décès de Pape sensibilise par sa forte résonance', dit un psychologue cité dans le journal l''Observateur', Serigne Mor Mbaye, 'on le voyait tout puissant, à un niveau inaccessible (...) La dimension du personnage fait qu'on a peur' Jusqu'alors, 'les gens ne voulaient pas y croire' (à la maladie), dit Adama Ndione, du club de supporteurs, maintenant ils 'vont commencer à avoir peur'. Il ignore encore comment, avec l'interdiction des rassemblements, les fans sénégalais honoreront la mémoire du défunt... AFP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:25:59 GMT 2020",
  "motsClesArticle" : "politique,senegal,dakar,lutte,football,lamb,election,idrissa,karim,ablaye,abdoulaye,thies,2012,photo,video,lion,teranga,pds,rewmi,monument"
}