{
  "identifiantArticle" : "https___senesport.net_2020_01_07_football-caf-awards-2019-sadio-mane-roi-dafrique_",
  "urlArticle" : "https://senesport.net/2020/01/07/football-caf-awards-2019-sadio-mane-roi-dafrique/",
  "sourceArticle" : "senesport",
  "thematiqueArticle" : "A la Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "FOOTBALL : CAF AWARDS 2019, Sadio Mané Roi d’Afrique !!!",
  "resumeArticle" : "SENESPORT.NET, ESSYL : Il est vrai que ce CAF AWARDS 2019 est une cérémonie pour magnifier et en même temps gratifier les meilleurs du continent en équipes et en individuels tant du côté des dames que des hommes. Mais, c’est le titre du meilleur footballeur africain qui était attendu et enfin, Sadio Mané l’obtenu et a été sacré Roi d’Afrique. Une grosse consécration pour le natif de Bambali village situé au sud du Sénégal. Le sénégalais vient ainsi de recevoir le très sollicité trophée, le ballon d’or africain 2019. La cérémonie de remise du ballon d’or africain 2019 s’est déroulée à Hurghada en Egypte ce mardi 07 janvier 2020. Grand favori de ce ballon d’or africain 2019, Sadio Mané a été classé 4ème derrière Messi, Van Djik et Ronaldo. Le joueur de Liverpool qui fait la fierté de tout un peuple, le Sénégal, a soulevé pour la première fois le ballon d’or africain de sa modeste carrière et le deuxième sénégalais après Elhadji Ousseynou Diouf qui l’avait gagné en 2002 et deux fois consécutivement. Sadio MANE succède ainsi à son partenaire de club Mohammed Salah en 2017 et 2018. C’était en présence du coach des lions de la Teranga Aliou Cissé et un parterre de personnalités du football africain et mondial. Une satisfaction pour tout un peuple, le Sénégal qui va accueillir en héros Sadio Mané…. « Très fier et je remercie mes parents, mon entraîneur Aliou Cissé, mon entraîneur de club… c’est ça la vie, il faut rêver, je suis très ému, merci à tout le monde. » A conclu le ballon d’or africain 2019 Sadio Mané.",
  "auteurArticle" : "La Redaction",
  "datePublicationArticle" : "janvier 7, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENESPORT.NET, ESSYL : Il est vrai que ce CAFAWARDS 2019 est une cérémonie pour magnifier et en même temps gratifier lesmeilleurs du continent en équipes et en individuels tant du côté des dames quedes hommes. Mais, c’est le titre du meilleur footballeur africain qui étaitattendu et enfin, Sadio Mané l’obtenu et a été sacré Roi d’Afrique. Une grosse consécration pourle natif de Bambali village situé au sud du Sénégal. Le sénégalais vient ainside recevoir le très sollicité trophée, le ballon d’or africain 2019. Lacérémonie de remise du ballon d’or africain 2019 s’est déroulée à Hurghada enEgypte ce mardi 07 janvier 2020. Grand favori de ce ballond’or africain 2019, Sadio Mané a été classé 4ème derrière Messi, VanDjik et Ronaldo. Le joueur de Liverpool qui fait la fierté de tout un peuple,le Sénégal, a soulevé pour la première fois le ballon d’or africain de samodeste carrière et le deuxième sénégalais après Elhadji Ousseynou Diouf qui l’avaitgagné en 2002 et deux fois consécutivement. Sadio MANE succède ainsi à sonpartenaire de club Mohammed Salah en 2017 et 2018. C’était en présence ducoach des lions de la Teranga Aliou Cissé et un parterre de personnalités dufootball africain et mondial. Une satisfaction pour tout un peuple, le Sénégalqui va accueillir en héros Sadio Mané…. « Très fier et je remercie mes parents,mon entraîneur Aliou Cissé, mon entraîneur de club… c’est ça la vie, il fautrêver, je suis très ému, merci à tout le monde. » A conclu leballon d’or africain 2019 Sadio Mané.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:36:23 GMT 2020",
  "motsClesArticle" : ""
}