{
  "identifiantArticle" : "https___senegal-news.net_etre-un-leader-charismatique-et-inoubliable_",
  "urlArticle" : "https://senegal-news.net/etre-un-leader-charismatique-et-inoubliable/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "Société;Développement Personnel",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senegal-news.net/wp-content/uploads/2017/09/AMINATA-TALL-3.jpg" ],
  "titreArticle" : "Etre un Leader Charismatique et Inoubliable",
  "resumeArticle" : "Etre un Leader Charismatique et Inoubliable",
  "auteurArticle" : "ADMIN",
  "datePublicationArticle" : "2017-09-20T09:29:25+00:00",
  "dateMiseJourArticle" : "2017-09-20T10:18:58+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 21323,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour être charismatique, il n’y a pas de recette miracle : il faut s’entraîner. Pour cela il faut acquérir de l’expérience, en sortant volontairement de sa zone de confort afin de mieux gérer vos limites. Ainsi vous engrangerez plus d’expérience et votre image changera. Pour ceux qui doutent d’eux même, jeter toutes vos angoisses. Comment voulez- vous que les gens croient en vous si vous ne croyez pas en vous-même ? Devenez confiant dans vos choix, vos gestes et petit à petit vous deviendrez plus charismatique. Tout le monde ne peut pas travailler ensemble et vous ne pourrez régler tous les conflits de vos salariés. Vous ne pourrez passer votre temps à jouer au psychologue. Si votre équipe ou vos collaborateurs ne s’entendent pas et que vous sentez que vous aurez des difficultés à résoudre les conflits, alors n’hésitez pas à les diviser. Minimisez les conflits et les distractions au maximum. N’avez-vous pas remarqué que nous avons deux oreilles mais qu’une seule bouche ? Pourtant les entrepreneurs ont souvent tendance à ne pas écouter deux fois plus, la plupart préférant s’écouter parler. Un véritable leader aura cette capacité à écouter les autres et attendra son tour pour parler. Cela montre que vous êtes attentif aux remarques que l’on vous fait et que vous êtes prêt à consacrer du temps à entendre les opinions des autres, quelles soient bonnes ou non. Le pouvoir peut aveugler certains entrepreneurs. Rester humble et toujours faire preuve de respect sont les règles numéro 1 d’un leader charismatique. Comme cela, vous n’offrirez pas l’occasion aux autres de vous haïr. De plus cela peut devenir une caractéristique pour laquelle vous serez admiré. Vous n’avez pas besoin d’être grossier et condescendant pour arborer le statut de leader. Regardez Gandhi, il a pu réunir et combattre avec des actions pacifiques. C’est la preuve que vous pouvez être un bon leader sans être arrogant ou autoritaire. On se compare souvent aux autres alors qu’il ne le faut pas. On pense qu’ils sont plus beaux, plus rapides, plus intelligents, plus créatifs, etc. On les met sur un piédestal alors que l’on n’a rien à envier qu’ils soient considérés comme les meilleurs ou des célébrités. Vos incertitudes, vos questions et vos peurs sont ressenties par vos collaborateurs.  Vivez donc votre vie et trouvez votre propre chemin. Imaginez que vous êtes le roi (à ne pas confondre avec un tyran et ni un être arrogant), un personnage bon et généreux. Cela vous permettra de bannir les mauvaises pensées parasites et optez pour la pensée positive : vous êtes talentueux, intelligent et créatif ! Tout est dans le détail. La façon de s’asseoir, de parler, de bouger les mains, de marcher, de regarder, de serrer une main, etc. Tout est important lorsque l’on veut être un leader charismatique. Soyez attentif à votre posture face aux autres. Etudiez le langage du corps. Ceux qui pensent que la gratitude doit être obligatoire pourront toujours attendre. N’espérez pas que l’on soit reconnaissant ou qu’on vous dise merci. Cela engendrera de la frustration dans ce cas et vous vous mettrez en colère ou vous verrez une personne d’un mauvais œil. Bannissez les réflexions du type : « Ok, il ne me dit pas merci. Sympa ». La nature humaine n’est pas comme cela et vous perdez votre temps à attendre de la gratitude. Si on vous remercie ou que l’on vous offre un cadeau pour vos actions, acceptez-les de bons cœurs. En revanche, cela ne vous empêche pas d’être généreux, poli et de vous sentir redevable pour chaque action généreuse que vous recevrez. Si vous avez de beaux vêtements, une bonne poignée de main, des dents blanches, une coiffure sophistiquée, une bonne posture, une bonne santé physique et une bonne alimentation alors votre image ne pourra qu’en bénéficier. Votre apparence extérieure doit être le reflet de ce que vous êtes à l’intérieur. Vous serez surpris de voir à quel point le comportement de certaines personnes changent lorsque votre look est parfait. Ils deviennent plus respectueux, vous écoutent plus et vous apprécient plus. Rappelez-vous, la principale clé pour être charismatique est de porter une grande attention aux autres. Soyez juste, calme et confiant, ouvrez-vous aux autres et écoutez avec attention et intérêt ce qu’ils ont à vous dire. (Source: Dynamique-Mag.com)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:47:13 GMT 2020",
  "motsClesArticle" : ""
}