{
  "identifiantArticle" : "https___www.sen360.sn_analyses_samuel-sarr-ecrit-a-wade-et-a-macky-54434_",
  "urlArticle" : "https://www.sen360.sn/analyses/samuel-sarr-ecrit-a-wade-et-a-macky-54434/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "Analyses",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2019/10/07/samuel-sarr-ecrit-a-wade-et-a-macky-1360640.jpg" ],
  "titreArticle" : "Samuel Sarr écrit à Wade et à Macky - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "Merci Excellences Messieurs les Présidents : Pour un Sénégal Meilleur (Par Samuel A. Sarr) Ce 27 Septembre 2019, une date à retenir, un symbole à …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2019-10-07T09:32:22+00:00",
  "dateMiseJourArticle" : "2019-10-07T10:01:40+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Merci Excellences Messieurs les Présidents : Pour un Sénégal Meilleur (Par Samuel A. Sarr)Ce 27 Septembre 2019, une date à retenir, un symbole à tout point de vue, car ce jour, une page importante de l’histoire politico religieuse de notre pays a été écrite par trois hommes : le Saint homme Serigne Mountakha MBACKE, Macky SALL le fils et Me Abdoulaye Wade le père.J’avoue que, les malentendus qui ont entaché les relations entre ces honorables fils de ce pays, m’avaient personnellement et profondément, affecté pour avoir été un témoin vivant du sentiment profond et sincère qui a forgé leurs liens. Malgré cette crise, le père Wade a toujours nourri de la sympathie qu’il tentait maladroitement de dissimuler, pour son fils Macky Sall. Le président de la République n’a jamais éprouvé de difficultés à renouveler ses sentiments de respect et d’estime à l’endroit de son Maître, allant jusqu’à demander à ses proches de ne jamais avoir un comportement hostile et irrespectueux à l’égard du Pape du Sopi.Le Sénégal et les Sénégalais ont souffert de leur divergence. Cette souffrance n’a d’égale que l’enthousiasme exprimé en chÂur, par les citoyens le jour des retrouvailles soutenues par des commentaires très positifs dans les réseaux sociaux et les média, saluant la grandeur de ces deux illustres fils du Sénégal.Il est essentiel de préciser que ces retrouvailles n’ont rien de politique. Elles sont justes familiales et amicales comme l’a voulu le marabout. Donc, parler de deal serait un acte blasphématoire et une agression impardonnable contre notre Guide.Aucun « vrai fils » mécontent, ne peut s’opposer à la volonté du représentant sur terre de Serigne Touba Mbacké, Serigne Mountakha qui a voulu cette réconciliation, n’en déplaise aux tirailleurs en embuscade. Le président Wade est un patrimoine africain et mondial dont les héritiers légitimes dépassent son cercle familial. Sa famille biologique peut, certes, hériter de ses biens matériels, mais l’Âuvre de Me Abdoulaye Wade pour l’Humanité va au-delà des considérations partisanes, familiales et biologiques. Me Abdoulaye WADE est un homme du monde.Remercions sincèrement le Khalif général des Mourides Serigne Mountakha MBACKE dont l’inspiration saine a abouti à cette réconciliation qui a libéré les cÂurs et les esprits. D’autres ont pourtant essayé: des Chefs d’Etat africains, des Hommes d’affaires, des acteurs politiques nationaux, des parents et des amis communs. Mais en vain.Combien de fois, j’ai moi-même, initié des actions sabordées par la main bien visible qui pensait pouvoir toujours exercer son influence sur le président Wade pour l’éloigner du président Macky Sall. Cette réconciliation, les deux hommes l’ont voulue pour l’intérêt national d’abord. Ensuite, dans le passé, le président Wade s’est réconcilié avec des hommes qui lui ont fait plus de mal. Il les a tous pardonnés.Pendant toute la durée de la séparation, ces deux hommes qui ont beaucoup partagé dans le passé, ont souffert dans leur chair. Lorsqu’on cède le fauteuil présidentiel à son fils (Macky Sall) ou lorsqu’on succède à son père (Wade), la fierté doit être le sentiment le mieux partagé. Mais, à un moment donné, ils étaient otages de leur entourage respectif, dont certains profitaient de cette crise qui les faisait malheureusement vivre.Comme dans tout conflit, il y a des militants de la guerre et des partisans de la paix.Un père de famille peut certes avoir des divergences avec ses enfants, il peut même les chasser de la chambre (Pds) mais ce qui est immuable et constant c’est que jamais, le fils Macky Sall n’a quitté la maison paternelle, c’est à dire le libéralisme. Malgré toutes ces vagues qui ont perturbé les ondes, l’Apr, le Pds et leur leader respectif sont restés des militants du libéralisme africain qui est notre maison familiale commune.Le Khalif général, par la Grâce du Tout Puissant, a réussi sa mission qui est de cultiver la paix, l’entente et la cohésion entre deux talibés mais aussi entre deux sénégalais. Le président Macky Sall qui est le seul à détenir le pouvoir et la force de l’initiative républicaine a également accepté d’étendre sa grâce sur l’ancien Maire de Dakar et ses codétenus. Il revient aux hommes et aux femmes pétris de valeur de reconnaissance, de respect et de responsabilité de saluer cette juste initiative du Chef de l’Etat sans essayer d’ouvrir à nouveau des fronts inutiles pour Khalifa SALL. Là, je m’adresse à certains de ses proches qui sont souvent malhabiles dans la gestion politique de ce dossier. Pourtant, sous le régime socialiste, nous avons été pour beaucoup d’entre nous injustement, privés deliberté, mais nous avons pardonné.L’ère de la construction nationale s’est ouverte, chaque fils de ce pays doit apporter sa contribution. Depuis 59 ans, nos querelles politiques n’ont jamais abouti sur une situation meilleure. L’expérience a montré que seule la volonté commune des acteurs politiques à se mettre ensemble pour tirer vers la même direction, peut produire les résultats attendus. Car, aucun homme politique ne peut à lui seul bâtir ce pays d’où l’urgence de mettre en place des blocs politiques pour relever ensemble les défis économiques, sociaux, financiers, culturels, sportifs, sécuritaires etc…Il n’y a pas de prophétie en politique et nos compatriotes doivent comprendre que ces aventuriers amuseurs qui animent le débat politique par des frasques n’ont aucune expérience pouvant se traduire par des résultats économiques positifs pour ce pays. La gestion d’un pays demande des qualités et des capacités managériales indispensables qui font défaut chez plusieurs acteurs politiques d’aujourd’hui. Il ne faudrait pas qu’on perde notre volonté de vie commune pour la construction nationale.Le président Macky SALL est un homme d’ouverture. D’ailleurs plusieurs opposants l’ont rejoint entre 2012 et 2019. A l’occasion des dialogues qu’il engage avec les forces vives nationales, il a fait d’énormes concessions pour un apaisement du climat social du pays malgré le refus compréhensible, de certains hommes politiques de répondre à cette invitation. Elu à plus de 60%, le président SALL ne souffre d’aucune légitimité pour gouverner le Sénégal sans aucune contrainte légale. Homme de dialogue, de consensus et gentleman dans l’âme, il a tendu la main à tous les fils de ce pays. Que ceux qui ont opté pour l’opposition hasardeuse et inconséquente, comprennent que ce pays est assis sur des fondamentaux imperturbables et que la voie du salut pour eux, c’est l’exercice d’une opposition respectable basée sur un débat autour des offres pour un Sénégal meilleur. Samuel A. SarrAncien Ministre d’EtatPrésident du PLSSMembre des non-aligné",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:57:53 GMT 2020",
  "motsClesArticle" : "Abdoulaye WADE;Lettre ouverte;Macky Sall;Samuel Sarr"
}