{
  "identifiantArticle" : "https___www.sunuafrik.com_opinions_contribution-comment-faire-de-la-zone-de-libre-echange-africaine-une-opportunite.html",
  "urlArticle" : "https://www.sunuafrik.com/opinions/contribution-comment-faire-de-la-zone-de-libre-echange-africaine-une-opportunite.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Contribution;Opinions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2019/12/cfta.jpg" ],
  "titreArticle" : "[Contribution] Comment faire de la zone de libre échange africaine une opportunité ? | Sunuafrik.com",
  "resumeArticle" : "Cela fait exactement 30 ans, depuis 1989, que l’Union africaine et l’Assemblée générale des Nations Unies ont célébrer la Journée de l’industrialisation de l’Afrique.",
  "auteurArticle" : "",
  "datePublicationArticle" : "11 Déc, 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 246,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Cela fait exactement 30 ans, depuis 1989, que l’Union africaine et l’Assemblée générale des Nations Unies ont célébrer la Journée de l’industrialisation de l’Afrique.Cela fait exactement 30 ans, depuis 1989, que l’Union africaine et l’Assemblée générale des Nations Unies ont célébrer la Journée de l’industrialisation de l’Afrique. Au cours de ces 30 années, beaucoup de choses concernant le développement de l’Afrique ont changé. L’engagement du continent en faveur de l’intégration économique et du commerce constitue un changement essentiel, condition indispensable à sa compétitivité, ce qui est essentiel pour la qualité de sa croissance. La zone de libre-échange Continentale Africaine (ZLECA) signalera aux investisseurs, locaux et étrangers, que le plus grand marché du monde est une opportunité à ne pas manquer. Les preuves provenant d’autres continents (Europe, Asie, Amériques) sont claires: l’intégration régionale réduit les coûts du commerce et accroît la prospérité. Jusqu’ici tout va bien. Mais ce qui importera désormais, c’est la mise en œuvre. La valeur ajoutée : une condition nécessaire Au cœur du problème, il y a la création de valeur économique ajoutée, de sorte que les économies se développent et que la prospérité soit mieux partagée. Cela signifie «remonter dans la chaîne de valeur» et échanger plus de produits transformés. À l’heure actuelle, le niveau de transformation de l’économie africaine est faible (à peine 35%) comparativement à celui de l’Europe (74%) et l’Asie (87%). La production manufacturée est une partie très importante de l’histoire de la valeur ajoutée, mais ce n’est qu’une partie. L’objectif doit maintenant être d’accroître la valeur ajoutée et la compétitivité dans tous les secteurs, aussi bien dans l’industrie que dans l’agriculture et les services. Une entreprise sud-africaine produisant du lait sans lactose à partir d’insectes, c’est de la valeur ajoutée issue de l’innovation. Une société du Botswana produisant des conserves de spécialités qui ont été primées à l’international, est également de la création de valeur ajoutée. Cela contribue à réduire la facture d’importation de produits alimentaires du continent! J’ai rencontré des PDG de 10 pôles d’innovation à travers le continent qui cherchent à commercialiser des milliers de jeunes start-up numériques. Il s’agit de services source de valeur ajoutée. En mai dernier, en Éthiopie, j’ai eu l’occasion d’assister à l’ouverture d’une usine de textile grâce aux investissements d’une société indienne qui a permis de créer 1500 emplois dans le parc industriel de Mekelle, c’est aussi de la valeur ajoutée. Comment créer de la valeur ajoutée ? Quand on sait que chaque année, il y a 12 millions de nouveaux jeunes entrants sur le marché africain du travail, nous devons agir plus rapidement et de manière plus intégrée. De quoi avons-nous besoin pour relever ce défi? Nous avons besoin de : 1) Meilleures données, informations, et tableaux de bord. Une grande partie de ce qui se passe n’a pas été enregistrée, n’a pas été rapportée et, par conséquent, ce que vous ignorez, vous n’en prenez pas soin. 2) Mesures de facilitation des investissements: simplification des procédures, guichets uniques, transparence, mesures anti-corruption. Tout cela est essentiel pour attirer les investissements. C’est pourquoi il est important que les pays africains participent aux discussions en cours à l’OMC sur la facilitation de l’investissement. L’objectif n’est pas d’abaisser les normes pour attirer des investissements de faible qualité, mais plutôt de disposer de principes clairs et transparents pour un investissement durable et responsable assortis de procédures efficaces et transparentes pour investir dans le pays. C’est finalement ce qui attirera les bons investissements. 3) Des investissements dans l’économie numérique. En Afrique, 15% des 400 millions d’abonnés au téléphone mobile du continent possèdent désormais un smartphone. Des innovateurs comme SudPay au Sénégal aident les gens à payer les taxes et les factures en utilisant des moyens électroniques. De même, mScan en Ouganda a mis au point un matériel d’analyse à ultrasons à faible coût, associé à une application mobile pour de meilleurs soins maternels. Quand nous voyons les choses étonnantes qui peuvent être faites avec les appareils dans nos poches, il est facile d’oublier que la pénétration d’Internet n’atteint que 36% environ en Afrique. Mais lorsque cela s’améliorera, nous nous attendons à un changement rapide et radical de l’écosystème des affaires en Afrique. Ça ouvrira des perspectives d’efficacité et des possibilités dans les secteurs de l’agriculture, des banques et de l’énergie et profitera même aux populations et communautés rurales les plus éloignées. Mais la manifestation la plus visible de l’économie numérique jusqu’à présent est l’explosion du commerce électronique qui pourrait créer jusqu’à trois millions de nouveaux emplois sur le continent d’ici 2025. Les start-ups du commerce électronique se heurtent à de nombreux obstacles, notamment une faible confiance cybernétique dans le consommateur, des cadres réglementaires fragmentés ou faibles, des infrastructures médiocres et une faible intégration régionale. Cependant, un signe encourageant est que les gouvernements africains concentrent également leur attention sur le commerce électronique au niveau continental, comme lors des négociations en cours à l’OMC sur le commerce électronique. S’investir dans ces négociations aidera l’Afrique à définir les règles du commerce électronique à l’avenir. 4) Des compétences : les nouvelles technologies nécessitent de nouvelles compétences, en particulier celles des jeunes. Il est nécessaire d’être bien formé pour tirer le meilleur parti des nouvelles opportunités offertes par un commerce plus ouvert. Les chaînes de valeur africaines envisagées dans la ZLEC auront besoin de millions de nouvelles entreprises pour les desservir. Contrairement à ce que nous avons pu entendre dire : on ne naît pas entrepreneur, mais on le devient. L’Afrique a besoin d’agir sur ces multiples plans, tout en assurant la cohérence de ses politiques, de manière à ce que toutes les parties du mécanisme fonctionnent ensemble. Le CCI (Centre du Commerce International) est votre partenaire pour créer de la valeur ajoutée sur le continent, pour soutenir le commerce inclusif en tant que moyen de réaliser le Programme de l’ONU pour 2030 et le Programme pour l’Afrique de 2063, y compris à un moment de tensions commerciales croissantes, et pour défendre une intégration plus étroite à un moment où le multilatéralisme est sous la menace. par Arancha Gonzálezitc, directeur exécutif du Centre du commerce international.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:04:43 GMT 2020",
  "motsClesArticle" : "Afrique;opportunite;zone libre echange"
}