{
  "identifiantArticle" : "https___www.sunuker.com_actualite_politique_macky-et-la-menace-du-desaveu-populaire_",
  "urlArticle" : "https://www.sunuker.com/actualite/politique/macky-et-la-menace-du-desaveu-populaire/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/03/macky-boca-696x463-1.jpg?fit=696%2C463&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/03/macky-boca-696x463-1.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "Macky et la menace du désaveu populaire",
  "resumeArticle" : "Sauf engagement express et solennel du président de la République, le débat sur l’éventualité de le voir b",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-03-03 05:53:15",
  "dateMiseJourArticle" : "2020-03-03 05:53:26",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Sauf engagement express et solennel du président de la République, le débat sur l’éventualité de le voir briguer un troisième mandat consécutif va établir ses quartiers dans l’espace public jusqu’en 2024. En refusant de trancher face au peuple auquel il a servi un énigmatique «ni oui ni non» le 31 décembre dernier, Macky Sall a laissé libre cours aux supputations. Et en montant au créneau pour annoncer que Macky Sall, réélu en 2019, est au début de son premier mandat, Mbaye Ndiaye a donné davantage de crédit à ceux qui subodorent un nouveau reniement de la tête de gondole de l’Alliance pour la République. Quelle que soit la conviction intime de Macky Sall sur cette question, une vague d’indignation a pris forme depuis belle lurette – aussi bien contre son mode de gouvernance, son clan que ses manœuvres politiciennes. Tant et si bien que si, toute vergogne bue, il s’aventurait à vouloir s’accrocher au pouvoir, le désaveu populaire pourrait être cinglant. L’on n’est pas encore en 2024, mais des garde fous s’érigent déjà pour le rappeler à l’ordre. Et il serait judicieux pour lui de décrypter les signaux pour ne pas avoir, par obstination, à subir les foudres d’un peuple désabusé qui pourrait le faire passer par la petite porte de sortie de l’histoire. Au-delà de son «frère et ami», Me El Hadj Diouf qui invite la mouvance présidentielle à d’ores et déjà se chercher un autre candidat pour 2024, un allié de taille, en l’occurrence le Parti socialiste, fait valoir une position principielle sur la limitation des mandats présidentiels. C’est du moins la volonté affichée par son porte-parole. «J’entends les gens en parler. Par moment, cela me fait rire. Par moment, cela me rend inquiet. D’abord, la Constitution est claire. Ensuite, nous-mêmes, militants et responsables du Ps, comme les partenaires et alliés que nous avons dans la grande coalition, Benno bokk yakaar, nous avons battu campagne pour l’adoption de la nouvelle Constitution par référendum. Une Constitution qui est assez claire sur la limitation des mandats», assure Abdoulaye Wilane.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:57:44 GMT 2020",
  "motsClesArticle" : ""
}