{
  "identifiantArticle" : "http___allodakar.sn_actualites_youssou-ndour-fally-ipupa-dj-kerozen-les-stars-de-la-musique-africaine-mobilisees-contre-le-coronavirus_",
  "urlArticle" : "http://allodakar.sn/actualites/youssou-ndour-fally-ipupa-dj-kerozen-les-stars-de-la-musique-africaine-mobilisees-contre-le-coronavirus/",
  "sourceArticle" : "allodakar",
  "thematiqueArticle" : "ACTUALITES ; COVID-19 ; PEOPLE ; A LA UNE ; ACTUALITES ; Allodakar TV ; COVID-19 ; A LA UNE ; ACTUALITES ; COVID-19 ; A LA UNE ; ACTUALITES ; COVID-19 ; SPORT",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://allodakar.sn/wp-content/uploads/2020/04/Sans-titre-49.png" ],
  "titreArticle" : "Youssou N’Dour, Fally Ipupa, DJ Kerozen,… : les stars de la musique africaine mobilisées contre le coronavirus - Allo Dakar",
  "resumeArticle" : "facebook, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor,Cheikh tidiane Gadio, Senghor, Youssou Ndour, Papa ngagne ndiaye, Senegal, Dakar, actualité, dj boubs, Touba, Cheikh Ahmadou Bamba, touba, El Hadji Malick Sy, Tivaouane, faram facce,dakar,paris,usa,princeton,harvard,campusen,seneweb,leral,dakaractu,facebook,Abdoulaye Wade,wikipedia,lemonde'youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, youssou mp3, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , cheikh amar, viviane chedid baba hamdy, iran ndao, video sabar, bougane gueye dani, adja diallo,mannequinat senegal",
  "auteurArticle" : "Allo Dakar",
  "datePublicationArticle" : "2020-04-02T18:37:26+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dons, chansons et clips de sensibilisation, appels aux fans… : les stars de la musique africaine sont plus que jamais mobilisées pour lutter contre la pandémie. La planète musicale a perdu certains de ses meilleurs soldats – Manu Dibango, Aurlus Mabélé –, mais elle n’a pas perdu la guerre. Depuis quelques semaines, les artistes se mobilisent et sensibilisent leurs fans au nouveau coronavirus pour tenter d’éviter des morts. À Dakar, Youssou N’Dour a fait don d’un lot de matériel et d’équipements sanitaires au ministère de la Santé. Le musicien, toujours conseiller à la présidence de Macky Sall, a également mis son groupe Futurs Médias au service de la cause. Il diffuse sur sa chaîne privée, Télé Futurs Média (TFM), des cours pour les enfants déscolarisés dans une émission baptisée « Salle des profs », animée par une des vedettes de TFM, Astou Mbène Thioub. Fally Ipupa, sur un ton grave qui lui est assez inhabituel, s’adressait à sa communauté sur les réseaux sociaux le 21 mars pour lancer un appel au don. « Je sais que c’est très très compliqué à Kinshasa, tout le monde n’a pas les moyens de faire ses courses… », a reconnu le chanteur. Il a appelé artistes, sportifs et simples citoyens à agir de concert sur la plateforme d’aide qu’il a mise en place via la Fally Ipupa Foundation. Denrées alimentaires, produits d’hygiène et de soin, apport financier… des numéros téléphoniques, un numéro de compte, une cagnotte en ligne sont disponibles sur son compte Instagram et sur sa page Facebook. Pour l’heure, sa cagnotte Leetchi a rassemblé un peu plus de 6 000 euros. C’est aussi évidemment en chansons et en clips que les musiciens se battent contre la maladie. Par le passé, Ebola ou la grippe aviaire avaient déjà favorisé la naissance de hits, et le nouveau coronavirus n’échappe pas à la règle. « Le virus est dehors, partout […] enfermons-nous comme en temps de guerre / l’ennemi n’a pas de visage, et nous on est de tous âges, nous, tous ceux qu’on aime, nos enfants en bas âge / confinons-nous, restons à la maison », conseille le crooner congolais Koffi Olomide dans son clip « Coronavirus Assassin », mis en ligne le 30 mars. http://allodakarsnSee author's posts",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:44:59 GMT 2020",
  "motsClesArticle" : ""
}