{
  "identifiantArticle" : "https___www.lequotidien.sn_attenuation-des-effets-du-covid-19-sur-les-entreprises-la-bceao-pour-un-report-decheances-des-creances_",
  "urlArticle" : "https://www.lequotidien.sn/attenuation-des-effets-du-covid-19-sur-les-entreprises-la-bceao-pour-un-report-decheances-des-creances/",
  "sourceArticle" : "lequotidien",
  "thematiqueArticle" : "Actualités;Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lequotidien.sn/wp-content/uploads/2019/09/bceao-sen.jpg" ],
  "titreArticle" : "Atténuation des effets du Covid-19 sur les entreprises : La Bceao pour un report d’échéances des créances | Lequotidien Journal d'informations Générales",
  "resumeArticle" : "Atténuation des effets du Covid-19 sur les entreprises : La Bceao pour un report d’échéances des créances",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-03T10:54:05+00:00",
  "dateMiseJourArticle" : "2020-04-03T10:54:05+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 50,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Banque centrale des Etats de l’Afrique de l’Ouest a formulé de nouvelles mesures pour faire face au choc lié à la pandémie du Covid-19. La Bceao informe qu’elle «autorise les établissements de crédit à classer les créances saines ayant fait l’objet d’un report d’échéances du fait des effets de la pandémie, dans un compte spécifique à l’intérieur de la catégorie des créances saines, et non dans celle des créances en souffrance. Par conséquent, les créances dont les échéances ont été reportées seront également traitées comme les créances saines dans leurs catégories respectives au plan prudentiel». Sur cette base, la Banque «invite les établissements de crédit à accorder aux entreprises affectées par les effets de la pandémie et qui le sollicitent, un report d’échéances sur leurs prêts, pour une période de 3 mois renouvelable une fois, sans charge d’intérêt, ni frais, ni pénalité de retard». Pour les entreposes affectées et qui n’auront pas obtenu un accord de report d’échéances avec leurs banques partenaires, la Bceao dit avoir aussi «mis en place un dispositif de suivi et de facilitation dénommé Dispositif Covid-19». Ce mécanisme, selon l’Institut d’émission, «vise à conforter le dialogue entre les entreprises et leurs partenaires bancaires et à rétablir, le cas échéant, une relation de confiance, à partir d’une démarche commune de recherche de solutions». «Les établissements de crédit ayant procédé à des reports d’échéances de leurs créances sur les entreprises doivent transmettre à la Bceao les informations y relatives, à partir du canevas mis à leur disposition dans un espace sécurisé sur le site internet de la Banque centrale, à l’adresse www·bceao.in­t­­­/­Covid-19. La Bceao appréciera, en relation avec le Secrétariat général de la commission Bancaire de l’Umoa, les implications des reports d’échéances sur la situation comptable et prudentielle des établissements de crédit», précisent le gouverneur Tiémoko Meyliet Koné et ses collaborateurs. Ces derniers ne se sont pas arrêtés en si bon chemin. Dans ce contexte de la lutte contre la propagation du Covid-19, ils ont également pris une série de mesures de promotion des paiements électroniques.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:36:30 GMT 2020",
  "motsClesArticle" : "coronavirus"
}