{
  "identifiantArticle" : "https___www.lejecos.com_afrique-maria-rebollo-polo-chef-d-equipe-du-projet-espen-le-continent-africain-a-encore-besoin-de-plus-de-partenaires_a13480.html",
  "urlArticle" : "https://www.lejecos.com/afrique-maria-rebollo-polo-chef-d-equipe-du-projet-espen-le-continent-africain-a-encore-besoin-de-plus-de-partenaires_a13480.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Interviews",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/22828002-25360375.jpg?v=1528377294", "https://www.lejecos.com/photo/art/default/22828002-25360375.jpg?v=1528377297" ],
  "titreArticle" : "Afrique: Maria Rebollo Polo, Chef d'équipe du Projet ESPEN – « L...",
  "resumeArticle" : "La lutte contre les Maladies Tropicales Négligées (MTN) constitue la troisième grande révolution en santé publique en Afrique. Beaucoup d’initiatives dont l’atteinte des objectifs fixés et qui aura des conséquences inestimables sur le développement du continent africain, sont en cours. C’est à...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 7,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La lutte contre les Maladies Tropicales Négligées (MTN) constitue la troisième grande révolution en santé publique en Afrique. Beaucoup d’initiatives dont l’atteinte des objectifs fixés et qui aura des conséquences inestimables sur le développement du continent africain, sont en cours. C’est à l’image du Projet spécial élargi pour l'Élimination des Maladies tropicales négligées (ESPEN). Le chef d’équipe, Dr. Maria Rebollo Polo, revient de fond en comble dans cette interview, sur ce projet qui, à terme espère à transformer les MTN en Maladies Tropicales Éliminées voire Éradiquées (MTE). Bonjour Dr. Maria Rebollo Polo. Vous êtes la Coordonnatrice du Projet ESPEN. Est-ce que vous pouvez nous parler des grandes lignes de ce projet mis en place pour lutter contre les Maladies Tropicales Négligées au sein de l’Organisation mondiale de la santé ? Le Projet spécial élargi pour l'Élimination des Maladies tropicales négligées (ESPEN) est un projet quinquennal lancé en mai 2016 par le Bureau régional de l'Organisation mondiale de la santé pour l'Afrique (OMS/AFRO). Nous avons pour objectif d’accélérer le contrôle et l'élimination des cinq maladies tropicales négligées pouvant faire l'objet d'une chimiothérapie préventive sur le continent africain (PC-MTN), à savoir l'onchocercose, la filariose lymphatique, la schistosomiase, les vers intestinaux et le trachome. Les Maladies tropicales négligées (MTN) sont des pathologies qui touchent plus de 1,4 milliard personnes et sont à l’origine de plus de 534 000 décès par an à travers le monde. Très répandues dans les régions tropicales, avec notamment 39% des cas en Afrique, les MTN ont un impact énorme sur l'espérance de vie, l'éducation et les opportunités économiques des individus affectés et de leurs communautés. Ainsi, nous fournissons aux Programmes nationaux de lutte contre les MTN à travers l’Afrique, un appui technique et financier. Nous nous assurons qu’ils disposent des données, de l'expertise et des ressources financières dont ils ont besoin pour accélérer la lutte contre ces maladies en coordonnant les partenaires et en fournissant une assistance technique. Pour pouvoir atteindre les objectifs de notre feuille de route au niveau de l’OMS, ESPEN s’est fixé quatre priorités stratégiques. La première c’est de pouvoir atteindre une couverture géographique de 100%. Faire de sorte qu’à travers le continent africain, 100% des populations qui en ont besoin ait accès au traitement contre les Maladies Tropicales Négligées. Ce qui nous a permis de faire une certaine analyse au niveau des pays pour la mise à l’échelle des interventions. La deuxième priorité d’ESPEN, c’est de pouvoir aider les pays à atteindre l’élimination de ces cinq maladies, notamment à travers la mise en place d’un système de surveillance performant et l’obtention de la validation de l’OMS à chacune des étapes clés. La troisième c’est d’améliorer la qualité des données au niveau des pays pour leur permettre de prendre des décisions éclairées basées sur des données fiables. La quatrième priorité stratégique c’est d’aider les pays à faire une distribution effective des médicaments qui sont donnés par des firmes pharmaceutiques. ESPEN veut renforcer les chaines d’approvisionnement pour que les malades puissent avoir accès à tous les médicaments possibles. ESPEN est caractérisé par un partenariat public-privé, comment appréciez-vous l’apport du secteur privé dans la réalisation des objectifs d’élimination d’ici 2030 ? Ces dernières années, notre lutte longue et difficile contre les MTN a pris un tournant important. En 2012, une coalition d'organisations philanthropiques comme la Fondation Bill & Melinda Gates, de pays donateurs comme les États-Unis et le Royaume Uni, de gouvernements de pays endémiques et de laboratoires pharmaceutiques a signé la Déclaration de Londres, s'engageant à contrôler, éliminer ou éradiquer 10 MTN d'ici janvier 2020. Simultanément, les plus grandes compagnies pharmaceutiques, y compris GlaxoSmithKline, Merck KGaA, Merck & Co, Eisai, Pfizer et Johnson & Johnson se sont engagées à donner tous les médicaments nécessaires pour atteindre ces objectifs audacieux, pour une somme d’environ 17,8 milliards de dollars américains. La création d’ESPEN fait suite à cet engouement au niveau international. L’OMS a jugé nécessaire de mettre sur pied ce partenariat public-privé pour assurer la coordination des efforts. La chimiothérapie préventive est un traitement révolutionnaire qui consiste à atteindre chaque année des communautés entières avec des médicaments sûrs et efficaces pour prévenir les MTN. Le contrôle et l'élimination des PC-MTN coûtent moins de 0,50 dollars américains par personne et par an, tout en offrant un énorme retour sur investissement tant pour les gouvernements des pays affectés que pour les partenaires techniques et financiers. En marge de la dernière Assemblée générale de la santé célébrée à Genève il y a quelques semaines, le président de Merck, Dr. Frank Stangenberg-Haverkamp a organisé un évènement pour célébrer le 350e anniversaire du Groupe Merck et notre progrès collectif contre la schistosomiase. En 2012, Merck s'est engagé à faire don de 25 à 250 millions de comprimés de Praziquantel à l'OMS chaque année jusqu'à l'élimination de la schistosomiase. Avec ce type de leadership de la part de Merck et des autres leaders pharmaceutiques qui ont participé à la Déclaration de Londres, nous avons l'opportunité de progresser vers l'élimination des MTN. L’action d’ESPEN s’inscrit donc à part entière dans ce partenariat public-privé. Les dons de médicaments sont une grande victoire, mais il est essentiel de s'assurer que ces médicaments atteignent ceux qui en ont le plus besoin, même dans les zones difficiles d'accès. Ce projet va boucler ses deux ans d’exercice. Est-ce que vous pouvez nous faire un bilan à mi-parcours ? Et nous dire si vous êtes sur la bonne voie pour atteindre les objectifs fixés au départ ? Grâce à un partenariat dynamique, nous avons pu accomplir de nombreux progrès dans la lutte contre les 5 maladies citées plus haut. Rien qu’en 2017, ESPEN a fourni un appui opérationnel et technique à 32 pays à travers le continent. Nous avons pu atteindre et administrer des traitements préventifs à 30 millions de personnes supplémentaires. Grâce à une analyse de la chaîne d'approvisionnement dans sept pays dont le Nigéria, l’Éthiopie et l’Ouganda, 132 millions de comprimés ont été récupérés. Sachant l’importance de la maitrise des données dans notre contexte de contrôle et d’élimination des MTN, ESPEN a complété un exercice sans précédent, qui a consisté à cartographier la répartition des maladies à travers les pays, y compris au niveau sous-national. Nous avons ainsi mis en ligne un portail (http://espen.afro.who.int  ) reprenant toutes les données collectées afin de donner aux Ministères de la santé et aux autres partenaires, les informations nécessaires pour une prise de décision découlant à des investissements intelligents pour le contrôle et l’élimination des MTN. Aucune de ces réalisations n'aurait été possible sans le soutien actif, l'engagement et la participation de tous les membres de notre partenariat : les ministères de la santé, les bailleurs, les partenaires d'exécution, les institutions académiques et la coalition pour la recherche opérationnelle sur les MTN (COR-MTN). Grâce à une analyse de la chaîne d'approvisionnement dans sept pays dont le Nigéria, l’Éthiopie et l’Ouganda, 132 millions de comprimés ont été récupérés. Mais nous travaillons à trouver des moyens pour l’élimination des Maladies Tropicales Négligées. Le continent africain a encore besoin de plus de partenaires. Pour vraiment atteindre les objectifs fixés, il faut s’assurer à avoir plus de partenaires pour trouver d’autres opportunités. Qu’ils s’agissent des partenaires du Moyen Orient ou du continent asiatique qui veulent appuyer ESPEN à accélérer l’élimination de ces MTN. L’une des réalisations clés de ces deux dernières années, c’est qu’ESPEN est parvenu à asseoir une appropriation au niveau des pays. Le programme a aidé les gouvernements à développer des plans nationaux stratégiques. Il les accompagne pour avoir une vision claire devant leur permettre d’avancer vers l’élimination de ces maladies. L’une des grandes réalisations a été de s’assurer à ce qu’ESPEN puisse aider les pays africains à atteindre 100% de couverture en termes de prévention. C’est le volet stratégique du projet. Il y a des zones qui ne bénéficient pas de traitement et de prévention donc il faut faire de sorte que les pays puissent mobiliser les ressources nécessaires pour assure une bonne couverture. C’est grâce à cela que nous avons pu atteindre trente millions de personnes supplémentaires qui n’auraient pas été touchées par ces interventions de traitement et de prévention sans l’appui d’ESPEN. Quels sont les éventuels défis auxquels le projet ESPEN et les pays africains sont confrontés dans la lutte contre les Maladies Tropicales Négligées ? Outre les questions de logistique et de coordination des efforts, je dirais que notre défi majeur consiste à faire prendre conscience de l’importance d’arriver à une élimination totale de ces maladies. Nous ne pouvons aspirer à atteindre les Objectifs de développement durable (ODD) sans avoir mis un terme à ce fléau humain et économique que représentent les MTN. Ces maladies portent le nom de « négligées » pour une bonne raison. Elles ne tuent pas autant que d’autres pathologies et par conséquent, dans notre contexte de raréfaction des ressources, elles sont mises de côté. Pourtant, l’élimination des MTN fait partie intégrante de notre lutte pour une Afrique saine et prospère. Nous estimons que si nous suivons la feuille de route de l’OMS, nous arriverons à notre objectif et protègeront les 600 millions de personnes qui sont exposées à ces maladies en Afrique. Pour accélérer l’élimination des maladies tropicales négligées, les gouvernements africains doivent s’approprier cette lutte.  Afin d’arriver à des programmes de lutte contre les MTN efficients et durables, il nous faudra, entre autres,relever le défi de mobilisation des ressources financières au niveau national et international. Parallèlement aux activités d’ESPEN, comment évaluez-vous le dispositif de lutte contre MTN actuellement en place en Afrique, précisément contre les cinq MTN qui sont les plus fréquentes dans le continent ? Nous observons un accroissement considérable de l’intérêt porté aux MTN, qui se matérialise par une mobilisation des États endémiques pour le contrôle et l’élimination de ces maladies tropicales négligées. Cette mobilisation des États se traduit par l’inscription de la lutte contre les MTN dans les agendas de rencontres internationales à l’instar de la conférence des ministres de la santé de l’Union Africaine tenue à Addis Abeba en avril 2013 ou encore la mention des MTN comme étant une priorité dans le cadre du Plan Stratégique 2014-2020 de l’Organisation Ouest Africaine pour la santé. En janvier 2018, un indicateur sur l’indice de couverture relatif au traitement de masse contre les MTN a été intégré à la feuille de suivi de ALMA (l’Alliance des Chefs d’États Africains contre le Paludisme) et présenté lors du dernier Sommet de l’Union Africaine. Au niveau des pays, des dispositions ont été prises à plusieurs niveaux. Il s’agit de l’érection de programmes nationaux de lutte contre les MTN, la mise en œuvre des interventions ciblant l’élimination des PC-MTN telles que les campagnes de distribution de médicaments de masse aux populations exposées. A cela s’ajoutent l’élaboration des plans stratégiques de lutte contre ces maladies et l’orientation vers une approche multisectorielle de la réponse aux MTN. Cette tendance d’harmonisation du dispositif de réponse aux PC-MTN des pays endémiques est un gage de réussite et d’atteinte de l’objectif d’éradication de ces maladies. Estimez-vous que nous sommes assez outillés pour atteindre l’élimination de ces maladies sur le continent africain ? Des exemples comme le Togo qui est le premier pays en Afrique sub-saharienne à éliminer la filariose lymphatique comme problème de santé publique ou encore le Ghana, qui est sur le point d’éliminer le trachome, nous montrent que nous en sommes capables. A travers le continent, des pays comme le Sénégal, ont atteint les niveaux de contrôle nécessaires pour arrêter les traitements de masse. Par ailleurs, il faut souligner que les PC-MTN sont aussi celles qui infligent le plus lourd fardeau à nos pays. Nous avons une réelle opportunité de mettre un terme à ces 5 maladies car les traitements sont disponibles et gratuits. Il nous faut à présent nous assurer que nous faisons le nécessaire pour que les populations aient effectivement accès à ces traitements et que nous mettions enfin un terme à la transmission. A cet effet, d’avantage de ressources financières seront nécessaires tout comme la conduite de recherche opérationnelle pour l’élaboration de formules pédiatriques ou encore de stratégies efficaces pour éliminer l’onchocercose notamment. Si vous aviez un message à lancer à toutes ces populations vivant dans des zones à risque, quel serait-il ? L’élimination des maladies tropicales négligées est à notre portée, mais elle ne sera possible que grâce à l’implication de communautés informées et autonomes. Les médicaments contre ces cinq maladies sont disponibles et sont distribuées gratuitement par des membres de nos communautés à travers tout le continent.  Nous sommes à la croisée des chemins et il important que nous investissions dans l’éducation de nos communautés afin qu’elles s’approprient cette lutte. Les MTN peuvent être évitées à condition que les communautés aient accès aux bonnes informations et aux moyens de prévention tels que les moustiquaires imprégnées. Les familles sont des acteurs clés lorsqu’il s’agit de passer le message à travers les communautés et pour mettre un terme aux MTN pour notre génération tout comme pour les générations futures. Allafrica.com",
  "commentairesArticle" : [ "### Commentaire n°0 - 1.Posté par fade le 12/06/2018 10:52 Grand spécialsite des travaux occultes et retour d'affection rapide de l'être aiméVOUS ÊTES ARRIVES A BON PORT CHEZ LE MEDIUM AFRICAIN FADEAvec un des plus grands marabout voyant guérisseur, d'Afrique et du Bénin, son savoir est au dessus de vos espérances, alors faites le pas vers votre résultat souhaité depuis des lustresPeu importe votre question, vos doutes, la complexité de votre situation, vous pouvez compter sur son honnêteté, son professionnalisme, sa discrétion et ses compétences. MEDIUM FADE est l'homme fort, de votre situation, il peut mettre tout en oeuvre pour vous aider à vous en sortir. Votre souri sera votre dernière émotion après votre travail terminé. Marabout FADE ,est reconnu parmi les grands maîtres marabouts du monde et doté d'une voyance sérieuse et gratuite. Voyance pure, Astrologie,Numérologie,Analyse des rêves,Spécialisé dans le retour d'amour voyance d'amour sérieuse et des rituels de magie rouge, travaux occultes retour rapide et définitif de l'être aimé(e), fidélité conjugale, chance, travail, examens, réussite professionnelle,attirance clientèle dans le commerce, faillite commerciale héritage,désenvoûtement,protection totale contre les dangers,défaillance sexuelle,guérit les maladies inconnues,résout les problèmes familiaux.. Vous avez des doutes,vous ne souhaitez plus rester célibataire, le plus puissant maître FADE vous apportera le coup de pouce qu'il faut,pour mettre l'amour sur votre chemin de vie sentimental.Discrétion garantie.contacte:mail:maitrefade@hotmail.com tel: +229 61 82 42 84: Tel/whatsapp: +229 61 82 42 84 tel/viber:+229 61 82 42 84 https://maitrefade.wixsite.com/retour-affection https://maitrefade.wixsite.com/retour-affection", "### Commentaire n°4 - 5.Posté par https://maraboutvaudou.wixsite.com/marabout le 23/09/2019 20:34 Maraboutage d'une femme ou d'un homme / Tel/whatsapp : +229 97 45 85 00Vous qui avez tous essayé et sans résultat ou qui êtes en difficulté, la malchance vouspoursuit, les problèmes vous paraissent désespérer; ne vous faite plus de soucis.Tous vos problèmes seront résolus définitivement ( MEME A DISTANCE ) et tous vos souhaitsseront réalisés très rapidement et garantis à 100 %.Je suis un marabout qui peut intervenir dans les domaines suivants: - Désenvoûtement....- Protection contre les mauvais sorts....- Amour: Retour de l'être aimé, maraboutage d'une femme ou d'un homme, mettre fin à undivorce, attirer quelqu'un...- Chance: Ce qu'il vous faut pour avoir plus de chance aux jeux, pour ne plus être poissarddans la vie...- Travail: Ce qu'il vous faut pour trouver un travail, ne pas se faire virer, pour êtreaugmenté, pour réussir les entretiens d'embauche.- Business et affaires: Ce qu'il vous faut pour avoir de succès lorsque vous montez uneentreprise, pour mieux négocier les contrats, pour faire venir les clients et attirer despartenaires..PS: La consultation est gratuite.Contact Maître SANTOS :Tél Bénin: +229 97 45 85 00 (Joignable aussi sur Whatsapp)Adresse E-Mail: Contact@marabout-vaudou-occulte.comSiteWeb: https://retouraffectifvaudou.wixsite.com/retour-affectifSiteWeb: https://retouraffectifvaudou.wixsite.com/mage-retour-affectifSiteWeb: https://retouraffectifvaudou.wixsite.com/devenir-richeSiteWeb: https://maraboutvaudou.wixsite.com/maraboutSiteWeb: https://sorcier-vaudou.onlc.beSiteWeb: https://retour-affectif-ex.wixsite.com/marabout-vaudouSiteWeb: https://richesse-rapide.wixsite.com/devenir-richeBlog: http://marabout-vaudou-sorcier-retour-affectif-rapide.over-blog.comBlog: http://medium-voyant-retour-affectif.e-monsite.comBlog: http://magieretouraffectif.unblog.frBlog: https://sites.google.com/marabout-vaudou-occulte.com/maraboutvaudou-retour-affectifBlog: https://maraboutvaudouretouraffectif.blogspot.comPage: http://le-retour-affectif.over-blog.com/ https://maraboutvaudou.wixsite.com/marabout", "### Commentaire n°5 - 6.Posté par Grand Maître Marabout du ciel le 31/01/2020 19:40 veillez bien m'écouter avant de me contacterBeaucoup de personnes m'écrivent pour se plaindre du fait qu'ils ont été arnaqué par de faux marabouts ou par de marabouts incompétents et malhonnêtes. Et cela concerne surtout les rituels de retour d'affection.La plupart d'entre eux disent aussi qu'ils ne veulent rien payer avant satisfaction.Mais sachez une chose mes chers amis, les rituels d'amour sont des rituels très complexe et diffèrent d'une personne à une autre et d'un couple à un autre. Si lors des consultations il ressort que les divinités et les génies exigent que vous devrez faire des sacrifices alors inutile dans ce cas de discuter ou insister sur le paiement après satisfaction. D'autres rituels ne demandent rien en échange comprenez alors parfois mon exigence. On ne peut faire des omelettes sans casser des œufs, de même vous ne pouvez pas tomber malade et aller à l’hôpital et refuser de payer les médicaments ou les frais de consultation médicale.Si vous vous êtes fait embobiner par des amateurs ne venez pas vous plaindre et vouloir qu'un autre marabout en paye les frais.Si vous venez auprès du Maître  c'est pour trouver une solution sûre à votre problème donc si vous ne croyez pas ce n'est pas aussi la peine de me contacter car la première des choses est d'y croire en la puissance de la sorcellerie et de la puissance des vaudou.Les frais d'ingrédients sont nécessaires si les génies le demandent donc ne demandez pas au maître marabout de le payer par ses propres moyens car votre rituel ne marchera pas; ce serait comme si c'est le maître même qui se fait le rituel. Alors prenez garde.CONTACT:SiteWeb: http://maraboutduciel.unblog.frSiteWeb: https://maraboutmekpo.wixsite.com/mage-retour-affectifTél: 00229 95 80 88 68(Joignable aussi sur Wathsapp)E-Mail : maitremaraboumekpo1@gmail.comTémoignage: https://www.youtube.com/watch?v=QJ-tNUtOXLk https://maraboutmekpo.wixsite.com/mage-retour-affectif", "### Commentaire n°3 - 4.Posté par dedo le 09/07/2019 18:23 voir quotidiennement de l’Argent et beaucoup d’Argent sur soi est une chose à laquelle tout le monde rêve y compris les Banquiers, les Riches, les Pauvres et mêmes hommes de Dieu.Avoir son Portefeuille plein de Billets de Banque chaque jour et cela malgré toutes les dépenses effectuées, c’est maintenant chose possible grâce à un système de magnétisation Astrométaphysique. C’est sans conséquences, dangers et sans incantations.Mais comment faire pour avoir toujours de l’Argent sur soi même si ce sont des sommes moyennes entre 100 et 1000 euros par jour. De l’Argent frais, des billets de banques neufs, craquants et régulièrement bourrés dans votre portefeuille ?Voici pour vous un Rituel Astrologique Métaphysique très Puissant que vous offre le Puissant et Grand Maître ASOOUKA, un Rituel très ancien et très Puissant utilisé autrefois par les Commerçants Indiens, Israéliens, Égyptiens, Tibétains et aujourd’hui utilisé par des Hommes d’Affaires Américains et Européens pour avoir toujours de l’Argent frais sur eux à tout moment mêmes dans les périodes difficiles.Magnétiser un Porte Feuilles est un phénomène réel, une Procédure Astrologique Métaphysique très ancienne et gardée top secret 500 ans avant Jésus Christ. Ce n’est ni Mystique, ni Satanique et pas de totems, pas de sacrifices, pas d’incantation, c’est très simple et très efficace.Comment avoir de l’argent chaque jour grâce à un Portefeuille Magnétisé ?Comment magnétiser soi-même un portefeuille qui aura pour mission d’attirer des billets de banque en coupures locales ? Essayez le portefeuille magnétisé pour plus de richesse,de prospérité et de liberté économique.IntroductionMagnétiser un portefeuille n’est ni mystique, ni satanique. Soyez rassuré(e), car la magnétisation d’un portefeuille relève des temps anciens, 500 avant Jésus-Christ. Seuls les commerçants Romains, Indiens, Egyptiens, Israéliens et aujourd’hui plusieurs personnes et hommes d’affaires dans le monde (des Américains et des Européens) connaissent la procédure de magnétisation astrologique et métaphysique d’un portefeuille. Sans craintes et sans dangers, ces personnes magnétisent leurs portefeuille pour ne jamais manquer d’argent même en situation difficilePourquoi un Portefeuille Magnétisé ?– Le Portefeuille magnétisé attire toujours beaucoup d’argent– Le Portefeuille magnétisé est toujours bourré de billets de banque– Le Portefeuille magnétisé rend très riche, prospère et puissant– Le Portefeuille magnétisé est sans totems et sans sacrifices– Le Portefeuille magnétisé protège contre le gaspillage d’argent– Magnétiser un portefeuille n’est pas un pacte.Contacte du maître:Email: dahdedo@hotmail.comTel/whatsapp: 00229 68 35 63 49", "### Commentaire n°1 - 2.Posté par GRAND MAITRE MEDIUM D'AFRIQUE le 04/09/2018 02:01 bonjour, je suis le grand medium Faagan très puissant d’afrique. Vous qui avez perdu votre femme ou homme bien aimé ne vous en fait plus de souci; avec moi votre problème serait résolu. je me propose de vous aider à retrouver la paix dans votre foyer et a régler tout que ce soit sur le plan de séparation de votre épouse ou époux , chance... Je pourrai vous aider aussi dans les domaines comme : - les affaires de justice - l'amour, faire revenir celle ou celui qui vous à quitter -faiblesse,impuissance sexuelle - réussir dans le monde des affaires, avoir un travail -avoir raison dans les affaires de justice gagner les procès -guérrison des maladie fatal etc....CONTACTS DU MAITRE SPIRITUALISTE FAAGAN::::Mail: puissantmage@ gmail. comTel ou Whatsapp: +22 998 600 679Site internet: http://www.puisssant-medium.com/ http://www.puisssant-medium.com/", "### Commentaire n°6 - 7.Posté par dossou dahvaudou le 18/02/2020 17:41 Bonjour, je suis Louis ADOLPHE de Toulouse et j'ai 39 ans, si mes écrits vous parviennent sachez qu'il existe encore de vrai Maître marabout en Afrique. Ma femme étant partie depuis bientôt 1 ans 6 mois avec nos deux enfants, je me suis posé la question à savoir si es nécessaire de prendre ou pas contact avec un marabout qui pratique la magie pour la faire revenir . Et puis au bout de deux semaines de réflexion je me suis enfin résolu à contacter Mr voyant DOSSOU sur sa page internet que j'ai découvert sur un site, pour savoir s'il pouvait faire quelque chose pour moi pour que ma femme revienne à moi. Maître DOSSOU m'a beaucoup aidé en me conseillant à tenir jusqu'à ce qu'elle revienne enfin grâce à ses rituels de retour de l’être aimé. Je ne pourrai jamais assez le remercier alors je témoigne ici pour que vous n'hésitiez pas vous aussi, même si vous êtes septiques, et que vous n'y croyez pas je vous le dis: qui ne tente rien n'a rien et pour moi ça a marché ! MERCI maître marabout DOSSOUCONTACTE DU MAÎTRE DOSSOUE-mail: dahvaudounon@live.frTel/ Whatsapp: +229 68 60 11 72Site web: https://www.medium-voyant-retour-affectif.com/ https://www.medium-voyant-retour-affectif.com/", "### Commentaire n°2 - 3.Posté par andersone pamela le 03/01/2019 00:56 Témoignage du grand Marabout Ababa Voyant Medium Guérisseur. Site web du Grand Marabout Ababa: https://marabout-ababa.com/CONTACT WHATSAPP DU Marabout Ababa Voyant Medium Guérisseur.: 0022968890380 OU +22968890380Résultats rapides et efficaces garantis.-LE RITUEL DU RETOUR AFFECTIF DE L’ÊTRE AIMER,-RETOUR D'AFFECTION DE L’ÊTRE AIMER ,-LE PORTEFEUILLE MAGIQUE ,-LA VALISE MAGIQUE ET LA CALEBASSE MAGIQUE QUI PRODUIT DE L'ARGENT,-GUÉRISSEUR TRADITIONNEL.- Rituel d’amour pour retrouver l’être aimé- Rituel vaudou pour faire tomber amoureux l’être qui vous est cher- Rituel vaudou de mariage-Rituel vaudou de fidélité- Rituel d’amour pour retrouver l’être aiméCONTACT WHATSAPP DU Marabout Ababa Voyant Medium Guérisseur: 0022968890380 OU +22968890380CONTACT TÉLÉPHONIQUE DU GRAND MARABOUT ABABA: 0022968890380 OU +22968890380Site web du Grand Marabout Ababa Voyant Medium Guérisseur : https://marabout-ababa.com/EMAIL: maitreababa@gmail.comContacter le Marabout Ababa Voyant Medium Guérisseur* DISPONIBLE 24H/24 et 7Jours/7 . https://www.marabout-ababa.com/" ],
  "dateCollecteArticle" : "Tue Apr 07 08:50:29 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}