{
  "identifiantArticle" : "http___www.dakarmatin.com_rubriques.php?rub=article.php&id_rubrique=9",
  "urlArticle" : "http://www.dakarmatin.com/rubriques.php?rub=article.php&id_rubrique=9",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "SCANDALES D'ETAT",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton49332.jpg" ],
  "titreArticle" : "Passations de marchés : C'est la dérive totale...",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "l'as",
  "datePublicationArticle" : "Mardi 7 Avril 2020 - 21:03",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 45,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Coordonnateur du Forum Civil, Birahime Seck, relève de nombreux dysfonctionnements dans les passations des marchés publics. Ces manquements, à l’en croire, sont flagrants notamment dans les critères de sélection de prestataires et dans l'appel d'offres relatif aux travaux de construction de 30 centrales solaires en lot unique. Très amer, il déplore le caractère discriminatoire des procédures de passation de ces deux marchés. Birahime Seck ne décolère pas contre les autorités du ministère du Développement communautaire, de l’Equité sociale et territoriale. En effet, le coordonnateur du Forum Civil reproche à Mansour Faye et ses services la manière dont ils ont récemment passé certains marchés publics. Il juge en effet discriminatoire la procédure d'appel d'offres pour les travaux de construction de 30 centrales solaires en lot unique. Il relève dans la même veine de graves manquements dans les critères de sélection de prestataires. Dans un communiqué parvenu à notre rédaction, le coordonnateur du Forum Civil interpelle le chargé de la Sécurité alimentaire du Ministère du Développement communautaire, de l’Équité sociale et territoriale, sur les critères du transport des denrées alimentaires. Il considère en effet que les critères fixés par le Commissariat à la Sécurité Alimentaire (Csa) favorisent un groupe de transporteurs au mépris des normes de justice et d’égalité liées à la question. «Le critère relatif à la sélection de prestataires disposant d'un parc opérationnel d'au moins cinquante (50) camions de transport de marchandises est non seulement discriminatoire, mais en plus favorise la surfacturation, la collusion et une capture des fonds pour le transport de marchandises par un groupe de transporteurs», assène Birahime Seck qui ne manque pas de rappeler : «Nous sommes en temps de crise et certains propriétaires de camions ne travaillent pas. Il est donc incompréhensible de vouloir réserver le marché du transport des denrées alimentaires seulement aux transporteurs qui disposent d’au moins 50 camions.» A ses yeux, cela ne répond pas à une logique de crise et d’accès aux derniers publics. Disséquant l’Appel d’Offres relatif aux travaux de construction de 30 centrales solaires en lot unique au profit de 7 régions, M. Seck trouve que c’est une exclusion à grande échelle des entreprises capables de faire les travaux de constructions. Et de lancer à l’adresse du ministre du Développement communautaire que cette situation favorise le monopole de la compétition des offres et accentue la dépendance technologique. «En cas de défaillance ou d’incapacité du contractant en cours d’exécution, tout le dispositif pourrait être paralysé», prévient le coordonnateur du Forum Civil.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:17:59 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}