{
  "identifiantArticle" : "https___www.bestinfos.net_accueil-texto-vive-tension-en-mauritanie-ould-abdel-aziz-et-son-successeur-a-couteaux-tires_a2595.html",
  "urlArticle" : "https://www.bestinfos.net/accueil-texto-vive-tension-en-mauritanie-ould-abdel-aziz-et-son-successeur-a-couteaux-tires_a2595.html",
  "sourceArticle" : "bestinfos",
  "thematiqueArticle" : "Accueil;INTERNATIONALE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.bestinfos.net/photo/art/grande/40244770-34284376.jpg?v=1575119081" ],
  "titreArticle" : "Coronavirus : Riposte à l'épidémie : Tableau Récapitulatif des dons",
  "resumeArticle" : "En Mauritanie, le schéma Poutine-Medvedev est à vau-l'eau. Les Généraux Mohamed Ould Abdel Aziz et son successeur à qui on prêtait l'intention de jouer à ce jeu, ne sont plus en bons termes depuis quelques jours. Mais la crise entre les deux hommes a atteint son paroxysme, lorsque de retour de...",
  "auteurArticle" : "",
  "datePublicationArticle" : "Samedi 30 Novembre 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En Mauritanie, le schéma Poutine-Medvedev est à vau-l'eau. Les Généraux Mohamed Ould Abdel Aziz et son successeur à qui on prêtait l'intention de jouer à ce jeu, ne sont plus en bons termes depuis quelques jours. Mais la crise entre les deux hommes a atteint son paroxysme, lorsque de retour de voyage, Aziz qui a pris le pays en 2010 à la faveur d'un coup d'Etat, a constaté que tout lui échappe. Il aurait voulu reprendre le parti présidentiel, l'Union pour la République, mais c'était sans compter sur la détermination de Mohamed Ould Cheikh Ghazouani de se faire phagocyter. Il aurait appelé à rejeter les tentatives de reprise de la formation politique au pouvoir. Une pilule très amère que ne peut avaler Mohamed Ould Abdel Aziz qui en avait pourtant fait son dauphin au moment de choisir un candidat pour la présidentielle de juin dernier. Malgré cette tension palpable, Ould Ghazouani a voulu respecter un principe républicain en invitant son prédécesseur à la fête nationale le 28 novembre marquant le 59 ème anniversaire de l'accession de la Mauritanie à la souveraineté internationale. Ould Abdel Aziz a décliné l'invitation. L'image saisissante de sa chaise vide occupe encore les esprits en Mauritanie. Mais cette attitude de Mohamed Ould Abdel Aziz aurait mis le feu aux poudres.  Aux dernières nouvelles, il serait mis en résidence surveillée par le pouvoir qui le soupçonnerait de tenter un coup d'Etat. En sus, il nous revient de sources dignes de foi qu'une série d'arrestations serait en cours dans les rangs de l'armée. C'est dire que la tension est à son plus niveau en Mauritanie. ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:16:22 GMT 2020",
  "motsClesArticle" : ""
}