{
  "identifiantArticle" : "http___chroniques.sn_actualites_mali-une-nouvelle-attaque-meurtriere-contre-des-soldats-dans-la-region-de-gao_",
  "urlArticle" : "http://chroniques.sn/actualites/mali-une-nouvelle-attaque-meurtriere-contre-des-soldats-dans-la-region-de-gao/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2019/01/b621ebfe70f09a4c0afdd348aa374351-mali-37-morts-dans-l-attaque-d-un-village-peul-du-centre-du-pays-1.jpg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "MALI: une nouvelle attaque meurtrière contre des soldats dans la région de Gao. - Chroniques.sn",
  "resumeArticle" : "Le gouvernement malien a annoncé lundi la mort de 25 soldats dans une attaque “terroriste” dans la région de Gao. Les attaques imputées aux jihadistes ont déjà fait des centaines de morts dans les rangs de l’armée. Vingt-cinq soldats maliens ont été tués et six blessés dans une attaque survenue lundi 6 avril dans la région …",
  "auteurArticle" : "Fatou FAYE",
  "datePublicationArticle" : "2020-04-07T12:08:01+02:00",
  "dateMiseJourArticle" : "2020-04-07T12:08:04+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le gouvernement malien a annoncé lundi la mort de 25 soldats dans une attaque “terroriste” dans la région de Gao. Les attaques imputées aux jihadistes ont déjà fait des centaines de morts dans les rangs de l’armée. Vingt-cinq soldats maliens ont été tués et six blessés dans une attaque survenue lundi 6 avril dans la région de Gao, dans le nord du pays en guerre, a indiqué le gouvernement malien. Une dizaine d’assaillants ont également été “neutralisés” dans ce que le gouvernement a qualifié d’attaque ” terroristes”, terme communément employé pour désigner les djihadistes. Le gouvernement affirme par ailleurs avoir “neutralisé” plusieurs “terroristes” et récupéré une quantité importante de matériel lors d’une opération menée dimanche dans la région de Mopti (centre). “Nous avons vu 23 corps sur place pour le moment. Des hommes sont portés disparus, du matériel a été emporté et le camp a été détruit”, a dit un notable qui préfère ne pas être nommé pour des raisons de sécurité. Aucun civil n’a été tué, a-t-il dit. L’armée malienne est soumise depuis des mois à des attaques meurtrières contre des postes isolés, dans un vaste pays en proie aux agissements de groupes liés à al-Qaïda et à l’organisation État islamique, aux violences intercommunautaires et aux trafics. Le Mali vient d’organiser le premier tour de législatives repoussées à plusieurs reprises. Ces élections se sont tenues malgré l’environnement sécuritaire, l’enlèvement, quelques jours auparavant, du chef de l’opposition,  et l’apparition récente du coronavirus dans le pays.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:52:41 GMT 2020",
  "motsClesArticle" : ""
}