{
  "identifiantArticle" : "https___www.ferloo.com_risque-descalade-guerriere-en-irak-ou-washington-a-tue-un-puissant-general-iranien_",
  "urlArticle" : "https://www.ferloo.com/risque-descalade-guerriere-en-irak-ou-washington-a-tue-un-puissant-general-iranien/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "Actualité;International;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2020/01/Qassem-e1578034215309.jpg" ],
  "titreArticle" : "Risque d'escalade guerrière en Irak, où Washington a tué un puissant général iranien - Ferloo",
  "resumeArticle" : "Risque d'escalade guerrière en Irak, où Washington a tué un puissant général iranien",
  "auteurArticle" : "Abdou TIMERA",
  "datePublicationArticle" : "2020-01-03T14:45:38+00:00",
  "dateMiseJourArticle" : "2020-01-03T14:45:38+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1171,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Irak a dit vendredi redouter une “guerre dévastatrice” après l’assassinat sur son sol par les Etats-Unis du puissant général iranien Qassem Soleimani et de son premier lieutenant, une escalade qui a suscité des promesses de vengeance de la part de Téhéran et de ses alliés. C’est le “tir de précision d’un drone”, selon un responsable militaire américain à l’AFP, qui a pulvérisé en pleine nuit les véhicules à bord desquels se trouvaient les deux hommes, à la sortie de l’aéroport de Bagdad. Ce raid, qui a suscité des réactions inquiètes dans le monde, a été ordonné par le président américain Donald Trump lui-même, d’après le Pentagone. Soleimani, un dirigeant des Gardiens de la Révolution, l’armée idéologique de la République islamique, est mort sur le coup, tout comme Abou Mehdi al-Mouhandis, numéro deux du Hachd al-Chaabi, une coalition de paramilitaires majoritairement pro-Iran désormais intégrés à l’Etat irakien. Selon un responsable local, le commandant irakien, ennemi numéro un des Etats-Unis en Irak depuis des décennies, “était venu chercher Qassem Soleimani à l’aéroport, ce qui d’habitude n’arrive pas”. “Il l’a accueilli ainsi que deux autres visiteurs et leurs véhicules ont ensuite été touchés”, a-t-il ajouté. Il s’agit de “la plus importante opération de +décapitation+ jamais menée par les Etats-Unis, plus que celles ayant tué Abou Bakr al-Baghdadi ou Oussama Ben Laden”, les chefs des groupes Etat islamique (EI) et Al-Qaïda, a commenté Phillip Smyth, spécialiste américain des groupes chiites armés. – “Juste châtiment” – Les bruits de bottes ont été à la hauteur du choc en Irak et en Iran, où Soleimani était perçu comme absolument intouchable. L’ayatollah Ali Khamenei, guide suprême iranien, et le président Hassan Rohani ont appelé à venger cette mort. Et, à Téhéran, des dizaines de milliers de personnes manifestaient dans l’après-midi aux cris de “A mort l’Amérique”. “L’Iran et les autres nations libres de la région prendront leur revanche sur l’Amérique criminelle”, a dit M. Rohani. A Bagdad, les commandants des factions pro-Iran ont aussi appelé leurs combattants à se “tenir prêts”. Il faut, a exhorté Hadi al-Ameri, haut commandant du Hachd, “serrer les rangs pour bouter les troupes étrangères” hors d’Irak. Le turbulent leader chiite, Moqtada Sadr a réactivé l’Armée du Mehdi, sa milice dissoute depuis une décennie après avoir harcelé l’occupant américain en Irak. Au Liban, troisième pivot de l'”axe de la résistance” iranien au Moyen-Orient, le mouvement chiite Hezbollah a promis “le juste châtiment” aux “assassins criminels”. Parmi les autorités irakiennes, traditionnellement écartelées entre leurs alliés américain et iranien, le Premier ministre démissionnaire Adel Abdel Mahdi a estimé que le raid américain allait “enclencher une guerre dévastatrice” dans son pays. Le président Barham Saleh a exhorté “tout le monde à la retenue”. L’Iran, de son côté, a annoncé dès la mi-journée le nom du successeur de Qassem Souleimani à la tête des forces Al-Qods, Esmaïl Qaani. Preuve du risque de conflit ouvert, les Etats-Unis ont eux incité leurs ressortissants à quitter l’Irak “immédiatement”. – “Depuis des années” – Cette frappe américaine inédite est intervenue après l’assaut mardi de l’ambassade américaine à Bagdad par des milliers de partisans du Hachd, une démonstration de force qui a ravivé pour Washington le traumatisme de la prise d’otages à l’ambassade de Téhéran en 1979. “Les renseignements américains suivaient Qassem (Soleimani) depuis des années, mais ils n’ont jamais appuyé sur la détente. Lui le savait mais n’a pas mesuré à quel point ses menaces de créer une autre crise des otages à l’ambassade (de Bagdad) changerait” les choses, a expliqué à l’AFP Ramzy Mardini, de l’Institut of Peace. Le raid a fait dix morts au total, “des Irakiens et des conseillers iraniens”, selon le Hachd. L’Iran n’a pas évoqué les détails du rapatriement du corps du général Soleimani mais le Hachd a annoncé qu’Abou Mehdi al-Mouhandis serait enterré samedi dans la ville sainte de Najaf (sud), où se trouve le plus grand cimetière chiite au monde et l’une des plus importantes nécropoles de la planète. Alors que trois jours de deuil ont été décrétés en Iran, le Parlement irakien se réunira le même jour pour déterminer la position officielle du pays et sûrement évoquer l’avenir des 5.200 soldats américains postés en Irak en vertu d’un accord que Bagdad semble prêt à dénoncer. La frappe du drone américain a eu lieu après une série d’attaques à la roquette contre des diplomates et des soldats américains. Non revendiquées, elles ont tué le 27 décembre un sous-traitant américain et ont été attribuées par Washington aux forces pro-Iran en Irak. Le 29 décembre, Washington avait rétorqué en bombardant une base près de la frontière syrienne, faisant 25 morts. – “Point de non-retour” – A moins d’un an de la présidentielle américaine et alors que le Congrès n’a pas été notifié en amont du raid selon un élu démocrate, les réactions ont divergé à Washington. L’influent sénateur républicain Lindsey Graham a menacé l’Iran: “si vous en voulez plus, vous en aurez plus”. Mais la présidente de la Chambre des représentants, la démocrate Nancy Pelosi, a estimé que “l’Amérique –et le monde–” ne pouvaient “se permettre une escalade” qui atteindrait “un point de non-retour”. La communauté internationale a exprimé sa vive inquiétude. Le raid américain va “accroître les tensions”, a jugé Moscou, tandis que Pékin et Londres ont appelé au “calme” et à la “désescalade”. “Le cycle de violence, de provocations et de représailles doit cesser”, a dit le président du Conseil européen, Charles Michel. Le Premier ministre israélien, qui a écourté un séjour en Grèce, s’est rangé du côté américain, évoquant le “droit” de “se défendre” de Washington. Un secteur du plateau du Golan occupé par Israël, frontalier de la Syrie et du Liban, a été fermé. En matinée, les cours du pétrole ont bondi en raison des risques de conflit au Moyen-Orient. En renversant en 2003 le régime de Saddam Hussein, les Etats-Unis avaient pris la haute main à Bagdad. Mais le système qu’ils ont mis en place est désormais noyauté par Téhéran et des mouvements pro-Iran. Ceux-ci ont assemblé un arsenal inégalé grâce à Téhéran et au fil d’années de combat contre l’EI. Si le Hachd a combattu à partir de 2014 aux côtés des troupes irakiennes et de la coalition internationale antijihadistes emmenée par Washington, certaines de ses factions sont désormais considérées par les Américains comme une menace plus importante que l’EI. AFP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:41:47 GMT 2020",
  "motsClesArticle" : ""
}