{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_koungheul-irrationalit%c3%a9-constat%c3%a9e-dans-le-choix-du-d%c3%a9l%c3%a9gu%c3%a9-de-%c2%ab-benno-bokk-yaakar-%c2%bb-au",
  "urlArticle" : "http://www.kaolackois.com/kaolack/koungheul-irrationalit%c3%a9-constat%c3%a9e-dans-le-choix-du-d%c3%a9l%c3%a9gu%c3%a9-de-%c2%ab-benno-bokk-yaakar-%c2%bb-au",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Koungheul/ Irrationalité constatée dans le choix du délégué de « BENNO BOKK YAAKAR » au parrainage « Le maire Mayacine Camara claque la porte » | Kaolack",
  "resumeArticle" : "La nomination du maire de la commune de Ribo Escale Yaya Sow au poste de délégué de la coalition « Benno Bokk Yaakar » (Bby) chargé du parrainage dans le département de Koungheul, pousse une vague de contestations dans les rangs de la coalition présidentielle.",
  "auteurArticle" : "Abdoulaye Fall",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La nomination du maire de la commune de Ribo Escale Yaya Sow au poste de délégué de la coalition « Benno Bokk Yaakar » (Bby) chargé du parrainage dans le département de Koungheul, pousse une vague de contestations dans les rangs de la coalition présidentielle. Même si pour une raison ou une autre, la plupart des responsables du président Macky Sall ou des formations alliées refusent de montrer leurs positions par rapport à ce choix, le maire de la commune de Koungheul Mayacine Camara quant à lui, a profité d’une sortie médiatique effectuée Mercredi dernier à Kaolack pour annoncer la fin définitive de ses activités politiques tant au sein de l’Apr qu’au niveau de la coalition Bby. Une décision que le concerné dit avoir pris en toute responsabilité pour laver une cascade d’affronts ayant toujours suivi son compagnonnage avec le président Macky Sall. « Je ne peux pas accepter la désignation du délégué régional de Kaffrine. A mes risques et périls, je me désolidarise de cette décision qui est l’aboutissement de tant d’actes posés dont je me suis tu pour préserver un esprit de parti. Je puis affirmer que le maintien de Monsieur Yaya Sow à la tête de la région de Kaffrine, m’oblige à arrêter toute collaboration au sein du parti. Je considère que laisser passer cette énième frustration, revient à signer la fin de ma carrière politique » a annoncé le maire de la commune de Koungheul dans la copie de sa lettre d’adieu. Pour Mayacine Camara, le fait de vouloir imposer à tous prix un tel profil de responsable, traduit pour une fois encore le mépris permanent que la direction nationale de la coalition Bby nourrit en direction des cadres politiques de la région de Kaffrine, de leurs sagesses, expériences et autres expertises au plan politique. Il faut toutefois préciser que le départ du maire de Koungheul de la mouvance présidentielle, selon certains observateurs est l’explosion d’une bombe à retardement. Car, depuis l’avènement du président Macky Sall au pouvoir, ces responsables du parti au pouvoir et leurs alliés peinent à se retrouver dans leurs peaux. Autrement dit, parvenir à disposer de la confiance de leur directoire national pour montrer leurs talents et savoir-faire sur le terrain politique. Car, à chaque fois que le parti ou la coalition a besoin d’un responsable pour une campagne donnée, le choix sur la personne de Yaya Sow devient alors spontané et personne ne peut contester ou apporter une quelconque opposition. C’est en effet le cas lors du dernier référendum, de l’élection des hauts conseillers des collectivités territoriales (Hcct), des élections législatives passées où le maire de la commune de Ribo Escale a toujours gardé la confiance de ses chefs et responsabilisé pour diriger toutes ces opérations au plan régional. Une situation qui couve aujourd’hui beaucoup de frustrations, émotions et déceptions du côté de certains responsables.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:34:45 GMT 2020",
  "motsClesArticle" : "Politique;Koungheul"
}