{
  "identifiantArticle" : "https___www.thiesvision.com_airport-city-aibd-sa-a-la-recherche-de-partenaires-techniques-et-financiers_a23528.html",
  "urlArticle" : "https://www.thiesvision.com/airport-city-aibd-sa-a-la-recherche-de-partenaires-techniques-et-financiers_a23528.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/42920918-35601863.jpg?v=1582111289", "https://www.thiesvision.com/photo/art/default/42920918-35601863.jpg?v=1582111289" ],
  "titreArticle" : "Airport City : Aibd SA à la recherche de partenaires techniques e...",
  "resumeArticle" : "L’Aéroport international Blaise Diagne (AIBD SA) est à la recherche de partenaires techniques et financiers pour le ’’développement d’infrastructures extra-aéronautiques de grande envergure avec des projets structurants’’, dans le cadre de son projet Airport City, a déclaré son directeur général...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Mercredi 19 Février 2020 à 11:03",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 122,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "AIBD SA a lancé récemment un appel d’offres pour la réalisation des études économiques, techniques et financières pour la réalisation d’une aéroville (Airport City) sur une superficie de près de 2000 ha dans le domaine de l’aéroport. 'Pour ces projets, l’AIBD invite la Banque africaine de développement en tant que partenaire financier à poursuivre son accompagnement, mais également d’autres bailleurs', a expliqué Cheikh Diouf, au terme d’une visite d’une délégation d’administrateurs de la BAD, mardi à l’AIBD. Il a signalé qu’AIBD SA a démarré les études avec un budget de 350 millions francs CFA, financé sur fonds propres. Le budget prévisionnel pour la mise en œuvre de ces projets est arrêté à 40 milliards de francs CFA. Selon Cheikh Diouf, il s’agit d’un projet de ville aéroportuaire avec toutes les commodités adéquates pour développer les recettes extra-aéronautiques, la mise en place d’un centre de maintenance aéronautique qui doit s’adosser à la compagnie aérienne Air Sénégal pour au moins réduire les coûts liés à la maintenance de ses avions. La présentation du projet a mis en avant l’existence 'd’un vide en termes de maintenance' en Afrique de l’Ouest et du Centre, pour justifier son opportunité. Le troisième projet concerne la mise en place d’une académie dans le domaine de la formation aux métiers de l’aéronautique. Pour l’académie, un appel à manifestation d’intérêt a été lancé pour le choix d’un cabinet pour les études. Au terme des études, il s’agira de voir le meilleur modèle pour aller dans le sens de la construction et de l’exploitation, a expliqué Cheikh Diouf. L’AIBD est ainsi à la recherche de partenaires techniques et financiers pour ces différents projets et pour la gestion de ces structures. La délégation d’administrateurs de la Banque africaine de développement séjourne au Sénégal depuis lundi, pour s’enquérir de projets financés par l’institution financière panafriciane. ADL/ASG/BK APS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:38:28 GMT 2020",
  "motsClesArticle" : "Aibd - Airport City - aeroport blaise diagne - diass"
}