{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_03_kedougou-le-secretaire-detat-charge-des-droits-de-lhomme-appuie-le-crge-et-invite-les-compagnies-minieres-a-sortir-le-chequier_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/03/kedougou-le-secretaire-detat-charge-des-droits-de-lhomme-appuie-le-crge-et-invite-les-compagnies-minieres-a-sortir-le-chequier/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/04/scretaire-etat-kedougou.jpg?fit=1000%2C666&ssl=1" ],
  "titreArticle" : "Kédougou: le secrétaire d’Etat chargé des droits de l’homme appuie le crge et invite les compagnies minières à « sortir le chéquier ». - Tambacounda.info",
  "resumeArticle" : "  Le comité régional de gestion de l’épidémie a reçu ce vendredi une importante contribution de l’ordre de 20 millions de nos francs du secrétaire d’état auprès du Garde des Sceaux en charge des droits de l’homme et de la promotion de la bonne gouvernance. Un geste fortement apprécié par le gouverneur de la région... En lire plus »",
  "auteurArticle" : "Boubacar Dembélé",
  "datePublicationArticle" : "2020-04-03T01:33:42+01:00",
  "dateMiseJourArticle" : "2020-04-03T18:41:31+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Le comité régional de gestion de l’épidémie a reçu ce vendredi une importante contribution de l’ordre de 20 millions de nos francs du secrétaire d’état auprès du Garde des Sceaux en charge des droits de l’homme et de la promotion de la bonne gouvernance. Un geste fortement apprécié par le gouverneur de la région du reste président dudit comité. Mamadou Saliou Sow a remis ce vendredi au comité régional de gestion de l’épidémie de Kédougou un important lot de matériel de protection, de produits antiseptiques et surtout de vivres. « Ce don est venu à son heure dans la mesure où nous avions préconisé le confinement des enfants talibés et cela, comme vous le savez, nécessite des mesures d’accompagnement. 20 millions de contribution personnelle en produits d’hygiène, matériel de protection et en denrées alimentaires, il fallait le faire et, au nom du comité régional de gestion de l’épidémie et des populations de la région de Kédougou pour lesquelles vous avez fait ce geste noble, je voudrai vous dire merci. Rien n’est plus motivant que de voir ses autorités vous accompagner, et de fort belle manière, dans des épreuves de ce genre », a souligné Saër Ndao, le chef de l’exécutif régional. Le secrétaire d’Etat auprès du ministre de la justice de préciser qu’en attendant l’activation du fonds national, il ne pouvait guère ne pas agir, surtout quand il s’agit de préserver la vie des populations. M. Sow d’inviter les compagnies minières à « sortir le chéquier » pour accompagner les populations d’autant plus qu’en ce qui le concerne, il est difficilement compréhensible que ces « compagnies brassent plusieurs milliards de nos francs et qu’elles contribuent à hauteur de 20 millions seulement». Pour Mamadou Saliou Sow, « les compagnies pouvaient entièrement prendre en charge les populations de la région de Kédougou et en épargner l’Etat ». Il ajoutera qu’il reste déterminé, aux côtés des populations, des autorités administratives, des élus et services techniques impliqués dans cette lutte, pour vaincre le covid 19. M. Sow exprimera également sa profonde gratitude et ses encouragements aux équipes impliqués sur le terrain. A Kédougou, l’on touche du bois, jusqu’au moment où nous mettions sous presse, aucun cas de coronavirus n’a été enregistré. Boubacar Dembo TAMBA / www.tambacounda.info /",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:45:00 GMT 2020",
  "motsClesArticle" : ""
}