{
  "identifiantArticle" : "http___xalimasn.com_lutte-contre-le-coronavirus-au-senegal-vers-une-generalisation-du-port-de-masque_",
  "urlArticle" : "http://xalimasn.com/lutte-contre-le-coronavirus-au-senegal-vers-une-generalisation-du-port-de-masque/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "COVID 19",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/04/photo-1584634731339-252c581abfc5.jpeg" ],
  "titreArticle" : "Lutte contre le Coronavirus au Sénégal : Vers une généralisation du port de masque. - Xalima.com",
  "resumeArticle" : "Lutte contre le Coronavirus au Sénégal : Vers une généralisation du port de masque.",
  "auteurArticle" : "Ndapoka",
  "datePublicationArticle" : "2020-04-07T08:57:06+00:00",
  "dateMiseJourArticle" : "2020-04-07T09:02:15+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 2,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "XALIMANEWS- Le ministère de la santé demande, officiellement, aux sénégalais de porter des masques.  » La tendance, c’est d’aller vers la généralisation du port du masque, pour que toute personne infectée ne puisse pas transmettre la maladie. Au ministère, on encourage le port du masque, pour que la contagion ne puisse pas se faire à d’autres » explique le Dr Alyose Diouf, invité de la Rfm. Invitant, par ailleurs, les populations à rester chez elles, de n’en sortir qu’en cas de nécessité et de porter un masque en ces occasions, il précise : « Nous préférons un faible taux de contamination à un bon taux de guérison ».",
  "commentairesArticle" : [ "### Commentaire n°1 - Xeme 7 avril 2020 at 9 h 57 min Le suivisme de ce pouvoir ne peut plus être caché. Il n’y a guère, dans un commentaire, j’expliquais que la non généralisation de masques au Sénégal ne s’explique que par le fait que le pouvoir français s’oppose à la généralisation du masque en France. En France, parce que le pays était en rupture de masques, le pouvoir a choisi de réserver le peu qu’il y a au personnel soignant. Mais au lieu de le dire comme cal (cela risquait de faire comprendre qu’il y a rupture) le pouvoir français a choisi le mensonge de dire que le port de masques n’est obligatoire que pour les personnes atteintes, pour les autres le masque est inutile, voir même dangereux. En disant cela, ce pouvoir avait oublié que grâce à la magie du net, il était facile à n’importe quel français de vérifier que dans les pays d’Asie (Chine), la sortie dans la rue sans masque peut valoir la prison. N’empêche, le pouvoir français s’accrocha à son mensonge. Et la Sibeth Ndiaye fut envoyée dans différents médias pour marteler que le masque n’est pas nécessaire pour une personne saine, qu’il peut même être dangereux. Au Sénégal, plus suiviste qu’une ombre, le pouvoir prit la ligne de défendre que le masque n’est obligatoire que pour les personnes atteintes, pour protéger les autres, allant dans le même sens du mensonge du pouvoir français. Ce qui change, c’est qu’en France, le pouvoir admet, enfin, que le masque est l’une des meilleures protection pour la personne saine, qu’il fait partie des mesures barrières à généraliser. Et au Sénégal ? Eh bien, on suit la France. Si la France dit que c’est pas bon, alors c’est pas bon. Si elle redit que c’est bon, alors c’est bon. Repondre", "### Commentaire n°0 - Solange 7 avril 2020 at 9 h 41 min Il fallait le dire depuis un bon moment car beaucoup de gens ne se rendent pas compte de l’importance du port de masque. Il faut aussi communiquer sur comment utiliser ses masques. Elles doivent être changer après 2 h d’utilisations. Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:32:10 GMT 2020",
  "motsClesArticle" : ""
}