{
  "identifiantArticle" : "https___www.seneplus.com_societe_la-pandemie-donne-naissance-un-precariat-mondial",
  "urlArticle" : "https://www.seneplus.com/societe/la-pandemie-donne-naissance-un-precariat-mondial",
  "sourceArticle" : "seneplus",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.seneplus.com/sites/default/files/raw_photos/alioune-sall_directeur-executif-institut-des-futurs-africain_19_0.jpg", "https://www.seneplus.com/sites/default/files/styles/thumbnail/public/logo%20le%20soleil.jpg?itok=T_LPTnPD", "https://www.seneplus.com/sites/default/files/styles/section_hero/public/raw_photos/alioune-sall_directeur-executif-institut-des-futurs-africain_19_0.jpg?itok=PIA73L8X" ],
  "titreArticle" : "« LA PANDÉMIE A DONNÉ NAISSANCE À UN PRÉCARIAT MONDIAL »",
  "resumeArticle" : "Alioune Sall, directeur exécutif de l’Institut des futurs africains, invite à tirer profit de cette crise pour un changement de vision sur la démarche économique à adopter en Afrique à court et moyen terme",
  "auteurArticle" : "Seydou KA",
  "datePublicationArticle" : "2020-03-31T14:29:20+00:00",
  "dateMiseJourArticle" : "2020-03-31T14:50:55+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La pandémie du Codi-19 était-elle prévisible ?  La prospective qui n’est pas la divination ne saurait répondre par l’affirmative. « Elle était simplement un scénario parmi d’autres possibles », nous dit Alioune SALL, directeur exécutif de l’Institut des futurs africains basé à Johannesburg. Plustôt que de se livrer à un « entêtement rétrocpectif » (vouloir chercher la solution dans le passé) contre lequel le père Gaston Berger, mettait en garde, il invite à tirer profit de cette crise pour un changement de vision sur la démarche économique à adopter en Afrique à court et moyen terme  La pandémie de Covid-19 semble avoir pris de court les dirigeants mondiaux à voir l'impréparation et les réactions de panique notées un peu partout. Du point de vue prospectiviste, ce genre de pandémie était-elle prévisible? Si oui pourquoi les dirigeants n'ont rien fait pour s'y préparer ? Était-elle prévisible ,la pandémie actuelle ?Je n’en sais trop rien mais il est certain qu’elle n’a pas été pré-dite et ne pouvait l’être car la situation actuelle ,à savoir le passage d’un épidémie à une pandémie en l’espace de quelques semaines , n’avait rien d’inéluctable au début de l’épidémie ;elle était simplement un scenario parmi d’autres possibles. La situation actuelle ne procède donc pas d’une fatalité à laquelle l’humanité  ne pouvait echapper;elle est le résultat de dynamiques multiples dans lesquelles se mêlent des variables d’ordre économique, social, politique, environnemental, culturel et techno-scientifique. La pandémie aurait pu prendre une tournure différente ,moins dramatique ,si les autorités sanitaires étaient mieux préparées pour y faire face. Pourquoi ne l’étaient-elles pas ? Sans prétendre à l’exhaustivité ,ni vouloir les hiérarchiser, je citerais parmi les facteurs explicatifs le poids de la dictature des urgences qui conduit à traiter les dossiers dans l’ordre que dictent les urgences et non nécessairement en fonction de leur portée stratégique ;la faiblesse des allocations budgétaires au parent pauvre qu’est la sante dans nombre de pays; une approche par trop sectorielle des questions de sante publique ; la faiblesse des capacités de recherche nationales par manque d’investissements dans ce secteur. Tous ces facteurs contribuent à l’érosion des capacités d’anticipation et de gouvernance proactive et ,de façon symétrique ,font le lit à la montée de l’impéritie en lieu et place d’une planification et d’une gestion rationnelle et rigoureuse du développement. Se préparer au pire  pour le conjurer n’est plus à l’ordre du jour des décideurs en matière de développement depuis que leurs maitres- à -penser, en l’occurrence les  fondamentalistes de la croissance, ont classé la sante dans les secteurs sociaux ,comprenez non-prioritaires. On peut en faire remonter les origines aux années 80 et à l’ère reagano-thatcherienne , âge d’or du néo-libéralisme en Occident et des programmes d’ajustement structurel (PAS) en Afrique  Au-delà du lourd bilan humain les conséquences économiques s'avèrent désastreuses. Quelles pistes de sortie de crise préconisez-vous? Dire des conséquences économiques de la pandémie qu’elles sont désastreuses relève sans doute de  l’euphémisme car tous les experts s’accordent à dire que la croissance du PIB africain n’excèdera pas 2% alors qu’en début d’annee les prévisionnistes la situaient à 2,9% . Qu’en sera-t-il de ces projections lorsque la pandémie ,dont il faut souligner qu’elle n’en est qu’à ses tout débuts en Afrique, atteindra son pic sur notre continent ?Plaise au Ciel que jamais ne se produise le tsunami annoncé car ce sont  des décennies d’efforts qui se verraient réduites à néant. Si l’on veut conjurer un tel scenario, et l’on se doit de s’y atteler, trois pistes méritent considération -Il nous faut ,en premier lieu ,mobiliser les connaissances, les compétences pour comprendre et combattre le corvid 19. Même si le déficit de connaissances est à première vue criant ,abyssal ,voire  pathétique ,il n’en existe pas moins des instituts de recherche et des chercheurs africains et afro-descendants qui font partie des sommités mondiales  en la matière ..L’Institut Pasteur de Dakar et le National Institute for Communicable Disease de Johannesburg doivent  être une source de fierté pour les Africains et le  renforcement de leurs capacités une priorité pour tous. -Il nous faut, en second lieu, communiquer, encore communiquer et toujours communiquer. Communiquer c’est ,en l’occurrence ,donner la bonne information, au bon moment et en utilisant les bons canaux. La bataille est loin d’être facile dans un paysage ou l’infox ,comme la mauvaise monnaie, chasse souvent les bonnes informations ,où les demi-vérités relèguent dans l’ombre la vérité, et où les charlatans tiennent le haut du pavé. Pour séparer le bon grain de l’ivraie, les leaders religieux et coutumiers ne seront pas de trop dans une société sénégalaise dont Bakary Sambe a raison de dire que, face à la crise du coronavirus ,elle dévoile une conception paradoxale de la laïcité .-Il nous faut, en troisième lieu, agir. En la matière, comme en beaucoup d’autres, j’entends ceux qui plaident pour une réponse africaine ;i.e. spécifique à l’Afrique. Ils mettent en garde contre le mimétisme en faisant valoir ,à bon droit, qu’en Asie tout comme en Occident  les réponses sont différentes d’un pays à l’autre et que les controverses abondent sur des sujets comme le confinement ou l’efficacité de certaines thérapies. Peut-on pour autant ignorer les leçons des efforts entrepris ailleurs pour endiguer la pandémie ?Certainement pas ! car même si les conditions spécifiques varient d’un continent à un autre et d’un pays à l ’autre au sein d’un même continent, il est des principes généraux qui semblent avoir une portée universelle. Parmi ceux-ci figure la nécessite de faire face de manière responsable. Le sensationnalisme de ceux qui annoncent des ravages doit être combattu au même titre que les postures incantatoires des magiciens du verbe ou des marchands d’empathie .Un leadership politique crédible , stratège et audacieux capable de faire face à une situation inédite est aussi une exigence de taille surtout lorsqu’il s’agit ,comme aujourd’hui, de trouver des stratégies innovantes de financement des politiques publiques de lutte contre le coronavirus. Enfin, un changement de vision sur la marche économique à adopter en Afrique à court terme et à moyen terme serait salutaire. Une fois la pandémie maitrisée et les mesures sanitaires actuelles levées ,les efforts d’investissement des États devront être poursuivis pour résorber le déficit infrastructurel, y compris les infrastructures sanitaires . L’emploi et l’employabilité devront aussi retenir davantage l’attention des pouvoirs publics s’ils sont soucieux de. construire un dividende démographique susceptible de stimuler ou soutenir une nouvelle économie post Covid-19. Enfin ,face au risque important d’éviction des PME/PMI du marché du crédit en raison des besoins de financement importants de la part des États et des grandes entreprises , les banques centrales devront mettre en place mesures incitatives pour conduire le système bancaire à avoir de l’appétit pour des crédits aux PME/PMI africaines qui sont la pierre angulaire de toute politique de développement. Quelles leçons l'humanité doit tirer de cette crise ? Il y a onze ans, Jacques Attali soutenait que l’humanité n’évolue significativement que lorsqu’elle a vraiment peur. S’il a raison ,il y a gros à parier que la crise actuelle sera une de celles qu’il appelle des peurs structurantes qui ont la particularité  de pouvoir faire surgir « mieux qu’aucun discours humanitaire ou écologique la conscience de la nécessité d’un altruisme au moins intéressé ». Je ne crois pas que  nous irons vers un gouvernement mondial par suite de  la  prise de conscience que  nous sommes dans une société du risque ,que nous n’avons qu’une planète et qu’il n’y a pas d’alternative à l’action concertée ,au multilatéralisme choisi, voulu ,assumé et vécu mais je crois que le limites de l’uni- ou du minilatéralisme seront si criantes qu’elles seront de moins en moins supportées par les peuples. Rien ne devrait plus être comme avant car ce que la crise révèle c’est que des millions de gens qui ne se parlent pas habituellement découvrent qu’ils ont besoin les uns des autres. Le slogan si cher aux tenants de l’internationalisme prolétarien selon lequel « unis nous gagnons, divisés nous tombons » n’a jamais été aussi pertinent qu’aujourd’hui ou l’épidémie a donné naissance à un précariat mondial. Les sociétés ont certes la mémoire courte mais il me semble qu’il  sera  difficile ,après cette crise, de douter de ce que notre société doit être différente. Il sera difficile  d’ignorer que ce qui définit une société c’est la compassion et non l’insécurité, l’inégalité et la peur. Lors de la crise financière de 2008 l'Afrique a été peu affectée du fait de sa faible connexion à l'économie mondiale à l'époque. Là, certains spécialistes prédisent un choc beaucoup plus important pour l'économie du continent. Partagez-vous cette analyse ? Comment voyez-vous les perspectives du continent après la pandémie ? Du fait de l’arrêt des activités ,il y a une chute drastique de la demande mondiale pour les produits d’exportation africains. Les 6 premières économies africaines -Nigeria, Afrique du Sud, Égypte, Algérie, Angola et Maroc qui font 65% du PIB du continent -sont ,pour trois d’entre elles,(Nigéria, Algérie, Angola)  fortement dépendantes du pétrole dont le cours mondial a dévissé avec un  baril tombé en deçà de 25 dollars. Quant aux trois autres des 6 premières économies africaines (Afrique du Sud,Egypte,Maroc)  elles vont souffrir de la baisse des cours des matières premières qu’ils exportent (or,platinum,coton) mais aussi de la fin d’une forme de tourisme mondiale   avalisée par la fermeture généralisée des frontières. Qu’en sera-t-il après la pandémie actuelle ?Pour répondre à cette question, qu’il est juste de se poser, la crise financière de 2008 me semble ne pouvoir être d’aucun secours tant la situation est differente.2008 était une crise financière ;la crise actuelle est sanitaire et touche ceux sans qui il n’y a pas de finances :les sociétés dans toute leur complexités et toutes les sociétés, riches ou pauvres, du Nord comme du Sud. Les solutions d’hier ,si elles venaient à être envisagées ,relèveraient davantage de l’ »entêtement rétrospectif » -contre lequel le père de la prospective , Gaston Berger, mettait en garde - que de l’imagination créatrice nécessaire pour sortir des sentiers battus et trouver des réponses à la hauteur d’une situation exceptionnelle. En tout état de cause, le destin de l’Afrique est indissociable de celui de l’humanité de ce point de vue-là. Comment jugez-vous la gestion de la crise par le gouvernement sénégalais ? Je salue l’effort du PR pour forger une alliance qui transcende les considérations partisanes .La réponse unanime de la classe politique ,y compris pour attribuer au PR des pouvoirs exceptionnels , procède sans doute d’un sentiment d’urgence et accrédite l’idée que quelque chose de nouveau est en train de se passer ,comme le suggère le poète Amadou Lamine Sall. La mise à contribution des acteurs culturels dans cet effort de sensibilisation mérite aussi d’être saluée tant il est vrai que « l’art c’est ce qui dit ce qui ne va pas dans une société  » pour citer Charles Baudelaire, l’auteur des Fleurs du Mal. Une reconnaissance plus forte de l’apport des personnels scientifiques et soignants du Sénégal aurait été appropriée. Loin de la déparer ,la  présence de ces corps dans la feuille d’audiences du PR aurait signifié on ne peut plus clairement que ,face à une crise sanitaire qui justifie l’état d’urgence ,force doit rester à la loi ,certes, mais surtout aux lumières de la raison dans l’esprit du sigle de l’Université  C. A. Diop :Lux mea lex ….",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:06:35 GMT 2020",
  "motsClesArticle" : ""
}