{
  "identifiantArticle" : "http___xalimasn.com_en-afrique-le-coronavirus-met-en-danger-les-elites-dirigeantes_",
  "urlArticle" : "http://xalimasn.com/en-afrique-le-coronavirus-met-en-danger-les-elites-dirigeantes/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/04/WhatsApp-Image-2020-04-07-at-15.38.45.jpeg" ],
  "titreArticle" : "En Afrique, le coronavirus met en danger les élites dirigeantes. - Xalima.com",
  "resumeArticle" : "En Afrique, le coronavirus met en danger les élites dirigeantes.",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2020-04-07T13:40:10+00:00",
  "dateMiseJourArticle" : "2020-04-07T13:40:29+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Covid-19 menace une classe politique mondialisée et voyageuse, autant qu’elle met à nu leurs défaillances en matière de santé publique. Analyse. A Londres, Abba Kyari avait ses habitudes dans l’hôpital où il était soigné par des médecins de renom. Parfois, ce septuagénaire à la santé fragile quittait discrètement Abuja, la capitale fédérale nigériane, dans l’urgence. Ces dernières années, son ami, le président Muhammadu Buhari, 77 ans, dont il est le chef de cabinet, s’est lui aussi absenté du pays plusieurs mois durant pour traiter ses problèmes de santé au bord de la Tamise. De retour de Londres, l’une des neuf filles du chef de l’Etat a été diagnostiquée positive au Covid-19 et placée en quarantaine. Abba Kyari, lui, a probablement contracté le coronavirus lors d’une récente mission en Allemagne. Le plus influent des conseillers de M. Buhari, testé négatif au Covid-19, se retrouve contraint de se soigner dans son pays, première puissance économique d’Afrique, qui consacre à peine plus de 4 % de son budget à la santé. « J’ai pris mes propres dispositions en matière de soins pour éviter de surcharger davantage le système de santé publique, qui est soumis à tant de pressions », a tenu à préciser dans un communiqué M. Kyari, sans doute peu désireux de s’infliger le calvaire des hôpitaux publics négligés par son administration. Le Covid-19 n’épargne pas la classe dirigeante africaine, globalisée et voyageuse, clientèle dépensière dans les prestigieux hôpitaux d’Europe, d’Asie, de Suisse, d’Arabie saoudite ou d’Israël. Ils sont même les premiers touchés. Bloqués chez eux par les suspensions des vols suivies des fermetures de frontières et des mesures de confinement, les voilà soudain confrontés aux conséquences concrètes de leurs politiques sur un continent qui se contente de seulement 1 % des dépenses mondiales de santé, et se débat avec deux docteurs pour 10 000 habitants.Les hôpitaux publics d’Afrique ne disposent en moyenne que de 1,8 lit pour 1 000 personnes. Les conditions de prise en charge dans ces établissements sont régulièrement dénoncées, parfois images à l’appui, accompagnées du hashtag #BalanceTonHopitalsur les réseaux sociaux francophones. « Premiers concernés par le Covid-19, les dirigeants doivent à la fois se soigner ou se protéger, tout en essayant de gérer cette crise et de masquer leurs échecs en matière de santé publique, constate Jean-Paul Bado, historien franco-burkinabé de la santé et de la médecine en Afrique. Ils sont en quelque sorte pris à leur propre piège et c’est une première. » Du Mali au Zimbabwe, de la République démocratique du Congo (RDC) à la Côte d’Ivoire, les chefs d’Etat, leurs conseillers et leurs ministres de même que leurs proches peinent à contenir leurs inquiétudes au gré des résultats rendus par les rares tests disponibles sur le continent. Comme autant de verdicts sanitaires augurant des changements subis de gouvernance. Des gouvernements et des Parlements entiers sont confinés. Des Etats se retrouvent paralysés sur le plan politique, ou techniquement ralentis. Au Burkina Faso, par exemple, au moins six ministres, dont deux guéris, et le chef d’état-major général des armées sont ainsi infectés. Le Covid-19 a pris la forme d’un virus politique et urbain d’abord, révélateur des défaillances des pouvoirs en place. Pour John Nkengasong, directeur du Centre africain de contrôle et de prévention des maladies (CDC-Africa) rattaché à l’Union africaine, « les politiciens sont les premiers responsables des faiblesses des systèmes et infrastructures de santé et les premiers à devoir trouver des solutions, dans l’urgence ». Ce virologue camerounais craint « le pire », faute de ressources disponibles. « Si le Covid-19 a, dans certains pays africains, affecté d’abord les élites, il se répand désormais dans les quartiers populaires où les indicateurs d’accès aux soins sont aussi préoccupants que les risques d’une propagation rapide », dit-il. Comment justifier auprès de la population la disponibilité d’un seul respirateur artificiel dans les hôpitaux publics de Conakry, la capitale de la Guinée, où un premier cas a été diagnostiqué mi-mars ? Le pouvoir, de plus en plus contesté, du président Alpha Condé avait pourtant feint de renforcer les capacités médicales après l’épidémie due au virus Ebola en Afrique de l’Ouest entre 2014 et 2016 qui avait fait 11 300 morts. « Le Covid-19 est perçu par une partie de la population guinéenne comme un virus importé du Nord par les élites occidentales et locales. Ces dernières ne se sentaient pas vraiment menacées par Ebola, un danger venu de la brousse, à l’intérieur du pays », observel’anthropologue de l’Ecole nationale supérieure de Lyon, Frédéric Le Marcis. Depuis Conakry où il exerce pour l’Institut de recherche pour le développement, ce chercheur note que « le contexte électoral [législatives et référendum constitutionnel organisés le 22 mars] a nui à l’efficacité de la réponse politique et sanitaire à l’épidémie, du moins au début. En outre, les élites contaminées ont traité le coronavirus avec une certaine légèreté, y compris pour leur propre cas. » En RDC, il n’y a qu’une cinquantaine d’appareils d’assistance respiratoire pour plus de 80 millions d’habitants vivant sur un territoire aussi vaste que l’Europe occidentale. Certains pays du continent n’en disposent d’aucun en état de fonctionner. Ce qui renforce les angoisses dans les villes, où le confinement – parfois imposé par la force militaire et mal expliqué – peut être perçu comme une oppression de plus et une asphyxie de la si vitale économie informelle. Le tout conjugué à un risque de pénurie alimentaire. L’historien et archiviste paléographe sénégalais Adama Aly Pam voit là les conditions réunies pour qu’émergent des mouvements urbains de protestation menés par ceux qui n’ont rien à perdre à défier des régimes jusque-là indifférents à leur santé, à leur vie. « Les centres urbains d’Afrique sont d’extraordinaires lieux de ségrégation, que ce soit par le pouvoir, l’argent, le logement et l’accès aux soins, explique l’intellectuel. Cette pandémie exacerbe les inégalités sociales et renforce les sentiments d’injustice face à la santé. Elle augure forcément des contestations politiques en Afrique ». Au risque de voir ces éventuelles agitations sociales affaiblir des régimes dirigés par des chefs d’Etat âgés, à la santé fragile, et qui peinent à entretenir l’illusion d’un pouvoir fort ?Des régimes autoritaires en Afrique subsaharienne pourraient se révéler « incapables de démontrer un minimum de prise face aux chocs sanitaires et économiques [et] pourraient être fortement contestés », écriventdesdiplomates du Centre d’analyse, de prévision et de stratégie (CAPS) du ministère français des affaires étrangères dans une note rendue publique par Le Monde. « Plusieurs Etats fragiles vont se trouver encore davantage contestés, et incapables d’assumer leurs responsabilités régaliennes et westphaliennes », se risquentàprédire ces analystes français. Dans une autre étude consacrée à l’Afrique, dévoilée par le journal économique La Tribune et que Le Monde Afrique s’est procurée, le CAPS évoque un « virus politique » et n’exclut pas que « cette crise pourrait être le dernier étage du procès populaire contre l’Etat. » Plus que le patient zéro, c’est le « mort zéro » présidentiel et une propagation massive du Covid-19 déclencheur d’incertaines révoltes qui créent la panique dans certains cénacles de pouvoir. Le Monde",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:31:15 GMT 2020",
  "motsClesArticle" : ""
}