{
  "identifiantArticle" : "https___www.emedia.sn_covid-19-et-continuite-pedagogique-lettre-adressee-a-mes-eleves.html",
  "urlArticle" : "https://www.emedia.sn/covid-19-et-continuite-pedagogique-lettre-adressee-a-mes-eleves.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "CONTRIBUTION",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.emedia.sn/IMG/artoff11045.jpg", "https://www.emedia.sn/IMG/jpg/whatsapp_image_2020-04-07_at_08.22.05.jpg", "https://www.emedia.sn/IMG/jpg/rentree-des-classes_2.jpg", "https://www.emedia.sn/IMG/jpg/90678026_2890302884529966_6843543564517900288_o-2.jpg" ],
  "titreArticle" : "Emedia : 'COVID-19 ET CONTINUITÉ PÉDAGOGIQUE : LETTRE ADRESSÉE À MES ÉLÈVES'",
  "resumeArticle" : "",
  "auteurArticle" : "Par Fatoumata Tacko SOUMARÉ Professeur de philosophie à LPA 13 Doctorante au département de Philosophie",
  "datePublicationArticle" : "8 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Par Fatoumata Tacko SOUMARÉProfesseur de philosophie à LPA 13Doctorante au département de Philosophie Il est vrai qu’à la suite de l’annonce de la suspension provisoire des cours le Samedi 14 Mars 2020 par le Président de la République du Sénégal, les élèves n’ont pas manqué de manifester, à travers leurs statuts WhatsApp et publications Facebook, toute leur joie pour ces vacances anticipées et prolongées. Nous nous sommes tous amusés à les partager les commentaires allaient bon train pour dénoncer cette insouciance de nos potaches. Il n’était heureusement que passager. A l’heure actuelle, cet arrêt momentané des cours semble les désemparer autant qu’une maladie. Cher(e)s élèves, Pour une première, vous êtes obligés de rester chez vous sans que les grèves des professeurs et les vacances de pâques n’en soient la cause. Avez-vous été assez préparés pour affronter une telle situation ? Etes-vous suffisamment armés pour ne pas désapprendre ? Etes-vous assez outillés pour apprendre par vous-mêmes ? Avez-vous un moral d’acier pour accepter une éventuelle année blanche ? Cette séparation brusque avec vos camarades et professeurs ne vous a-t-elle pas atteint psychologiquement ? Les classes ne vous manquent-elles pas ? Les séries de questions que je me suis posées sont loin d’être exhaustives, cher(e)s élèves, mais j’aimerais tout de même m’adresser à vous, non pas dans le but de répondre pleinement à ces questions, mais juste pour vous dire ma lecture des faits. La nouvelle pédagogie mise en place fait de l’élève le centre de toutes les activités. Il ne s’agit pas que de théories. La pratique aussi devrait la confirmer. L’enseignant(e) que je suis n’ignore pas que, le plus souvent, vous, a contrario, attendez beaucoup pour ne pas dire tout du professeur. C’est lui qui fait la leçon, c’est lui qui pose les questions et c’est aussi lui qui, souvent, y répond. Le professeur est celui qui fait le cours devant vous, lors même qu’il est recommandé qu’il le fasse avec vous. Aujourd’hui, à quelques exceptions près, beaucoup d’entre vous, se retrouvent sans exercice et ne savent pas quoi faire puisque rien de tout cela n’était prévu. La vie est imprévisible. C’est la raison pour laquelle il faut toujours prendre les devants et ne pas remettre à plus tard ce qu’on peut faire aujourd’hui. Nous sommes tous stressés face à cette pandémie ; vous l’êtes encore plus puisqu’en plus de cette maladie, vous pensez aussi à vos études qui ont connu un brutal arrêt à une période si sensible (le début du second semestre et la proximité des examens de fin d’année). À quelque chose, malheur est bon, dit-on ! S’il y a alors une leçon à en tirer, c’est le besoin faire davantage preuve de détermination au sortir de cette situation. Nous ne vivons plus au XIXe siécle où il fallait tout attendre du professeur. Ce dernier était craint de ses élèves qui n’osaient même pas l’approcher. Je crois que de nos jours, beaucoup de choses ont changé pour ne pas dire tout a changé. La nouvelle pédagogie vous a donné une place centrale et c’est vous les principaux acteurs dans l’enseignement. Malheureusement, peu d’entre vous en sont conscients. Il n’est cependant jamais trop tard pour bien faire. Encore une fois, vous êtes au cœur de la pratique éducative. Faites preuve de détermination et sachez prendre des initiatives. Au moment où j’écris ce texte, rien ne peut être fait peut-être, mais si ces lignes pourraient, après, être le déclic pour retrouver et occuper pleinement votre place, alors je m’en estimerais heureuse. Vous n’êtes pas sans savoir qu’il suffit de faire preuve de volonté pour que vos enseignants fassent l’impossible pour vous. Combien êtes-vous, à faire des exercices à la maison et à les remettre à vos professeurs ? Vous vous en voulez de n’avoir pas su profiter des opportunités qui vous étaient offertes. Maintenant que vos professeurs sont loin et que vous disposez de beaucoup de temps pour étudier en ces jours sombres, vous ne savez pas comment vous y prendre. Pour la plupart, peut-être même avez-vous désappris. Dans les pays développés, les élèves ont encore la chance d’être suivis à distance grâce à l’outil informatique. Des séances de remédiation se font de la manière la plus simple qui soit. Ce n’est pas du jour au lendemain qu’ils en sont arrivés. Loin de là ! Le numérique était intégré dans le processus-enseignement apprentissage depuis la maternelle. Ici au Sénégal, nos élèves essaient de se familiariser avec l’ordinateur, ils n’ont pas assez de connexion et certains d’entre eux sont dans des zones très reculées. C’est l’occasion d’attirer l’attention de notre Gouvernement en général et du Ministère de l’éducation nationale en particulier pour panser les maux qui gangrènent notre système éducatif. Lors de la suspension des cours, un opérateur de la place a offert à ses clients des « pass éducation » pour qu’ils puissent faire des recherches. C’est certes louable mais je doute de son apport pour des élèves qui accèdent rarement à ces sites. Avec la pandémie, le Ministère a mis à votre disposition ses supports numériques pour la continuité de l’enseignement-apprentissage. C’est louable également, mais ce dit Ministère aurait-il oublié que le site SIMEN (Système d’Information et de Management de l’Education Nationale) réservé aux enseignants n’est pas accessible sur toute l’étendue du territoire ? Des chaînes télévisées ont également eu la belle idée d’organiser des cours pour vous aider davantage. L’enseignement, cependant, n’est pas du tâtonnement, il nécessite la prise en compte de plusieurs paramètres et pour ma part, j’estime que certaines émissions n’étaient pas bien pensées. Au début, vous étiez enthousiastes (c’est normal car nous sommes le plus souvent dans le sensationnel) mais parvenez-vous réellement à en tirer quelque chose ? Psychologiquement, ne considérez-vous pas ces cours comme des passe-temps pour davantage donner l’impression aux parents que vous étudiez ? En échangeant avec certains d’entre vous, pour un tout petit peu jauger le niveau d’engagement, j’ai pu lire que vous aviez du mal à vous concentrer à la maison en cette période d’auto-confinement. Les filles me disent qu’elles sont tout le temps dans la cuisine et qu’elles ne parviennent pas à étudier correctement et les garçons soulignent qu’il y a trop de bruit dans les demeures. Je vous le concède. Néanmoins, j’ai ma toute petite idée qui me dit que ce sont certes des raisons valides mais insuffisantes. En effet, il y a plus que cela ! C’est certainement dû au fait que les parents aussi n’ont pas senti ce degré d’engagement dans le processus enseignement-apprentissage dont je parle. Tant que vous n’aurez pas intégré que les cours ne se limitent pas à ce qui se fait à l’école, il sera très difficile que votre entourage vous prenne au sérieux en vous accordant au moins l’heure précieuse de calme qui vous permettra de traiter tel ou tel exercice. Quelle que soit la discipline, pour être un bon élève, il faut s’exercer. Généralement, vous pensez que ce sont les matières scientifiques qui nécessitent des applications. Non ! Pour avoir la main en dissertation et en commentaire, il n’y a pas de secrets : dissertez et commentez le plus possible. Je commence à être longue et la lecture semble être un sacerdoce ! Permettez-moi de terminer cette interpellation en vous rappelant encore que rien n’est perdu. On peut toujours se rattraper. J’espère que ces jours de « vacances forcées » contribueront largement à l’amélioration de notre noble mission avec des élèves beaucoup plus engagés qui nous donneront davantage le goût d’enseigner. Nous avons tous hâte de nous retrouver. Vous, encore plus, je l’espère. Revenez-nous plus enthousiastesRevenez-nous plus motivésRevenez-nous plus consciencieuxRevenez-nous plus courageuxRevenez-nous plus lucides Cher(e)s élèves, Prenez des initiativesForcez-nous la mainSoyez plus concentrésOccupez pleinement votre placeJouez le rôle qui est attendu de vousAyez des défis La vie, elle-même n’est que défi, tout est défi, et tous ont des défis à chaque étape de leur vie. Ce sont les défis qui vous rendront plus ambitieux, les défis vous maintiennent sur le chemin de la constance, ils vous empêchent de baisser les bras, ils sont ce qui nourrit votre espoir. En conséquence, ils balisent le chemin de la réussite. Cette dernière n’est que l’aboutissement d’un long parcours, elle se construit. Construisez-la, même si elle nécessite la souffrance et la douleur. Quant à nous, nous ferons le nécessaire pour vous accompagner davantage, nous serons les modérateurs de vos débats (pas vos maîtres). Une fois que vous aurez compris tout cela, vous ne vous sentirez plus étrangers à l’école. Vous aimerez la fréquenter plus, vous la découvrirez progressivement et vous vous rendrez finalement compte que l’école n’est que ce que vous faites d’elle. Par conséquent, il est urgent que nous fassions tous l’effort de lui redonner la place qui lui sied. Ensemble, pour une éducation de qualité ! Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 09:02:32 GMT 2020",
  "motsClesArticle" : ""
}