{
  "identifiantArticle" : "http___xalimasn.com_coronavirus-les-mesures-de-distanciation-sociale-seraient-insuffisantes_",
  "urlArticle" : "http://xalimasn.com/coronavirus-les-mesures-de-distanciation-sociale-seraient-insuffisantes/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "COVID 19",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/04/coronavirus_-_les_mesures_de_distanciation_sociale_seraient_insuffisantes_5e8c248f5440b_0.png" ],
  "titreArticle" : "Coronavirus : les mesures de distanciation sociale seraient insuffisantes - Xalima.com",
  "resumeArticle" : "Coronavirus : les mesures de distanciation sociale seraient insuffisantes",
  "auteurArticle" : "Ndapoka",
  "datePublicationArticle" : "2020-04-07T08:30:37+00:00",
  "dateMiseJourArticle" : "2020-04-07T08:30:51+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Alors que le ministère de la santé recommande aux Français d’observer une distance d’un mètre entre les individus durant leurs déplacements, une nouvelle étude vient remettre en question ce conseil et invite chacun à se tenir à au moins deux mètres des personnes. La société Ansys, leader mondial en matière de simulation numérique, vient de rendre public les premiers résultats de son étude sur la propagation des goutelettes responsables de la transmission du coronavirus. Il apparaît que ces dernières ne retombent qu’au bout de deux mètres pour des personnes statiques qui pourraient discuter dans un magasin par exemple ou bien faire la queue. Pire, toujours selon le modèle numérique avancé par la firme, ces goutelettes seraient projetées à plus de 28 mètres dans l’air après un éternument ou une toux. #coronavirus Selon cette une projection numérique réalisée par l'@ANSYS les mesures de distanciation sociale d'un mètre seraient insuffisantes, deux mètres devraient être la règle. https://t.co/va393JbpcE Parallèlement, les sportifs – qui respirent par définition plus fort durant l’effort – devraient rester à plus de trois mètres des individus qu’ils croisent ou qu’ils suivent durant une séance de course à pied par exemple, tandis que les cyclistes devraient rester à plus de 10 mètres de distance, estime l’étude qui reste consultable sur un site dédié. Par ailleurs, l’étude souligne l’intérêt de porter un masque de protection, à l’heure où le débat divise toujours le corps médical. Selon Ansys, le port d’un masque réduit de six fois la probabilité d’être contaminé. La simulation recommande d’ailleurs de porter un masque bien ajusté, notamment au niveau du nez afin de minimiser la probabilité de recevoir une goutelette. cnews.fr",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:32:33 GMT 2020",
  "motsClesArticle" : ""
}