{
  "identifiantArticle" : "https___letemoin.sn_29481-2_",
  "urlArticle" : "https://letemoin.sn/29481-2/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/02/appareillez-du-combat-d-adolescentes-conflit-entre-les-enfants-comportement-violent-parmi-des-adolescents-abus-école-cartoon-134673101.jpg" ],
  "titreArticle" : "Deux collégiennes se bagarrent jusqu’au sang | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 214,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La bagarre des deux minettes en classe de 5e secondaire continue d’alimenter les débats aux Parcelles Assainies. Les deux collégiennes se sont livrées à une violente bagarre. Le motif peut prêter à sourire mais les deux adolescentes sont tombées amoureuses d’un même garçon. Selon des témoins, A. F et M. Si s’étaient donné rendez-vous au terrain du basket pour solder leurs comptes. Au cours de leur discussion, le ton serait monté d’un cran entre les deux minettes avant qu’elles n’en viennent aux mains. L’une d’elles a mordu sa rivale à l’oreille gauche avant de lui donner de violents coups de pierre sur la tête, lui occasionnant une large blessure qui a nécessité son évacuation à l’hôpital. A. F ayant piqué son mec à M S, celle-ci lui en a voulu à mort, refusant désormais de lui adresser la parole. Pour montrer sa bonne foi, elle fit comprendre à son amie qu’elle ignorait qu’elle entretenait une relation amoureuse avec son nouveau copain. Ne voulant rien comprendre et considérant l’acte posé par sa camarade de classe comme une traitrise, elle lui a donné rendez-vous au terrain de basket pour solder leurs comptes. Là, la bagarre qui a éclaté a occasionné la blessure de M S. Les mamans des deux victimes, arrivées les lieux du drame, ont pris connaissance de la cause bouche de certains témoins les causes de la bagarre. A savoir une rivalité amoureuse. Voulant régler les choses à l’amiable, la maman de A. F a voulu étouffer l’affaire en relativisant pour dire que ce n’est là qu’une querelle d’enfants. Des propos qui ont eu le don de révolter la dame D Sène, maman de la blessée, qui est allée se plaindre au directeur de l’établissement où les deux adolescentes étudient afin que la coupable soit sanctionnée. Reste à savoir si l’éducateur est responsable des égarements de ses élèves en dehors de l’enceinte de l’établissement. Ou si ce sont les parents qui ont failli… A moins que ce ne soient les réseaux sociaux les véritables responsables de cette précocité de nos enfants ! Car, être en classe de 5ème et se bagarrer pour un copain… Aida MBOUP SEYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:45:55 GMT 2020",
  "motsClesArticle" : ""
}