{
  "identifiantArticle" : "https___www.senegaldirect.net_psg-le-real-madrid-reporte-ses-plans-pour-kylian-mbappe_",
  "urlArticle" : "https://www.senegaldirect.net/psg-le-real-madrid-reporte-ses-plans-pour-kylian-mbappe/",
  "sourceArticle" : "senegaldirect",
  "thematiqueArticle" : "Foot",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegaldirect.net/sdcontent/uploads/2020/04/PSG-le-Real-Madrid-reporte-ses-plans-pour-Kylian-Mbappé.jpg" ],
  "titreArticle" : "PSG : le Real Madrid reporte ses plans pour Kylian Mbappé | Senegal Direct",
  "resumeArticle" : "Ces dernières semaines, la planète football ne pensait pas devoir s’arrêter aussi brutalement et envisager de terminer cette saison 2019/2020 durant",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T06:55:07+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ces dernières semaines, la planète football ne pensait pas devoir s’arrêter aussi brutalement et envisager de terminer cette saison 2019/2020 durant l’automne, voir l’hiver 2020. Un chamboulement lié à la crise du coronavirus. Une pandémie ayant frappé durement les clubs et qui se mêle visiblement d’un des sujets les plus brûlants du monde du ballon rond : le mercato. Depuis plusieurs semaines, de nombreux bouleversements sont prédits ici et là. Outre la question des joueurs censés être libres de tout contrat en juin prochain, plusieurs observateurs estiment qu’il faudra oublier les transferts à plus de 100 M€. Et hier, L’Equipe a laissé entendre que les envies d’ailleurs de Neymar (FC Barcelone) et de Kylian Mbappé (Real Madrid) avaient de fortes chances d’être remises à plus tard. « Qu’il vente, qu’il neige ou qu’il pleuve, Mbappé restera, c’est une volonté de l’Émir », a même indiqué un proche de Doha au journal. Ce mardi, AS est venu apporter la confirmation que ce dossier est bien reporté en 2021. Face à la crise coronavirus et ses conséquences (financières et sanitaires) encore incertaines, le Real Madrid a préféré reporter l’opération Mbappé. Un choix qui n’est pas non plus une énorme surprise. En janvier dernier, la presse espagnole indiquait que la Casa Blanca était déjà prête à patienter un an de plus pour le natif de Bondy. À l’époque, les Merengues souhaitaient surtout ne pas gâcher les bonnes relations qui existent avec le Paris Saint-Germain pour une cible âgée seulement de 21 ans et comptaient aussi se servir de cette stratégie pour mettre un peu plus la pression au PSG. En effet, si Mbappé refuse de prolonger son contrat (qui s’achève en 2022), les Rouge-et-Bleu seront dans l’obligation de le vendre l’an prochain. Et aujourd’hui, un tel scénario n’est clairement pas à exclure, même s’il a été favorisé pour des raisons moins heureuses. Affaire à suivre.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:39:50 GMT 2020",
  "motsClesArticle" : "Balla Gaye 2, Youssou Ndour, Macky Sall, TFM, Campus France, Modou Lo, Wally Seck, Waly Seck, Visa France, UVS, Idrissa Seck, Viviane Nour, Thione Seck, Assane Diouf, Pod et Maricgou, Un café avec saison 4, actualité sénégal, actualités au sénégal, actualités sénégal, sénégal actualités, les actualités au sénégal, sénégal actualité, actualité du sénégal, actualités du sénégal, actualité politique au sénégal, senegal politique actualité, actualités politiques au sénégal, actualité au senegal et dans le monde, actualité au senegal, actualité sur le sénégal, actualité senegal en direct, actualité sénégal direct, actualité au sénégal en direct, sénégal actualité politique, actualité people au sénégal, actualité sportive au senegal, politiques, societé, sport, lamb, éducation, dakar, sénégal, afrique, portail info, actu sénégal, iphone, android, ipad"
}