{
  "identifiantArticle" : "https___www.sunuafrik.com_europe_coronavirus-boris-johnson-admis-en-soins-intentifs.html",
  "urlArticle" : "https://www.sunuafrik.com/europe/coronavirus-boris-johnson-admis-en-soins-intentifs.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Europe;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/04/0000-12.jpg" ],
  "titreArticle" : "Coronavirus: Boris Johnson admis en soins intentifs | Sunuafrik.com",
  "resumeArticle" : "Positif au Covid-19, le chef de gouvernement conservateur de 55 ans avait été admis à l’hôpital dimanche pour des examens. Son état de santé s’est dégradé lundi.",
  "auteurArticle" : "",
  "datePublicationArticle" : "6 Avr, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 30,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Positif au Covid-19, le chef de gouvernement conservateur de 55 ans avait été admis à l’hôpital dimanche pour des examens. Son état de santé s’est dégradé lundi.Positif au Covid-19, le chef de gouvernement conservateur de 55 ans avait été admis à l’hôpital dimanche pour des examens. Son état de santé s’est dégradé lundi. e Premier ministre britannique Boris Johnson, testé positif au nouveau coronavirus il y a dix jours, a été transféré en soins intensifs ce lundi, au lendemain de son hospitalisation dans le centre de Londres, a annoncé son porte-parole. « Au cours de l’après-midi, l’état de santé du Premier ministre s’est détérioré et, sur le conseil de son équipe médicale, il a été transféré au service des soins intensifs de l’hôpital », a indiqué le porte-parole. « Le Premier ministre a demandé au ministre des Affaires étrangères Dominic Raab (…) de le remplacer là où nécessaire », a-t-il ajouté. En observation Boris Johnson avait été hospitalisé dimanche pour subir de nouveaux examens. Selon le quotidien The Times, il a été conduit à l’hôpital St Thomas à Londres, proche de Westminster, et placé sous oxygène. Il avait annoncé vendredi prolonger la quarantaine qu’il observe depuis son dépistage en raison de la persistance de sa fièvre, un des principaux symptômes de la maladie. « Le Premier ministre a eu des symptômes persistants pendant dix jours », dont de la fièvre, a expliqué Robert Jenrick. « Il a passé la nuit à l’hôpital (…) nous espérons qu’en conséquence de ces tests il pourra revenir à Downing Street dès que possible. » « C’est quelqu’un de solide » Le président américain Donald Trump s’était dit « sûr » que son « ami » allait se remettre. « C’est quelqu’un de solide », a-t-il ajouté depuis Washington.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:02:44 GMT 2020",
  "motsClesArticle" : "Boris Johnson;Coronavirus"
}