{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_journ%c3%a9es-valdiodio-ndiaye-2017",
  "urlArticle" : "http://www.kaolackois.com/kaolack/journ%c3%a9es-valdiodio-ndiaye-2017",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Journées Valdiodio NDIAYE 2017 | Kaolack",
  "resumeArticle" : "Journées Valdiodio NDIAYE Le parrain La marraine Qui est Valdiodio NDIAYE ?",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Journées       Valdiodio NDIAYE   Le parrain                  La  marraine                                                                                        Qui est Valdiodio NDIAYE ?     DATE DE NAISSANCE : 7 avril 1923                                           LIEU DE  NAISSANCE : DIAGNEL à 10 km de Kaolack Fils de Sabalanghar NDIAYE et de la linguère Sira MBODJI DATE ET LIEU DE DECES : 05 mai 1984 à Dakar INHUME : le 06 Mai 1984 au cimetière de Léona- KAOLACK SITUATION DE FAMILLE : Marié et père de Cinq enfants ETUDES : Etudes secondaires lycée Faidherbe de Saint – Louis 1937 ; Facultés de Droit de l’Université de Montpellier 1946 – 1948 DIPLÔMES : Baccalauréat complet en 1943(Candidat libre et major de sa promotion) ; licence en droit ; Diplôme de droit privé en juin 1947 et Droit public en mars 1948 ; doctorat en droit de la Faculté de Montpellier en 1951 CARRIERE PROFESSIONNELLE : Avocat défenseur, Président de la section sénégalaise des villes jumelées et vice-président de la fédération Mondiale des villes jumelées VIE POLITIQUE ET SYNDICALE :  Conseiller Territorial du BDS de Kaolack le 30 mars 1952, réélu le 31 mars 1957 devient député UPS à l’Assemblée constituante le 25 novembre 1958 réélu député UPS de la 16ème circonscription à  l’Assemblée législative devenue Assemblée nationale le 22 mars 1959 ; Ministre de l’intérieur le 18 mai 1957 charge de la défense du 20 août 1960 au 13 mai 1961 Ministre de l’intérieur de Fédération du Mali a prononcé le discours adresse au Général De Gaule à la veille du Référendum  en AOUT  1958 ;   Président du bureau provisoire de l’UCAVJ le 8 avril 1961 ; secrétaire général de l’UPS du 22 féveier1959 au 6 février 1962, puis secrétaire à l’organisation de l’UPS à partir du 6 février 1962 ; maire de Kaolack le 15 mai 1960 ;Ministre de l’Intérieur et de la Défense, Ministre de l’Education et de l’information, Ministre des finances , Gouverneur au FMI, Président du Comité monétaire national et administrateur à la Banque centrale. Il est le père de la première réforme territoriale du Sénégal. il a été impliqué dans la tentative de coup d’état en  1962 et condamné en mai 1963 pour 20 ans de détention. Il sera libéré avant terme le 27 mars 1974. Après sa libération, il ouvre une étude d’avocat à Dakar, il participe à la fondation du M.D.P (Mouvement démocratique populaire) en 1981 avec Mamadou DIA. Il quitte DIA pour regagner le parti Socialiste en Février 1983, au cours de la campagne électorale au Sine Saloum, il apporte son soutien au chef de l’Etat Abdou DIOUF lors du meeting de Kaolack en 1983 APERCU HISTORIQUE   DU LYCEE Le 8 Novembre 1958 le collège classique et moderne de Kaolack ouvrit ses portes dans les locaux du jardin d’essai de Kaolack .Le firmament éducatif du Sine Saloum du Sine Saloum venait de s’enrichir d’une étoile qui allait briller de mille feux. Son premier directeur Monsieur Amadou Lamine guida les premiers pas de l’établissement en lui imposant une rigueur morale, un goût du travail, une discipline sans faille et un esprit civique En Octobre 1960, ce collège devint le lycée de Kaolack, en 1963 fut baptisé lycée Gaston Berger et 1984, rebaptisé lycée Valdiodio NDIAYE. De 1958 à 1970 l’ancien lycée(les CEM Valdiodio 1 et CEM 2)  et l’actuel CEM Djim Momar GUEYE  abritaient les locaux  pédagogiques du lycée. A partir de 1973, l’inauguration du nouveau   lycée améliora de façon remarquable les conditions de travail dans cet établissement scolaire Le lycée se situe  à TABAGNOYE, quartier sis au centre Nord de KAOLACK, sur la route de GOSSAS. Il est limité au Nord par le quartier de SAHM, au sud  par le Boulevard Emile BADIANE (Niary  talli), à l’est par le quartier de TABANGOYE et à l’ouest par le quartier de TOUBA -NDORONG. Le complexe Valdiodio NDIAYE occupe une superficie de 20 h et abrite : un lycée, deux (2) CEM, un BST, un Franco-arabe et un CRETE Deux anciens du lycée Le lycée Valdiodio NDIAYE à l’honneur : Le Président de la République Macky SALL (promotion 1982) décoré des insignes de Grand Maître de l’Ordre National du Lion, par le Général Amadou Tidiane DIA (promotion 1958) Grand Chancelier de l’Ordre, le 2 avril 2012.   Les Proviseurs Dénomination N° Proviseurs période Collège moderne et classique (1958-1960)   lycée de KAOLACK (1960- 1963) Lycée Gaston Berger (1963- 1984)   lycée Valdiodio NDIAYE ( à partir de 1984) 1 Amadou Lamine              DIOP 1958-1965 2 Ismaïla                              MBAYE 1965-1970 3 Abdel Kader                    FALL 1970-1973 4 Mbaye                             THIAM 1973-1976 5 Pierre                               BASSE 1976-1977 6 Mamadou                       DIOP 1977-1984 7 Djibril                               MBENGUE 1984-2005 8 Mamadou Abdoulaye   SYLLA 2005-2008 9 Momar                            FAYE 2008-212 10 Mbaye                             THIAM 2012-2017   Les censeurs 1 Georges                     KULLAGA 1958-1973 2 Issa                             SENE 1973-1980 3 Makhone                   DIAW 1980-1991 4 Séga                           TOURE 1991-1998 5 Momar                      FAYE 1998-2006 6 Amadou                    NDIAYE 2006-2008 7 Abdourahmane       DIOP 2008- 2011 8 Mbagnick                 DIOUF 2011- 2015 9 Ousseynou              CAMARA  Depuis Octobre 2015-   Etat  actuel  des Personnels Palmarès 2017 Cour royale   La cour royale regroupe les meilleurs élèves du club de l’excellence (élèves ayant une moyenne supérieure ou égale à 15/20) -         Le Wali (Meilleur élève des classes de Terminale)                          Ibrahima Kindy DIALLO , élève en classe de  TS2 F -         La   Linguère  ( La fille ayant obtenu les meilleurs résultats)                          Adja Rokhaya  NIANG , elève en classe 2nd So 5 -         Le  jaraaf ( Meilleur élève des classes de Première)                          Abdou Khady   BITEYE, élève en classe de 1er L2 G -         le farba ( Meilleur élève des classes de  Seconde)               Adja Rokhaya  NIANG, elève en classe 2nd So 5   Palmarès 2017 Classes de Terminale (17 prix) N° Félicitations   Prénoms NOM Naissance Classe 1 Ibrahima Kindy DIALLO 29/07/1999 à Sinthiang Falaye TS2 F 2 Abdou Lahat NDIAYE 25/03/1998   à Kaolack TS1 3 Baye BITEYE 04/03/1999 à Kossy Mbitéyène TS1 4 El hadji DIAGNE 05/03/1997 à   Kébé Ansou TS2 F 5 Marie Pierre FALL 14/04/1999 à Kaolack TL2 G   Encouragements 1 Ousseynou THIAM 01/02/97   à  Ndiedieng TS2 E 2 Ibrahima CAMARA 10/09/1996  à Kaolack TS2D 3 Elhadji Karaw NIASS 10/03 /1997 à Taïba Niassène TS2 E 4 Awa FALL 11/01/1998  aux Parcelles TS2 A 5 Fatoumata FAYE 31/10/1998  à Dakar TL2 E 6 Adja Coumba GUEYE 26/10/1995 à  Diourbel TS2 E 7 Aissatou THIAM 08/10/1997 à  Kaolack TS2 E 8 Hawa DRAME 22/01/1998 à Dakar TL2 E 9 Cheikh Faty THIAM 03/02/1998 à Kossy Mbitéyène TS2 C 10 Maty KEBE 12/09/1997  à Kaolack TS2 F 11 Mouhamed DIOP 12/03/ 1997 à Kaolack TL2 E 12 Awa BITEYE 10/10/1998  à Wack Ngouna     Classes de Première   (16) N° Félicitations   Prénoms NOM naissance classe 1 Abdou   Khady BITEYE 11/09/1999 à   Kaolack 1er L2G 2 Fatou THIOUB 16/12/1997   à   Kaolack 1er S2 G 3 Ibrahima DIALLO 13/05/2000    à Ségré Gatta 1er S2G 4 Serigne Fallou LO 01/08/ 2000 à Kaolack 1er L2 E   Encouragements 1 Amadou Waly DIOUF 17/10/1999   à Kaolack 1er S 1 2 Seydina Ousmane NIANG 08/09/1998 à Kaolack 1er S 1 3 Mouhamadou Ibrahima SECK 11/09/2000 à Kaolack 1er S2 F 4 Ousseynou SOKHNA 01/01/1999   à Kaolack 1er S 1 5 Mor Talla TOURE 16/01/2000 à Kaolack 1er S 1 6 Mouhamadou DIOP 26/03/1999  à Kaolack 1er S2 A 7 Babacar BADIANE 12 /02/1999  à  Guinguinéo 1er S2 D 8 Fatou SENE 10/10 /2000 à  Dakar 1er S2 E 9 Ndèye Arame NIANG 22 /07/1999  à  Kaolack 1er S2G 10 Fatoumata Zahra SYLLA 25/07/1999  KAOLACK 1er S2 G 11 Mame   Awa DIAGNE 05/02/1998 à Kaolack 1er L2 A 12 Ousseynou KANE 09 /12/1999   à Bignona 1er L2 A   Palmarès 2017 Classes de Seconde ( 16 prix) Félicitations   Prénoms NOM naissance classe 1 Aja Rokhaya NIANG 03 /01/ 2000 à Kaolack 2nd So 5 2 El hadji Abdoulaye THIAM 13 /01/2001 à KAOLACK 2nd So 7 3 Abdou Mayib BA 06/09/1999 KAOLACK 2nd S°1 4 Mouhamadou Rida DIALLO 11/06/99  KAOLCK 2nd So3 5 Barakatou CISSE 27/09/98 KAOLACK 2nd S°3 6 Mame Amy TOURE 19/12/2000 KAOLACK 2nd S°5 7 Mouhamed YATE 12/08/1999  KAFFRINE 2nd S°7 8 Seynabou  Cissé NDONG 26/06/2001 PASSY 2nd S°8 9 Mouhamadou Moustapha NDIAYE 11/01/1999 à Mbadakhoune 2nd S02 10 Ndèye Fatou TOURE 07/01/2000 à KAOLACK 2nd So9   Encouragements 1 Tamsir DIOP 25/05/2000  Ndiobène 2nd So 3 2 Mor DIAW 13/12/2000 à Keur Yoro khodia 2nd So 8 3 Mohamed Akhibou NIANG 02 /03/2000 KL 2nd So 3 4 Ngoné DIENG 27 /09/97KL 2nd Lo 1 5 Aliou TOP 10/04/2000 KL 2nd Lo 1 6 Ndèye  Aminata FALL 20/03/2001  KL 2nd Lo 11 Prix spéciaux (7) -          Khadim TINE né le 11 /08/1995 à Kaolack   CLASSE / TL’1 C  pour contribution aux œuvres sociales -       Mame Diarra SOW, capitaine des majorettes   pour  contribution au rayonnement culturel du lycée Valdiodio NDIAYE                                          -          A la TL2 J pour avoir remporté la coupe de l’intégration -          Joséphine Christine  PREIRA  Née le 13 Avril 1997 à KAOLACK : Vice-championne  d’Afrique (Karaté- Junior )     -          Seynabou CISSE  NDONG née le 20 Juin 2001 à PASSY               Dauphine du concours de  Miss Sciences -          Aïcha BAKHAYOKHA née le 10 Octobre 1999 à KAOLACK.              Prix du civisme   -          Mouhamed KOUNDOUL,  né le 29 Mai  1996 à KAOLACK en classe de 1er L’1 K ,            Modèle d’intégration sociale   Description des infrastructures Les locaux de l’Administration   STRUCTURES CONFIGURATION ETAT DES LIEUX Observations Direction Rez de chaussée -Bureau du Proviseur -Secrétariat du Proviseur -Bureau du Censeur -Secrétariat du Censeur -Salle des Professeurs -Salle informatique Etage -logement du Proviseur :                       3 chambres à coucher +un sallon+2 WC+ une cuisine   Réhabilitation générale Ex-logement du Censeur -Bureau de l’Intendant -Bureau des examens -Bureau Assistante sociale -Salle PASCH -Salle  HG 1 WC   Réhabilitation générale intendance -Comptable des matières -Magasin - Foyer des élèves -Bibliothèque -Salle de qualité -Pool régional des formateurs Fermé depuis le 15 / 10 /2015 par décision du Préfet après mission de la Commission de Protection civile Réhabilitation générale Concierge -          Chambre du concierge -          Salle de tirage   Réhabilitation générale   Bâtiments pédagogiques STRUCTURES CONFIGURATION Nbre d’élèves Moyenne par classe Bâtiment A réhabilité par la DCS/MEN Rez de chaussée -          Bureau des surveillants -          Labo  PC -          Amphithéâtre (70 places) -          1 salle de 30 élèves     ce bâtiment regroupe les classes de 2nd L(715) élèves)                65 Etage : 6 salles de 50 places Bâtiment B Rez de chaussée -          Bureau des surveillants -          Labo   SVT -          Amphithéâtre (70 places) -          1 salle de 30 élèves   ce bâtiment regroupe les classes de 1er L(580   élèves)        1er L’ :67,85      1er L2 :52,5 Etage : 6 salles de 50 places   Bâtiment C   Rez de chaussée -          Bureau des surveillants -          4 salles   Ce bâtiment et les 2 salles du bloc D regroupent les classes de TL (862 élèves)       TL’1 : 66,8       TL2 : 66,66 Etage : 6 salles de 50 places Bâtiment D   Réhabilité par le Conseil  départemental pour un coût de 20 Millions du PNDL Rez de chaussée -          Salle EPS -          Infirmerie -          Chambre de passage -          Service des archives -          2 salles de cours (50)   Au 1er étage, les 1er S (388 élèves)     Au 2é étage, les TS (421 élèves)     1er S1 :52      1er S2 : 48      TS1 :  20     TS2 :57,28 1er étage : 7 salles de cours (50)+ 2 box des surveillants 2é étage : salles de cours + 2 box pour surveillants Bâtiment E Réhabilité par la SONATEL et l’Amicale des anciens du lycée   10 salles en tôles bac zinc   ce bâtiment regroupe les classes de 2nd S (529 élèves)       52,9 mur de clôture Réhabilité par  Mme Aminata TOURE,  Envoyée spéciale du Président de République et Mme Woly DIAO SENE   pour un montant de 10 Millions. Terrains de sport    Réhabilitation par le Conseil départemental et le Crédit Mutuel pour un montant de 5 200 000 Francs.   Allocution prononcée à Dakar le 26 août 1958 par maître Valdiodio N'DIAYE, Ministre de l'intérieur et de l'information représentant M. Le Président du Conseil de Gouvernement du Sénégal Monsieur le Président,  Monsieur le Sénateur- Maire de Dakar vient de vous adresser au nom de la ville qui vous a accueilli aujourd’hui, et avec toute l’autorité qui s’attache à sa double qualité de premier Magistrat Municipal et le doyen des hommes politiques sénégalais, des paroles de bienvenue auxquelles veut d’abord s’associer le Conseil de Gouvernement du Sénégal, dont je suis aujourd’hui l’interprète en l’absence de M. le Président Mamadou Dia retenu en Suisse par une cure que ses médecins lui ont déconseillé d’interrompre. Pour la Ville de Dakar, et pour le Sénégal tout entier, votre visite a trop de sens et répond à trop de préoccupations pour que nous puissions simplement nous réjouir de recevoir un hôte illustre, nous féliciter de l’honneur qui nous est fait et vous remercier d’être venu personnellement nous exposer vos projets.  Le Peuple d’Afrique, comme celui de France, vit en effet des heures qu’il sait décisives, et s’interroge sur le choix qu’il est appelé à faire. Dans un mois, le suffrage populaire, par la signification que vous avez voulu donner à sa réponse Outre-Mer, déterminera l’avenir des rapports Franco-africains. A la veille d’une telle consultation, sur un tel objet, vous n’avez pas craint d’entreprendre pour nous informer et pour vous informer un voyage long et exténuant. Une telle initiative a d’autant plus de prix que votre temps est mesuré et nos climats incléments. Aussi, pensons-nous que le meilleur témoignage que nous puissions vous rendre est de nous imposer à nous-mêmes le devoir de vous donner ici, du haut d’une tribune suffisamment sonore, en toute franchise et en toute clarté, sans passion mais sans équivoque, notre position à l’égard des grands problèmes qui se posent à nous. Ainsi, lorsque vous quitterez demain Dakar pour regagner Paris, nous saurons mieux, les uns et les autres quelles sont les aspirations de ce pays, et les données du choix qui nous est proposé. Ainsi, pourrons- nous, pendant le peu de temps qui nous sépare du jour où sera annoncée la version définitive du projet constitutionnel, procéder aux ultimes mises aux points et préparer les dernières décisions. Le programme et les revendications du Gouvernement du Sénégal, si elles doivent être rappelées, ne devraient cependant pas surprendre, car elles ne sont pas nouvelles. Par des vœux unanimes et répétés, le Conseil de Gouvernement et l’Assemblée territoriale du Sénégal, expressions authentiques de la volonté populaire, n’ont pas manqué de faire connaître les grandes lignes et les détails des réformes qu’ils jugeaient immédiatement nécessaires. Leurs revendications essentielles, leurs appels les plus pressants n’ont alors reçu aucune réponse. C’est alors que le Congrès de Cotonou s’est réuni et a défini la doctrine et le programme du parti du Regroupement africain auxquels appartiennent, je dois le rappeler, tous les Parlementaires du Sénégal, tous les Conseillers de son Assemblée territoriale, tous les Ministres de son Gouvernement. Il ne peut donc y avoir aucune hésitation. La politique du Sénégal, clairement définie, s’est fixée trois objectifs qui sont, dans l’ordre où elle veut les atteindre : - L’Indépendance - L’unité africaine - Et la confédération. C’est dire, et nous ne devons pas nous le dissimuler, que ce que nous avons pu jusqu’ici savoir des avants projets constitutionnels ne nous laisse pas sans inquiétude, ni même sans angoisse, en raison des malentendus qu’ils permettent, et des fausses alternatives qu’ils semblent imposer. Nous disons Indépendance d’abord, mais en nous fixant ce préalable nous ne faisons qu’interpréter l’aspiration profonde de tous les peuples d’Afrique Noire à la reconnaissance de leur personnalité et de leur existence nationale. L’Indépendance est un préalable. Elle n’est pas une fin en soi. Elle n’est pas un idéal en elle-même, mais pour ce qu’elle rend possible. Elle ne véhicule pas une volonté de succession. Elle ne recèle aucune intention d’isolement ni de repliement sur soi. C’est pourquoi, le dilemme Fédération ou succession nous paraît un faux dilemme et qu’à cet égard notre réponse court le risque de recevoir arbitrairement une interprétation qu’elle n’implique naturellement pas. Je peux, et j’ai même le devoir de déclarer que demain tous les Oui ne comporteront pas une renonciation délibérée à l’Indépendance et que tous les Non ne traduiront pas une volonté de rupture complète. Il y a là une possibilité de malentendu, aussi grave dans l’un ou l’autre cas. Il serait également contraire au droit et à l’équité de considérer comme en état de succession le territoire qui fait aujourd’hui partie intégrante de la République et qui demain voterait Non, alors que la Constitution offre à des Etats aujourd’hui étrangers à la République d’entrer avec elle dans une Association des peuples libres. A tout le moins, cette dernière possibilité, que les avants projets semblent refuser aux Territoires d’Outre-Mer devrait-elle leur être ouverte. Nous disons Indépendance, et nous disons ensuite Unité africaine. Si l’Indépendance que nous voulons n’est pas la sécession, elle n’est pas davantage l’indépendance dans le cadre de chaque territoire, la rupture de toutes les solidarités fédérales existantes, le repliement à l’intérieur de frontières dont nous avons jamais cessé de dénoncer le caractère artificiel. Aussi, les avants projets dont nous avons eu connaissance, et qui ne semblent vouloir envisager l’avenir des pays d’Outre-Mer que Territoire par Territoire, comportent-ils un grave danger : celui de briser les unités fédérales d’Afrique occidentale et d’Afrique équatoriale dans l’hypothèse où tous les territoires n’apporteraient pas la même réponse le 28 septembre. Certes ils ont également prévu que les Territoires ainsi dissociés pourraient, par le choix de leurs Assemblées territoriales, se grouper ou non entre eux en fédérations primaires. Mais commencer par briser l’unité de l’AOF, l’unité de l’AEF., qui aujourd’hui nous paraissent non seulement nécessaires, mais encore insuffisantes, ce serait pour l’Afrique un recul d’un demi-siècle alors que tout lui commande d’aller de l’avant. A cet égard, aussi le choix qui nous est proposé n’est donc pas pleinement libre et notre réponse n’aura pas pleinement le sens que vous en attendez. Ou bien nous voterons selon nos seules convictions au risque de retarder la réalisation de l’Unité africaine ou bien nous définirons avec les autres Territoires de la Fédération une position commune, faite de compromis tactiques, et qui laissera dans l’ombre, sans les supprimer, les vrais problèmes. Enfin, au-delà de l’Indépendance et de l’Unité, le Gouvernement du Sénégal, avec le Congrès de Cotonou, propose la négociation avec la France d’une Confédération multinationale de peuples libres et égaux. Cette solution nous apparaît comme la seule réaliste et la seule durable parce qu’elle est la seule qui tienne compte à la fois du sentiment national des masses africaines, de leur aspiration à l’unité et de leur volonté d’entrer dans le monde moderne au sein d’un ensemble plus vaste encore. C’est pourquoi, nous regrettons de voir écarter la Confédération, avec toutes les perspectives d’association qu’elle contenait. Car avec quel peuple l’Afrique Indépendante et unie pourrait-elle plus librement et volontairement s’associer qu’avec le peuple de France, qu’elle connaît, et qu’elle aime. Avec lui elle a non seulement des liens d’interdépendance économique et culturels, mais, encore tout un passé de souvenirs qui dans le meilleur et le pire sont des souvenirs communs. Avec lui elle partage un idéal de liberté et de dignité humaine, une même conception du progrès et de l’avenir du monde. Voilà, Monsieur le Président, quels sont nos buts et quelles sont nos inquiétudes. Nous pensons que certaines perspectives méritaient de n’être pas d’abord écartées, que certaines options devaient être différemment proposées et surtout que les réponses ne pouvaient pas être à priori interprétées au-delà de leur sens le plus immédiat. Mais nous ne sommes pas non plus sans espoir. Notre espoir se fonde sur le fait qu’en venant ici pour nous informer et pour vous informer, vous avez créé un climat de discussion et avez par là même, tourné le dos à cette nouvelle philosophie de la vieille Europe, qui, si l’on en croit Albert Camus, a répudié le dialogue pour épouser le communiqué. Une Europe qui ne dit plus : 'Je pense ainsi ; quelles sont vos objections ?' Mais : 'voici ma vérité, peu m’importe que vous la discutiez, l’armée et la police se chargeront d’établir que j’ai raison'. Monsieur le Président, l’étendue des pouvoirs que détient votre Gouvernement vous permet d’apporter, au projet sur lequel les peuples de France et d’Afrique devront se prononcer, tous les aménagements qui, après ce périple africain, vous paraîtraient nécessaires. Nous espérons que vous entendrez nos arguments et que vous pourrez vous en souvenir avant d’arrêter votre décision. Le Gouvernement du Sénégal, pour sa part, ne se prononcera que lorsqu’il aura connaissance du texte définitif. Très sincèrement il souhaite y trouver la réponse aux préoccupations que j’ai eu, en son nom, le devoir de vous exposer. Très sincèrement il souhaite de pouvoir alors apporter le 28 Septembre, la réponse qui permettrait à la France et à l’Afrique, l’une et l’autre indépendants, de s’associer librement pour affronter ensemble le monde de demain et pour écrire ensemble une nouvelle histoire.      Vive l’amitié franco-africaine !",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:31:08 GMT 2020",
  "motsClesArticle" : "Education;Lycée Valdiodio Ndiaye"
}