{
  "identifiantArticle" : "https___www.vivafrik.com_2020_03_20_les-avancees-de-lalliance-africaine-de-lamenagement-au-forum-urbain-mondial-a35238.html",
  "urlArticle" : "https://www.vivafrik.com/2020/03/20/les-avancees-de-lalliance-africaine-de-lamenagement-au-forum-urbain-mondial-a35238.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Les avancées de l'alliance africaine de l'aménagement au For",
  "resumeArticle" : "Les avancées de l'alliance africaine de l'aménagement au Forum Urbain Mondial",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-03-20T12:05:46+00:00",
  "dateMiseJourArticle" : "2020-03-20T12:05:52+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : " L’équipe ClimateChance a présenté le projet de l’Alliance Africaine de l’Aménagement au ForumUrbain Mondial (FUM). Après diagnostic des caractéristiques de l’aménagement enAfrique, les travaux avancent et l’Alliance s’attelle aujourd’hui à définir unefeuille de route opérationnelle commune, adaptée au contexte et aux enjeux desterritoires africains. Un noyau de quelques acteurs africains prêts àtravailler sur un référentiel commun de ville durable s’est constitué àl’occasion. A cette occasion, Romain Crouzet, directeur des programmeset Coline Desplantes, cheffe de projets, ont pu représenter la coalition portéepar Climate Chance Aménager la ville de façon durable, et animer un atelier«Politiques d’utilisation et de régénération des terres pour lutter contre lechangement climatique», aux côtés de la Fédération Nationale des Agencesd’Urbanisme (FNAU). Le Forum Urbain Mondial (FUM) est initié par les NationsUnies en 2001 afin de questionner les impacts de l’accélération del’urbanisation sur les économies, les communautés, les villes, le changementclimatique, ou encore les politiques publiques, le Forum Urbain Mondial a fêtécette année sa dixième édition à Abou Dhabi du 8 au 13 février 2020,rendez-vous auquel avait pris part Climate Chance. L’objectif de cet événement était de faire un retour sur lesommet Climate Chance Afrique 2019 qui s’est tenu au Ghana en octobre dernieret d’annoncer le prochain rendez-vous Climate Chance Afrique 2020. Ce sommet sera accueilli par la Ville de Kigali au Rwanda du14 au 16 septembre 2020 et co-organisé par l’Association Climate Chance etICLEI Afrique. En outre, ce sera l’occasion pour notre partenaire d’accueillirun autre événement climat dans le même temps: « Local Climate Solutions forAfrica ».  (LOCS4Africa) Le Forum Urbain Mondial a été l’occasion pour Climate Chancede porter le message qu’il n’y aura pas de « better future for cities » sansprise en compte des enjeux du changement climatique au niveau territorial. Eneffet, l’association a montré que la planification territoriale et l’usage dessols sont un outil puissant de lutte contre le changement climatique. La coalition Aménager les Villes de façon durable queClimate Chance anime, avec notamment la FNAU et le MTPA, continue d’avancer etde mettre en évidence les liens essentiels entre aménagement urbain et luttecontre le changement climatique, particulièrement en Afrique où les villes sedéveloppent beaucoup plus vite que sur n’importe quel autre continent. « C’est en préparant en amont les projets d’aménagement quel’on peut prendre les bonnes (ou les mauvaises) décisions qui définirontensuite la manière dont les villes seront prêtes à faire face au déficlimatique », résume Romain Crouzet, Directeur des programmes. Les acteurs locaux ont un rôle important à jouer de par leurcomplémentarité au niveau de la planification urbaine et de l’habitat, dans lesagendas du développement, dans la lutte contre le changement climatique, etpour la préservation de la biodiversité. « La COP26 sera un moment fort de convergence de cesagendas, car on y attend des Etats la réévaluation de leur contributionsdéterminées au niveau national qui devront nécessairement prendre en compte cesenjeux afin de pouvoir s’inscrire dans la trajectoire fixée par l’accord deParis ». Le prochain Forum Urbain Mondial se tiendra à Katowice enPologne en 2022. Moctar FICOU / VivAfrik",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:27:17 GMT 2020",
  "motsClesArticle" : "TAGS;changement climatique;FNAU;Forum Urbain Mondial;territoires africains;Ville durable"
}