{
  "identifiantArticle" : "https___www.sunuafrik.com_sports_can-2019-une-traversee-de-dakar-triomphale-pour-les-lions-du-senegal.html",
  "urlArticle" : "https://www.sunuafrik.com/sports/can-2019-une-traversee-de-dakar-triomphale-pour-les-lions-du-senegal.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Football;Spécial CAN;Sports",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2019/07/00002-58.jpg" ],
  "titreArticle" : "CAN-2019: une traversée de Dakar triomphale pour les Lions du Sénégal | Sunuafrik.com",
  "resumeArticle" : "Meurtris par leur défaite face à l’Algérie (1-0) vendredi en finale de la CAN-2019, les joueurs du Sénégal ont retrouvé le sourire samedi lors d’un retour triomphal à Dakar, où ils ont été acclamés par une foule immense tout au long d’une traversée en bus de la capitale qui restera gravée dans les mémoires.",
  "auteurArticle" : "",
  "datePublicationArticle" : "21 Juil, 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 638,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Meurtris par leur défaite face à l’Algérie (1-0) vendredi en finale de la CAN-2019, les joueurs du Sénégal ont retrouvé le sourire samedi lors d’un retour triomphal à Dakar, où ils ont été acclamés par une foule immense tout au long d’une traversée en bus de la capitale qui restera gravée dans les mémoires.Meurtris par leur défaite face à l’Algérie (1-0) vendredi en finale de la CAN-2019, les joueurs du Sénégal ont retrouvé le sourire samedi lors d’un retour triomphal à Dakar, où ils ont été acclamés par une foule immense tout au long d’une traversée en bus de la capitale qui restera gravée dans les mémoires. Arrivés en provenance du Caire à l’aéroport Léopold Sédar Senghor à 16H00 (GMT et locale), Sadio Mané et ses coéquipiers ont embarqué à bord d’un autocar blanc, pour se rendre au Palais de la République, où ils ont été reçus par le président Macky Sall. Le trajet, d’une quinzaine de kilomètres, s’est déroulé au pas et a duré plus de quatre heures. Descendus des quartiers de Yoff, de la Médina, de HLM ou de Colobanne, les Dakarois ont accompagné le cortège à pieds, à moto ou juchés sur des voitures, empruntant l’autoroute urbaine menant jusqu’au coeur historique de la capitale ou s’agglutinant sur les ponts surplombant le passage des joueurs. Emergeant par moments du toit de l’autocar, les « Lions » se prenaient en photo, semblant ébahis à la vue de ces milliers de supporters agitant des drapeaux, dansant et sautant au son des vuvuzelas et reprenant en coeur « Dieureudieuf Sénégal! » (Merci Sénégal, en langue nationale wolof). Les Sénégalais, forts de leur statut de mondialiste, de première nation africaine au classement Fifa, et de l’apport de son champion d’Europe Sadio Mané (Liverpool) étaient persuadés de pouvoir enfin vaincre le signe indien à l’occasion de la deuxième finale continentale de leur histoire, après celle perdue en 2002 face au Cameroun. Mais les espoirs d’un peuple féru de foot ont été douchés dès la 79e seconde par tir dévié en cloche de l’Algérien Baghdad Bounedjah. « La chance ne nous a pas souri, mais j’espère que ça sera pour la prochaine fois », a réagi Sadio Mané, en évoquant sa « tristesse », à sa descente de l’avion mais qu’on a pu voir un peu plus tard, torse nu, serrer des mains à travers une fenêtre de l’autocar, un grand sourire aux lèvres. « Nous sommes très heureux de revenir au pays, mais on aurait aimé ramener la coupe pour ce peuple, ces supporters », a déclaré le coach Aliou Cissé. « Les joueurs se sont donnés à fond, c’est un honneur pour moi d’entraîner ces garçons », a ajouté l’ancien capitaine des Lions, finaliste malheureux de la CAN en 2002. « On aurait bien aimé revenir avec la coupe », alors que le Sénégal n’a jamais remporté de trophée majeur, a lui aussi lâché le milieu offensif Papa Alioune N’Diaye, « déçu » comme plusieurs de ses coéquipiers. Pour le président de la Fédération sénégalaise, Augustin Senghor, les « sentiments sont mitigés », entre la joie d’avoir « franchi plusieurs étapes » lors de cette CAN et la « forte déception » d’avoir raté la dernière marche. « On ne va pas abdiquer, la prochaine fois, on ira la chercher », a-t-il promis. Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:05:05 GMT 2020",
  "motsClesArticle" : "les Lions du Sénégal"
}