{
  "identifiantArticle" : "https___www.vivafrik.com_2019_09_04_energies-renouvelables-la-certification-un-outil-efficace-pour-une-main-doeuvre-qualifie-a32897.html",
  "urlArticle" : "https://www.vivafrik.com/2019/09/04/energies-renouvelables-la-certification-un-outil-efficace-pour-une-main-doeuvre-qualifie-a32897.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Energies renouvelables : la certification, un outil efficace pour une",
  "resumeArticle" : "Energies renouvelables : la certification, un outil efficace pour une main d’œuvre qualifié",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2019-09-04T12:09:33+00:00",
  "dateMiseJourArticle" : "2019-09-04T12:09:46+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 26,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le coordonnateur du Fonds d’appui au secteur privé du Centrepour les énergies renouvelables et l’efficacité énergétique de la CEDEAO(ECREEE), Ciré Abdoul Diallo a affirmé mardi 3 Septembre 2019 à Dakar auSénégal que le système de certification pour les compétences en énergiesdurables (ECSES) de la CEDEAO va permettre à la sous-région de bénéficier d’unemain d’œuvre qualifié en la matière. Il s’exprimait lors de l’atelier de restitution du comitétechnique en charge de piloter la mise en œuvre du système de certificationpour les compétences en énergies durables qui a pour objectif deprofessionnaliser les techniciens avec un certificat conforme. « La promotion des énergies renouvelables passe par laformalisation, la professionnalisation d’une main d’œuvre qualifiée et cettecertification de la CDEAO va être à terme un label, gage d’une main d’œuvrequalifiée pour que les consommateurs puissent avoir confiance en cettetechnologie », a-t-il déclaré. Le projet de l’amélioration de la gouvernance du secteur desénergies renouvelables et de l’efficacité énergétique en Afrique de l’Ouest apour but de contribuer à appuyer les pays membre à travers des acticités auniveau régional et sous régional. Selon le coordinateur du fonds d’appui dusecteur privé dans le centre des énergies renouvelables de la CEDEAO, CiréDiallo, ledit projet fournit une assistance technique pour des initiativesvisant à améliorer l’accès à l’énergie moderne et à promouvoir les énergiesrenouvelables des acteurs publics et privés des 15 pays de la CEDEAO et de laMauritanie. « Il contribue à l’initiative du corridor Ouest africaind’Energie propre, à travers l’appui au développement des stratégies pourl’énergie solaire, l’énergie éolienne et hydroélectrique, et leur mise en œuvre», a-t-il ajouté. Et de renchérir : « l’utilisation généralisée de produits nonconformes aux normes nuit au marché des énergies renouvelables dans lasous-région ». Ce programme est basé sur un référentiel de compétences pourles installateurs solaires photovoltaïques hors réseau, qui a été développé de2015 à 2017 à travers un processus régional concerté. Il a été mis en place parle Centre pour les énergies renouvelables et l’efficacité énergétique de laCEDEAO (ECREEE) et l’Agence internationale pour les énergies renouvelables(IRENA), avec le soutien de la (GIZ), l’Agence de coopération internationaleallemande. L’objectif est de soutenir le développement du marché de l’énergiesolaire. « Il a été démarré à l’issue des études menées parIRENA [Agence internationale pour les énergies renouvelables] qui montrent queles systèmes solaires photovoltaïques installés en Afrique de l’Ouest n’étaientpas durables, du fait qu’il n’y avait pas de techniciens formés pour effectuerleurs études, dimensionnement et installation », a expliqué le chef de ladivision exécution des projets et programmes à l’Agence nationale pour lesénergies renouvelables (ANER), Sidy Bouya Ndiaye. Selon lui, l’ECSES a depuis lors « atteint l’étaped’opérationnalisation à travers la validation et l’adoption des documents clésde gouvernance et de fonctionnement du système durant la 1ère Réunion de son ComitéTechnique en Juillet 2018 ». « En 2019, plus précisément durant le premier semestre,deux examens pilotes du système de certification des installateurs se sonttenus au Ghana (Centre KNUST) et au Sénégal (ESP) », a-t-il indiqué.Ajoutant que d’« autres examens suivront d’ici la fin de l’année auNigéria, Burkina Faso, Mali, Cap Vert, Bénin ».  Pour sa part,l’expert en énergie renouvelable à la CEDEAO en charge du processus decertification, Ibrahim Soumailah, soutient que les résultats de ces examenssont très encourageants et conformes aux directives données par le comité lorsde la première rencontre de Dakar. A l’en croire, 23 certificats ont déjà étéaccordés à l’issue de ces examens effectués dans les trois pays pilotes, quesont le Sénégal, le Ghana et le Nigeria. Et parmi ces candidats ayant obtenu la certification, 17 sont desSénégalais, précise le chef du département génie électrique à l’Ecolesupérieure polytechnique (ESP) de Dakar, le professeur Khaly Tall. « Ils ont tous été retenus à l’issue de deux sessionsd’examens théoriques et pratiques durant lesquelles chaque candidat a étéévalué individuellement pour faire des installations panneaux solairesphotovoltaïques », a-t-il souligné. Moctar FICOU / VivAfrik                   ",
  "commentairesArticle" : [ "### Commentaire n°0 - Armand Cotchi 2 avril 2020 at 12 h 24 min Merci pour ces informations, à travers cette initiative, la CEDEAO s’apprête à apporter une solution au problèmes que rencontrent les populations à accéder à l’énergie. Je suis technicien en énergie solaire, de nationalité Ivoirienne résidant en Côte d’Ivoire, et je suis à la recherche d’une structure comme ECREEE pour en apprendre daventage . Quelles sont les critères d’admission à ECREEE ? Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 05:28:15 GMT 2020",
  "motsClesArticle" : "TAGS;CEDEAO;certification;ECREEE;Énergies Renouvelables;main d’œuvre qualifié"
}