{
  "identifiantArticle" : "https___www.seneweb.com_news_sport_neymar-suit-son-plan-pour-quitter-le-psg_n_313841.html",
  "urlArticle" : "https://www.seneweb.com/news/sport/neymar-suit-son-plan-pour-quitter-le-psg_n_313841.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/af55a842bcd2298b01378c1d5796bbbc5bec9994.jpg" ],
  "titreArticle" : "Neymar suit son plan pour quitter le PSG | seneweb.com",
  "resumeArticle" : "Neymar suit son plan pour quitter le PSG",
  "auteurArticle" : "Par: Alban Lagoutte - Webnews",
  "datePublicationArticle" : "2020-04-07T06:04:26+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:26+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 545,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Neymar suit son plan pour quitter le PSG Neymar et le Paris Saint-Germain semblent s'accorder pour qu'une séparation intervienne à coup sûr l'été prochain. Mais dans le doute, l'attaquant brésilien continue son petit manège...Neymar sera-t-il toujours un joueur du Paris Saint-Germain en 2020-2021 ? Les paris sont ouverts... Néanmoins, rares sont ceux qui imaginent la star brésilienne endosser encore la tunique des Rouge et Bleu la saison prochaine, tant l'épisode de l'été dernier continue de se présenter comme la partie immergée de l'iceberg. En dépit des apparences, et du retour aux affaires de l'international brésilien, quelque chose s'est cassé entre le joueur d'un côté, et les dirigeants, le staff technique et les supporters de l'autre. Or, Sport fait de nouveau sa Une ce dimanche sur cet interminable feuilleton d'un retour du numéro 10 au FC Barcelone. Feuilleton qui avait presque commencé dès la signature du premier concerné à Paris, en 2017, puisque son retour en Espagne, au Real Madrid ou chez les Blaugranas, était déjà dans les projets de son entourage, expliquaient alors certains médias ibériques.Cultiver la distance avec LeonardoPeut-être n'avaient-ils pas tort... Quoi qu'il en soit, Neymar continuerait, en coulisse, de montrer son spleen presque au quotidien chez les champions de France en titre, et serait par ailleurs très distant avec Thomas Tuchel, mais aussi et surtout avec le directeur sportif, son compatriote Leonardo. Le but de la manoeuvre ? Convaincre le club de la capitale de le lâcher une bonne fois pour toutes l'été prochain. Or, la méthode semble fonctionner puisque les pensionnaires du Parc des Princes ne seraient plus du tout décidés à batailler pour le retenir. Et beaucoup de médias, en Espagne comme en France, s'accordent pour dire que 150 M€ suffiront au Barça pour le faire revenir à la maison. Le fond de la transaction semble donc établi, reste donc à finaliser la forme, puisque les tenants du titre en Liga chercheraient toujours à investir le moins possible et à préserver leur liquidités, une donne encore plus vraie depuis que la crise du coronavirus et ses lourdes conséquences économiques, a éclaté.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:39:31 GMT 2020",
  "motsClesArticle" : "PSG,Neymar,Barca"
}