{
  "identifiantArticle" : "https___www.dakaractu.com_covid-19-le-senegal-suspend-ses-lignes-aeriennes-avec-la-france-l-italie-l-espagne-entre-autres_a185416.html",
  "urlArticle" : "https://www.dakaractu.com/covid-19-le-senegal-suspend-ses-lignes-aeriennes-avec-la-france-l-italie-l-espagne-entre-autres_a185416.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/43701834-35986006.jpg?v=1584381534" ],
  "titreArticle" : "Covid 19 : Le Sénégal suspend ses lignes aériennes avec la France...",
  "resumeArticle" : "Après une forte hausse de contamination au Covid 19, le Sénégal a décidé de suspendre ses liaisons aériennes avec la France, l’Italie, l’Espagne, la Belgique, le Portugal, l’Algérie et la Tunisie pour une durée d’un mois. Cette mesure intervient pour éviter une large contamination et entre en...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 16 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2900.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Après une forte hausse de contamination au Covid 19, le Sénégal a décidé de suspendre ses liaisons aériennes avec la France, l’Italie, l’Espagne, la Belgique, le Portugal, l’Algérie et la Tunisie pour une durée d’un mois. Cette mesure intervient pour éviter une large contamination et entre en vigueur mercredi soir. Covid 19 : Le Sénégal suspend ses lignes aériennes avec la France, l’Italie, l’Espagne entre autres.Facebook 2.9K Like Twitter Tweet Button Tweet Conformément aux instructions de Son Excellence Monsieur Macky SALL, Président de la République du Sénégal, le Ministre du Tourisme et des Transports aériens a tenu, ce lundi 16 Mars 2020, avec les experts du Ministère de la Santé et l’Action sociale, une réunion d’évaluation du dispositif de lutte contre la propagation de la maladie à coronavirus, appelée COVID-19. S’appuyant sur les recommandations du Comité national de Gestion des Epidémies, en vue de rompre la chaîne de transmission du virus sur notre territoire national et compte tenu du risque pour nos aéroports internationaux de faciliter la circulation de voyageurs porteurs du virus, le Ministre du Tourisme et des Transports aériens a décidé de suspendre toutes les lignes aériennes en provenance et vers les destinations ci-dessous : - Europe : la Belgique, l’Espagne, la France, l’Italie et le Portugal ; - Maghreb : l’Algérie et la Tunisie. Cette mesure de suspension prendra effet à partir du mercredi 18 mars 2020, à 23 heures 59 minutes, pour une durée de trente (30) jours. Ne sont pas concernés, les vols d’évacuation sanitaire ainsi que les vols cargos pour lesquels la durée d’escale est réduite au strict minimum et les équipages devront rester à bord. Le Ministre du Tourisme et des Transports aériens rappelle que, pour le Royaume du Maroc, les vols sont suspendus depuis hier, à zéro heure une minute. Autres articles Thiès / Lutte contre le covid-19 : Abdoulaye Dièye offre un lot de denrées alimentaires et des kits d'hygiène à des daaras. [🔴LIVE] Conférence de presse conjointe des ministères de l'Energie et celui de l'Eau et l'Assainissement... [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Lundi 06 Avril 2020. Entretien avec Guy Marius Sagna : « Ce que j'ai ressenti, une fois dans les bras de mon père. Pour la risposte face au Covid-19, je parlerai de résistance plutôt que de résilience. Les propositions du FRAPP pour la sortie de crise... » TOUBA ET LE COVID-19 / Plus que 2 malades sous traitement... Deux des quatre testés sont négatifs.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:48:39 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}