{
  "identifiantArticle" : "http___www.infos15.com_france-grosse-polemique-autour-du-rapatriement-des-victimes-senegalaises-du-covid-19.html",
  "urlArticle" : "http://www.infos15.com/france-grosse-polemique-autour-du-rapatriement-des-victimes-senegalaises-du-covid-19.html",
  "sourceArticle" : "infos15",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.infos15.com/media/3808/100x100/logo.png" ],
  "titreArticle" : "FRANCE: GROSSE POLEMIQUE AUTOUR DU RAPATRIEMENT DES VICTIMES SENEGALAISES DU COVID-19",
  "resumeArticle" : "FRANCE: GROSSE POLEMIQUE AUTOUR DU RAPATRIEMENT DES VICTIMES SENEGALAISES DU COVID-19",
  "auteurArticle" : "",
  "datePublicationArticle" : "06 - Avril - 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/eiOOBa0RcwI", "https://www.youtube.com/embed/QyAOgA1r4cs" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En France, la polémique enfle dans la communauté sénégalaise. Au moins 15 personnes y sont décédées des suites du Covid-19. Problème, le rapatriement des dépouilles est une opération quasi impossible pour des raisons sanitaires, laisse entendre Amadou Diallo, consul général du Sénégal à Paris.Au moins 15 Sénégalais sont décédés des suites du  covid-19 en France, a révèlé Amadou Diallo, consul général du Sénégal à Paris. Problème, le rapatriement des dépouilles de ces victimes est une opération quasi impossible pour des raisons sanitaires. Parmi les Sénégalais morts des suites du coronavirus, figure un célèbre griot, Boubou Hamady Ibra Ba, un inconditionnel du président Macky Sall. Ces proches accusent le consul général du Sénégal à Paris d’avoir refusé de leur délivrer un laissez-passer mortuaire, document indispensable pour le rapatriement des corps.« Beaucoup de familles souhaitent le rapatriement des corps de leurs proches (…) A partir du moment où il y a encore des vols cargo, nous pensons qu’il est nécessaire que les autorités de notre pays comprennent cette sollicitation de la diaspora et y apporte une solution, a d’abord estimé Mamadou Abdoulaye Dème, un des proches du défunt. En Europe, le défunt est d’abord mis dans un cercueil hermétique avant un second en bois. Donc il n’y a pas de risque de contagion », a-t-il rassuré.Il n’empêche, dans ce contexte de crise sanitaire majeure, c’est le ministère des Affaires Etrangères et des Sénégalais de l’extérieur, qui a le dernier mot, s’est défendu Amadou Diallo.« Il n’y a pas de refus de délivrer un laissez-passer mortuaire, à mon niveau. Il s’agit juste de s’adapter aujourd’hui à un contexte général (…) Le laissez-passer mortuaire se faisait rapidement (…) mais aujourd’hui, il y a l’évolution de cette maladie au Sénégal. Ici, en France, on a atteint le pic. Ce qui fait qu’on adapte la délivrance de ce document à la situation. Donc aujourd’hui, il y a une décision de (…) de soumettre la demande de laissez-passer mortuaire au département qui décide de la suite à donner à la demande », a-t-il précisé.Dans un document qu’il a transmis à Infos15, Talla Daff, ambassadeur itinérant chargé de la diaspora, a tenu à blanchir Amadou Diallo. « Je tiens à préciser que le Consul Général, le Directeur de Cabinet du Ministre des Affaires Étrangères, le Député Farba N’Gom, le Bureau de l’ARKF (Association des Ressortissants de Kanel en France, Ndlr) et moi-même avons TOUT fait pour que Notre Camarade et Ami Boubou Hamady Ibra BA soit enterré chez lui à Kanel. Nous avions obtenu de la place dans un avion-cargo pour le dimanche 05 Avril. Le blocage s’est trouvé au Sénégal et non en France. Par conséquent je demande aux mauvais esprits de laisser tranquille le Consul Général qui a fait de son mieux. »Dans un autre document transmis à Infos 15, Talla Daff a ajouté : « Le Président (de la République, Ndlr) n’a rien n’a voir avec cette histoire. Je trouve désolant que l’on polémique sur des drames humains. »Boubou Hamady Ibra Ba devrait être inhumé ce lundi, à 11H, dans le carré musulman du cimetière Gassicourt de Mantes-la-Jolie dans la plus stricte intimité familiale. Mais aux dernières nouvelles, nous avons appris que l’enterrement n’aura finalement pas lieu. Car l’Etat aurait, manifestement sous la pression, décidé de revoir sa copie, c’est-à-dire de procéder au rapatriement. Aucune information n’est encore disponible sur la date retenue, soufflent nos informateurs.Question : toutes les victimes sénégalaises du Covid-19 en France vont-elles être rapatriés ?Cheikh Sidou SYLLA",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:51:25 GMT 2020",
  "motsClesArticle" : "france: grosse polemique autour du rapatriement des victimes senegalaises du covid-19"
}