{
  "identifiantArticle" : "http___senegal-news.net_au-chevet-des-deguerpis-et-sans-logis-de-vie-a-trepas-de-tivaouane-peul-le-bemol-de-ali-ngouille-ndiaye_",
  "urlArticle" : "http://senegal-news.net/au-chevet-des-deguerpis-et-sans-logis-de-vie-a-trepas-de-tivaouane-peul-le-bemol-de-ali-ngouille-ndiaye/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "A LA UNE;Economie;Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://senegal-news.net/wp-content/uploads/2019/12/aALI-NG-NDIAYE.png" ],
  "titreArticle" : "AU CHEVET DES DEGUERPIS ET SANS LOGIS DE VIE A TREPAS DE...",
  "resumeArticle" : "AU CHEVET DES DEGUERPIS ET SANS LOGIS DE VIE A TREPAS DE TIVAOUANE- PEUL : LE BEMOL DE ALI NGOUILLE NDIAYE  ",
  "auteurArticle" : "Mohamed El Amin THIOUNE",
  "datePublicationArticle" : "2019-12-28T12:25:29+00:00",
  "dateMiseJourArticle" : "2019-12-28T15:36:33+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 312,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  La situation a été une nouvelle fois tendue et pleine de compassion dans la commune de Tivaouane- Peul ( banlieue dakaroise ). Avec la démolition de leurs maisons et l’octroi de l’espace par l’Etat à la SOPRIM et après que promesse qui leur a été faite de bénéficier de 20 ha n’ait pas été tenue, plus de 1700 victimes de ces déguerpis et sans logis ont opté pour la formule de la grève de la faim. Le reste de la population solidaire, était descendue dans la rue de manière bruyante et violente. Il y a eu des interpellés qui seront par la suite relâchés. Devant ces pères et mères de famille, ces jeunes et vieux dans le désespoir, qui ont entamé leur troisième jour de diète et dont le risque de passer de vie à trépas est grandissant ( les secours médicalisés ne finissaient pas de faire la navette entre la mairie où les grévistes de la faim étaient entassés et les structures sanitaires pour l’évacuation de ceux qui étaient dans le coma ), le ministre de l’Intérieur Ali Ngouille Ndiaye a débarqué manu militari. Le geste prompt vers les desperados du premier commis de l’Etat le plus informé du pays était interprété comme à la fois relevant du devoir régalien mais par d’aucuns aussi, comme relevant de l’humanitaire pour ceux qui dans le domaine privé ont eu à côtoyer le Djolof- Djolof. Dans leur intervention, le maire Papis Diop et l’ancien chef de village et notable Boubou Sow sont revenus sur la genèse de ce dossier foncier brûlant et dont ils supplient l’Etat et en premier lieu le président de la république à le dénouer, dans l’urgence. Un dossier qui a mis en jeu et en contentieux 100 ha d’espace habitable pour à la SIPRES mais aussi pour la coopérative de la primature et dont les 60 ha démolis ont laissé pendants les 40 ha restants. L’Etat qui a eu à promettre l’octroi de 20 ha pour le relogement des déguerpis et des impenses, est revenu sur sa décision selon les informations concordantes. L’état de fait était ainsi devenu insupportable, intenable. Selon le sieur Omar Diop qui a porté la parole des victimes et des manifestants, la grève de la faim était devenue une solution extrême, non voulue même à la limite. Mais il fallait pour eux se faire entendre. Après s’être ému et désolé d’un tel spectacle sous ses yeux, le ministre de l’Intérieur Ali Ngouille Ndiaye a fait part de sa préoccupation sur un dossier où il a révélé qu’il a eu à se pencher avec son homologue des Collectivités locales et fils du terroir Omar Guèye. Et d’emblée il a fait part de la préoccupation du président Macky Sall qui l’a ainsi instruit de descendre sur les lieux auprès des concernés pour trouver dans les meilleurs délais une solution heureuse. « Le président Macky Sall m’a instruit de venir auprès de vous, pour vous rassurer qu’une solution satisfaisante sera trouvée pour que les déguerpis retrouvent leur site ou l’équivalent pour la construction de leur demeure. Comme aussi le recommande l’islam, je vous demande de mettre fin à votre grève de la faim ». Le ton solennel, grave, empreint de sincérité du ministre en charge des affaires intérieures du pays, comme on dit communément, a trouvé l’agrément et un écho favorable chez ses compatriotes qui ont semblé trouver refuge et bouclier chez celui- là qui inspirait leur confiance et dont on dit qu’il n’était pas en terrain inconnu. Il leur a lancé, après la visite des lieux : « Des dispositions appropriées seront prises pour vous donner satisfaction ». Le mot d’ordre de levée de la grève de la fin était ainsi levé. La balle semble être aujourd’hui  dans le camp du locataire de l’avenue Roume. Mohamed El Amine THIOUNE- senegal-news.net        ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 23:44:44 GMT 2020",
  "motsClesArticle" : ""
}