{
  "identifiantArticle" : "https___www.sen360.sn_politique_le-communique-du-conseil-des-ministres-de-ce-1er-avril-2020-101526_",
  "urlArticle" : "https://www.sen360.sn/politique/le-communique-du-conseil-des-ministres-de-ce-1er-avril-2020-101526/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2020/04/02/le-communique-du-conseil-des-ministres-de-ce-1er-avril-2020-1481222.jpg" ],
  "titreArticle" : "Le communiqué du Conseil des ministres de ce 1er avril 2020 - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "Le Conseil des ministres s'est exceptionnellement tenu ce mercredi 1er avril 2020 en visioconférence, sous la présidence du Chef de l'Etat, son Excellence, Monsieur Macky …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2020-04-01T17:18:00+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Conseil des ministres s'est exceptionnellement tenu ce mercredi 1er avril 2020 en visioconférence, sous la présidence du Chef de l'Etat, son Excellence, Monsieur Macky SALL. Le Chef de l'Etat à l'entame de sa communication, s'est incliné devant la mémoire de feu Mababa Diouf dit Pape, ancien Président de l'Olympique de Marseille, premier sénégalais victime du Covid-19, au Sénégal. Le Président de la République a, ensuite informé le Conseil des audiences qu'il a accordées aux forces vives de la nation (leaders politiques, autorités religieuses et coutumières, secteur privé, Syndicats, femmes et jeunes) il a magnifié l'engagement républicain et patriotique de tous à travers leurs réflexions, contributions et soutiens, dont la consolidation permettra de renforcer la cohésion nationale et la résilience face à la pandémie. Le Chef de l'Etat a, à ce titre, demandé au Ministre de la Santé, de veiller, à la prise en charge adéquate de tous les patients, ainsi que de leurs contacts identifiés dans les établissements sanitaires ciblés et sites d'accueil retenus. Il a également instruit ce dernier de ne ménager aucun effort pour la reprise de la production de certains médicaments requis pour les malades pris en charge et suivis, en relation avec les ministères et entreprises concernés. Le Président de la République a par ailleurs félicité le Ministre de la Santé, les personnels de Santé et les forces de défense et de sécurité et a insisté sur la nécessité d'intensifier la riposte et d'agir pour soutenir le personnel de santé, d'appuyer les entreprises en vue de préserver les emplois et d'accompagner les populations les plus vulnérables, avec le déploiement de l'aide alimentaire d'urgence sur l'ensemble du territoire national. Le Chef de l'Etat a, par ailleurs, invité le Ministre de l'Economie, du Plan et de la Coopération à finaliser le Programme national de Résilience Economique et Sociale (PRES), en synergie avec le dispositif du Fonds de Riposte et de Solidarité FORCE COVID-19. Le Président de la République, abordant la célébration de la fête nationale du Sénégal a rappelé aux membres du Gouvernement que le soixantième anniversaire, du fait de la pandémie et de l'Etat d'urgence, sera organisé sous forme d'une cérémonie aux couleurs, le 04 avril 2020, à 10 heures, dans la cour d'honneur du Palais de la République. La Cérémonie consistera à une prise d'armes suivie de l'hymne national en présence du Ministre des Forces armées et des autorités militaires. Le Chef de l'Etat a dans ce contexte demandé au Ministre de la Communication de veiller à la transmission dans les médias, tout au long de cette journée, des missions, actions et réalisations des différentes forces de Défense et de Sécurité. Le Président de la République a, au titre, de la gouvernance et de la rentabilisation des infrastructures numériques, demandé au Ministre de l'Economie numérique et au Ministre des Finances et du Budget de prendre toutes les dispositions pour finaliser l'évaluation du patrimoine des infrastructures numériques nationales, et lui proposer un système durable de valorisation et de rentabilisation selon les normes internationales. Il a dans ce cadre demandé à l'ADIE de finaliser le processus de gestion des infrastructures. Le Chef de l'Etat a clos sa communication sur le climat social et la gestion et le suivi des affaires intérieures, en demandant au Ministre en charge de l'Equité territoriale, avec le soutien du Ministre des Finances et du Budget d'accélérer les travaux relatifs au Programme d'Urgence de Modernisation des Axes et Territoires frontaliers (PUMA). Le Président de la République a en outre évoqué la préparation de la campagne agricole 2020-2021 en demandant que les actions nécessaires au paiement intégral des subventions sur les cessions d'intrants agricoles soient prises. Le Chef de l'Etat a enfin, au sujet du programme d'assainissement du pôle urbain de Diam Niadio, demandé au Ministre de l'Eau et de l'Assainissement de prendre les dispositions appropriées, afin de procéder à l'extension des capacités de la station d'épuration actuellement fonctionnelle dans ladite zone en relation avec la Délégation Générale des Pôles Urbain de Diam Niadio et du Lac Rose (DGPU). Au titre des Communications, Le Ministre d'Etat, Secrétaire général de la Présidence de la République a fait une communication sur la réalisation des grands projets infrastructurels et d'équipements initiés par le Chef de l'Etat. Le Ministre des Finances et du Budget a fait une communication sur les ouvertures de crédit pour les dépenses liées à la lutte contre la pandémie. Il a par ailleurs rendu compte de la tenue du Conseil des ministres de l'UEMOA et de l'organisation prochaine d'un Sommet des Chef d'Etat de l'Union. Le Ministre des Affaires étrangères et des Sénégalais de l'Extérieur a fait une communication sur la situation de la pandémie dans la diaspora et du soutien social urgent attendu au niveau des ambassades et consulats. Le Ministre des Forces armées a fait le point sur les dispositions prises et sur le déroulé de la célébration de la fête du 04 avril prochain. Le Ministre de l'Intérieur a fait le point sur la mise en oeuvre de l'Etat d'urgence et le couvre-feu. Le Ministre de l'Economie, du Plan et de la Coopération a fait le point sur le contexte économique mondial, et présenté un plan national de résilience économique et social. Le Ministre en charge de l'Equité a fait le point sur les dispositions prises en vue d'une organisation de l'aide alimentaire. Le Ministre de l'Agriculture et de l'Equipement rural a fait une communication sur la préparation de la campagne 2020-2021 et l'évaluation du programme national d'autosuffisance en riz (PNAR). Le Ministre de l'Education nationale et le Ministre en charge de l'Enseignement Supérieur ont proposé au Président de la République, qui l'a validé, le report de la rentrée scolaire et universitaire initialement prévue le 06- avril, au 4 mai 2020. Il a par ailleurs été décidé de l'accompagnement des daaras modernes à hauteur de 330 millions en denrées alimentaires. Le Ministre en charge des transports terrestres a fait le point sur la situation du transport urbain et interurbain. Le Ministre de la Santé a fait le point sur la situation de la pandémie liée au COVID-19, l'état d'exécution du Plan de contingence et la stratégie médicale mise en oeuvre face à la pandémie. Le Ministre de l'Industrie a fait le point sur l'impact de la pandémie sur les industries et les petites et moyennes entreprises. Le Ministre en charge du travail a fait une communication sur l'impact de la pandémie dans le milieu du travail et les mesures préconisées pour soutenir les entreprises dans la prise en charge des salaires. Le Ministre de la Formation professionnelle a informé de la décision de la Banque mondiale d'appuyer les artisans. Le Ministre auprès du Président de la République, en charge du suivi du Plan Sénégal émergent (PSE) a fait le point sur le suivi du PSE. Au titre des textes législatifs et réglementaires, le Conseil a examiné et adopté : – le projet de loi, complétant certaines dispositions de la loi 81-52 fixant la limite d'âge d'admission à la retraite des médecins, pharmaciens, chirurgiens-dentistes et des docteurs vétérinaires ; – le projet de loi modifiant l'article L.69 de la loi n° 97-17 du premier décembre 1997 portant Code du travail ; – le projet de décret créant et fixant les modalités d'organisation et de fonctionnement du fonds Force COVID 19.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:59:55 GMT 2020",
  "motsClesArticle" : ""
}