{
  "identifiantArticle" : "https___koumpeu.com_une-mere-sous-linfluence-des-mauvaises-herbes-et-de-lalcool-decapite-sa-fille-de-5-ans-la-raison_",
  "urlArticle" : "https://koumpeu.com/une-mere-sous-linfluence-des-mauvaises-herbes-et-de-lalcool-decapite-sa-fille-de-5-ans-la-raison/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "insolites ; à la Une ; insolites ; insolites ; Sénégal ; insolites ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/koumpeu.com/wp-content/uploads/2020/03/how.png?fit=644%2C362&ssl=1", "https://i1.wp.com/alexis.lindaikejisblog.com/photos/shares/5e63c0d30d38b.png?w=640&ssl=1" ],
  "titreArticle" : "Une Mère sous l'influence des mauvaises herbes et de l'alcool, décapite sa fille de 5 ans -La raison -",
  "resumeArticle" : "Mère sous l'influence des mauvaises herbes et de l'alcool, décapite sa fille de 5 ans parce que la petite fille lui a demandé des céréales",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-08T09:04:56+00:00",
  "dateMiseJourArticle" : "2020-03-08T13:06:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Une mère de 27 ans, Krystle Villanueva a été emprisonnée à vie pour avoir décapité sa fille de cinq ans après que le jeune a demandé des céréales.Vendredi, Krystle Villanueva a été déclarée coupable de meurtre qualifié et condamnée à la réclusion à perpétuité pour le meurtre, en janvier 2017, de Giovanna Hernandez, 5 ans, à Austin, au Texas, alors qu’elle était sous l’influence de l’alcool et des mauvaises herbes.     Après que Villanueva a poignardé la petite fille à mort et l’a décapitée, elle a composé le 911 et a dit à la police qu’elle avait tué sa fille “parce qu’elle avait demandé des céréales”. et cette attaque a eu lieu après qu’elle ait poignardé son beau-père dans une attaque non provoquée, bien qu’il ait réussi à s’échapper. Une équipe SWAT s’est précipitée au domicile de Villanueva pour sauver Giovanna, mais a trouvé la mère nue et fraîchement douchée dans sa pièce de devant. Villanueva, qui était sous l’influence des mauvaises herbes et de l’alcool au moment des tueries, a déclaré à la police lors de son arrestation qu ‘«elle avait la croyance délirante que sa fille et son beau-père avaient été remplacés par des clones et devaient être tuée pour ramener les vrais membres de sa famille. Elle avait déjà été traitée pour des problèmes de santé mentale, mais les enquêteurs n’ont pas été en mesure de trouver une raison possible pour laquelle elle a commis le crime horrible, les enquêteurs qualifiant le crime de pire qu’ils n’aient jamais enquêté.  Le procureur du comté de Hays, Wes Mau, a parlé du meurtre; «Un cas comme celui-ci laisse une marque inoubliable sur toutes les personnes concernées, en particulier la famille de l’enfant. «Chaque membre des forces de l’ordre qui a travaillé sur cette affaire sera à jamais traumatisé par ce que Mme Villanueva a fait à sa fille innocente. “Je félicite tous les enquêteurs et officiers qui ont enduré cette horreur avec un professionnalisme calme pour que justice soit rendue.”",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:58:34 GMT 2020",
  "motsClesArticle" : ""
}