{
  "identifiantArticle" : "http___www.enqueteplus.com_content_professeur-moussa-seydi-infectiologue-a%cc%80-l%e2%80%99ombre-du-grand-gue%cc%81risseur",
  "urlArticle" : "http://www.enqueteplus.com/content/professeur-moussa-seydi-infectiologue-a%cc%80-l%e2%80%99ombre-du-grand-gue%cc%81risseur",
  "sourceArticle" : "enqueteplus",
  "thematiqueArticle" : "analyse",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.enqueteplus.com/sites/default/files/styles/thumbnail/public/main/articles/coronavirus-le-pr-moussa-seydi-explique-comment-il-utilise-la-chloroquine-1479121_0.jpg" ],
  "titreArticle" : "PROFESSEUR MOUSSA SEYDI (INFECTIOLOGUE) : À l’ombre du grand guérisseur",
  "resumeArticle" : "Au Sénégal, toute la stratégie médicale contre le coronavirus repose sur lui. Professeur Moussa Seydi est, depuis quelques jours, au centre de toutes les attentions. La moindre de ses prises de parole est guettée, en ces temps où la Covid-19 étend ses tentacules et n’épargne personne. L’infectiologue avait été aux avant-postes, lors de l’épidémie d’Ebola.",
  "auteurArticle" : "",
  "datePublicationArticle" : "3 Apr 2020 - 01:26",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Au Sénégal, toute la stratégie médicale contre le coronavirus repose sur lui. Professeur Moussa Seydi est, depuis quelques jours, au centre de toutes les attentions. La moindre de ses prises de parole est guettée, en ces temps où la Covid-19 étend ses tentacules et n’épargne personne. L’infectiologue avait été aux avant-postes, lors de l’épidémie d’Ebola. Le voici de nouveau au front contre la pandémie. Peint par ses amis et collègues comme une personne humble, un travailleur acharné et un leader pragmatique, il demeure l’espoir de tirer le pays de cette mauvaise passe. ‘’EnQuête’’ vous le fait découvrir.   Ce n’est pas la première fois que le professeur Moussa Seydi est sous les feux de la rampe. Il y a 6 ans, les projecteurs avaient été braqués sur lui, le plaçant au centre d’un emballement médiatique qu’il n’avait pas appelé de ses vœux. Lorsque les autorités annoncèrent, le 29 août 2016, un cas d’Ebola, l’affolement s’empara de la capitale Dakar. Alors, le Pr. Seydi se dressa pour vite éteindre le début d’incendie allumé par cette maladie virale dangereuse. Il glana, cette année-là, le titre d’Homme de l’année. En 2020, bis repetita, avec des circonstances aggravantes, cette fois-ci. Moussa Seydi, plus habitué des retraites savantes dans ses laboratoires d’essai ou des joies simples de l’amitié et de la bienveillance, est encore au centre de l’intérêt médiatique, mais surtout au cœur du dispositif national de lutte contre un mal qui répand sa terreur sur la terre entière : le coronavirus. Au Sénégal, le chef du Service des maladies infectieuses et tropicales de Fann est considéré comme le rempart et le bouclier anti-coronavirus. C’est l’espoir de tout un pays qui espère venir à bout de la maladie qui a officiellement installé ses quartiers, le 2 mars 2020, au Sénégal. Professeur Moussa Seydi est une fierté koldoise, né il y a 56 printemps dans le Ndoukoumane, précisément à Kaffrine, d’où est originaire sa mère Astou Ba. Son père, Samba Seydi, est lui originaire du Fouladou, de Saré Gagna et de Saré Guéladio, notamment. D’ailleurs, l’influence de ce paternel n’est pas étrangère à son choix de carrière, puisqu’il était agent vétérinaire. Moussa lui doit la fière chandelle de l’avoir inscrit très tôt à l’école primaire de Koungheul, puis à Kaolack, au collège privé catholique Pie 12. C’est dans cet établissement qu’il obtint son Baccalauréat série D à 19 ans. Il déposa ses baluchons à la faculté de Médecine, de Pharmacie et d’Odontostomatologie de l’université de Dakar. Le reste n’était qu’une formalité, vu ses capacités d’apprentissage énormes. Notamment le concours d’internat des hôpitaux de la promotion 1993 et son agrégation, en passant par les autres examens qu’il réussit haut la main. Professeur Moussa Seydi a fait toutes ses études au Sénégal. Aujourd’hui, il est professeur titulaire de la Chaire des maladies infectieuses de la faculté de Médecine, de Pharmacie et d’Odontostomatologie de Dakar. C’est justement à l’hôpital Fann, en 2014, que beaucoup de Sénégalais ont découvert ce travailleur de l’ombre infatigable. Membre du Conseil d’administration de la Société sénégalaise de gastro-entéro-hépatologie, il est aussi membre de l’Association européenne pour l’étude sur le foie (European Association for the Study of Liver). Il fut le président de la Société africaine de pathologies infectieuses qu’il a dirigé pendant 6 ans. D’ailleurs, c’est son secrétaire général d’alors à ce poste qui fait ce témoignage. Le directeur de l’UFR des Sciences de la santé à l’université Assane Seck de Ziguinchor, Professeur Noël Magloire Manga, connaît l’homme depuis plus de 10 ans. Il fut également son encadreur en interne jusqu’à son concours d’agrégation au Service des maladies infectieuses de Fann. ‘‘Professeur Seydi est mon aîné, très rigoureux dans le travail’’, témoigne Pr. Manga. Il se manifeste, dit-il, à travers les activités de recherche et de publication. Il fait beaucoup de publications dans différents domaines de l’infectiologie, allant des maladies bactériennes aux affections virales, notamment le Vih et les hépatites, surtout l’hépatite B. Chercheur et combattant Il pilote beaucoup de projets, aujourd’hui, sur le Vih, à travers la Direction du centre de recherche clinique et de formation qu’on appelle le CRCS, renseigne son désormais collègue. ‘’Je ne suis pas étonné que l’homme ait pu sentir que la problématique de la chloroquine est prometteuse. Parce qu’il a l’habitude des essais cliniques, comme Didier Raoult. Ces gens-là sentent ce qui marche et ce qui ne pourrait pas marcher. L’autre volet sur lequel il travaille, c’est celui des hépatites, avec des projets qu’il porte au niveau national et des collaborateurs à l’international’’. Dans le cadre de ses projets, poursuit Pr. Manga, son aîné implique tout le monde. ‘’Il veut aujourd’hui porter au plus haut le flambeau de l’infectiologie au niveau national. C’est un chercheur aguerri, qui mène ses recherches avec beaucoup de rigueur et de sérieux. Il aimait bien dire que lorsqu’une stratégie est trop compliquée, elle est inapplicable. Lorsqu’elle est trop simple aussi, elle peut manquer d’efficacité’’, raconte-t-il. Au-delà de l’aspect chercheur, sur le plan de la pratique, c’est un monsieur très pragmatique, témoigne-t-on. Une attitude pratique qui lui permet d’aller directement au but. ‘’Il n’a pas tendance à tergiverser. Il réfléchit sur ce qui est faisable et bénéfique pour le malade avec les connaissances et les moyens qui sont disponibles à l’heure’’. C’est ce qui lui a donné d’ailleurs, informe le chef du Service d’infectiologie à l’hôpital de la Paix de Ziguinchor, la possibilité, devant cette crise, de pouvoir faire face et de diriger, malgré tous les problèmes auxquels ils sont confrontés, son équipe. Celle-ci est en train de faire un suivi spectaculaire des cas, même si on a un décès pour l’instant. Parce que, pour ce faire, souligne-t-il, il faut qu’il y ait un coordonnateur de prise en charge qui soit un bon manager. ‘’Il est à sa place. Je ne me fais pas de souci pour lui. C’est un combattant. J’ai apprécié, là également, ses qualités de bon dirigeant, de bon meneur. Il est toujours à l’écoute de tous, mais arrive à trancher de manière efficace et juste, quand il y a des problèmes’’. L’urologue à l’hôpital Aristide Le Dantec et à l’hôpital militaire de Ouakam, Professeur Babacar Diao, porte aussi en haute estime l’infectiologue. Il trouve que c’est un privilège de parler du Pr. Seydi. ‘’J’ai une grande admiration pour ce monsieur qui s’est battu pour rester au Service des maladies infectieuses de Fann, à une époque où rien ne lui était favorable. Professeur Seydi est un homme qui a pris de la hauteur que ni les titres universitaires ni la recherche de la célébrité ne sauraient ébranler. C’est un guerrier. Son intégrité morale et son éthique ne souffrent d’aucun doute’’, témoigne le Pr. Diao. À son avis, l’infectiologue fait partie des rares professeurs qui ne cherchent pas la célébrité, qui travaillent pour leur pays et se taisent. ‘’S’il ne s’était pas battu, il ne serait jamais resté aux Maladies infectieuses. Il sait ce qu’il veut et personne ne peut l’intimider’’. Un grand sportif, spécialiste des arts martiaux Professeur Moussa Seydi se soucie beaucoup des conditions de travail de son personnel, renseigne Pr Manga. ‘’C’est une grande qualité humaine. Il n’aime pas les injustices. Il adore insister sur le fait que ceux qui travaillent doivent être payés à la hauteur des efforts fournis’’. En tant qu’enseignant, c’est un bon pédagogue, qui donne beaucoup de conseils à ses collaborateurs. ‘’Il a un franc-parler, va droit au but et dit ce qui doit être dit, sans état d’âme. Pour lui, le fait de tergiverser ne permet pas de régler les problèmes. Quand on a un problème en face de soi, il faut le décrire comme il est. Cela permet de mieux le cerner et de le régler. C’est comme ça qu’il est’’, atteste le Pr. Manga. Un avis que partage le Pr. Diao. Lui aussi souligne son franc-parler et son humilité. Mais, surtout, son engagement au service de la médecine et sa rigueur scientifique qui font de lui un enseignant-chercheur très respecté par ses pairs. Très discret, le Pr. Seydi est aussi généreux. Professeur Noël Magloire Manga : ‘’Je ne peux dire à quel point il aime les gens. Il aide dans la discrétion et sans rien attendre en retour. Il n’aime pas faire du bruit sur ce qu’il fait. Quand il voit une personne dans des difficultés pour une raison ou pour une autre, il est du côté des plus faibles.’’ Ce grand travailleur, informe le Pr. Manga, ne se fatigue jamais. Il suit beaucoup de malades et malgré ses nombreuses charges, il est toujours actif. ‘’Ce que vous voyez sur le terrain n’est qu’une partie de l’iceberg. Je lui dis très souvent de se ménager, parce qu’il faut qu’il se repose. C’est aussi un grand sportif. Je sais que le sport l’aide beaucoup à tenir. Il pratique les arts martiaux. De temps en temps, pour se détendre, il fait du kata. Il a de la maitrise de soi‘’. ‘’Il aime l’infectiologie, elle le fascine’’ Son ami de la Faculté de médecine, qui veut garder l’anonymat, se rappelle de leurs moments de galère, au début de leur carrière. Le professeur en cardiologie confie que le Prof Moussa Seydi s’est beaucoup battu, alors qu’il était interne au Service des maladies infectieuses de Fann. ‘’Il est difficile de progresser quand vous avez un professeur qui ne vous aime pas. Son chef de service aux Maladies infectieuses a tout fait pour gâcher sa carrière, pour le renvoyer. Mais devant la détermination de Moussa et son courage, rien de cela n’est arrivé. Il est très calme, mais il impose le respect’’, témoigne-t-il. Avec fierté, il ajoute : ‘’Si Dieu continue de l’aider, il va s’en sortir. Il en a l’habitude. Cette maladie n’est pas compliquée à traiter, pour lui. Il suffit qu’on lui donne ce qu’il demande’’. La bonté de l’homme, le cardiologue ne veut même pas en parler. ‘’Il fait parfois des choses qui me dépassent. Il a grand cœur et trop lent à la colère. C’est une référence. Il n’aime pas la célébrité. Je me demande d’ailleurs comment il vit, actuellement. Il n’aime pas s’afficher du tout. C’est un père de famille humble et très généreux. Un gentleman. Trop généreux, je vous dis’’. A ses yeux, son seul problème, c’est son amour du travail. Il travaille beaucoup jusqu’à s’oublier. ‘’Même chez lui, il travaille jusque tard dans la nuit. Il passe tout son temps à travailler. Il se tue dans la recherche. Les essais cliniques, c’est son dada’’, confie-t-il. En plus de son amour pour le travail, le professeur Moussa Seydi est un homme qui cultive la piété. ‘’Il m’a appris beaucoup de choses sur la religion. Il trouve du plaisir à partager son savoir. Un jour, alors qu’on devait sortir rendre visite à un ami, nous ne sommes pas partis, parce que tout simplement, il priait pour un malade qui était dans un état critique. Un médecin qui porte ses patients dans ses prières… Il est formidable’’. VIVIANE DIATTA",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:04:28 GMT 2020",
  "motsClesArticle" : ""
}