{
  "identifiantArticle" : "http___www.dakaractu.com_covid-19-dans-l-espace-cedeao-le-senegal-s-adjuge-le-taux-de-guerison-le-plus-eleve_a186596.html",
  "urlArticle" : "http://www.dakaractu.com/covid-19-dans-l-espace-cedeao-le-senegal-s-adjuge-le-taux-de-guerison-le-plus-eleve_a186596.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44555393-36365875.jpg?v=1586265161", "https://www.dakaractu.com/photo/art/default/44555393-36365875.jpg?v=1586265163" ],
  "titreArticle" : "COVID-19 dans l'espace CEDEAO : Le Sénégal s'adjuge le taux d...",
  "resumeArticle" : "Le Covid-19 a touché les États de la Cedeao. À la date du 05 avril, 1739 cas confirmés ont été enregistrés dans les 15 États de l'espace. Sur ce nombre fourni par un communiqué de l'institution régionale, 55 décès ont été déplorés tandis que 328 personnes sont déclarées guéries. À l'instar de la...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 10,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "COVID-19 dans l'espace CEDEAO : Le Sénégal s'adjuge le taux de guérison le plus élevé.Facebook 10 Like Twitter Tweet Button Tweet Le Covid-19 a touché les États de la Cedeao. À la date du 05 avril, 1739 cas confirmés ont été enregistrés dans les 15 États de l'espace. Sur ce nombre fourni par un communiqué de l'institution régionale, 55 décès ont été déplorés tandis que 328 personnes sont déclarées guéries. À l'instar de la plupart des pays touchés, le taux de guérison est supérieur à celui des décès. Au sujet des guérisons dans l'espace Cedeao, un pays sort du lot. Il s'agit du Sénégal qui, jusqu'au 05 avril, guérissait 82 patients sur les 222 reçus dans les structures consacrées à la prise en charge des cas déclarés positifs. Ce qui représente près de 25% dans la totalité de la Communauté économique des États de l'Afrique de l'Ouest. Cette performance s'explique par la perspicacité du personnel de Santé qui est à pied d’œuvre depuis l'apparition du premier cas pour venir à bout de cette épidémie. Il faut aussi associer à ces résultats satisfaisants, l'utilisation du protocole de traitement alliant l'hydroxychloroquine et l'azithromycine chez les patients diagnostiqués positifs. Autres articles Mobilité des journalistes et techniciens des médias : Les autorisations spéciales valables pour la presse. Lutte contre le Covid-19 : Le Cadre unitaire des syndicats de la santé pour la justice sociale, Noo Làank et Aar Linu Bokk, mutualisent leurs stratégies. Covid-19 : Suspension de la délivrance des autorisations spéciales de circuler Contribution à la gestion de la crise sanitaire, covid 19. LUTTE CONTRE LE CRIME ORGANISE : La Douane sénégalaise a saisi 450 kg de chanvre indien.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:32:45 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}