{
  "identifiantArticle" : "http___lesoleil.sn_soutien-au-monde-rural-les-microcredits-de-vision-fund-ont-change-la-vie-des-femmes-de-niakhar_",
  "urlArticle" : "http://lesoleil.sn/soutien-au-monde-rural-les-microcredits-de-vision-fund-ont-change-la-vie-des-femmes-de-niakhar/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2017/07/7a01ba15378f3e76ce8a8ddf95027b67_L-394x218.jpg" ],
  "titreArticle" : "Soutien au monde rural : Les microcrédits de Vision/Fund ont changé la vie des femmes de Niakhar – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "lesoleillaura",
  "datePublicationArticle" : "10 juillet 2017",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Créée en 2003 par la Vision mondiale, la VisionFund/Sénégal accorde des microcrédits aux femmes de la zone de Niakhar. Les montants permettent aux femmes de mener des activités génératrices de revenus. Plus d’un million de FCfa a été accordé aux femmes de huit communes du département de Fatick. Les crédits accordés aux femmes de Niakhar par la VisionFund Sénégal a changé la vie de Marie Ngom, une des bénéficiaires. Une vie racontée à travers un film intitulé « Un jour avec Bayta ». Il a été projeté à l’école élémentaire du village. Il est largement revenu sur l’itinéraire de Marie. « C’est à partir des ressources obtenues grâce au crédit que Marie Ngom a pu augmenter son niveau de vie », a expliqué Mme Diagne. Cette dame, a-t-elle poursuivi, est un exemple. VisionFund a pris deux cas : « Une histoire réussie de Marie et une autre avec Bineta qui  veut réussir ». Fatou Diagne a rappelé qu’au début, Marie Ngom vendait de la glace qu’elle achète auprès des femmes qui disposent de réfrigérateur. « Avec les 50.000 FCfa dont elle a bénéficié auprès de VisionFund, Marie a développé son petit commerce et les fonds récoltés lui ont permis d’acheter un réfrigérateur. Aujourd’hui, elle fait sa propre production », a raconté Fatou Diagne. Selon le directeur général de Visionfund/Sénégal, Jean Tiapi, ce film a aussi permis de montrer aux populations la manière dont VisionFund travaille sur le terrain avec ses clientes, notamment les femmes de la zone rurale. « Au delà de ces microcrédits, nous aidons ces femmes à pouvoir libérer leur potentiel sur le plan économique, en mettant en place ces microcrédits pour pouvoir mener des activités génératrices de revenus  comme l’agriculture et le petit commerce», a-t-il ajouté. Il a tenu à préciser que l’objectif de la Vision Fund/Sénégal, ce sont les enfants vulnérables et démunis. « Ces enfants pour lesquels nous essayons d’apporter une lueur d’espoir en leur donnant un sourire à travers les revenus que nous mettons à disposition de leurs parents pour permettre à ces potaches d’accéder à certains services sociaux de base », a soutenu M. Jean Tiapi. VisionFund intervient dans 8 communes du département de Fatick. Plus de 10.000 personnes ont bénéficié de son crédit. « Nous avons injecté 1,1 million de FCfa dans le département de Fatick », a informé Mme Diagne. Oumar Ngatty BA",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:34:09 GMT 2020",
  "motsClesArticle" : ""
}