{
  "identifiantArticle" : "http___www.seneweb.com_news_societe_covid-19-requisition-des-hotels-les-popu_n_314039.html",
  "urlArticle" : "http://www.seneweb.com/news/societe/covid-19-requisition-des-hotels-les-popu_n_314039.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/a013945f706e950e64ebc1b2adc4ad6356af7ef8.jpg" ],
  "titreArticle" : "Covid 19/Réquisition des hôtels : Les populations de Jaxaay déversent leur colère sur l’Etat | seneweb.com",
  "resumeArticle" : "Covid 19/Réquisition des hôtels : Les populations de Jaxaay déversent leur colère sur l’Etat",
  "auteurArticle" : "Par: Mohamed Rassoul GUEYE - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:49+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:49+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 3390,
  "nombreCommentairesArticle" : 9,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Covid 19/Réquisition des hôtels : Les populations de Jaxaay déversent leur colère sur l’Etat Les populations de Jaxaay, Darou Thioub, Lebou Gui et de la cité gendarmerie de Keur Massar sont très remontées contre l’Etat du Sénégal, après la réquisition des hôtels Savana, Ngor Diarama et de Lagon 2. Selon eux, l’Etat du Sénégal refuse de continuer les travaux de l’hôpital de Jaxaay qui pouvait contenir tous les patients qu’on prévoit loger dans les hôtels. Selon notre source, le gouvernement refuse d’achever les travaux depuis 2012. Et actuellement, les bâtiments menacent ruine ( voir les images).La même source indique que « l'achèvement pourrait aider les populations de la cité gendarmerie, niakou rap, Darou Thioub et Jaxaay de ne plus se déplacer vers Dakar pour se soigner.  De plus, si l’Etat avait continuer les travaux, il n’aurait pas besoin de réquisitionner des hôtels. Depuis des années, nous courrons derrière les autorités étatiques pour l’achèvement de cet hôpital que le Président Abdoulaye Wade avait construit pour les sinistrés mais le gouvernement actuel refuse de continuer les travaux » Il ajoute qu’ils ont utilisé toutes les voies pour dénoncer cette « injustice » que les populations sont en train de vivre. ",
  "commentairesArticle" : [ "### Commentaire n°3 - Reply_author il y a 54 minutes (17:48 PM) on ne demande pas de l'aumone a l'etat. on a elu cet etat pour satisfaire nos besoins. donc c'est pas à nous d'étre reconnaissant envers l'état au contraire c'est à lui d'étre reconnaissant vers nous. nous demandons l'achévement de cet hopital pour soulager les populations Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 26 minutes (18:15 PM) pourquoi l'etat a épongé le reliquat sur l'acquisition de vos maisons à vous et non aux autres populations sénégalaises? en son temps tout le monde était satisfait. aujourd'hui vous faites de la surenchére. soyez raisonable, l'hôpital de keurmassar et celui de rufisque sont proches. Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - Doux Ng il y a 21 minutes (18:21 PM) Reply xorom des idèes sur tous les sujets et rien à branler à part se mettre 24h/24 devant le clavier va bosser c est mieux Répondre +3 -0 Signalier Permalink", "### Commentaire n°1 - Sam Sam il y a 1 heure (17:32 PM) Je voulais dire keurmassar Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - il y a 42 minutes (17:59 PM) vous etes betes et sans arguments c'est pourquoi vous êtes oubliés Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - il y a 48 minutes (17:53 PM) Les hôtels c'est pour les personnes contacts non encore positifs. Pour eux pas besoin de les mettre dans un hôpital mais juste les surveiller. Répondre +5 -0 Signalier Permalink", "### Commentaire n°6 - Anonyme il y a 48 minutes (17:54 PM) vraiment ce n'est pas le moment et cet hôpital ne peut être fini pour contenir des malades du coronavirus. Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - Samsam il y a 1 heure (17:16 PM) Parce que les hôtels C pour eux et leurs familles comme ils les ont contaminés à cause de leurs nombreux voyages à se pavaner à l'extérieur jusqu'à chopper cette merde et la ramener au pays C eux les cas importés ce sont nos fonctionnaires qui font que voyager donc les hôtels C pas pour les contaminés de keur massage mais bien pour eux. Répondre +11 -0 Signalier Permalink", "### Commentaire n°2 - Ali il y a 58 minutes (17:43 PM) Quels sont les tenants et les aboutissants de ce dispensaire de DIAHAYE? L' Etat vous a donné gratuitement les maisons à la veille des élections. Il faut être reconnaissant dans la vie et non maitre -chanteur et hypocrite. Répondre +0 -1 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:41:54 GMT 2020",
  "motsClesArticle" : "Covid 19,Requisition,hotels,populations,Jaxaay,deversent,colere sur l’Etat"
}