{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_05_gestion-du-covid-19-et-si-le-gouverneur-de-la-region-tambacounda-avait-donne-lexemple-a-suivre_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/05/gestion-du-covid-19-et-si-le-gouverneur-de-la-region-tambacounda-avait-donne-lexemple-a-suivre/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.tambacounda.info/wp/wp-content/uploads/2019/08/Gouverneur_Tamba-Baldé.jpg?fit=1000%2C789&ssl=1" ],
  "titreArticle" : "Gestion du covid-19: Et si le Gouverneur de la région Tambacounda avait donné l'exemple à suivre? - Tambacounda.info",
  "resumeArticle" : "  Parti de la Chine en décembre 2019, le covid-19 qui aujourd’hui a touché au moins 188 pays, s’est déclaré chez au moins 1 094 195 personnes et a causé la mort de près de  58 000 habitants de la planète. Depuis son apparition, chacun des pays touchés, adopte sa propre stratégie. Et les résultats... En lire plus »",
  "auteurArticle" : "Tambacounda.info",
  "datePublicationArticle" : "2020-04-05T05:52:51+01:00",
  "dateMiseJourArticle" : "2020-04-05T08:55:59+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Parti de la Chine en décembre 2019, le covid-19 qui aujourd’hui a touché au moins 188 pays, s’est déclaré chez au moins 1 094 195 personnes et a causé la mort de près de  58 000 habitants de la planète. Depuis son apparition, chacun des pays touchés, adopte sa propre stratégie. Et les résultats sont différemment appréciés.    Au Sénégal, l’état d’urgence a été decreté, des comités de lutte installés au sommet, avec un comité national, à la base, avec des comités locaux, en passant par le comité régional et départemental. Chacun essaie de développer des stratégies de lutte, en tenant compte des spécificités des localités. Ces comités sont tous dirigés par l’administration territoriale, à savoir les gouverneurs, les préfets et les sous-prefet. Ces derniers, en plus de prérogatives, bénéficient, avec l’état d’urgence, de plus de liberté. Ils ont presque le pouvoir. Chacun, en ce qui le concerne, adapte la lutte à sa zone. Ainsi, différentes méthodes sont mises en place. Parmi elles, celle adoptée par le gouverneur de Tambacounda mérite qu’on s’y attarde.       Les faits et les actes.   La région de Tambacounda a enregistré son premier cas de covid-19, le 02 Avril 2020. Le malade est situé dans le village de Kane Hambé, arrondissement de Boyingal Bamba, commune du même nom, dans le département de Goudiry. Sitôt les résultats connus, le chef de l’exécutif régional, a pris des mesures draconiennes, pour limiter au maximum la propagation du virus. En plus de l’interdiction de circuler entre les villes du département et en dehors, le Gouverneur Mamadou Oumar Baldé, a envoyé sur les lieux, les services d’hygiène pour désinfecter et la maison du malade et même de tout le village, avant de désinfecter le centre de santé ayant accueilli le patient à Goudiry.   En outre, le gouverneur Baldé a isolé totalement le village du reste du département. Il a été mis en isolement et tout le village confiné. Il avait, à cet effet, instruit la gendarmerie de veiller à l’application de cette mesure.    Sur place, la mesure ne soulève aucune contestation et est même applaudie par les populations. Il faut dire que la situation à de quoi inquiéter. En effet, entre le village touché et la commune de Goudiry, il y a seulement 07 km. Et l’on sait que la plupart des populations du village touché passent toute leur journée à Goudiry. On comprend dès lors les craintes de l’autorité administrative qui dès les premières heures, a pris les mesures qui fallaient. Pour accompagner les populations du village, qui sont en confinement, le préfet du département, M. Amadou Coumba Ndiaye, a activé le CDLP,  et s’est rendu au village de Kane Hambé pour apporter un appui en vivre aux populations. Le maire de la ville à décidé, d’acheter des vivres pour le village en lieu et place de kits d’hygiène. Comme l’a fait presque tous les maires du Sénégal. Par ailleurs, le préfet du département a également fermé le marché de Goudiry à partir de 15h tous les jours.    Dans les autres départements du Sénégal, la gestion des cas est totalement différente. Les  cas contacts sont mis en isolement, leurs maisons fermées. Mais les populations vaquent tranquillement à leurs occupations. À quel risque? L’avenir nous dira.    Les enseignements de la gestion du cas de Tamba.   Le premier enseignement de la stratégie adoptée par le Gouverneur Baldé, est que dés l’apparition du cas, il a aussitôt mis la partie de sa région touchée en confinement. Deuxièmement, il a mobilisé les moyens et de la région et du département pour agir efficacement dans la zone touchée. Troisièmement, le maire de la commune touchée, vu la situation de confinement dans laquelle vivent les populations, a orienté les achats vers des produits alimentaires. C’est dire que si ce dernier avait, comme l’ont fait  ses collègues maires, acheté dans la précipitation  des kits d’hygiène, il lui serait aujourd’hui impossible de venir en aide à sa communauté.    Et si…?   Et si la communauté internationale, qui parle aujourd’hui de solidarité, avait décidé dès l’apparition du virus à Wuhan, de manière consensuelle, d’isoler totalement  la ville, la  couper du reste du monde,  y envoyer tous les experts du monde, la situation serait-elle ce qu’elle devenue aujourd’hui ? En lieu et place, les États qui croyaient “avoir les moyens” sont allés chercher leurs ressortissants. Pensant les mettre à l’abri, ils ont éparpillé le virus dans le monde. Voilà où nous en sommes.   Il ressort de ce qui précède, que la solution adoptée par le Gouverneur de la région de Tambacounda, M. Mamadou Oumar Baldé, mérite à bien des égards, qu’on y réfléchisse. Ne faut-il pas aujourd’hui, isoler géographiquement toutes communes touchées? Ne faut-il pas, pendant qu’il est encore temps, aller vers un dépistage, qui a défaut de toucher tout le pays, concernerait les localités touchées? On est en guerre avait dit le chef de l’Etat, le Gouverneur de Tambacounda, lui est en plein dedans et suscite le respect et l’admiration de toute une région. Dakaractu /",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:43:56 GMT 2020",
  "motsClesArticle" : ""
}