{
  "identifiantArticle" : "https___www.senxibar.com_covid-19-donne-tous-les-pouvoirs-de-la-republique-a-macky-commentaire_a51772.html",
  "urlArticle" : "https://www.senxibar.com/covid-19-donne-tous-les-pouvoirs-de-la-republique-a-macky-commentaire_a51772.html",
  "sourceArticle" : "senxibar",
  "thematiqueArticle" : "Senxibar",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senxibar.com/photo/art/grande/44360569-36287974.jpg?v=1585840532" ],
  "titreArticle" : "Covid-19 donne tous les pouvoirs de la République à Mack...",
  "resumeArticle" : "Dans le Kaymor, la plus importante province du Sine (tiens !), le Boumi était un véritable roi-bis qui détenait des pouvoirs aussi étendus que redoutables. Il levait les impôts, distribuait les richesses et les terres (ou les confisquait !), rendait la justice, édictait les lois (sous la forme de...",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "Jeudi 2 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Jeudi 2 Avril 2020 Dans le Kaymor, la plus importante province du Sine (tiens !), le Boumi était un véritable roi-bis qui détenait des pouvoirs aussi étendus que redoutables. Il levait les impôts, distribuait les richesses et les terres (ou les confisquait !), rendait la justice, édictait les lois (sous la forme de nos modernes ordonnances !), nommait, révoquait, faisait chicoter tous ceux qui lui déplaisaient, avait pratiquement droit de vie et de mort sur les sujets. Le roi régnait en quelque sorte mais ne gouvernait pas. Mais il arrivait parfois que le roi (Bour) confisque les pouvoirs du « Boumi », pour les ajouter aux siens propres, ce qui en faisait évidemment une sorte de dictateur concentrant entre ses mains tous les pouvoirs. D’où l’expression wolof « moy buur di bumi » qui désignait un tel despote. Eh bien on peut dire que le président Macky Sall, lui-même né dans le Sine, est depuis hier mercredi, lui aussi, à la fois « Buur » et « Bumi » puisque, désormais, il ajoute le pouvoir législatif, dévolu à l’Assemblée nationale, aux redoutables pouvoirs qui sont les siens en tant que président de la République. Non seulement il préside aux destinées de la Nation dont il détermine la politique, mais aussi, on le sait et de manière non exhaustive, il est le chef suprême des Armées, président du Conseil supérieur de la Magistrature, chef de la Diplomatie, Commandeur des Arts et Lettres, signe les traités internationaux en plus de nommer aux fonctions civiles et militaires, de présider — mais ça, ce n’est pas constitutionnel —, le parti au pouvoir etc. Ah, (pardon Haj Mansour Mbaye !), il est aussi le gardien de la Constitution et le garant du fonctionnement régulier des institutions. De la pléthore d’institutions devrait-on dire mais enfin… Il y a bientôt un an, il a repris à son compte les pouvoirs, qui n’étaient pas minces, du Premier ministre pour des impératifs de « fast-track ». Et depuis hier, il est l’Assemblée nationale à lui tout seul puisque les pouvoirs législatifs lui ont été en quelque sorte, délégués. Officiellement, au nom de l’impératif de guerre contre la terrible pandémie du coronavirus. Mais la tentation, comme le dictateur hongrois Viktor Orban, d’abuser de pouvoirs aussi tentaculaires pour réaliser un agenda personnel, est si tentante. Le « buur » et « bumi » Macky Sall saurait-il résister au supplice de Tantale qui prendrait la forme pour ce coup-ci, d’un troisième mandat présidentiel ? Réponse quand il aura fini de vaincre l’hydre Covid-219 ! Mamadou Omar Ndiaye du 'Témoin'",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:25:51 GMT 2020",
  "motsClesArticle" : "politique,senegal,dakar,lutte,football,lamb,election,idrissa,karim,ablaye,abdoulaye,thies,2012,photo,video,lion,teranga,pds,rewmi,monument"
}