{
  "identifiantArticle" : "https___www.sunuker.com_actualite_international_la-maison-blanche-et-lunion-europeenne-avaient-prevu-de-faire-enlever-le-president-maduro_",
  "urlArticle" : "https://www.sunuker.com/actualite/international/la-maison-blanche-et-lunion-europeenne-avaient-prevu-de-faire-enlever-le-president-maduro/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/04/ob_4ef5d9_arton209628-c6546.jpg?fit=400%2C250&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/04/ob_4ef5d9_arton209628-c6546.jpg?resize=400%2C250&ssl=1" ],
  "titreArticle" : "La Maison-Blanche et l’Union européenne avaient prévu de faire enlever le",
  "resumeArticle" : "wikistrike.com La Maison-Blanche et l’Union européenne avaient prévu de faire enlever les présidents de la R",
  "auteurArticle" : "seutoulatdior",
  "datePublicationArticle" : "2020-04-07 11:23:11",
  "dateMiseJourArticle" : "2020-04-07 11:23:23",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "wikistrike.com La Maison-Blanche et l’Union européenne avaientprévu de faire enlever les présidents de la République bolivarienne etde l’Assemblée constituante, Nicolás Maduro et Diosdado Cabello, puis deliquider les institutions constitutionnelles du Venezuela à l’exceptiondes armées. Le 26 mars, l’Attorney General William Barr avaitémis un avis de recherche contre les présidents Maduro et Cabello,accusés de trafic de drogues, et promis d’importantes récompenses à quiaiderait à traduire les « criminels » en « Justice » (c’est-à-diredevant les tribunaux US) [1].L’US Navy et la DEA devaient alors enlever les deux hommes et lesemprisonner aux USA. Plusieurs bâtiments de guerre, dont un destroyer,étaient déjà prêts à porter main-forte au SouthCom (commandement desÉtats-Unis pour l’Amérique du Sud). Le 31 mars, le secrétaire d’État Mike Pompeo avait publié un Cadre de transition démocratique pour le Venezuela [2]. Il s’agissait de reproduire l’opération « JusteCause » qui avait permis à Washington de reprendre le contrôle du Panamaen 1989. De manière tout à fait inattendue, le Pentagones’est violemment opposé à l’opération jugeant qu’elle était inopportuneen ces temps d’épidémie. Les relations entre le président Donald Trump etses officiers généraux sont en train de virer au vinaigre. De notoriétépublique, le NorthCom envisage de l’écarter et de prendre le pouvoirpour gérer l’épidémie [3].Les militaires se positionneraient comme neutres par rapport clivage dupays entre Démocrates et Républicains, n’agissant que pour protéger lePeuple. Un groupe au sein du Renseignement militaire tenterait de faireblocage à ce projet en menaçant d’arrêter plusieurs officiers générauxaccusés de crimes sexuels. Source",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:29:11 GMT 2020",
  "motsClesArticle" : ""
}