{
  "identifiantArticle" : "https___www.senescoop.net_france-ces-nouveaux-deputes-dorigine-africaine_",
  "urlArticle" : "https://www.senescoop.net/france-ces-nouveaux-deputes-dorigine-africaine/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2017/06/sipa_ap21825885_000029-592x296.jpg" ],
  "titreArticle" : "France : ces nouveaux députés d'origine africaine | Senescoop.net",
  "resumeArticle" : "France : ces nouveaux députés d’origine africaine",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2017-06-28T16:17:53+00:00",
  "dateMiseJourArticle" : "2017-06-28T16:17:53+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 553,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les visages et les profils des députés français fraîchement élus ont largement changé la physionomie de l’Assemblée nationale française. Parmi les nouveaux venus, de nombreux députés nés en Afrique, binationaux ou ayant des liens familiaux forts avec le continent africain. Certains sont nés en Afrique et y ont vécu une partie de leur enfance. D’autres n’y ont mis les pieds que de manière très ponctuelle, mais sont issus de familles africaines ayant émigré en France. La plupart sont aussi des nouveaux venus, sinon sur la scène politique française, du moins sur les bancs de l’Assemblée nationale. Tous ont eu droit à des portraits dans les journaux des pays dont ils et elles sont issues. Sans prétendre à l’exhaustivité, nous vous présentons ici une galerie de portraits de ces députés qui entretiennent des liens avec le continent africain, du fait de leur histoire familiale. Il convient par ailleurs de rappeler que la déclaration de binationalité d’un député n’est pas obligatoire en France. Dans le même temps, l’interdiction de posséder une double nationalité est rare sur le continent africain. Certains pays y mettent des limites, mais elle est possible quasiment dans tous les pays. En 2015, en marge du débat lancé par François Hollande sur la déchéance de la nationalité pour les auteurs d’actes terroristes ayant la binationalité, la question de la double appartenance nationale des députés avait fait polémique. Thierry Mariani, alors député Les Républicains, avait mené l’offensive. « Lorsqu’on est un élu national, la moindre des choses me semble de n’avoir qu’une seule nationalité », expliquait-il alors au journal Le Figaro. « On dénonce souvent les conflits d’intérêts qu’il peut y avoir sur le plan économique, il y en a aussi lorsqu’un ministre négocie des accords avec un pays voisin. » Depuis, la polémique s’est éteinte et Thierry Mariani a été battu par une candidate En Marche ! dans la 11e circonscription des Français de l’étranger. Aujourd’hui, au contraire, nombre de nouveaux députés ayant un passé familial ou personnel hors de France, et en l’occurrence en Afrique, présentent cette particularité comme une chance et un atout. « J’ai toujours été portée sur les questions internationales, sur l’altermondialisme. Savoir là d’où je viens, cela se traduit concrètement par un intérêt porté aux rapports des pays d’Afrique avec la France », explique ainsi Danièle Obono, députée de la France insoumise née au Gabon. Rodrigue Kokouendo, député de La République En Marche (LREM), né à Bangui, en Centrafrique, voit également dans son passé une opportunité de défendre « une nouvelle approche de la politique africaine de la France qui doit inclure aussi l’action de l’Europe ». Une nouvelle approche qui doit, selon lui, prendre en compte les diasporas africaines. Député franco-sénégalais, Jean-François Mbaye (LREM) entend bien, lui, « incarner le renouvellement des visages et des pratiques et affirmer cette diversité, un atout de notre belle France ». Quant à Sonia Krimi, jeune députée LREM d’origine tunisienne, c’est à son grand-père qu’elle a pensé, la première fois qu’elle a passé les portes de l’Assemblée nationale : « Il était tirailleur tunisien pendant la seconde guerre mondiale. S’il était encore en vie, il serait fier de moi. »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:49:45 GMT 2020",
  "motsClesArticle" : "africaine;Députés;France;Origines"
}