{
  "identifiantArticle" : "https___www.vivafrik.com_2020_04_02_gabon-drillmex-international-va-reparer-les-fuites-deau-potable-dans-les-communes-a35397.html",
  "urlArticle" : "https://www.vivafrik.com/2020/04/02/gabon-drillmex-international-va-reparer-les-fuites-deau-potable-dans-les-communes-a35397.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Gabon : Drillmex International va réparer les fuites d'eau potabl",
  "resumeArticle" : "Gabon : Drillmex International va réparer les fuites d’eau potable dans les communes",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-04-02T13:08:34+00:00",
  "dateMiseJourArticle" : "2020-04-02T13:08:38+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La société marocaine Drillmex International, spécialisée dans les travaux d’exploration minière et de forages d’eau, a remporté l’appel d’offres pour la réparation des fuites d’eau potable dans les bâtiments administratifs de Libreville et d’Owendo. Il s’agit de deux communes du département du Komo-Mondah au Gabon. Les travaux seront lancés le 1er juillet 2020. Les résultats de l’appel d’offres lancé par l’Unité de coordination du Programme intégré pour l’alimentation en eau potable et l’assainissement de Libreville (Piaepal) en novembre 2019 sont désormais connus. Ils sont favorables à Drillmex International, une société marocaine spécialisée dans les travaux d’exploration minière et de forages d’eau, l’aménagement et la construction. La société décroche ainsi une commande pour réparer les fuites d’eau potable dans les bâtiments administratifs. Les travaux démarrent le 1er juillet 2020 à Libreville et à Owendo, deux communes du département du Komo-Mondah dans la province de l’Estuaire du Gabon. La société Drillmex International dispose de 20 mois pour achever le renforcement des réseaux d’eau potable dans les bâtiments publics de Libreville et d’Owendo. Ce projet est attendu par plusieurs structures publiques, notamment la prison centrale de Libreville, le lycée technique Omar Bongo, l’hôpital de Nkembo, l’école publique de la Fopi, l’école de la gendarmerie, le complexe Léon Mba ou encore le lycée Indjendjet Ngondjout, renseigne afrik21.africa. Maroc: L’ONEE prend des dispositions spéciales pour préserver son personnel L’Office national de l’électricité et de l’eau potable (ONEE) annonce avoir pris des dispositions spéciales pour préserver son personnel chargé de la conduite du système électrique et de l’eau potable. Concernant les infrastructures stratégiques des secteurs de l’électricité et de l’eau potable (notamment le dispatching national d’électricité, les centrales électriques et les unités de production d’eau potable), l’ONEE explique qu’il a mis en place un Comité de veille national regroupant ses partenaires dans la production d’électricité en vue de mettre en œuvre une approche intégrée et participative pour la lutte contre les effets de la pandémie du coronavirus. Mis en place en concertation avec les responsables de sa branche électricité, ses responsables des unités de production d’eau potable et ses directeurs, ce comité vise à assurer la continuité du service public d’alimentation du pays en électricité et en eau potable tout en protégeant leur potentiel humain. A cet égard, des taskforces dédiées ont été créées au sein de chaque opérateur et dont les actions sont coordonnées afin de pouvoir répondre de manière mutualisée à cette crise, à travers la mise en place au niveau de chaque opérateur d’un Plan de continuité de l’activité (PCA). Ce PCA comporte plusieurs phases qui sont déployées selon l’évolution de la situation. A ce jour trois phases ont été déployées. La première, Phase 1, a été activée dès que l’alerte sur la pandémie de Covid-19 a été lancée, indique l’ONEE soulignant, à cet égard, qu’une sensibilisation sur cette pandémie ainsi que des mesures de prévention et d’hygiène ont été mises en place, souligne de son côté allafrica.com. La sensibilisation sur les mesures de prévention et d’hygiène La Phase 2 a été activée dès que la déclaration de l’épidémie a été faite au niveau national. A cet effet, des mesures générales et particulières ont été adoptées telles que la sensibilisation sur les mesures de prévention et d’hygiène ; le renforcement et la mise à disposition des moyens de prévention et d’hygiène ainsi que le recours au télétravail et le renvoi à domicile du personnel potentiellement fragile. Les mesures particulières concernent la réorganisation du travail en vue de travailler en mode réduit afin de disposer d’équipes supplémentaires pour le renfort avec une réduction moyenne de l’effectif présent sur site d’environ 60% (le reste du personnel est sollicité en télétravail et en renfort en cas de besoin) ; le report des prestations de maintenance ou de sous-traitance non liées aux activités essentielles à la continuité du service, le suivi rapproché du personnel clé ainsi que la mise à disposition à son profit de tous les moyens nécessaires à sa protection. La Phase 3 a été activée dès que l’état d’urgence sanitaire national a été décrété. Et de préciser : en plus des mesures générales et spécifiques, qui ont été renforcées, l’ONEE, en coordination avec tous ses partenaires stratégiques, a procédé à l’activation des mesures nécessaires notamment le recours au mode confinement pour les entités opérationnelles stratégiques. Pour le secteur électrique, le confinement a concerné les sites stratégiques des opérateurs du secteur électrique, notamment les unités de production gérées par les producteurs privés d’électricité, les centrales de production de l’Office, le dispatching national, les postes névralgiques et les services de conduite régionale de la distribution, ajoute le journal Africain. Moctar FICOU / VivAfrik  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:24:40 GMT 2020",
  "motsClesArticle" : "TAGS;Drillmex International;électricité;fuites d’eau potable;Gabon;Onee"
}