{
  "identifiantArticle" : "http___www.seneweb.com_news_societe_coronavirus-voici-comment-vous-pouvez-em_n_313161.html",
  "urlArticle" : "http://www.seneweb.com/news/societe/coronavirus-voici-comment-vous-pouvez-em_n_313161.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/ede9ab89d7edeb0784cd62da2876805b829d1570.jpg" ],
  "titreArticle" : "Coronavirus : voici comment vous pouvez empêcher les fausses informations de devenir virales | seneweb.com",
  "resumeArticle" : "Coronavirus : voici comment vous pouvez empêcher les fausses informations de devenir virales",
  "auteurArticle" : "Par: BBC-Afrique - BBC-Afrique",
  "datePublicationArticle" : "2020-04-07T18:04:26+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:26+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1339,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : voici comment vous pouvez empêcher les fausses informations de devenir virales La désinformation sur le coronavirus envahit Internet et les experts appellent le public à pratiquer « l’hygiène de l’information ». Que pouvez-vous faire pour arrêter la propagation des fausses informations?1. Arrêtez-vous et réfléchissezVous voulez aider votre famille et vos amis et les tenir informés. Ainsi, lorsque vous recevez de nouveaux conseils – que ce soit par e-mail, WhatsApp, Facebook ou Twitter – vous pouvez les leur transmettre rapidement.Mais selon les experts, la première chose que vous pouvez faire pour mettre fin à la désinformation est simplement de prendre un temps de réflexion.Si vous avez des doutes, faites une pause et approfondissez la vérification.2. Vérifiez votre sourceAvant de partager, posez quelques questions de base sur la provenance des informations.C’est un gros drapeau rouge si la source est « un ami d’un ami » ou « le voisin du collègue de ma tante ».Nous avons récemment suivi comment un message trompeur de la part d’un « oncle détenteur d’un diplôme de master » est devenu viral.Certains détails de la publication étaient exacts – certaines versions, par exemple, encourageaient le lavage des mains pour ralentir la propagation du virus. Mais d’autres détails étaient potentiellement dangereux, faisant des affirmations non prouvées sur la façon de diagnostiquer la maladie.« Les sources d’information les plus fiables restent les organismes de santé publique comme l’Organisation mondiale de la santé » déclare Claire Milne, rédactrice en chef adjointe de l’organisation de vérification des faits basée au Royaume-Uni, Full Fact.Les experts ne sont pas infaillibles. Mais ils sont beaucoup plus fiables que le parent éloigné d’un étranger sur WhatsApp.3. Serait-ce un faux?Les apparences peuvent être trompeuses.Il est possible de se faire passer pour des comptes officiels et des autorités, y compris BBC News et le gouvernement. Les captures d’écran peuvent également être modifiées pour donner l’impression que les informations proviennent d’un organisme public de confiance.Vérifiez les comptes et sites Web connus et vérifiés. Si vous ne trouvez pas facilement les informations, il peut s’agir d’un supercherie. Et si un article, une vidéo ou un lien vous semble louche, c’est probablement le cas.Selon Claire Milne de Full Fact, les majuscules et les polices incompatibles sont quelque chose que les vérificateurs utilisent comme indicateur qu’un message peut être trompeur.4. Vous ne savez pas si c’est vrai? Ne partagez pasNe partagez pas les choses « au cas où » elles pourraient être vraies. Vous pourriez faire plus de mal que de bien.Souvent, nous publions des articles dans des endroits où nous savons qu’il y a des experts – comme des médecins ou des professionnels de la santé. Cela pourrait être OK, mais assurez-vous d’être très clair sur vos doutes. Et méfiez-vous – la photo ou le texte que vous partagez pourrait être plus tard retiré de son contexte.5. Vérifiez chaque fait individuellementIl y a une note vocale qui circule sur WhatsApp. La personne qui parle dans la note dit qu’elle traduit les conseils d’un « collègue qui a un ami » travaillant dans un hôpital. Il a été envoyé à la BBC par des dizaines de personnes à travers le monde.Mais c’est un mélange de conseils précis et inexacts.Lorsque vous recevez de longues listes de conseils, il est facile d’y croire simplement parce que vous savez avec certitude que l’un des conseils (par exemple, sur le lavage des mains) est vrai.Mais ce n’est pas toujours le cas.6. Méfiez-vous des messages émotionnelsC’est ce qui nous rend craintifs, en colère, anxieux ou joyeux qui tend à devenir vraiment viral.« La peur est l’un des principaux moteurs qui permet d’amplifier la désinformation « , explique Claire Wardle de First Draft, une organisation qui aide les journalistes à lutter contre la désinformation en ligne.Des appels urgents à l’action sont conçus pour augmenter l’anxiété – soyez donc prudent.« Les gens veulent aider leurs proches à rester en sécurité, alors quand ils voient « Astuces pour prévenir le virus! » ou « Prenez ce supplément de santé! » ils veulent faire tout leur possible pour aider « , dit-elle.7. Pensez aux préjugésPartagez-vous quelque chose parce que vous savez que c’est vrai – ou simplement parce que vous êtes d’accord avec cela?Carl Miller, directeur de recherche du Center for the Analysis of Social Media at think tank Demos, dit que nous sommes plus susceptibles de partager des articles qui renforcent nos croyances existantes.« C’est lorsque nous hochons la tête avec colère que nous sommes les plus vulnérables », dit-il. « C’est à ce moment-là que nous devons avant tout prendre de la distance avec tout ce que nous faisons en ligne. »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:40:31 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19"
}