{
  "identifiantArticle" : "https___www.seneweb.com_news_video_coronavirus-pres-de-2-000-morts-en-24-h-_n_314076.html",
  "urlArticle" : "https://www.seneweb.com/news/video/coronavirus-pres-de-2-000-morts-en-24-h-_n_314076.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Video",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/688bd43939b2b46bb865c11e5c73f49d9f850c5f.jpg" ],
  "titreArticle" : "Coronavirus : près de 2 000 morts en 24 h aux États-Unis, lueur d'espoir à New York | seneweb.com",
  "resumeArticle" : "Coronavirus : près de 2 000 morts en 24 h aux États-Unis, lueur d'espoir à New York",
  "auteurArticle" : "Par: AFP - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T07:04:24+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:24+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/wE0JnprhAJg" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 416,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : près de 2 000 morts en 24 h aux États-Unis, lueur d'espoir à New York Avec 1 939 personnes décédées au cours des dernières 24 heures, les États-Unis ont livré mardi le pire bilan journalier mondial du Covid-19. L'État de New York reste le principal foyer de la pandémie mais la moyenne des nouvelles hospitalisations est en baisse, signe d'espoir. De son côté, Donald Trump a menacé de suspendre la contribution américaine à l'OMS. Les États-Unis ont connu, mardi 7 avril, le pire bilan journalier dans le monde depuis le début de la pandémie de coronavirus, avec 1 939 personnes décédées au cours des dernières 24 heures, selon le comptage de l'université Johns Hopkins. Au total,12 722 décès ont été recensés. La première puissance mondiale se rapproche ainsi des deux pays les plus endeuillés jusqu'ici, Italie (17 127 morts) et Espagne (13 798).Les États-Unis comptent par ailleurs à eux seuls plus d'un quart des cas officiellement déclarés à travers le monde : 396 223 au total, soit 29 609 de plus sur une journée.'L'Amérique continue d'effectuer plus de tests que n'importe quel autre pays dans le monde et je pense que c'est probablement pourquoi nous avons plus de cas', a avancé mardi le président Donald Trump lors de sa conférence de presse quotidienne, évoquant quelque 1,8 million de tests à ce jour dans le pays. 'Je sais pertinemment que certains pays très peuplés ont beaucoup plus de cas que nous, mais qu'ils ne les déclarent pas', a-t-il ajouté.Donald Trump s'en prend à l'OMSLe président américain a par ailleurs menacé de suspendre la contribution américaine à l'Organisation mondiale de la Santé (OMS). 'Nous allons suspendre (le versement) des sommes destinées à l'OMS', a-t-il déclaré avant de faire machine arrière en affirmant qu'il souhaitait seulement étudier cette possibilité. 'Je ne dis que pas que je vais le faire mais nous allons examiner cette possibilité', a-t-il dit. 'Tout semble très favorable à la Chine, ce n'est pas acceptable', a-t-il jugé.Le milliardaire républicain a rédigé mardi matin un tweet particulièrement virulent à l'encontre de l'organisation. 'L'OMS s'est vraiment plantée', a-t-il écrit. 'Étrangement, ils sont largement financés par les États-Unis et pourtant très centrés sur la Chine. Nous allons nous pencher avec attention sur le dossier', a-t-il ajouté. The W.H.O. really blew it. For some reason, funded largely by the United States, yet very China centric. We will be giving that a good look. Fortunately I rejected their advice on keeping our borders open to China early on. Why did they give us such a faulty recommendation?— Donald J. Trump (@realDonaldTrump) April 7, 2020 L'État de New York reste le principal foyer du pays, avec près de 5 500 morts - dont 731 au cours des dernières 24 heures, un record - et 140 000 cas, principalement dans la ville de New York, capitale économique aujourd'hui quasiment à l'arrêt.Des chiffres encourageantsMais les autorités locales ont mis en avant des chiffres plus encourageants, comme la moyenne des nouvelles hospitalisations enregistrées ces trois derniers jours. 'Si vous regardez, la moyenne sur trois jours est en baisse, ce qui est une bonne nouvelle', a souligné le gouverneur Andrew Cuomo lors de son point presse quotidien. Les projections montrent que 'nous atteignons un plateau du nombre total des hospitalisations', a souligné le gouverneur. 'On voit l'augmentation et on voit que ça commence à s'aplatir.'Le maire de New York, dont les écoles et la plupart des activités non essentielles sont à l'arrêt depuis le 16 mars, a lui aussi prudemment mis en avant quelques tendances encourageantes. 'C'est beaucoup trop tôt pour tirer des conclusions', mais 'au cours des deux derniers jours, quelque chose a commencé à changer (…), nous voyons un peu d'amélioration dans les besoins de respirateurs', cela permet aux hôpitaux de 'tenir plus longtemps', a souligné Bill de Blasio.Un début de ralentissement des hospitalisations semble aussi valoir pour la grande région new-yorkaise, qui s'étend aux États voisins du New Jersey et du Connecticut, ont indiqué mardi leurs gouverneurs respectifs, Phil Murphy et Ned Lamont. Mais tous ces responsables ont aussi appelé à ne surtout pas compromettre ces premiers signes positifs, et à respecter strictement les mesures de confinement et de distanciation sociale qui ont mis à l'arrêt cette région-clé pour l'économie américaine.Élections à haut risque au WisconsinMalgré ces consignes formulées dans la plupart des États américains, des élections se sont tenues mardi dans le Wisconsin. Masqués et en tentant de respecter les distances de sécurité, les électeurs ont voté pour des scrutins locaux et la primaire démocrate entre Joe Biden et Bernie Sanders, qui a dénoncé la tenue d'une élection risquant de se révéler 'mortelle'.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:40:30 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Etats-Unis,USA,New York"
}