{
  "identifiantArticle" : "https___koumpeu.com_whatsapp-depasse-le-cap-des-2-milliards-dutilisateurs_",
  "urlArticle" : "https://koumpeu.com/whatsapp-depasse-le-cap-des-2-milliards-dutilisateurs/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "technologies ; à la Une ; technologies ; à la Une ; technologies ; technologies ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/koumpeu.com/wp-content/uploads/2018/09/whatsapp-promo-1-750x430.png?fit=750%2C430&ssl=1" ],
  "titreArticle" : "WhatsApp dépasse le cap des 2 milliards d’utilisateurs -",
  "resumeArticle" : "WhatsApp dépasse le cap des 2 milliards d’utilisateurs",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-02-17T11:59:12+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Début 2019, l’application de messagerie détenue par Facebook comptait 1.5 milliard d’utilisateurs dans le monde. Désormais, la plateforme dépasse les deux milliards. L’entreprise de Mark Zuckerberg a confirmé cette semaine que WhatsApp venait de passer ce cap. Le groupe Facebook a indiqué que 2,89 milliards de personnes utiliseraient chaque jour au moins l’une de ses applications : WhatsApp, Instagram, Messenger ou son réseau social éponyme.  « Nous sommes ravis de partager qu’à ce jour, WhatsApp compte plus de deux milliards d’utilisateurs dans le monde », a indiqué le groupe dans un post de blog, soulignant l’importance de protéger les conversations, les photos, les vidéos et autres données personnelles de ses usagers. C’est après son rachat par Facebook en 2014 que l’application de discussion est entrée dans une nouvelle dynamique, enregistrant une progression constante, et plus de 500 millions d’usagers en 24 mois. Ce nouveau record pour WhatsApp intervient néanmoins après les départs successifs de ses fondateurs, Brian Acton et Jan Koum. Ces derniers auraient quitté le navire après des désaccords concernant la monétisation de l’application par l’intégration d’éléments publicitaires. Parmi les points forts mis en avant par ses responsables, WhatsApp mise sur le chiffrement de bout en bout des conversations pour rassurer les utilisateurs quant au respect de leur vie privée. Le WhatsApp de 2020 n’a, de plus, rien à voir avec la messagerie lancée en 2009. Depuis quelques années, elle donne accès à la vidéoconférence et les appels téléphoniques. Plus récemment, l’appli s’est notamment dotée du verrouillage par empreinte digitale. Sa priorité semble rester la même : offrir des communications chiffrées de l’émetteur au receveur, afin de garantir un certain degré de protection de la vie privée de ses utilisateurs. Cette fonctionnalité fait néanmoins débat à l’heure actuelle. WhatsApp est un service de communication permettant d’envoyer des messages instantanés, d’avoir de réelles conversations en mode téléphonique ou avec la vidéo. Cette application, qui utilise l’internet sans coût additionnel, a ainsi révolutionné la communication entre des personnes, quel que soit l’endroit dans le monde où elles se trouvent.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:58:49 GMT 2020",
  "motsClesArticle" : ""
}