{
  "identifiantArticle" : "https___www.senegalinfos.com_coronavirus-une-majorite-de-personne-ne-lave-pas-son-telephone-portable-malgre-les-risques",
  "urlArticle" : "https://www.senegalinfos.com/coronavirus-une-majorite-de-personne-ne-lave-pas-son-telephone-portable-malgre-les-risques",
  "sourceArticle" : "senegalinfos",
  "thematiqueArticle" : "Actualités au Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalinfos.com/wp-content/uploads/2020/04/téléphone-et-coronavirus-800x475.jpg" ],
  "titreArticle" : "Coronavirus : une majorité de personne ne lave pas son téléphone portable malgré les risques",
  "resumeArticle" : "Coronavirus : une majorité de personne ne lave pas son téléphone portable malgré les risques Actualités au Sénégal - SENEGAL INFOS",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-03T19:55:41+00:00",
  "dateMiseJourArticle" : "2020-04-03T19:55:42+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 248,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La plupart des gens en sont conscients : leur téléphone portable est un véritable nid à microbes. Mais ce n’est pas pour ça qu’ils le lavent correctement pour autant… Le saviez-vous ? Nous touchons en moyenne 2617 fois par jour notresmartphone, selon une étude réalisée par IPSOS pour SFAM, leader en Europe del’assurance affinitaire destinée à la téléphonie, au multimédia et aux objetsconnectés. Pas étonnant que cet objet que l’on ne lâche pas des mains et duregard soit un véritable nid à microbes, surtout en cette période decoronavirus : jusqu’à dix fois plus sale qu’une cuvette de toilette,d’après une étude britannique. “C’est encore plus inquiétant quand on saitque 80 % de toutes les infections sont transmises par le toucher. Du coup, lespersonnes qui utilisent leur téléphones portables et les placent près de leurbouche pendant un appel sont plus à risque d’attraper une maladie”, estimed’ailleurs un spécialiste. Pas si sûr. Si 37% des gens interrogés sont conscients qu’il fourmillede bactéries, ils ne le nettoient pas pour autant. Pis, 13% ne se sont jamaisposé la question. Heureusement, 45% des sondés en sont conscients et lenettoient régulièrement. Reste à savoir s’ils s’y prennent correctement. Laplupart d’entre eux disent le désinfecter avec un mouchoir et du gelhydroalcoolique (42%). 21% utilisent, quant à eux, du lave-vitre. 8% déclarent,de leur côté, le faire avec des produits très détergents (cif, javel…), 6% avecsimplement une éponge et de l’eau, 4% avec du liquide vaisselle. Alors, bonneou mauvaise pratique ? Nettoyer son téléphone une à deux fois par jour suffit, estime la SFAM. Pas besoin, non plus, de s’éterniser : 10 à 20 secondes suffisent. L’idéal est d’utiliser un chiffon doux ou du coton humidifié d’eau et un peu de savon. Enfin, il est recommandé d’éviter d’utiliser des produits détergents ou désinfectants, qui risqueraient d’endommager l’écran à long terme.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:35:14 GMT 2020",
  "motsClesArticle" : "coronavirus;LAVE;majorité;PERSONNE;portable;risques;téléphone"
}