{
  "identifiantArticle" : "http___www.dakaractu.com_gestion-du-covid-19-les-autorites-doivent-revoir-a-la-perfection-la-communication-de-crise-et-surtout-privilegier-les_a186171.html",
  "urlArticle" : "http://www.dakaractu.com/gestion-du-covid-19-les-autorites-doivent-revoir-a-la-perfection-la-communication-de-crise-et-surtout-privilegier-les_a186171.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44227151-36226747.jpg?v=1585573596", "https://www.dakaractu.com/photo/art/default/44227151-36226747.jpg?v=1585573597", "https://www.dakaractu.com/photo/art/grande/44227151-36226806.jpg?v=1585573613", "https://www.dakaractu.com/photo/art/default/44227151-36226806.jpg?v=1585573615" ],
  "titreArticle" : "Gestion du Covid-19 : ‘’Les autorités doivent revoir à la perfectio...",
  "resumeArticle" : "Depuis le Maroc où il se trouve, le psychothérapeute, psychologue et clinicien, Serigne Mor Mbaye a tenu à livrer sa part de lecture psycho-sociologique de la crise actuelle qui secoue le Sénégal à l’instar du monde entier, causée par le coronavirus.&nbsp; Intervenant dans l’édition spéciale...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 30 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 14,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Gestion du Covid-19 : ‘’Les autorités doivent revoir à la perfection la communication de crise et surtout privilégier les langues locales’’ (Serigne Mor Mbaye, Psychothérapeute - Psychologue - Clinicien)Facebook 14 Like Twitter Tweet Button Tweet Depuis le Maroc où il se trouve, le psychothérapeute, psychologue et clinicien, Serigne Mor Mbaye a tenu à livrer sa part de lecture psycho-sociologique de la crise actuelle qui secoue le Sénégal à l’instar du monde entier, causée par le coronavirus. Intervenant dans l’édition spéciale consacrée à la gestion du Covid-19 sur le plateau de Dakaractu de ce 30 mars, le spécialiste a d’emblée, salué la démarche d’adhésion des populations sénégalaises aux mesures des autorités étatiques et les invite à continuer à souscrire aux consignes sanitaires édictées. Pour lui, l’espoir est permis quand on compare le nombre de cas en Afrique enregistré (+3900 dont +117 décès) aux autres parties du monde affectées par le Covid-19. ‘’Il faut rappeler qu’il y a plus de guéris que de décès du coronavirus ce qui doit amener les populations à savoir raison garder et à avoir confiance’’, confie le psychothérapeute. Sur la gestion des réactions émotives pour mieux faire face à la crise, le psychologue a exprimé un certain nombre de démarche qui peut bien participer à la tranquillité psychologique. Il invite, à cet effet, à s’adapter d’abord au contexte mais surtout de veiller positivement aux rapports familiaux. Serigne Mor Mbaye recommande dans une telle situation de forte utilisation de l’internet, d’éviter les réseaux sociaux qui soutient-il, peuvent être très dangereux dans le changement de comportement. Pour ce dernier, se fier à des publications vérifiées et surtout écouter les spécialistes pourrait permettre de gérer le stress que vivent les populations. Interpellé sur les impacts psychologiques de la maladie du coronavirus dans l’avenir des populations, l’expert mise sur une communication de crise pour adoucir les conséquences qui forcement se feront ressentir. ‘’Le manque de maitrise de la situation peut bien causer du stress et diminuer la capacité rationnelle. Les autorités en charge de la situation doivent revoir à la perfection la stratégie de communication et surtout privilégier la langue locale. Il faut aller vers une communication qui rassure, qui apaise les peuples’’, a recommandé le clinicien. Serigne Mor Mbaye d’ajouter qu’il y aura des gens qui ne supporteront pas le confinement et cela pourrait engendrer un changement radical de comportement chez eux et il faudrait essayer de les mesurer pour des réponses positives. Sur le dépistage de masse que certains préconisent pour prévenir la propagation de la pandémie, le psychothérapeute revient à la charge et interpelle sur le mode de communication qui, selon lui, sème la psychose. ‘’Il faut chercher une manière de rassurer les gens et porter une communication qui participe à inciter les populations à tendre vers un dépistage volontaire’’, a soutenu Serigne Mor Mbaye. Mieux, le professeur appelle à plus d’assistance aux malades au lieu de faire dans la discrimination. Sous un autre registre, Serigne Mor Mbaye n’a pas manqué d’analyser les conséquences du confinement partiel. C’est pour dire qu’il faut s’attendre à des confrontations au sein des familles, craint-il, du fait de rester cloîtré dans des espaces fermés d’autant plus que ceux-ci sont souvent exigus et que l'effectif des membres de familles est important. ‘’Ce rapprochement familial dans le confinement fera ressortir beaucoup de défauts et dans ce contexte, il faut faire preuve de plus de tolérance’’, dira le psychologue. Le psychothérapeute invite, par ailleurs, l’autorité parentale à plus de comprehension vis-à-vis des autres membres de la famille afin de bien supporter la période partielle de confinement. La solution réside dans la communication de crise, a insisté l’expert qui en a profité pour magnifier la démarche communicationnelle de Moustapha Mamba Guirassy. Sortie qui, aux yeux de Serigne Mor Mbaye participe à rassurer davantage les populations. D’autres personnes testées positives au Covid-19 peuvent suivre l’exemple, a conseillé le spécialiste... Autres articles Sénégal - Covid 19 : Hissène Habré obtient une autorisation de sortie de 60 jours . SÉNÉGAL : Voici le programme de résilience économique et sociale lancé par le Président de la République Macky Sall. Mouhamadou Makhtar Cissé : « 975.522 ménages vont bénéficier de la gratuité de l'électricité » Les révélations du Dr Abdoulaye Bousso : « Nous avons sauvé deux cas sévères... La chloroquine semble avoir un effet sur la durée de séjour de nos patients... Nous avons la capacité de faire face à cette épidémie » Coronavirus : Le Sénégal enregistre un second décès.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:30:19 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}