{
  "identifiantArticle" : "https___www.lejecos.com_l-esprit-de-milan_a17376.html",
  "urlArticle" : "https://www.lejecos.com/l-esprit-de-milan_a17376.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "chroniques",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44289583-36253944.jpg?v=1585693892", "https://www.lejecos.com/photo/art/default/44289583-36253944.jpg?v=1585693895" ],
  "titreArticle" : "L'esprit de Milan",
  "resumeArticle" : "Les manchettes des journaux donnent la chair de poule. Des pénuries de matériels vitaux obligent les médecins à prendre les mêmes décisions que sur le champ de bataille, pour choisir qui doit vivre et qui doit mourir. Des longues files de malades qui attendent en vain un test ou un lit d'hôpital....",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les manchettes des journaux donnent la chair de poule. Des pénuries de matériels vitaux obligent les médecins à prendre les mêmes décisions que sur le champ de bataille, pour choisir qui doit vivre et qui doit mourir. Des longues files de malades qui attendent en vain un test ou un lit d'hôpital. Des entreprises, des magasins, des bars et des restaurants vides qui mettent les économies locales du monde entier au point mort. Ajoutez à cela un triste décompte sur les pays les plus durement touchés par le coronavirus COVID-19, avec près de 61 000 cas confirmés de plus que la Chine, l'épicentre de l'épidémie initiale. En Europe, la pandémie frappe très durement l'Italie, qui est en confinement national depuis le 9 mars dans le but de ralentir la propagation du virus. Le 30 mars, l'Italie a répertorié près de 98 000 cas confirmés de COVID-19. Plus de 10 700 Italiens, pour la plupart dans la région de la Lombardie dans le Nord, sont morts des suites de la maladie, jusqu'à présent. Milan, la capitale régionale, est plus qu'un pilier de l'économie italienne. Cette ville autrefois dynamique est inextricablement liée au projet européen et est un moteur crucial pour l'économie européenne dans son ensemble. Pourtant, alors que le nombre de morts augmente et que la région connaît des taux de transmission plus élevés par rapport au reste du continent, l'Union européenne et ses États membres ont été lents à redoubler d'efforts et à faire preuve de solidarité vis-à-vis de leur voisin en difficulté. Au lieu de cela, les États membres de l'UE ont fermé leurs frontières et se sont repliés sur eux-mêmes. La situation critique de l'Italie s'est aggravée suite aux fermetures de frontières, qui ont interrompu les flux de fournitures et de matériels médicaux nécessaires. Les gouvernements se sont engagés dans des querelles puériles, en se montrant davantage préoccupés par leur propre avantage économique. Les représentants de certains États du Nord de l'Europe semblent remettre en cause les récentes décisions économiques de l'Italie et se soucier davantage de la manière dont l'Italie parviendra à rembourser ses dettes, plutôt que du nombre de décès et de la récession économique. En conséquence, à une époque où le continent, et en fait le monde entier, est confronté à des crises de santé publique et économiques aux proportions historiques, l'Europe est une maison divisée, qui court le risque d'une éventuelle dissolution territoriale. Si le Brexit a uni les 27 États membres restants et a chassé hors de l'arène européenne le spectre d'une sortie de l'Union, le coronavirus le remet à l'ordre du jour. L'UE a la responsabilité vis-à-vis de ses États membres et de ses citoyens d'utiliser tous les instruments financiers dont elle dispose, ou de créer de nouveaux instruments, afin de garantir que l'Italie et l'Union dans son ensemble puissent faire face à cette crise – et puissent en fin de compte rebondir. Cela exige l'abandon de la dépendance habituelle à un modèle de gouvernance obsolète fondé sur l'absence de ressources financières communes dans une Union monétaire. Si l'Italie échoue, le prix pour l'économie européenne – et sans aucun doute, pour le projet européen lui-même – sera beaucoup plus élevé que le prix de l'infraction à une règle budgétaire ou autre à l'heure d'un grave péril. Avant le sommet virtuel du Conseil européen de la semaine passée, un groupe de neuf pays européens, dont des États du Sud tels que le Portugal et la Slovénie, a appelé à la création d'une euro-obligation et à la mutualisation de la dette commune. Les institutions financières européennes ont été chargées lors de ce sommet  de faire des propositions, afin d'atténuer dans la mesure du possible la pression sur les chefs de gouvernement (dont la plupart sont préoccupés par leur opposition nationale). Parallèlement, certaines des personnalités politiques italiennes les plus autoritaires et les plus extrémistes ont saisi cette occasion pour se rallier contre l'UE et pour mettre à l'ordre du jour une sortie italienne de l'euro et de l'Union elle-même. Alors que les États-Unis sous l'administration actuelle se sont retirés de l'alliance transatlantique d'après-guerre, l'UE a eu l'occasion de tenir ses promesses sur ses engagements quant aux valeurs, aux droits et à sa coopération multilatérale, et de s'affirmer en tant que leader mondial. Elle n'a pas relevé ce défi. Si les perspectives d'avenir de l'Europe semblent à présent peu réjouissantes, il n'est pourtant pas trop tard pour que les institutions et les gouvernements européens changent de cap. L'UE ne peut se permettre de perdre l'Italie ni de traverser la crise sans fournir une réponse significative. Tous les pays et toutes les économies du bloc risqueraient d'en pâtir. Mon père, George Soros, a connu certains des crimes les plus odieux du siècle dernier, et en est sorti imbu d'une croyance profonde et constante en la nécessité du projet européen. Je suis fier de ses nombreux succès dans l'utilisation de ses institutions philanthropiques en vue de promouvoir des lendemains meilleurs pour l'Europe et pour le monde. Pour toutes ces raisons, il semble donc naturel que l'organisation qu'il a fondée, Open Society Foundations, vienne au secours de l'Italie en ce moment crucial, en s'engageant à verser un million d'euros à la ville de Milan pour soutenir le travail acharné d'assistance aux plus vulnérables et de reconstruction de son économie, de sa santé et de son esprit dans les mois qui viennent. Bien sûr, certains pays de l'UE – avec un certain retard – ont également envoyé des fournitures médicales, et de nombreux Italiens ont fait des dons à l'effort national en vue de faire face à la crise. Et à peine quelques jours après avoir reçu le feu vert pour entamer des négociations d'adhésion à l'UE, l'Albanie a fait preuve d'une véritable solidarité européenne en envoyant un contingent de médecins de 30 personnes au Nord de l'Italie. J'espère que beaucoup d'autres suivront cet exemple et tendront leur main secourable aux régions les plus durement touchées par le COVID-19. Suite à un don similaire à la ville de Budapest, une aide de ce genre est la première d'une série d'interventions que Open Society Foundations entend lancer dans les prochains jours en réponse à un monde en crise. Alex Soros est le fondateur de la Fondation Alexander Soros, qui remet un prix annuel aux défenseurs de l'environnement. © Project Syndicate 1995–2020    ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:51:39 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}