{
  "identifiantArticle" : "https___senesport.net_2020_04_05_fooball-hommage-au-digne-fils-du-senegal-la-beatitude-eternelle-de-pape_",
  "urlArticle" : "https://senesport.net/2020/04/05/fooball-hommage-au-digne-fils-du-senegal-la-beatitude-eternelle-de-pape/",
  "sourceArticle" : "senesport",
  "thematiqueArticle" : "A la Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "FOOBALL : HOMMAGE AU DIGNE FILS DU SENEGAL. La béatitude éternelle de Pape !",
  "resumeArticle" : "SENESPORT.NET, Maïmouna SANE : Mardi 31 mars 2020, une date qui restera gravée dans ma mémoire. Je ne pouvais douter que le pire allait se produire ce jour-là. A plus forte raison qu’il faisait partie des deux malades graves du Covid-19 sous assistance respiratoire et qu’il allait être la première victime sénégalaise de cette pandémie qui n’a pas fini de faire des ravages dans le monde. Je ne pouvais m’attendre à un départ aussi précipité de Mababa Diouf avec qui j’ai parlé au téléphone le 4 mars 2020. Je n’aurais jamais l’occasion, ici-bas, de lui parler de mon prochain projet. Pape Diouf, plus un mentor, un oncle qui m’a toujours conseillée et encouragée dans tout ce que j’ai voulu entreprendre dans le domaine du sport. Je ne pouvais me douter que le Sénégal, l’Afrique, le monde entier allait perdre à cause de ce maudit virus un de ses valeureux fils. Hélas je n'aurais jamais la possibilité de revoir ici-bas le natif d’Abéché (Tchad). Mais il restera à jamais gravé dans mon cœur ainsi que ceux des amoureux du football. Pape Diouf  n’était pas certes le Pape du Vatican, mais il représentait autant pour la planète foot. Pape faisait partie de cette race des Grands Hommes qui faisaient l’unanimité dans son domaine. Le poète américain Henry Longfellow disait «  La vie des Grands Hommes nous rappelle que nous aussi nous pouvons rendre notre vie sublime, et laisser derrière nous, après la mort des empreintes sur le sable des temps ». Pape était un Grand Homme, un Grand Champion. Jamais il n’a flanché jamais, il n’a été discrédité. Sa forte personnalité, sa classe légendaire, son professionnalisme reconnue de tous, lui ont permis de se hisser au plus haut sommet de la montagne du sport. Avec élégance et intelligence, il a prouvé à la face du monde qu’un Noir, peut REUSSIR à relever les grands défis et gagner les grands paris. Pape DIOUF a réussi, il est entré dans l’histoire par la plus grande des portes. En Europe où il a atterri depuis ses 17ans, il s’est très tôt fixé des objectifs, qu’il s’évertuera toujours d’atteindre. D’abord journaliste, il excellait très bien dans cette profession avec des articles appréciés par les Marseillais, le tout dans un français très soutenu digne d’un académicien. Ce beau parcours de journaliste lui a ouvert d’autres portes et permis d’être proche des grands noms du football africains et français. Ce qui poussera certaines grandes stars du football de l’époque telles qu’Abedi Pelé, Basile Boli, Marcel Dessailly pour ne citer que ceux-là à lui confier leurs intérêts en tant qu’agent. Avec une maîtrise parfaite des affaires, il a su gérer avec brio la carrière de ces légendes et d’autres grands noms du football. Pape avait la main de DIEU sur lui, tout ce qu’il touchait était béni. Sa loyauté pour la ville de Marseille et pour l’équipe de l’Olympique de Marseille ne souffrait d’aucune ambiguïté encore moins d’aucune faille. Pape était le plus Marseillais des Sénégalais. L’exigence des Marseillais dans le domaine sportif est connue de tous, mais Pape a su répondre de la plus belle manière à cette exigence sans broncher ni tricher.  S’il a pu réussir au sein de ce club c’est qu’il était un as du travail bien fait, un surdoué.  S’il était aussi aimé et considéré par les Marseillais c’est qu’il était un être exceptionnel. Oui exceptionnel il le fut. N’entre pas au stade Orange Vélodrome, comme jardinier de la pelouse qui veut ; à plus forte raison, devenir le Président de l’Olympique de Marseille, l’un des plus grands clubs d’Europe. Ce seul club français champion d’Europe jusqu’à maintenant, lui a accordé sa confiance en le hissant au sommet de sa hiérarchie entre 2004 et 2009, faisant ainsi de lui le premier homme noir président de club de première division. Son quinquennat au sein du club phocéen a été une réussite franche. Il a réussi à bâtir un groupe très performant, et faire des joueurs de véritables leaders. Il a réussi à faire partie du trio des meilleurs présidents de l’OM de tous les temps. Ses empreintes restent indélébiles dans ce club mythique et dans le football français en général. A côté de son talent magistral de dirigeant, Pape fut une personne pleine d’humanisme, de modestie, de courtoisie, de simplicité et de gentillesse remarquable. La Grandeur de son nom, reflète celle de sa personnalité. Pape respectait tout le monde. Il ne faisait pas de distinction de sexe, de race, ou de classe sociale dans ses relations avec les gens. Moi, Maïmouna Sané j’en suis témoin. J’ai connu cette belle créature, cette belle âme au cours du mois d’août 2019. Mais grande et agréable furent ma  surprise quand j’ai découvert que mon idole depuis mon enfance était un homme entier, jovial, correct, posé, très modeste avec toujours le sourire aux lèvres. Lors de notre première rencontre, chez lui à  Dakar, il m’a reçu avec tous les égards dignes d’un prince. Il m’a écouté religieusement pendant une quinzaine de minutes lui expliquer le but de ma visite non sans m’interrompre en aucun moment. Pape était un ange personnifié. Cette rencontre marqua le point de départ de notre relation certes courte mais très enrichissante.  Il a toujours répondu à mes appels et messages à chaque fois que je le sollicitais. Il m’a toujours conseillé. On devait en principe se rencontrer lors de son dernier séjour à Dakar mais hélas, on ne se reverra plus jamais sur terre. Je suis secouée, je n’ai pas les mots pour décrire ma peine. Jamais je n’ai eu aussi mal que ce mardi 31, où tu es parti à jamais.  Rien en toi n’est hasard, tu es né un mardi 18 décembre 1951, tu nous as quittés brutalement aussi un mardi. Belle coïncidence Pape ! Ta vie a été pleine d’enseignements. Lorsque j’ai su que tu étais le patient sous assistance respiratoire, j’étais devenue aussitôt affolée. Deux heures plus tard, quand  j’ai appris ton décès, j’étais atterrée.  Je n’en revenais pas. Pape Diouf était ma REFERENCE INCONTESTABLE dans le domaine professionnel. Alhamdoulillah, jamais je ne remercierai assez DIEU de m’avoir permis de connaître cette belle âme. Le peu de temps qu’on a été ensemble malheureusement, j’ai pu découvrir un homme Humble, Simple, Serviable, Courtois bref un Homme Foncièrement Bon. Notre dernier échange du 4 mars dernier, restera à jamais gravé dans ma mémoire. Il m’a fait croire à mes rêves et était prêt à m’aider à les réaliser en partie. J’ai eu l’énorme chance d’être le dernier journaliste sénégalais à qui il a accordé une interview. Après cet entretien qui constitue ma plus grande fierté jusque maintenant dans le domaine du journalisme, je me souviens avoir dit à un ami que j’ai réussi à toucher le plafond dans ce métier car ayant réussi à faire une interview avec le grand et mythique Pape Diouf OM.  Très avare en paroles, il a eu l’amabilité et la courtoisie dignes des grands hommes de m’accorder cet entretien paru au journal « LES ECHOS » du 28 Août 2019. Dommage que les Sénégalais ne connaissaient pas le Grand HOMME qu’il était. Dommage que le Sénégal n’a pas su bénéficier de son expérience et de son expertise. Il nous a montrés que partir de rien pour devenir quelqu’un un jour c’est possible si on le veut. Sa devise « Y croire toujours » résume parfaitement bien son beau parcours unique, ainsi que sa belle existence. Pape Diouf était un Leader né, il avait toujours les mots exacts pour faire passer son discours. Comme un baobab, il ne s’est jamais courbé. Tonton Pape j’aurais aimé te voir rester sur terre, pour assister à ma réussite dans le milieu du football. J’aurais aimé te rendre un jour un hommage grandiose à ta présence au Stade Léopold Sédar Senghor Dakar et au Stade Orange Vélodrome de Marseille avec tous tes anciens joueurs à tes côtés. J’aurais aimé te voir m’entendre citer ton nom partout comme étant ma référence absolue dans le domaine professionnel.  J’aurais aimé passer beaucoup plus de temps avec toi que ces quelques mois. J’aurais aimé, profiter encore de ton immense savoir, toi qui demeure une source intarissable. J’aurais aimé te dire en face Tonton Pape je t’aime énormément et que tu représentais beaucoup pour moi. J’aurais aimé te serrer dans mes bras comme le fait une idole à son fan. Mais d’ores  et déjà, je m’efforcerai de donner le meilleur de moi-même pour réussir, pour  avoir l’occasion de dire partout un jour, je l’espère, que tu as été ma source de motivation, mon model dans le sport, ma référence éternelle. J’aurais aimé mettre en pratique devant toi cette belle citation biblique que l’on retrouve au Chapitre 16 de l’Evangile, avec Saint Luc qui disait que « le disciple n’est pas au-dessus de son maître, mais tout disciple bien formé sera,  comme son maître ». J’aurais aimé être comme toi, mon maître. Je sais que de là où tu es, tu gardes un œil sur nous tes disciples et tu continueras toujours de nous accompagner dans la réalisation de nos projets. Tu as vécu utile et tu es mort utile aussi. Tout en toi est enseignement. Le Sénégal, l’Afrique, le monde entier te disent  MERCI. Tu as su porter haut le flambeau de ton continent. Tu fais partie des plus grands ambassadeurs de la race noire. Dans le livre l’histoire du football mondial, nul ne pourra sauter les nombreuses belles pages que tu as écrites avec ta plume d’or. Et cela à jamais. J’espère qu’un jour on aura l’occasion de discuter encore de football et de nos beaux parcours dans la cour céleste du Prophète Seydina Mouhammad SAW au paradis Firdaws, cela devant notre bien-aimé Prophète. Pourquoi pas ! N’est-ce pas que c’est toi qui as fait de «  Y croire toujours » ta devise? Oui, j’y crois et Inshaa-Allah, ce vœu se réalisera. Tu as beaucoup donné à l'humanité, il est arrivé pour toi le moment de te reposer paisiblement. Profites bien de ton repos éternel à Yoff. Que la douce brise de la mer, à coté rafraîchisse ta tombe. Qu’ALLAH dans sa magnanime bonté te couvre de son manteau de miséricorde, illumine ta tombe et qu’il te gratifie de la meilleure récompense destinée à ses Elus. Que le Prophète Seydina Mouhammad (SAW) dans sa haute bienveillance vienne te tenir compagnie dans ta  tombe éclairée Inshaa-Allah. Je n’en doute point parce que tu es parti rejoindre  l’intercesseur de l’humanité, le  Sage de Médine, la cité bénite le 7 du mois de Sha’ban, son mois, correspondant ainsi au mardi 31 mars dernier. Dans un hadith authentique rapporté par un de ses compagnons notre bien-aimé Prophète disait ceci : «  Si le mois de Rajab est celui d’ALLAH (SWT), le mois de Ramadan celui de toute la Oummah Islamique, moi,  Mouhammad,  Sha’ban reste le mien ». Alors je prie pour que notre bien-aimé Prophète Seydina Mouhammad (SAW)  t’accueille comme étant son plus prestigieux hôte du mois de Sha'ban  dans sa cité céleste très élevée. Qu’il te prenne par sa douce main droite pour te conduire dans ta vaste et rayonnante demeure de Firdaws. Amine Maïmouna SANE, Journaliste, ton éternel disciple   ",
  "auteurArticle" : "La Redaction",
  "datePublicationArticle" : "avril 5, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENESPORT.NET, Maïmouna SANE : Mardi 31 mars 2020, une date qui restera gravée dans ma mémoire. Je nepouvais douter que le pire allait se produire ce jour-là. A plus forte raisonqu’il faisait partie des deux malades graves du Covid-19 sous assistancerespiratoire et qu’il allait être la première victime sénégalaise de cettepandémie qui n’a pas fini de faire des ravages dans le monde. Je ne pouvais m’attendre à un départ aussi précipité deMababa Diouf avec qui j’ai parlé au téléphone le 4 mars 2020. Je n’auraisjamais l’occasion, ici-bas, de lui parler de mon prochain projet. Pape Diouf,plus un mentor, un oncle qui m’a toujours conseillée et encouragée dans tout ceque j’ai voulu entreprendre dans le domaine du sport. Je ne pouvais me douterque le Sénégal, l’Afrique, le monde entier allait perdre à cause de ce mauditvirus un de ses valeureux fils. Hélas je n’aurais jamais la possibilité derevoir ici-bas le natif d’Abéché (Tchad). Mais il restera à jamais gravé dansmon cœur ainsi que ceux des amoureux du football. Pape Diouf  n’était pas certes le Pape du Vatican, maisil représentait autant pour la planète foot. Pape faisait partie de cette racedes Grands Hommes qui faisaient l’unanimité dans son domaine. Le poèteaméricain Henry Longfellow disait «  La vie des Grands Hommes nousrappelle que nous aussi nous pouvons rendre notre vie sublime, et laisserderrière nous, après la mort des empreintes sur le sable des temps ». Papeétait un Grand Homme, un Grand Champion. Jamais il n’a flanché jamais, il n’aété discrédité. Sa forte personnalité, sa classe légendaire, sonprofessionnalisme reconnue de tous, lui ont permis de se hisser au plus hautsommet de la montagne du sport. Avec élégance et intelligence, il a prouvé à laface du monde qu’un Noir, peut REUSSIR à relever les grands défis et gagner lesgrands paris. Pape DIOUF a réussi, il est entré dans l’histoire par la plusgrande des portes. En Europe où il a atterri depuis ses 17ans, il s’est trèstôt fixé des objectifs, qu’il s’évertuera toujours d’atteindre. D’abordjournaliste, il excellait très bien dans cette profession avec des articlesappréciés par les Marseillais, le tout dans un français très soutenu digne d’unacadémicien. Ce beau parcours de journaliste lui a ouvert d’autres portes etpermis d’être proche des grands noms du football africains et français. Ce quipoussera certaines grandes stars du football de l’époque telles qu’Abedi Pelé,Basile Boli, Marcel Dessailly pour ne citer que ceux-là à lui confier leursintérêts en tant qu’agent. Avec une maîtrise parfaite des affaires, il a sugérer avec brio la carrière de ces légendes et d’autres grands noms dufootball. Pape avait la main de DIEU sur lui, tout ce qu’il touchait étaitbéni. Sa loyauté pour la ville de Marseille et pour l’équipe de l’Olympique deMarseille ne souffrait d’aucune ambiguïté encore moins d’aucune faille. Papeétait le plus Marseillais des Sénégalais. L’exigence des Marseillais dans ledomaine sportif est connue de tous, mais Pape a su répondre de la plus bellemanière à cette exigence sans broncher ni tricher.  S’il a pu réussir au sein de ce club c’estqu’il était un as du travail bien fait, un surdoué.  S’il était aussi aimé et considéré par les Marseillaisc’est qu’il était un être exceptionnel. Oui exceptionnel il le fut. N’entre pas au stade OrangeVélodrome, comme jardinier de la pelouse qui veut ; à plus forte raison, devenirle Président de l’Olympique de Marseille, l’un des plus grands clubs d’Europe. Ceseul club français champion d’Europe jusqu’à maintenant, lui a accordé saconfiance en le hissant au sommet de sa hiérarchie entre 2004 et 2009, faisantainsi de lui le premier homme noir président de club de première division. Sonquinquennat au sein du club phocéen a été une réussite franche. Il a réussi àbâtir un groupe très performant, et faire des joueurs de véritables leaders. Ila réussi à faire partie du trio des meilleurs présidents de l’OM de tous lestemps. Ses empreintes restent indélébiles dans ce club mythique et dans lefootball français en général. A côté de son talent magistral de dirigeant, Papefut une personne pleine d’humanisme, de modestie, de courtoisie, de simplicitéet de gentillesse remarquable. La Grandeur de son nom, reflète celle de sapersonnalité. Pape respectait tout le monde. Il ne faisait pas de distinctionde sexe, de race, ou de classe sociale dans ses relations avec les gens. Moi,Maïmouna Sané j’en suis témoin. J’ai connu cette belle créature, cette belleâme au cours du mois d’août 2019. Mais grande et agréable furent ma  surprise quand j’ai découvert que mon idole depuismon enfance était un homme entier, jovial, correct, posé, très modeste avectoujours le sourire aux lèvres. Lors de notre première rencontre, chez luià  Dakar, il m’a reçu avec tous leségards dignes d’un prince. Il m’a écouté religieusement pendant une quinzainede minutes lui expliquer le but de ma visite non sans m’interrompre en aucunmoment. Pape était un ange personnifié. Cette rencontre marqua le point dedépart de notre relation certes courte mais très enrichissante.  Il a toujours répondu à mes appels etmessages à chaque fois que je le sollicitais. Il m’a toujours conseillé. Ondevait en principe se rencontrer lors de son dernier séjour à Dakar mais hélas,on ne se reverra plus jamais sur terre. Je suis secouée, je n’ai pas les motspour décrire ma peine. Jamais je n’ai eu aussi mal que ce mardi 31, où tu esparti à jamais.  Rien en toi n’est hasard,tu es né un mardi 18 décembre 1951, tu nous as quittés brutalement aussi unmardi. Belle coïncidence Pape ! Ta vie a été pleine d’enseignements. Lorsquej’ai su que tu étais le patient sous assistance respiratoire, j’étais devenueaussitôt affolée. Deux heures plus tard, quand j’ai appris ton décès, j’étais atterrée.  Je n’en revenais pas. Pape Diouf était maREFERENCE INCONTESTABLE dans le domaine professionnel. Alhamdoulillah, jamais jene remercierai assez DIEU de m’avoir permis de connaître cette belle âme. Lepeu de temps qu’on a été ensemble malheureusement, j’ai pu découvrir un hommeHumble, Simple, Serviable, Courtois bref un Homme Foncièrement Bon. Notredernier échange du 4 mars dernier, restera à jamais gravé dans ma mémoire. Ilm’a fait croire à mes rêves et était prêt à m’aider à les réaliser en partie.J’ai eu l’énorme chance d’être le dernier journaliste sénégalais à qui il aaccordé une interview. Après cet entretien qui constitue ma plus grande fierté jusquemaintenant dans le domaine du journalisme, je me souviens avoir dit à un amique j’ai réussi à toucher le plafond dans ce métier car ayant réussi à faire uneinterview avec le grand et mythique Pape Diouf OM.  Très avare en paroles, il a eu l’amabilité etla courtoisie dignes des grands hommes de m’accorder cet entretien paru aujournal « LES ECHOS » du 28 Août 2019. Dommage que les Sénégalais neconnaissaient pas le Grand HOMME qu’il était. Dommage que le Sénégal n’a pas subénéficier de son expérience et de son expertise. Il nous a montrés que partirde rien pour devenir quelqu’un un jour c’est possible si on le veut. Sa devise« Y croire toujours » résume parfaitement bien son beau parcoursunique, ainsi que sa belle existence. Pape Diouf était un Leader né, il avait toujours les motsexacts pour faire passer son discours. Comme un baobab, il ne s’est jamaiscourbé. Tonton Pape j’aurais aimé te voir rester sur terre, pour assister à maréussite dans le milieu du football. J’aurais aimé te rendre un jour un hommagegrandiose à ta présence au Stade Léopold Sédar Senghor Dakar et au Stade OrangeVélodrome de Marseille avec tous tes anciens joueurs à tes côtés. J’aurais aiméte voir m’entendre citer ton nom partout comme étant ma référence absolue dansle domaine professionnel.  J’aurais aimépasser beaucoup plus de temps avec toi que ces quelques mois. J’aurais aimé,profiter encore de ton immense savoir, toi qui demeure une source intarissable.J’aurais aimé te dire en face Tonton Pape je t’aime énormément et que tureprésentais beaucoup pour moi. J’aurais aimé te serrer dans mes bras comme lefait une idole à son fan. Mais d’ores  etdéjà, je m’efforcerai de donner le meilleur de moi-même pour réussir, pour  avoir l’occasion de dire partout un jour, jel’espère, que tu as été ma source de motivation, mon model dans le sport, maréférence éternelle. J’aurais aimé mettre en pratique devant toi cette bellecitation biblique que l’on retrouve au Chapitre 16 de l’Evangile, avec SaintLuc qui disait que « le disciple n’est pas au-dessus de son maître, maistout disciple bien formé sera,  comme sonmaître ». J’aurais aimé être comme toi, mon maître. Je sais que de là oùtu es, tu gardes un œil sur nous tes disciples et tu continueras toujours denous accompagner dans la réalisation de nos projets. Tu as vécu utile et tu esmort utile aussi. Tout en toi est enseignement. Le Sénégal, l’Afrique, le mondeentier te disent  MERCI. Tu as su porterhaut le flambeau de ton continent. Tu fais partie des plus grands ambassadeursde la race noire. Dans le livre l’histoire du football mondial, nul ne pourrasauter les nombreuses belles pages que tu as écrites avec ta plume d’or. Etcela à jamais. J’espère qu’un jour on aura l’occasion de discuter encore defootball et de nos beaux parcours dans la cour céleste du Prophète SeydinaMouhammad SAW au paradis Firdaws, cela devant notre bien-aimé Prophète.Pourquoi pas ! N’est-ce pas que c’est toi qui as fait de «  Y croiretoujours » ta devise? Oui, j’y crois et Inshaa-Allah, ce vœu se réalisera.Tu as beaucoup donné à l’humanité, il est arrivé pour toi le moment de tereposer paisiblement. Profites bien de ton repos éternel à Yoff. Que la doucebrise de la mer, à coté rafraîchisse ta tombe. Qu’ALLAH dans sa magnanime bontéte couvre de son manteau de miséricorde, illumine ta tombe et qu’il te gratifiede la meilleure récompense destinée à ses Elus. Que le Prophète SeydinaMouhammad (SAW) dans sa haute bienveillance vienne te tenir compagnie dansta  tombe éclairée Inshaa-Allah. Je n’endoute point parce que tu es parti rejoindre l’intercesseur de l’humanité, le  Sage de Médine, la cité bénite le 7 du mois deSha’ban, son mois, correspondant ainsi au mardi 31 mars dernier. Dans un hadithauthentique rapporté par un de ses compagnons notre bien-aimé Prophète disait ceci :«  Si le mois de Rajab est celui d’ALLAH (SWT), le mois de Ramadan celuide toute la Oummah Islamique, moi, Mouhammad,  Sha’ban reste le mien ».Alors je prie pour que notre bien-aimé Prophète Seydina Mouhammad (SAW)  t’accueille comme étant son plus prestigieux hôtedu mois de Sha’ban  dans sa cité céleste trèsélevée. Qu’il te prenne par sa douce main droite pour te conduire dans ta vasteet rayonnante demeure de Firdaws. Amine Maïmouna SANE, Journaliste, ton éternel disciple   ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:35:05 GMT 2020",
  "motsClesArticle" : ""
}