{
  "identifiantArticle" : "http___www.infos15.com_idee-l-europe-et-l-afrique-doivent-relever-ensemble-le-defi-du-covid-19-propose-le-cian.html",
  "urlArticle" : "http://www.infos15.com/idee-l-europe-et-l-afrique-doivent-relever-ensemble-le-defi-du-covid-19-propose-le-cian.html",
  "sourceArticle" : "infos15",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.infos15.com/media/3808/100x100/logo.png" ],
  "titreArticle" : "IDEE: « L'EUROPE ET L'AFRIQUE DOIVENT RELEVER ENSEMBLE LE DEFI DU COVID-19 », PROPOSE LE CIAN",
  "resumeArticle" : "IDEE: « L'EUROPE ET L'AFRIQUE DOIVENT RELEVER ENSEMBLE LE DEFI DU COVID-19 », PROPOSE LE CIAN",
  "auteurArticle" : "",
  "datePublicationArticle" : "06 - Avril - 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans une Tribune publiée sur le site du point, le Cian (Conseil français des investisseurs en Afrique) appelle les pays dits riches à accompagner l’Afrique dans la gestion de la crise sanitaire due au coronavirus. Le Cian est convaincu que sans cette aide, l’Afrique pourrait avoir beaucoup de difficultés à se relever après cette crise. « Face à ces bouleversements (…) , la réponse ne peut être que collective et multilatérale. Il faut mettre à disposition des États africains la trésorerie nécessaire pour leur permettre d'accorder à leurs entreprises des reports ou des réductions d'impôts et de cotisations. Sinon, le secteur privé africain, déjà chancelant, sera mis à contribution pour faire face à la crise alors qu'il n'en a plus les moyens. Il faut aussi suspendre le remboursement de la dette publique de l'Afrique pour lui donner de l'oxygène. Antonio Guterres, le secrétaire général des Nations unies, a lancé un appel en ce sens. Il doit être entendu ! Cette décision appartient aux bailleurs de fonds internationaux, mais aussi à la Chine. Ensuite, il faudra vite réfléchir à réactiver les circuits d'aide alimentaire et sanitaire pour les populations », lit-on dans le document.Le Cian ajoute : « Une autre mesure salutaire pour aider l'Afrique consisterait à ce que les pays de l'Opep et la Russie interrompent leur guerre tarifaire suicidaire et mettent fin à la spirale surproduction/effondrement de la demande. C'est une mesure politique qui peut être prise très rapidement. »Le Conseil français des investisseurs en Afrique estime : « Il appartient à la communauté internationale de prendre conscience de la gravité de la crise qui se joue en Afrique. Jean-Yves Le Drian, le chef de la diplomatie française, a annoncé qu'un paquet financier serait mobilisé pour aider le continent à surmonter les effets sanitaires et économiques de la pandémie. Il doit être mis en œuvre sans plus tarder avec nos partenaires de l'Union européenne. Nous avons une obligation de solidarité, mais aussi un intérêt à la mettre en œuvre, car le virus ne connaît pas de frontières. L'Europe et l'Afrique devront trouver ensemble une réponse à ce défi global. Les entreprises françaises investies en Afrique y prendront leur part, comme elles l'ont déjà montré par le passé. »Lamine SOW",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:51:31 GMT 2020",
  "motsClesArticle" : "idee: « l europe et l afrique doivent relever ensemble le defi du covid-19 », propose le cian"
}