{
  "identifiantArticle" : "https___www.sunuafrik.com_europe_coronavirus-lallemagne-choisit-la-strategie-sud-coreenne.html",
  "urlArticle" : "https://www.sunuafrik.com/europe/coronavirus-lallemagne-choisit-la-strategie-sud-coreenne.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Europe;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/03/U20.jpg" ],
  "titreArticle" : "Coronavirus: l'Allemagne choisit la stratégie sud-coréenne | Sunuafrik.com",
  "resumeArticle" : "Multiplier les tests et placer les malades en quarantaine: pour empêcher une saturation de ses hôpitaux, où le personnel manque, l’Allemagne est en train d’adopter la stratégie choisie par la Corée du Sud face au coronavirus.",
  "auteurArticle" : "",
  "datePublicationArticle" : "30 Mar, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 50,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Multiplier les tests et placer les malades en quarantaine: pour empêcher une saturation de ses hôpitaux, où le personnel manque, l’Allemagne est en train d’adopter la stratégie choisie par la Corée du Sud face au coronavirus.Multiplier les tests et placer les malades en quarantaine: pour empêcher une saturation de ses hôpitaux, où le personnel manque, l’Allemagne est en train d’adopter la stratégie choisie par la Corée du Sud face au coronavirus. Souvent montrée en exemple en Europe pour la gestion de l’épidémie, l’Allemagne pratique déjà, selon les autorités, entre 300.000 et 500.000 dépistages par semaine, un rythme plus élevé que nombre de ses voisins européens, la France en particulier qui les réserve aux seuls malades à pathologie sévère. Et le gouvernement d’Angela Merkel ne compte pas s’arrêter là: un document du ministère de l’Intérieur, que viennent de révéler plusieurs médias, prescrit une stratégie inspirée de la Corée du Sud, avec pas moins de 200.000 tests par jour. Seraient désormais testés tous ceux qui pensent être atteints du Covid-19, ainsi que toutes les personnes susceptibles d’avoir été en contact avec un malade, stipule ce document. Actuellement, les dépistages concernent les personnes à la fois malades et ayant été en contact avec une personne positive. – Géo-localisation – Le document juge en outre la géo-localisation, outil utilisé par Séoul, « inévitable à long terme » pour permettre à la population de suivre les endroits où des personnes testées positives se trouvent. « La Corée du Sud peut être un exemple » malgré les différences culturelles entres les deux pays, a estimé dimanche dans le quotidien FAZ le responsable de l’Institut Robert Koch, chargé de piloter la lutte contre l’épidémie en Allemagne, Lothar Wieler. Il a pointé notamment du doigt « la géo-localisation ». Un vif débat s’est déjà engagé à ce sujet en Allemagne, où la question de la protection des données privées est jugée sacro-sainte après deux dictatures au 20ème siècle. Ces dernières semaines, la Corée du Sud a été citée en exemple: campagne massive de dépistage, isolement des personnes infectées et traçage technologique pour retrouver puis tester les gens avec qui elles ont été en contact. Avec à ce stade 389 décès pour quelque 52.547 cas, et un taux de létalité de seulement 0,7%, la situation en Allemagne est loin d’être aussi dramatique que dans d’autres pays européens. Toutefois, M. Wieler n’a pas exclu que le pays finisse par connaître une situation à l’italienne, avec des hôpitaux débordés. L’Allemagne a beau être dotée d’un « excellent système de santé, peut-être l’un des meilleurs au monde », selon Angela Merkel, la pandémie révèle en effet au grand jour les maux du système sanitaire allemand. L’Allemagne possède certes plus de 25.000 lits d’assistance respiratoire. Mais « ces derniers mois, certains lits de soins intensifs ont été fermés parce qu’il n’y avait pas assez de personnel » compétent disponible, décrit à l’AFP Reinhard Busse, spécialiste en économie de la santé à l’Université technique de Berlin. Il y a ainsi depuis plusieurs années quelque 17.000 postes d’infirmières non pourvus. La situation est telle que nombre d’établissements, dont le grand CHU berlinois de La Charité, ont dû appeler à l’aide étudiants en médecine ou retraités du secteur. – Opérations – « Même avant la crise du coronavirus, des opérations normales ne pouvaient être maintenues en raison du manque de personnel », explique en outre à l’AFP Uwe Lübking, de l’Association des villes allemandes. Et quand les postes sont pourvus, les infirmières doivent passer près de quatre heures par jour à faire de la « paperasse », en raison des retards pris dans la numérisation, déplore auprès de l’AFP la Société allemande des hôpitaux. Le mode de financement des hôpitaux et cliniques, la tarification à l’acte, avec une somme fixe versée par opération, est également montré du doigt: mis en place en 2003, il inciterait les établissements à réaliser à la chaîne certaines opérations planifiables, comme des prothèses de hanche ou de genou, au détriment de prises en charge d’urgence. Dans une lettre aux quelque 2.000 dirigeants d’hôpitaux et cliniques, M. Spahn leur a solennellement demandé le 14 mars d’y renoncer. Autre difficulté majeure dans un pays à la population vieillissante: le départ d’une grande partie des 200.000 aides-soignantes à domicile polonaises, ukrainiennes ou baltes qui portent quotidiennement assistance à entre 300.000 et 500.000 personnes âgées fait craindre un nouveau désastre sanitaire. Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:10:20 GMT 2020",
  "motsClesArticle" : "Allemagne;Corée du Sud;Coronavirus"
}