{
  "identifiantArticle" : "https___www.sunuafrik.com_international_coronavirus-60-000-morts-dans-le-monde-le-masque-simpose-peu-a-peu.html",
  "urlArticle" : "https://www.sunuafrik.com/international/coronavirus-60-000-morts-dans-le-monde-le-masque-simpose-peu-a-peu.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "International;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/04/000-8.jpg" ],
  "titreArticle" : "Coronavirus: 60.000 morts dans le monde, le masque s'impose peu à peu | Sunuafrik.com",
  "resumeArticle" : "Depuis son apparition en décembre en Chine, la maladie Covid-19 a fait plus de 60.000 morts dans le monde, dont près des trois quarts en Europe, avec une propagation qui ne faiblit visiblement pas et pose la question du port du masque généralisé.",
  "auteurArticle" : "",
  "datePublicationArticle" : "4 Avr, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 46,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Depuis son apparition en décembre en Chine, la maladie Covid-19 a fait plus de 60.000 morts dans le monde, dont près des trois quarts en Europe, avec une propagation qui ne faiblit visiblement pas et pose la question du port du masque généralisé.Depuis son apparition en décembre en Chine, la maladie Covid-19 a fait plus de 60.000 morts dans le monde, dont près des trois quarts en Europe, avec une propagation qui ne faiblit visiblement pas et pose la question du port du masque généralisé. Au total, 60.457 décès ont été recensés, dont 44.132 en Europe, continent le plus touché, selon un dernier bilan de l’AFP établi à partir de sources officielles samedi à 13H30 GMT. Un enfant de 5 ans figure parmi les dernières victimes en Grande-Bretagne, ce qui vient rappeler que la maladie ne tue pas uniquement les personnes âgées ou affaiblies. Avec 14.681 morts, l’Italie est le pays au monde comptant le plus de décès, suivi de l’Espagne (11.744), des États-Unis (7.159), de la France (6.507) et du Royaume-Uni (4.313). Depuis le début de la pandémie de Covid-19, plus d’un million de cas ont été officiellement déclarés dans le monde, dont plus de la moitié en Europe. Toutefois, le nombre de cas diagnostiqués ne reflète qu’une fraction du nombre réel de contaminations, un grand nombre de pays ne testant désormais plus que les cas nécessitant une prise en charge hospitalière. – Hausse record britannique – Au Royaume-Uni, 708 morts supplémentaires ont été enregistrés en une journée, un nouveau record confirmant l’accélération de l’épidémie. Le gouvernement de Boris Johnson (lui-même contaminé) a été très critiqué pour sa gestion de la crise, et la reine Elisabeth II doit prononcer dimanche une rarissime allocution. Le nombre de cas quotidiens confirmés a néanmoins légèrement ralenti en Italie depuis deux jours. L’Espagne a enregistré en 24 heures la mort de 809 personnes, un chiffre en baisse là aussi pour le deuxième jour consécutif, selon le bilan diffusé samedi par les autorités. Madrid a annoncé par ailleurs une prolongation du confinement de deux semaines, jusqu’au 25 avril. Ces baisses -très relatives- du nombre de décès ou de contamination laissent entrevoir un vague espoir sur un ralentissement de la propagation du virus après des semaines de confinement quasi-généralisé auquel ont dû se résoudre les pays les plus touchés. A Madrid, dans un parc des expositions converti en hôpital, les soignants interrompent parfois leur difficile travail pour applaudir les patients guéris. Ainsi d’Eduardo Lopez, 59 ans, qui respire désormais à plein poumons, et donne la note de « 10/10 » à tous ceux qui l’ont soigné « avec tendresse et une énorme dose d’humanité ». Pour autant, les mesures de restrictions doivent être maintenues, ont souligné les autorités sanitaires des pays concernés à la veille des fêtes et vacances de Pâques, principale fête chrétienne de l’année. La moitié de l’humanité est désormais soumise à des mesures de confinement. La maladie étant officiellement jugulée en Chine, les Etats-Unis sont en passe de devenir la nouvelle ligne de front de la pandémie, avec près de 1.480 morts vendredi, bilan quotidien le plus élevé jamais enregistré dans un seul pays. Et 630 décès enregistrés ces dernières 24 heures dans le seul Etat de New York, épicentre du nouveau coronavirus sur le territoire américain. Les Américains se préparent donc au pire, bâtissant des hôpitaux de campagne de Los Angeles à Miami, avec des milliers de lits supplémentaires de réanimation et un gigantesque navire-hopital à quai à New York. – L’hypothèse « aérosol » – Selon le spécialiste américain Anthony Fauci, conseiller du président Donald Trump et membre de la cellule de crise de la Maison Blanche, il ne fait plus guère de doute que le nouveau coronavirus est transmis par voie aérienne quand « les gens ne font que parler, plutôt que seulement lorsqu’ils éternuent ou toussent ». Ce qui expliquerait l’extrême contagiosité apparente du Covid-19. En conséquence, le président américain a appelé vendredi ses concitoyens à se couvrir le visage à l’extérieur, même s’il a rappelé qu’il ne s’agissait « que de recommandations » que lui-même ne suivrait pas. Depuis le début de l’épidémie, cette hypothèse selon laquelle le coronavirus pourrait se transmettre via l’air expiré (les « aérosols » dans le jargon scientifique) fait l’objet de nombreuses spéculations et n’est pas encore scientifiquement prouvée. L’Organisation mondiale de la Santé (OMS) s’est pour le moment montrée prudente sur le sujet, craignant que l’usage généralisé du masque donne un « faux sentiment de sécurité » et fasse oublier les indispensables mesures-barrières (distanciation sociale, lavage des mains…). Vu d’Asie, où les masques chirurgicaux sont omniprésents, le retard des pays occidentaux, ouvertement pointés du doigt, est une aberration. Les dernières déclarations américaines ne devraient pas manquer de relancer la course planétaire à l’achat des précieux masques chirurgicaux, que certains pays -confrontés à la pénurie- s’arrachent désormais. Pays occidentaux, Etats-Unis en tête contre les pays européens, jouent ouvertement des coudes pour s’approvisionner en Chine, suscitant d’inattendues crispations diplomatiques entre alliés. La France, qui désormais « encourage le grand public » à porter des masques, a annoncé en avoir commandé près de deux milliards auprès de fournisseurs chinois, tout en renforçant la capacité de production nationale. Ailleurs dans le monde, la Suisse a passé samedi le cap des 20.000 cas et des 500 morts. Dans sept pays des Balkans occidentaux, ce sont 110 morts qui ont été décomptés. En Iran, particulièrement touché, le nombre de contaminations quotidiennes a baissé pour le quatrième jour de suite, ont affirmé les autorités, avec un bilan officiel de 3.452 décès. – Vers marin – En Afrique de l’ouest, le Liberia a annoncé samedi son premier décès de l’épidémie de Covid-19, celui d’un homme de 72 ans. L’un des pays les plus pauvres du monde, le Liberia avait été durement touché par la fièvre Ebola entre 2014 et 2016. Cette annonce renforce l’inquiétude pour le continent africain, qui reste pour le moment officiellement relativement peu touché par la pandémie avec 7.600 cas et un peu plus de 300 décès déclarés. Samedi, la Chine a commémoré « dans la tristesse » les 3.326 « martyrs » qui ont officiellement trouvé la mort en quatre mois d’épidémie, apparue en décembre dernier à Wuhan (centre). La maladie y a été maitrisée, et la quarantaine drastique commence à être levée, mais les autorités craignent une deuxième vague épidémique. Et les doutes persistent sur le bilan humain officiel. Il n’existe actuellement aucun traitement contre la maladie Covid-19. Plusieurs études ont été lancées sur l’hydroxychloroquine, dont l’usage continue de faire débat. En France, un essai clinique consistant à administrer à des malades une solution issue du sang d’un ver marin aux propriétés oxygénantes va pouvoir démarrer après le feu vert des autorités, ont annoncé les porteurs du projet. Après Disney qui a annoncé reporter de plusieurs mois la sortie de plusieurs de ses super-productions Marvel, ce sont les Emirats arabes unis qui ont officiellement demandé le report d’un an de l’Exposition universelle de 2020, prévue en octobre à Dubaï. Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:11:45 GMT 2020",
  "motsClesArticle" : "Coronavirus;masque"
}