{
  "identifiantArticle" : "http___teranganews.sn_2018_02_mali-une-video-dun-viol-collectif-postee-sur-les-reseaux-sociaux-bouleverse-le-pays_",
  "urlArticle" : "http://teranganews.sn/2018/02/mali-une-video-dun-viol-collectif-postee-sur-les-reseaux-sociaux-bouleverse-le-pays/",
  "sourceArticle" : "teranganews",
  "thematiqueArticle" : "A LA UNE;Actualité;Afrique;international;A LA UNE;Actualité;amerique du sud;football;international;sport;A LA UNE;Actualité;A LA UNE;Actualité;Dakar;A LA UNE;Actualité;Dakar;santé;societe;A LA UNE;Actualité;Agriculture;Contribution;Dakar;Actualité;europe;international;santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/teranganews.sn/wp-content/uploads/2018/02/manifestante-assemblee-violence-femme-1-2-603x420-600x418.jpg?fit=600%2C418" ],
  "titreArticle" : "Mali : Une vidéo d'un viol collectif postée sur les réseaux sociaux, bouleverse le pays - Teranga News",
  "resumeArticle" : "Le Mali est sous le choc, et en passant, toute l’Afrique, après la diffusion ce weekend, sur les réseaux sociaux de la vidéo d’un viol collectif. Sur les images, une jeune fille est victime de quatre assaillants, dont les visages sont à découvert. Un grand flou règne autour de cette vidéo dont on ne sait …",
  "auteurArticle" : "Mame Khary Leye",
  "datePublicationArticle" : "2 ans .",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Mali est sous le choc, et en passant, toute l’Afrique, après la diffusion ce weekend, sur les réseaux sociaux de la vidéo d’un viol collectif. Sur les images, une jeune fille est victime de quatre assaillants, dont les visages sont à découvert. Un grand flou règne autour de cette vidéo dont on ne sait ni où, ni quand elle a été tournée. Une enquête a été ouverte, mais malgré cela, les associations de défense des droits des femmes s’inquiètent que cette affaire ne puisse être étouffée. Il faut libérer la parole, ne pas laisser la honte étouffer l’affaire. C’est pour cette raison que le collectif de femmes « Les Amazones » a lancé un appel à témoins afin de soutenir la victime. « Le collectif met à la disposition de celui ou celle qui pourra nous mettre en relation avec la victime ou avec la famille de la victime une somme symbolique de 50 000 francs CFA. Cette histoire ne devrait même pas prendre une journée, parce que l’on voit clairement ces jeunes criminels », dit Diakité Kadidia Fofana, présidente du collectif. Dès ce weekend, « Les Amazones » ont envoyé la vidéo du viol à la brigade des mœurs de Bamako. Les policiers ont alors ouvert une enquête. Pour l’heure, la victime n’a pas porté plainte et le parquet, qui en a la possibilité, ne s’est pas saisi de l’affaire. Plusieurs organisations de la société civile envisagent donc de se porter partie civile afin que le dossier ne soit pas oublié. Au Mali, comme dans bons nombres de pays africains, le viol reste un sujet tabou. « Il suffit que l’on découvre que les violeurs sont des proches de la fille et on règle le tout à la mosquée, à travers les imams et plus personne n’en parle. A chaque fois que ce genre de problème surgit, c’est tout le monde qui s’en mêle, les chefs de quartiers, et on trouve la solution pour étouffer l’affaire, en se focalisant toujours sur le fait que ce n’est pas bon pour la fille, ce n’est pas bon pour la famille », rappelle maître Moctar Mariko, président de l’Association malienne des droits de l’homme. Et pourtant, d’après la loi malienne, le viol est passible d’une peine de cinq ans de prison. Le silence de la population sur cet acte odieux pourrait contribuer à la banalisation du viol au Mali.  Si l’acte abject a été vivement condamné par de simples citoyens, les autorités maliennes sont restées silencieuses. Aucune réaction n’est venue. Ni du ministère de la Promotion de la Femme, de l’Enfant et de la Famille, ni du ministère des droits de l’Homme et de la réforme de l’Etat, ni du ministère de la Sécurité intérieure dont les services peuvent s’auto-saisir d’un tel dossier afin de mettre le grappin sur eux.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:46:44 GMT 2020",
  "motsClesArticle" : "Mali;Vidéo Viol collectif"
}