{
  "identifiantArticle" : "https___www.thiesvision.com_la-politique-en-exergue-dans_a23527.html",
  "urlArticle" : "https://www.thiesvision.com/la-politique-en-exergue-dans_a23527.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/42920557-35601703.jpg?v=1582110638", "https://www.thiesvision.com/photo/art/default/42920557-35601703.jpg?v=1582110639" ],
  "titreArticle" : "La politique en exergue dans",
  "resumeArticle" : "Dakar, 19 fév (APS) – Les quotidiens reçus mercredi à l’APS abordent les divergences entre majorité et opposition dans le cadre du dialogue politique et les retombées de la visite de Macky Sall en Mauritanie. Selon Sud Quotidien ‘’la 56e session de la commission politique du dialogue national n’a...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Mercredi 19 Février 2020 à 10:52",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 116,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Selon Sud Quotidien ‘’la 56e session de la commission politique du dialogue national n’a pas permis aux différents acteurs de trouver un consensus sur le cumul des fonctions de chef de parti politique et de président de la République (…)’’. Selon le journal, ‘’la majorité maintient le statut quo’’. ‘’Alors que l’opposition, les non-alignés et la société civile sont unanimes à demander l’interdiction du cumul des fonctions de président de la République et de chef de parti, la majorité dit niet et rejette par la même occasion les arguments brandis par les uns et les autres pour justifier la pertinence d’une telle proposition’’, souligne Enquête qui affiche à sa Une ‘’ cumul des fonctions de président et chef de parti, Macky Sall seul contre tous’’. ’’Chef de l’Etat, chef de parti, le débat coince au dialogue’’, note Le Quotidien. Il y a ‘’échec’’ des discussions au sujet de l’article 80 du Code pénal et de la question du cumul de fonction, selon Source A qui ajoute : ‘’Face au dialogue de sourds entre les deux camps, il a été convenu de constater l’impasse et de soumettre ce désaccord au président Macky Sall, censé trancher cette impasse’’. A propos du dialogue national toujours, Le Témoin s’interroge : ‘’quelle brèche pour sauver Karim Wade et Khalifa Sall ?’’. Selon le journal, ‘’c’est par le truchement de la question de la liberté des candidatures que les acteurs prenant part au dialogue national cherchent à trouver une sortie heureuse pour les cas Karim Wade et Khalifa Sall’’. ‘’Une sorte de brèche que d’aucuns ont mis sur la table pour permettre le rétablissement des droits civiques de l’ancien ministre (…) ainsi que ceux de l’ancien maire de Dakar (…)’’, écrit Le Témoin, ajoutant : ‘’dans cette perspective, les acteurs du dialogue politique ont retenu une reformulation des articles 31 et 32 du Code électoral qui évoquent globalement la perte des droits électoraux des condamnés pour divers crimes'. La Tribune évoque ‘’une porte ouverte’’ pour l’amnistie de Karim Wade et Khalifa Sall, respectivement condamnés puis graciés pour enrichissement illicite et escroquerie sur les deniers publics. En politique, L’As fait état de ’’sorties tous azimuts contre les ambitions embusquées de l’Alliance pour la République (APR)’’. Pour faire face, ‘’Macky Sall lâche ses ouailles’’, dit le journal qui écrit : ‘’Le débat autour de la succession de Macky Sall a fini d’installer une hystérie collective dans les rangs de l’APR’’. ‘’Des chiens de garde autoproclamés du chef de l’Etat scrutent les moindres faits et gestes des supposés porteurs d’ambitions présidentielles, cherchant ainsi le moindre prétexte pour tirer sur eux’’, ajoute L’As. Le Soleil revient sur les retombées de la visite du chef de l’Etat en Mauritanie et salue ’’des résultats exceptionnels’’. Les gouvernements sénégalais et mauritanien ont signé plusieurs accords de coopération, mardi, à Nouakchott, pour stimuler la coopération entre les deux pays dans les domaines de la sécurité, l’exploitation des hydrocarbures, la fiscalité, la pêche, l’agriculture, etc. La signature des accords a eu lieu au palais présidentiel de la Mauritanie, à Nouakchott, en présence du chef de l’État mauritanien, Mohamed Ould Cheikh El-Ghazouani, et son homologue du Sénégal, Macky Sall, qui a achevé mardi une visite officielle dans ce pays voisin. Selon le quotidien Waa Grand-Place, ‘’Macky Sall et El Ghazouani redéfinissent les axes’’ de la coopération entre Dakar et Nouakchott. OID/ASB APS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:38:32 GMT 2020",
  "motsClesArticle" : "presse - politique - quotidiens - Senegalderniereminute"
}