{
  "identifiantArticle" : "https___www.vipeoples.net_urgent-apres-l-arrestation-de-dame-amarfils-du-defunt-ameth-amar-le-celebre-trafiquant-de-drogue-akim-recherche_a81267.html",
  "urlArticle" : "https://www.vipeoples.net/urgent-apres-l-arrestation-de-dame-amarfils-du-defunt-ameth-amar-le-celebre-trafiquant-de-drogue-akim-recherche_a81267.html",
  "sourceArticle" : "vipeoples",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vipeoples.net/photo/art/grande/44476764-36332269.jpg?v=1586099842" ],
  "titreArticle" : "URGENT- APRÉS L'ARRESTATION DE DAME AMAR,FILS DU DÉFUNT AMETH AMAR...",
  "resumeArticle" : "Recherché par la brigade de la gendarmerie de Ngor , dans le cadre de l’enquête sur la mort de la jeune Hiba Thiam, Dame Amar est désormais en garde à vue. Comme plusieurs autres jeunes arrêtés après cette affaire malgré les pressions de tous bords, le fils de feu Ameth Amar, défunt PDG de la...",
  "auteurArticle" : "vipeoples.net",
  "datePublicationArticle" : "Dimanche 5 Avril 2020 à 16:57",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 4,
  "nombreLecturesArticle" : 546,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Recherché par la brigade de la gendarmerie de Ngor , dans le cadre de l’enquête sur la mort de la jeune Hiba Thiam, Dame Amar est désormais en garde à vue. Comme plusieurs autres jeunes arrêtés après cette affaire malgré les pressions de tous bords, le fils de feu Ameth Amar, défunt PDG de la minoterie NMA Sanders sera entendu pour faire la lumière sur l’histoire qui a conduit au drame. Parmi les jeunes interpellés et entendus par les pandores de Ngor, se trouve la propriétaire de l’appartement, une fille du richissime homme d’affaires Baba Diao « ITOC ». D’autres jeunes, dont un trafiquant de drogue, sont également recherchés par les gendarmes. La jeune Hiba Thiam, Directrice administrative et financière de la société ACT Afrique Group, est décédée dans la nuit du vendredi au samedi, dans un appartement luxueux sis sur la route de Ngor où elle participait à une fête avec une bande d’amis qui se sont enfuis quand elle a commencé à vomir du sang pendant la soirée, la laissant sur place avec la propriétaire des lieux. Recherché par la brigade de la gendarmerie de Ngor , dans le cadre de l’enquête sur la mort de la jeune Hiba Thiam, Dame Amar est désormais en garde à vue. Comme plusieurs autres jeunes arrêtés après cette affaire malgré les pressions de tous bords, le fils de feu Ameth Amar, défunt PDG de la minoterie NMA Sanders sera entendu pour faire la lumière sur l’histoire qui a conduit au drame. Parmi les jeunes interpellés et entendus par les pandores de Ngor, se trouve la propriétaire de l’appartement, une fille du richissime homme d’affaires Baba Diao « ITOC ». D’autres jeunes, dont un trafiquant de drogue, sont également recherchés par les gendarmes. La jeune Hiba Thiam, Directrice administrative et financière de la société ACT Afrique Group, est décédée dans la nuit du vendredi au samedi, dans un appartement luxueux sis sur la route de Ngor où elle participait à une fête avec une bande d’amis qui se sont enfuis quand elle a commencé à vomir du sang pendant la soirée, la laissant sur place avec la propriétaire des lieux.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:36:14 GMT 2020",
  "motsClesArticle" : "youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, dip doundou guiss, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , bougane gueye, viviane chedid,mbathio ndiaye, khalifa sall, assane diouf, lena gueye adja diallo,mannequinat senegal,"
}