{
  "identifiantArticle" : "https___www.lejecos.com_senegal-faut-il-bruler-la-justice_a10179.html",
  "urlArticle" : "https://www.lejecos.com/senegal-faut-il-bruler-la-justice_a10179.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Editos",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/11345413-18905501.jpg?v=1489135885", "https://www.lejecos.com/photo/art/default/11345413-18905501.jpg?v=1489135888" ],
  "titreArticle" : "Sénégal : FAUT-IL BRULER LA JUSTICE ?",
  "resumeArticle" : "Non ce n’est pas une provocation ? C’est juste pour traduire un paradoxe tout à fait sénégalais. Nous avons choisi de faire endosser à notre justice la fluctuation de nos émotions et de nos états d’âmes. Nous ne sommes hélas pas aidés par des micros généreusement tendus qui font que n’import...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Non ce n’est pas une provocation ? C’est juste pour traduire un paradoxe tout à fait sénégalais. Nous avons choisi de faire endosser à notre justice la fluctuation de nos émotions et de nos états d’âmes. Nous ne sommes hélas pas aidés par des micros généreusement tendus qui font que n’importe quel quidam s’aventure à faire des jugements et commentaires sur le cours de la justice. Bref « à dire le droit ». C’est véritablement se substituer aux magistrats appelés à dire le droit et dont c’est le métier. Il est parfois curieux d’entendre dire « Oui le procureur a déjà condamné tel ou tel ». Dans quel pays à ton vu un procureur condamner quelqu’un. Je pense qu’il ya un vaste chantier qui se dresse devant les professionnels de la justice, auxiliaires comme juges, pour créer les conditions d’une bonne intelligence du cours de la justice des hommes. Cela participerait à dissiper le flou que certains entretiennent.  La justice n’est au-devant de la scène que lorsque les luttes politiciennes sont portées devant elle pour les arbitrer. Il est alors curieux que les politiciens qui naguère disaient « nous avons confiance à la justice de notre pays », pour des cas ou l’opinion avait manifesté des signes de perplexité, se retournent en un quart de tour pour brocarder cette même justice. Le verdict sur le cas de Barthélémy Dias est un cas parmi d’autres. C’est vrai que pour le cas de Khalifa Sall, qui fait la Une de l’actualité et qui d’ailleurs fait oublier celui de Bamba Fall, l’émotion a pris le pas sur la raison et à tort. Qui plus que le juge d’instruction a une connaissance approfondie du dossier et des dispositions de la loi pénale en l’espèce. A la limite ce qu’il importerait de faire, pour les activistes des droits de l’homme, qui ne font que de l’agitation événementielle, c’est de revisiter les dispositions « obsolètes » du code de procédure pénal, afin de remédier à certains anachronismes qui y sont, et qui font que le juge n’a pas de choix autre que d’appliquer les textes en vigueur. Voilà le combat. Vitupérer les juges, ou menacer la justice n’a aucun effet sur la sérénité avec laquelle les décisions seront toujours rendues, tant que les textes resteront en l’état. Adou Faye",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:51:47 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}