{
  "identifiantArticle" : "https___koumpeu.com_laser-du-lundi-il-y-a-de-leau-dans-le-gazde-la-grace-accordee-a-karim-wade-par-babacar-justin-ndiaye_",
  "urlArticle" : "https://koumpeu.com/laser-du-lundi-il-y-a-de-leau-dans-le-gazde-la-grace-accordee-a-karim-wade-par-babacar-justin-ndiaye/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "chroniques ; chroniques ; chroniques ; chroniques ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Laser du lundi : Il y a de l’eau dans le gaz…de la grâce accordée à Karim Wade (Par Babacar Justin Ndiaye) -",
  "resumeArticle" : "« Un pays en campagne électorale est un pays en striptease », renseigne une grivoise...",
  "auteurArticle" : "",
  "datePublicationArticle" : "2017-07-24T19:31:03+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« Un pays en campagne électorale est un pays en striptease », renseigne une grivoise boutade. La remarque est presque obscène mais reste parfaitement objective quand on sait que la boutade est, aussi, le prolongement des pensées sérieuses par la plaisanterie. En effet, peu avant les scrutins décisifs, tout pays démocratique se dénude. Les secrets politiquement gênants sont divulgués (François Fillon ne me démentira), les voiles consensuels ou convenus qui couvrent les scandales et les manquements des acteurs politiques de tous bords, sont rageusement déchirés. Même les nauséabonds bas-fonds de l’Etat sont explorés. Le Sénégal expérimente cette licencieuse règle, en ce mois de juillet 2017, diablement électoral. Ce n’est donc pas une surprise, si le bretteur Abdoulaye Vade – gladiateur politique devant l’Eternel – désintègre, à l’orée de la campagne pour les législatives de 2017, le deal d’Etat (deux Etats) qui sous-tend la libération insolite de Karim Wade, en menaçant de dénoncer l’arrangement entre le Président Macky Sall et l’Emir du Qatar, Cheikh Tamin Ben Hamad Al Thani. Riposte de la Présidence de la république qui glisse dans les corbeilles de la presse, une missive par laquelle, le plus éminent membre de la famille régnante du Qatar sollicite la grâce du chef de l’Etat sénégalais, « au nom de la famille Wade », pour des « raisons humanitaires ». La polémique est, à la fois, drôle et désastreuse. Car la lettre d’origine qatarie accable et auto-accable. Autrement dit, la missive mouille l’expéditeur, le destinataire et le bénéficiaire. Pire, les modalités de la grâce – et ses prolongements mal cernés – dégradent l’Etat de de droit puis le travestissent en l’Etat…de travers. Sur trois échelles (intérieure, africaine et judiciaire) les contours et/ou les péripéties de l’octroi de la grâce (synonyme de pardon présidentiel) suscitent une gerbe d’interrogations, crée des ondes de choc au-delà des frontières et écrabouille la crédibilité de la Justice, réel gage de la bonne gouvernance. Au plan domestique, c’est-à-dire sénégalo-sénégalais, les requêtes et les suppliques des plus grands chefs religieux ont précédé la missive de l’Emir du Qatar qui n’est ni électeur ni détenteur d’un bassin électoral au Sénégal. En Afrique, les démarches des Présidents Alassane Ouattara et Denis Sassou- Nguesso n’ont pas été moins insistantes que celle de Cheikh Tamin Ben Hamad Al Thani. Enfin, l’épilogue de l’emprisonnement de Karim Wade allume, au regard du Droit, des polémiques grosses de révélations qui rendent la grâce aussi kafkaïenne que présidentielle. Bien entendu, c’est en face de ses deux pairs africains que la posture intransigeante de Macky Sall est défendable, avec beaucoup d’aisance. En effet, le chef de l’Etat ivoirien qui a expédié le colis Gbagbo à la CPI (donc en Europe), est mal placé pour plaider, avec un succès rapide, l’élargissement de Karim Wade. Sans la désapprobation manifeste de l’opinion publique ivoirienne (toutes sensibilités confondues) le Président Ouattara aurait convoyé Simone Gbagbo sur la Haye. De son côté, l’homme fort et inamovible de Brazzaville embastille son adversaire, le Général Jean-Marie Michel Mokoko, et bombarde, par des hélicoptères lance-roquettes, ses compatriotes (femmes et enfants) en détresse dans la région du Pool. Sassou-Nguesso est l’anti-mansuétude personnifiée. A la limite, le Président Macky Sall a été très poli, dans la formulation de son refus de satisfaire les demandes surréalistes de ces deux médiateurs méchants au-delà du Kilimandjaro et doux, en-deçà de la même montagne. Evidemment, une question taraude l’esprit : quelle est la recette mystérieuse et fructueuse de l’Emir du Qatar, dans le dossier Karim Wade ? La réponse est une énigme de même épaisseur que le secret qui habille la démarche émirale. Premier producteur de gaz (le Qatar devance la Russie en quantités disponibles et rivalise, en richesses financières, avec Brunei) Doha est également le très gros client des armements les plus chers et les plus sophistiqués, en provenance des industries militaires d’Occident. Bref, ce micro-Emirat est un Etat qui compte et pèse sur l’échiquier mondial. Par conséquent, il est lui loisible et facile de tordre la main aux dirigeants plombés par la pauvreté mais assoiffés d’émergence économique, et d’imposer ses vues et ses schémas, aux opposants tenaillés par l’irrésistible besoin de reconquête plus ou moins rapide du Pouvoir. Dans tous les cas de figure, la grâce accordée à Karim Wade inquiète grandement, quant à la sauvegarde de l’Etat de droit et du système judiciaire qui lui est inhérent. Ici, la prérogative constitutionnalisée du pardon présidentiel n’est pas questionnée. Les soucis alarmants tournent précisément autour des « jamais vus » qui ont été vus, à travers cette grâce inédite. Pour la première fois dans l’Histoire judiciaire du Sénégal, un individu gracié par le Président de la république, ne peut pas librement louer une chambre à la Médina et y habiter. Et pourtant, cette grâce-là n’est pas partielle, à l’instar de celle octroyée par François Hollande, à Jacqueline Sauvage. En outre, aucune grâce n’assigne un point de chute à une personne graciée. Plus grave et plus inédit encore, un pays n’expulse pas – même en douceur et dans le confort – son ressortissant. L’exemple patent est celui de Massata Diack que le Sénégal, pour des raisons de dignité et de souveraineté nationales, refuse de convoyer vers le juge français qui immobilise son père, Lamine Diack, dans l’Hexagone. L’écheveau de cette curieuse grâce est encore ardu à démêler. Si l’ancien « Ministre du Ciel et de la Terre » est un Français (Karim Wade est né à Paris), pourquoi ne l’a-t-on pas mis dans un vol direct d’Air France ? Réponse : Paris n’est pas Doha. Dans la capitale française, Karim Wade ferait du tabac et du tapage, au moyen des redoutables caisses de résonnance que sont les hebdomadaires, Jeune Afrique et le Canard Enchainé. Sans oublier deux chaines de télévision très prisées par les Africains : TV5 et France24. Il s’y ajoute que la très dense Diaspora sénégalaise des bords de la Seine, reste un enjeu de taille, aussi bien l’opposition que pour le pouvoir. Comme on le voit, le Qatar n’a pas été hasardeusement choisi. Au demeurant, l’hypothèse d’un Karim Wade, citoyen français – je n’ai pas vu ses pièces d’état-civil, donc je n’en sais rien – est à prendre avec des pincettes. D’habitude, la France ne laisse jamais ses fils, moisir dans les prisons africaines. En 2008, Nicolas Sarkozy était allé au Tchad, récupérer les voyous et autres truands de l’Arche de Zoé qui avaient violé, de façon flagrante, les lois tchadiennes, en volant littéralement des bambins dans la région d’Abéché. Dans les années 70, Valéry Giscard d’Estaing fit le nécessaire, pour sortir Jean Paul Alata, du sinistre camp Boiro où Sékou Touré l’avait jeté. Question intéressante : pourquoi Karim Wade a passé des années en taule ? Première hypothèse : il est un Sénégalais et la France s’en moque. La seconde : il est un Français que des investisseurs français – suivez mon regard ! – voulaient punir pour sa « Dubaïophilie » trop accentuée. Aujourd’hui, la tête de liste Abdoulaye Wade veut incessamment torpiller le deal Dakar-Doha. Une impatience que dictent sûrement des impératifs de stratégie politique à court et à long terme. Dans une conjoncture marquée par une dégradation imprévue des relations entre le Sénégal et le Qatar, les pêcheurs en eau trouble savent que la lettre et la parole de l’Emir n’ont pas valeur de lois. Un retour clandestin parfaitement planifié par les services secrets quataris, avec la bénédiction de Maitre Wade, serait un casse-tête pour l’institution judiciaire et un sale coup pour l’Exécutif sénégalais Pourrait-on retourner en prison, un homme déjà gracié par le Président de la république, sans chiffonner la Constitution ? Le Droit est aux antipodes du deal. Attention au mélange explosif des deux ! En cette saison pluvieuse au Sénégal, il y a de l’eau dans le gaz…de la grâce accordée à Karim Wade. En d’autres termes, des tensions et des désaccords ruissellent de l’arrangement entre le Président et l’Emir.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:00:01 GMT 2020",
  "motsClesArticle" : ""
}