{
  "identifiantArticle" : "https___senegal-news.net_venezuela-guaido-appelle-le-parlement-a-voter-letat-durgence_",
  "urlArticle" : "https://senegal-news.net/venezuela-guaido-appelle-le-parlement-a-voter-letat-durgence/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "International;Amérique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senegal-news.net/wp-content/uploads/2019/03/2019-03-10t163623z_1417979503_rc18a4907b40_rtrmadp_3_venezuela-politics_0.jpg" ],
  "titreArticle" : "Venezuela: Guaido appelle le Parlement à voter l’état d’urgence",
  "resumeArticle" : "Venezuela: Guaido appelle le Parlement à voter l’état d’urgence",
  "auteurArticle" : "ADMIN",
  "datePublicationArticle" : "2019-03-11T12:11:11+00:00",
  "dateMiseJourArticle" : "2019-03-11T12:11:11+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 452,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’opposant Juan Guaido entend lundi tirer parti de la gigantesque panne de courant qui plonge le Venezuela dans le chaos depuis trois jours en appelant le Parlement à voter l’état d’urgence dans l’espoir de faciliter l’entrée d’aide humanitaire dans le pays. Une mesure avant tout sympbolique. « Je vais demander lundi à l’Assemblée nationale de décréter l’état d’urgence pour permettre l’entrée de l’aide humanitaire » dans le pays, ce qui permettra de « solliciter l’aide internationale », a déclaré ce dimanche Juan Guaido, président de l’Assemblée nationale, autoproclamé « président par intérim » du Venezuela et reconnu par une cinquantaine de pays. Deux camps, deux discours Dès jeudi soir, Nicolas Maduro assurait que cette coupure était le fait d’un sabotage dans la plus grande centrale hydroélectrique du pays. Une attaque « cybernétique », selon les mots du président qui accuse Washington. Elle se serait répétée ce week-end, d’où la durée exceptionnelle de cette coupure sans précédent. Un argumentaire qui ne tient pas pour l’opposition. Le président de l’Assemblée nationale, appuyé par de nombreux experts, accuse le gouvernement de ne plus entretenir le réseau depuis des années. La panne serait la suite logique d’un manque total d’investissements dans les infrastructures électriques. C’est ce que confirme, Paula Vasquez, chercheuse au CNRS : « La panne nationale est due au manque de maintenance du système interconnecté de tout le territoire national. Le Venezuela ne dépend pas d’un seul barrage. Celui de Guri jusqu’en 1998, jusqu’à l’arrivée du pouvoir de Chavez, avait un surplus de production d’énergie électrique qu’on vendait au Brésil. Donc c’est une panne de plus qui a fait littéralement exploser un système extrêmement complexe. » La chercheuse pointe aussi un système de malversations : « Toute une série de sous-traitants n’ont pas [respecté] leur cahier des charges et n’ont pas accompli les travaux commandés. On parle là d’un détournement de milliards de dollars dans toute une série de contrats pour la maintenance du réseau électrique vénézuélien. Et cela va au-delà de la corruption, c’est-à-dire que c’est tout un système d’enrichissement à partir des fonds publics qui concerne un réseau extrêmement étendu. » Pour faire face à cette situation dramatique, Nicolas Maduro a décrété, de son côté, une journée morte ce lundi, tout restera fermé. « Dans un gouvernement « normal », l’état d’urgence aurait été décrété, pas pour réprimer la population qui sortirait éventuellement piller, mais surtout pour déployer des moyens d’urgence pour venir au secours de la population, regrette Paula Vasquez. Le gouvernement de Maduro est dans le déni de la catastrophe. » D’autant que les conséquences s’avèrent très graves, notamment dans les hôpitaux; où plusieurs ONG locales tentent de tirer la sonnette d’alarme. Ce week-end, la Codevida, la Coalition des organisations pour le droit à ola santé et à la vie, faisait état du décès de 15 patients atteints de maladies rénales, faute de dialyses. « Nous craignons la situation dans les prochains jours, explique le directeur de la Codevida, Francisco Valencia. L’électricité n’est toujours pas rétablie, elle l’a été mais sur une courte période. Si ça continue, on risque de voir les morts se multiplier.  ■ « On essaie d’acheter des aliments non périssables » Depuis vendredi, la plupart des commerces et des supermarchés sont fermés à Caracas. À cause de l’hyperinflation, les billets ont presque disparu et la panne de courant rend les terminaux bancaires inutilisables. À l’entrée de Petare, le plus grand bidonville du Venezuela, des centaines de personnes comme Maria attendent devant des petits commerces dotés de générateurs : « Il n’y a presque plus aucun magasin avec de l’électricité et du réseau pour payer, mais ici oui. Il n’y a plus d’argent liquide, donc sans réseau les gens ne peuvent plus payer. » Après deux heures d’attente, Francisco peut enfin faire ses courses. Comme son frigidaire ne fonctionne plus, il doit faire des choix : « On essaie d’acheter des aliments non périssables. Du riz, de la farine, des œufs, des choses qui n’ont pas besoin d’être réfrigérées et qui peuvent être conservées. » Derrière le comptoir, Ingrid la vendeuse approuve de la tête. Depuis vendredi elle a perdu tout ce qu’elle gardait au réfrigérateur. « Toute la viande que j’avais a pourri, déplore-t-elle. J’ai dû tout jeter à la poubelle. L’équivalent d’un mois de salaire, envolé. C’est comme si je n’avais rien fait, j’ai travaillé pour rien. » Toutes ces personnes qui attendent sont issues de quartiers particulièrement populaires. Peu leur importe de savoir si la panne est le produit d’un sabotage ou d’un mauvais entretien, ils veulent simplement que ça s’arrête. Que le Venezuela redevienne un pays normal. rfi",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:38:53 GMT 2020",
  "motsClesArticle" : ""
}