{
  "identifiantArticle" : "https___www.senenews.com_actualites_transit-de-vaccins-au-senegal-xavier-mary-brise-le-silence_304820.html",
  "urlArticle" : "https://www.senenews.com/actualites/transit-de-vaccins-au-senegal-xavier-mary-brise-le-silence_304820.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/xavier-mary.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Transit de vaccins au Sénégal? Xavier Mary brise le silence",
  "resumeArticle" : "Depuis quelques jours, une polémique fait rage  sur les réseaux sociaux , à propos de vaccins contre le coronavirus qui arriveraient au Sénégal à travers des vols spéciaux.",
  "auteurArticle" : "Oumy Ndoye",
  "datePublicationArticle" : "07/04/2020 à 08:06",
  "dateMiseJourArticle" : "07/04/2020 à 08:06",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 4,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Depuis quelques jours, une polémique fait rage sur les réseaux sociaux , à propos de vaccins contre le coronavirus qui arriveraient au Sénégal à travers des vols spéciaux. Une sortie de Xavier Mary, Directeur général de LAS (Limak – Aibd – Summa), la société chargée de la gestion de l’aéroport international Blaise Diagne de Diass l’ a fait quasi lyncher par les théoriciens du complot . Las, il s’est fendu d’un communiqué à la presse, pour se laver à grande eau. « Dans une interview accordée à un quotidien de la place la semaine dernière, j’ai été amené à répondre au sujet du maintien de l’ouverture de l’aéroport et du maintien des emplois. En réponse aux directives de l’Etat, AIBD continue de recevoir des vols spéciaux, sanitaires et cargo, et les employés de LAS (Limak-Aibd-Summa), ainsi que nos partenaires permettent le déroulement normal des opérations de la plate-forme. L’effectif est réduit et les personnes sont protégées compte tenu du contexte. L’Aéroport n’est pas totalement fermé au trafic et c’est cela qui permet les exportations de denrées sénégalaises (haricots, poissons), et l’importation d’équipements, de matériels et de produits essentiels au pays, et de médicaments dont a besoin la population. Je regrette que mes propos relatés dans cet article fassent l’objet d’amalgame avec une affaire à laquelle je suis complètement étranger, et que les propos à l’égard de ma personne sont simplement inacceptables et non-fondés. Jamais, je n’ai fait état de livraisons de vaccins contre le Corona Virus à l’aéroport, ni d’utilisation au Sénégal. Notre mission, avec l’ensemble du personnel de LAS est de donner au Sénégal un outil aéroportuaire performant et efficace. Ceci est démontré au vu des résultats obtenus jusqu’à la suspension des vols, et en aucun cas pour agir ou influer sur la nature des marchandises transportées. En ce qui me concerne je reste fidèle à mon entreprise et aux personnes qui la composent, au Sénégal et aux Sénégalais. »",
  "commentairesArticle" : [ "### Commentaire n°1 - Fanta 07/04/2020 à 10:18jusqu’a présent le gouvernement a très bien géré ! alors laissons le faire Répondre", "### Commentaire n°2 - Anonyme 07/04/2020 à 10:36On parle beaucoup de vaccin ou traitement et c’est bien mais en attendant il faut respecter les consignes ! Répondre", "### Commentaire n°0 - Diouf 07/04/2020 à 10:14Mes frères il y a beaucoup de fausse rumeurs qui court il faut faire attention ! ,’écoutons que le gouvernement Répondre", "### Commentaire n°3 - Anonyme 07/04/2020 à 10:37Merci à l’état de prendre les bonnes mesures Répondre" ],
  "dateCollecteArticle" : "Wed Apr 08 08:03:04 GMT 2020",
  "motsClesArticle" : "Actualités, communiqué, mary, Senegal, transit, vaccins, xavier, A-La-Une Notification, Sénégal - Actualités, Société;Actualités, communiqué, mary, Senegal, transit, vaccins, xavier, A-La-Une Notification, Sénégal - Actualités, Société"
}