{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_07_le-tchad-dit-setre-debarrasse-de-boko-haram_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/07/le-tchad-dit-setre-debarrasse-de-boko-haram/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Monde",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/04/topelement-1-4.jpg?fit=600%2C396&ssl=1" ],
  "titreArticle" : "Le Tchad dit s'être débarrassé de Boko Haram - Tambacounda.info",
  "resumeArticle" : "  Il n’y a «plus un seul élément de Boko Haram sur le territoire tchadien», a affirmé à l’AFP le porte-parole du gouvernement tchadien lundi, confirmant le message du président Idriss Déby Itno moins de deux semaines après le lancement d’une offensive contre le groupe djihadiste. «Sur l’ensemble de la zone insulaire, il n’y a... En lire plus »",
  "auteurArticle" : "Tambacounda.info",
  "datePublicationArticle" : "2020-04-07T09:58:34+01:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Il n’y a «plus un seul élément de Boko Haram sur le territoire tchadien», a affirmé à l’AFP le porte-parole du gouvernement tchadien lundi, confirmant le message du président Idriss Déby Itno moins de deux semaines après le lancement d’une offensive contre le groupe djihadiste. «Sur l’ensemble de la zone insulaire, il n’y a pas un seul djihadiste, », avait affirmé ce week-end le président depuis la province du Lac, où il s’est rendu mi-mars pour diriger une riposte après une attaque de Boko Haram sur la presqu’île de Bohoma. Une centaine de militaires tchadiens avaient alors été tués. Les autorités tchadiennes ne donnent aucun détail sur les effectifs déployés ou sur le nombre de membres de Boko Haram tués ou arrêtés. «Nous sommes en train de recouper les informations de différents sites d’opération avant de donner un bilan», a justifié le ministre de la commission et porte-parole du gouvernement du Tchad, Oumar Yaya Hissein. Frustration Selon le président, les djihadistes encore libres «sont entrés soit au Niger, soit au Nigeria, soit au Cameroun». Les membres de Boko Haram auraient donc quitté la nuée d’îlots éparpillés sur le lac Tchad, vaste étendue d’eau marécageuse à la frontière des quatre pays. Le président Déby ne cache pas sa frustration envers ses trois voisins, avec qui le Tchad combat Boko Haram depuis 2015 au sein de la Force multinationale mixte (FMM). «Le Tchad est seul à supporter tout le poids de la guerre contre Boko Haram (…) J’ai rencontré le commandant de la FMM et lui ai demandé de prendre le relais», a-t-il affirmé. Malgré le ton triomphant du gouvernement tchadien, l’International Crisis Group (ICG) estime que la lutte contre Boko Haram est «loin d’être terminée». Avec 6000 soldats déployés dans la zone du lac Tchad avant l’attaque de mi-mars, «les autorités tchadiennes ne bénéficient que de marges de manoeuvre limitées pour renforcer ces effectifs», écrit ICG dans un commentaire. Le groupe djihadiste, Boko Haram, né en 2009 au Nigeria, avait intensifié ses attaques dans la zone du lac ces derniers mois, poussant le Tchad à redéployer en janvier 1200 de ses soldats, intégrés à la FMM, qui étaient passés du territoire nigérian au sol tchadien. (nxp/afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:27:57 GMT 2020",
  "motsClesArticle" : ""
}