{
  "identifiantArticle" : "https___ouestaf.com_afrique-de-louest-serie-de-mesures-contre-le-covid-19_",
  "urlArticle" : "https://ouestaf.com/afrique-de-louest-serie-de-mesures-contre-le-covid-19/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Le fil Ouestafnews;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2020/03/Covid19.jpg" ],
  "titreArticle" : "Afrique de l’Ouest : série de mesures contre le Covid-19",
  "resumeArticle" : "Afrique de l’Ouest : série de mesures contre le Covid-19",
  "auteurArticle" : "ON-MN/",
  "datePublicationArticle" : "2020-03-19T14:37:07+00:00",
  "dateMiseJourArticle" : "2020-03-19T14:37:07+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 92,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "92 Ouestafnews – Fermeture des écoles et universités, interdiction des manifestations et des rassemblements publiques, restrictions des liaisons aériennes : telles sont les mesures pour freiner la progression du Covid-19, une pandémie qui touche aujourd’hui près de la moitié des pays du continent africain. Née en Chine, le Coronavirus a atteint aujourd’hui le stade de pandémie mondiale d’après l’Organisation mondiale de la Santé (OMS). Selon un suivi fait en temps réel de la pandémie, fourni par l’Université américaine de Johns Hopkins (suivi par Ouestaf News,  le jeudi 19 mars à 12h GMT), il est relevé 222.643 cas, dont 9.115 morts. Le Sénégal reste le pays d’Afrique de l’Ouest le plus touché (36 cas), loin cependant d’autres pays du continent, l’Egypte (210 cas) et l’Afrique du Sud (116 cas) notamment. En deux semaines, le Covid-19 a fait une grande percée au Sénégal. Si les premiers cas portaient sur des étrangers, la progression a été rapide dès l’annonce d’un premier cas portant sur un autochtone (revenu d’Italie) dans le centre du pays. Dans l’optique d’éviter tout nouveau cas «importé», le gouvernement sénégalais a décidé de suspendre pour une durée de 30 jours, toutes les lignes aériennes en provenance de l’Italie et de la France (qui sont actuellement parmi les grands foyers de la pandémie en Europe). Selon les explications fournies par le ministère du Tourisme et des transports aériens, Alioune Sarr, cette mesure vise à «éviter que le pays ne soit un espace de transmission et de propagation de Covid-19». La mesure qui entre en vigueur ce mercredi 18 mars 2020 concerne aussi d’autres pays européens comme l’Espagne, le Portugal et des pays d’Afrique du Nord comme le Maroc, l’Algérie et la Tunisie. Cette décision fait partie d’une série des mesures draconiennes prises par le gouvernement sénégalais face à la propagation du Covid-19. Au sortir d’un conseil présidentiel, le 14 mars 2020, le gouvernement a décidé de l’interdiction de toutes les manifestations et de tous les rassemblements publics, la fermeture de toutes les écoles et universités pour des durées respectives de 30 et 15 jours. Les festivités du 4 avril qui marque la date d’accession du pays à l’Indépendance, sont aussi d’ores et déjà suspendues de même que les formalités liées aux pèlerinages aux lieux saints de l’Islam et de la chrétienté. Dans la sous-région… Au Burkina Faso, où 33 cas sont confirmés à la date du 19 mars 2020, le gouvernement, a décidé depuis le 14 mars de la fermeture des établissement scolaires et universitaires jusqu’à fin mars. La fermeture concerne les « établissement d’enseignement préscolaires, primaire, poste-primaires et secondaire, professionnels et universitaires, du lundi 16 mars 2020 au mardi 31 mars 2020 sur toute l’étendue du territoire national », précise un communiqué gouvernemental. Le gouvernement burkinabè avait également décidé le 11 mars de suspendre jusqu’à fin avril les manifestations et rassemblements publics et privés, notamment la semaine nationale de la culture, prévue du 21 au 28 mars 2020 à Bobo Dioulasso, deuxième ville du pays. Au Ghana, le gouvernement a annoncé le 15 mars la fermeture de ses frontières aux voyageurs en provenance de pays ayant plus de 200 cas de coronavirus. « Le gouvernement demande aux compagnies aériennes d’empêcher les voyageurs concernés d’embarquer sur les vols, tandis que les citoyens et les titulaires de permis de séjours devront s’isoler pendant 14 jours à leur arrivée », explique le ministre de l’Information Kojo Oppong Nkrumah, cité par l’agence Bloomberg. Les cas confirmés au Covid-19 au Ghana sont passés de six à neuf à la date du 19 mars 2020, après que quatre personnes en provenance de l’étranger ont été confirmées positives, annonce le gouvernement ghanéen. La Mauritanie, après avoir annoncé un premier cas de coronavirus le 13 mars, a suspendu tous les vols touristiques entrant sur son territoire. En Guinée, les autorités ont décidé le 13 mars d’interdire tous les rassemblements et manifestations de plus de 100 personnes. Un cas confirmé du Covid-19 a été détecté sur une Belge arrivée récemment dans le pays, selon le ministre de la Santé, le médecin-colonel Remy Lamah. Particularités du (Covid-19) « Les coronavirus forment une vaste famille de virus qui sont à l’origine de diverses affections, allant du rhume banal à des maladies plus graves comme le Syndrome respiratoire du Moyen-Orient (MERS) ou encore le Syndrome respiratoire aigu sévère (SRAS) », explique l’OMS. Les responsables d’infections digestives et respiratoires chez l’Homme et l’animal, le virus doit son nom à l’apparence de ses particules, portant des excroissances qui évoquent une couronne. Dans les cas plus graves, l’infection peut entraîner une pneumonie, un syndrome respiratoire aigu sévère, une insuffisance rénale, voire la mort, précise l’OMS. Concernant la prévention, les spécialistes préconisent une observation des règles de base en matière d’hygiène des mains et de l’hygiène respiratoire. Celles-ci ont pour effet de limiter la transmission de la maladie. L’Organisation mondiale pour la Santé appelle aussi à l’adoption de « pratique alimentaires saines, en évitant si possible tout contact étroit avec les personnes présentant des symptômes de la maladie respiratoire, tels qu’une toux ou éternuements ». Depuis l’apparition du nouveau coronavirus en décembre dernier, en Chine dans la province de Wuhan, plus de cent mille cas d’infection ont été enregistrés dans 120 pays et territoires, dont plus de quatre mille décès. L’Organisation mondiale de la Santé (OMS) a qualifié le 11 mars l’épidémie de du Covid-19 de « pandémie ». Et selon la même source, il n’existe pas de traitement spécifique contre la maladie résultant d’un nouveau coronavirus mais de nombreux symptômes peuvent être traités. ON-MN/  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:31:41 GMT 2020",
  "motsClesArticle" : ""
}