{
  "identifiantArticle" : "https___ouestaf.com_senegal-fallou-sene-un-mort-qui-ravive-la-crise-de-leducation_",
  "urlArticle" : "https://ouestaf.com/senegal-fallou-sene-un-mort-qui-ravive-la-crise-de-leducation/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Education;Le fil Ouestafnews;Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2018/03/BU.jpg" ],
  "titreArticle" : "Sénégal : Fallou Sène, un mort qui ravive la crise de l’éducation",
  "resumeArticle" : "Sénégal : Fallou Sène, un mort qui ravive la crise de l’éducation",
  "auteurArticle" : "",
  "datePublicationArticle" : "2018-05-17T13:06:41+00:00",
  "dateMiseJourArticle" : "2018-05-17T19:18:03+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 126,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "126 Ouestafnews – Les universités sénégalaises sont à nouveau en ébullition. A l’origine de cette énième crise, la mort le 15 mai 2018 d’un étudiant de l’Université Gaston Berger de Saint-Louis (nord) au cours d’accrochages avec les forces de l’ordre.   Loin d’être une première, cette fin tragique traduit le malaise du secteur de l’éducation et remet au goût du jour une «crise de l’Ecole» que l’Etat sénégalais se vantait d’avoir désamorcé il y a à peine deux semaines, suite à la signature d’un accord avec quelques syndicats d’enseignants. Ces derniers avaient pendant près de quatre mois, perturbé la bonne marche des écoles primaires et secondaires, réclamant une hausse de leur primes. Les circonstances ayant conduit à la mort de l’étudiant Fallou Sène, sonnent comme une antienne ; des étudiants mécontents du retard des paiements de leurs bourses qui protestent. A Saint-Louis, après avoir décrété une cessation de cours de 48 heures, les grévistes réunis sous la coupole de la Coordination des étudiants de Saint-Louis, ont investi les rues dans la matinée du 15 mai 2018 pour manifester leur colère et réclamer leurs pécules. Le face à face se solde par la mort de Fallou Sène, 26 ans, mortellement atteint par balle qui finit par succomber. Une vingtaine de blessés sont dénombrés dont 20 parmi les gendarmes, selon le gouvernement sénégalais. La furie des étudiants va aller crescendo et s’en suit le saccage du rectorat, du centre des œuvres universitaires et même de la maison du ministre de l’Enseignement supérieur Mary Teuw Niane, située dans la localité. Le feu se propage Les évènements de Saint-Louis, ont vite fait tache d’huile. L’annonce par les médias du décès, relayée sur les réseaux sociaux, a indigné la population estudiantine à Dakar, à Ziguinchor (sud) et Diourbel qui est également descendu dans les rues pour manifester sa colère. La réaction des autorités s’est traduite dans la soirée par le versement des bourses, et l’ouverture d’une enquête. «Une enquête sera menée pour situer les responsabilités et les auteurs seront sanctionnés», a promis le ministre de l’Intérieur, Aly Ngouille Ndiaye. L’enquête annoncée devra être menée dans «la transparence et la diligence afin que les responsabilités soient situées», a réclamé l’ONG Article 19 dans un communiqué parvenu à Ouestaf News. Cette organisation de défense des droits humains a par ailleurs dénoncé, un « usage excessif de la force ». Crise multiforme L’étudiant Fallou Sène vient s’ajouter à une liste d’étudiants tombés sous les balles des forces de l’ordre : de Balla Guèye, tué par balle en 2001 à Bassirou Faye en 2014. Si la famille de Bassirou Faye a pu avoir un règlement judiciaire avec la condamnation à une peine de prison d’un policier déclaré coupable, le 25 juin 2016, l’affaire Balla Gaye, quant à elle n’est toujours pas vidée par la justice. Le retard de paiements des bourses et les évènements tragiques qu’il occasionne ne sont qu’une partie de la kyrielle de problèmes qui plombent l’université et le secteur de l’éducation dans son ensemble. A la violence omniprésente, s’ajoutent des grèves cycliques des enseignants, le nombre pléthorique d’étudiants dans des universités incapables de se réinventer et de répondre aux besoins actuels du monde de l’emploi. Des désagréments qui selon les spécialistes relèguent à la périphérie l’enseignement public sénégalais, jadis un des plus performants en Afrique francophone.  MN/ts",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:30:17 GMT 2020",
  "motsClesArticle" : ""
}