{
  "identifiantArticle" : "https___www.senxibar.com_paris-prend-son-quart_a51738.html",
  "urlArticle" : "https://www.senxibar.com/paris-prend-son-quart_a51738.html",
  "sourceArticle" : "senxibar",
  "thematiqueArticle" : "Sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senxibar.com/photo/art/grande/43557564-35904295.jpg?v=1583967628" ],
  "titreArticle" : "Paris prend son quart",
  "resumeArticle" : "Victoire du PSG ce mercredi face à Dortmund, au terme d’un 8e de finale retour de Ligue des champions disputé dans un Parc des Princes vidé de son public. Grâce aux buts de Neymar et Bernat, Paris file en quarts.",
  "auteurArticle" : "aadkr",
  "datePublicationArticle" : "Mercredi 11 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Victoire du PSG ce mercredi face à Dortmund, au terme d’un 8e de finale retour de Ligue des champions disputé dans un Parc des Princes vidé de son public. Grâce aux buts de Neymar et Bernat, Paris file en quarts. Paris a rempli sa mission. Défait 2-1 il y a trois semaines sur le terrain du Borussia Dortmund, les hommes de Thomas Tuchel ont su faire le travail proprement pour s’imposer 2-0 chez eux ce mercredi, à l’occasion de leur 8e de finale retour de Ligue des champions. Dans un Parc des Princes à huis clos pour cause d’épidémie de coronavirus, les Parisiens ont su profiter des buts de Neymar (28e) et Juan Bernat (45e+1), pour valider leur ticket pour les quarts de finale. Dès l’entame de la rencontre, les partenaires d’un Kylian Mbappé sur le banc au coup d’envoi, ont pris la direction des opérations. Appliqués, ils ont su faire tourner le ballon, empêchant ainsi la mise en place du jeu d’attaque des Borussen. Après un petit moment de crainte avec un choc à l’épaule pour Neymar (9e), le PSG a donc pris le jeu à son compte. Edinson Cavani est alors passé tout près de l’ouverture du score, stoppé dans son entreprise par l’intervention décisive de Roman Burki (25e). Et trois minutes plus tard, Neymar a finalement ouvert le score d’une tête plongeante parfaite, sur un corner d’Angel Di Maria (1-0, 28e). La pause allait alors être sifflée, mais Paris avait envie de profiter à plein de sa domination, et s’est finalement offert un deuxième but par l’intermédiaire d’un Juan Bernat au départ et à l’arrivée d’une action déterminante (2-0, 45e+1). L’essentiel était fait au moment de rejoindre les vestiaires. Mais Dortmund a tout de même cherché à réagir lors d’un second acte beaucoup moins enthousiasmant, et où les esprits se sont brusquement échauffés. Fin de match sous tension Alors que la dernière minute du temps réglementaire était atteinte, un regroupement général entre plusieurs joueurs des deux camps a eu lieu. Des mots, quelques petits jeux de mains sur le bord du terrain, avec comme conséquences l’expulsion d’Emre Can côté Borussia, et un jaune pour Angel Di Maria (qui était pourtant déjà sorti), synonyme d’absence en quart de finale aller pour le Parisien. Mais ce soir, l’important était de retrouver les quarts de finale de la Ligue des champions pour un PSG qui attendait cela depuis quatre ans.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:23:37 GMT 2020",
  "motsClesArticle" : "politique,senegal,dakar,lutte,football,lamb,election,idrissa,karim,ablaye,abdoulaye,thies,2012,photo,video,lion,teranga,pds,rewmi,monument"
}