{
  "identifiantArticle" : "https___www.dakaractu.com_coronavirus-l-agueusie-et-l-anosmie-ces-nouveaux-symptomes-decouverts-chez-des-porteurs-au-senegal_a186153.html",
  "urlArticle" : "https://www.dakaractu.com/coronavirus-l-agueusie-et-l-anosmie-ces-nouveaux-symptomes-decouverts-chez-des-porteurs-au-senegal_a186153.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44204421-36215980.jpg?v=1585518564", "https://www.dakaractu.com/photo/art/default/44204421-36215980.jpg?v=1585518565" ],
  "titreArticle" : "Coronavirus : L’agueusie et l'anosmie, ces nouveaux symptôme...",
  "resumeArticle" : "Une étude chinoise publiée dans le National Science Review a soutenu la thèse de la mutation du coronavirus qui aurait deux souches : L et S. Plus virulente que la première qui est la souche S, la souche L serait plus virulente et toucherait 70% des cas déclarés. Autrement dit, elle serait...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Dimanche 29 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 164,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : L’agueusie et l'anosmie, ces nouveaux symptômes découverts chez des porteurs au Sénégal.Facebook 164 Like Twitter Tweet Button Tweet Une étude chinoise publiée dans le National Science Review a soutenu la thèse de la mutation du coronavirus qui aurait deux souches : L et S. Plus virulente que la première qui est la souche S, la souche L serait plus virulente et toucherait 70% des cas déclarés. Autrement dit, elle serait responsable de la rapide propagation du nouveau coronavirus dans le monde. Virus à ARN, le coronavirus opère des mutations d'un corps à un autre, d'une région à une autre. « Vous savez, il y a des virus à ARN et des virus à ADN. ADN et ARN sont le matériel génétique des virus. Les virus à ARN font des mutations. L'exemple que je peux vous donner, c'est le virus de la grippe, c'est la raison pour laquelle, il y a une révision pour voir quel type de vaccin on va produire contre la grippe. Et ce virus qui est responsable de la maladie actuelle, le coronavirus, c'est un virus à ARN. Qui dit virus à ARN dit virus qui fait des mutations. Donc, ces mutations peuvent être à l'origine d'une souche qui va avoir une virulence beaucoup plus élevée ou d'une souche pour laquelle, il n’y aura pas de signe clinique. Ça dépend de ces mutations-là », nous confiait le Dr Coumba Touré Kane. Cet avis d'expert nous édifie sur les aptitudes de ce nouveau virus qui pour passer inaperçu, peut se manifester par des signes jusque-là inconnus. Pour ainsi dire, alors qu'elle partait d'une forte fièvre, d'un mal de tête ou encore d'un essoufflement, le coronavirus a pris une nouvelle forme au Sénégal depuis quelques jours. Au moins 02 porteurs sur les 142- compte non tenu des 27 guéris-, que compte officiellement le Sénégal, ont présenté des signes allant de l'agueusie (perte du goût) à l'anosmie (perte de l'odorat). Ces signes ont aussi été décelés dans des pays du nord où le virus a transité avant de descendre en Afrique. Si l'on sait que la majorité des cas enregistrés au Sénégal sont « importés », la relation est vite faite. La bonne nouvelle, c'est que ces symptômes qu'on peut retrouver chez des sujets jeunes (25 à 45 ans) présentent des formes peu sévères de la maladie. Mais il n'en demeure pas moins que cette nouvelle donne est à intégrer dans la détection de cette maladie qui devient de plus en plus espiègle... Autres articles Sénégal - Covid 19 : Hissène Habré obtient une autorisation de sortie de 60 jours . SÉNÉGAL : Voici le programme de résilience économique et sociale lancé par le Président de la République Macky Sall. Mouhamadou Makhtar Cissé : « 975.522 ménages vont bénéficier de la gratuité de l'électricité » Les révélations du Dr Abdoulaye Bousso : « Nous avons sauvé deux cas sévères... La chloroquine semble avoir un effet sur la durée de séjour de nos patients... Nous avons la capacité de faire face à cette épidémie » Coronavirus : Le Sénégal enregistre un second décès.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:33:50 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}