{
  "identifiantArticle" : "http___www.emedia.sn_en-hommage-a-pape-diouf-les-grands-defis-du-football-africain.html",
  "urlArticle" : "http://www.emedia.sn/en-hommage-a-pape-diouf-les-grands-defis-du-football-africain.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "CONTRIBUTION",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.emedia.sn/IMG/artoff10873.jpg" ],
  "titreArticle" : "Emedia : EN HOMMAGE A PAPE DIOUF - LES GRANDS DEFIS DU FOOTBALL AFRICAIN",
  "resumeArticle" : "",
  "auteurArticle" : "PAPE DIOUF MARS 2010",
  "datePublicationArticle" : "1er avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "PAPE DIOUF MARS 2010 Le football est décidément universel, pas seulement dans le jeu, pour ne pas dire sur le terrain, mais aussi dans la réflexion. Cet ouvrage a fini de nous convaincre de ce point de vue. Des intellectuels, à des endroits éloignés les uns des autres, décident de parler du football. Ils en parlent comme s’ils étaient un seul et même homme. En ce sens, permettez-moi d’utiliser cette métaphore consistant à dire qu’ils ont joué en équipe dans le but de mettre la balle au fond de la cage. Et ils ont doublement réussi leur coup. - Le football est décidément universel. Des juristes, universitaires et praticiens, des spécialistes des sciences politiques ayant tous en commun la passion du football nous administrent la preuve que le sport a complètement changé de statut.Ce n’est plus ce jeu que les intellectuels n’assumaient pas il y a encore quelques années. En effet, aussi bien ces derniers que les pouvoirs publics dans tous les pays du monde ont changés de fusil d’épaule dans l’approche des questions du sport et du football en particulier. Oui, le football est devenu un objet de politiques publiques et cela, de la manière la plus sérieuse possible. Dans certains pays africains, en proie aux difficultés économiques, le football et le sport occupent une place de choix dans les documents de stratégie de réduction de la pauvreté inspirés par les partenaires au développement que sont les bailleurs de fond tels que la Banque Mondiale ou le Fond Monétaire International.Ce livre contient toutes les interrogations relatives au développement des secteurs sur lesquels les Etats s’appuient en vue du développement durable qui, telle la quête du graal, fait courir toute la planète aujourd’hui. Quelques éléments qui méritent de retenir l’attention et qui, en tout cas, ont retenus la mienne. Il est devenu difficile de parler des relations internationales contemporaines sans rencontrer la question des migrations.Oui, il est partout affirmé et recherché la libre circulation des capitaux et des marchandises. Mais dès qu’il est question de celle des hommes, des obstacles se dressent. Eh bien, ce livre aborde sans fausse pudeur, cette question qui agite le monde du football et, surtout, le livre donne des explications pertinentes des différentes tentatives de limitations des flux migratoires de footballeurs. Il est tout aussi difficile de parler de l’économie mondiale sans parler de questions de gouvernance. Ces questions généralement soulevées par toutes les parties prenantes à un secteur pour, non pas prendre le pouvoir de décision mais plutôt, revendiquer la mise en place d’un processus participatif et un contrôle sur les décisions importantes. Enfin, il est difficile de gérer une organisation humaine telle qu’elle soit sans envisager les modes de règlement des litiges liés à cette organisation. Ce livre nous offre la quasi-totalité des modes de règlement des litiges liés au football. - Le football est décidément universel. Il se joue sur toute la surface du globe, depuis les terrains vagues des villages les plus reculés du continent africain jusqu’aux aires les plus sophistiquées des pays européens. Il se joue partout avec les mêmes règles du jeu. Mais dés qu’il est question de l’organisation de manifestations tournant autour du football, les avis divergent et l’universalisme tend à se craqueler.Que n’a-t-on pas entendu sur les possibilités et capacités de l’AFRIQUE à organiser de telles manifestations qui, il est vrai, ne se limitent plus du tout aux seules compétitions.Ce livre est un vibrant plaidoyer en faveur du continent africain et du pays de Nelson Mandela pour cette coupe du monde de football que tout le globe attend avec impatience. Oui, l’Afrique pratique le football, elle le pratique même très bien ; l’Afrique participe à la réflexion sur la place du football et du sport dans les rapports sociaux contemporains, ce livre et tant d’autres illustrent parfaitement mon propos de même que les différents enseignements universitaires autour du sport dans ce continent ; il est donc grand temps que l’Afrique organise une manifestation sportive parmi les plus médiatisées au monde. Je veux parler de la coupe du monde de football, le football, une des rares activités mondialisées et qui possède la particularité de ne pas être entre les mains des grandes puissances économiques de ce monde. Préservons donc la bastille football qui représente cet espace d’expression voire de promotion pour les populations défavorisées du globe pour ne pas dire les sans culottes contemporains. PREFACE AU LIVRE COLLECTIF SOUS LA DIRECTION DE Prof. Abdoulaye SAKHO et M° Moustapha KAMARALes grands défis du football africain(Les dessous d’un système)Clairafrique Dakar ed. 2010, Distribution, Karthala Paris Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:09:57 GMT 2020",
  "motsClesArticle" : ""
}