{
  "identifiantArticle" : "https___www.thiesvision.com_ce-que-vous-ne-saviez-peut-etre-pas-de-mbaye-jacques-diop_a20524.html",
  "urlArticle" : "https://www.thiesvision.com/ce-que-vous-ne-saviez-peut-etre-pas-de-mbaye-jacques-diop_a20524.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/10199693-16639309.jpg?v=1473780858" ],
  "titreArticle" : "Ce que vous ne saviez (peut-être) pas de Mbaye Jacques Diop",
  "resumeArticle" : "Le maire honoraire de Rufisque Mbaye Jacques Diop est décédé à l’âge de 80 ans. Il a inhumé hier, lundi 12 septembre, au cimetière de Thiawlène, à Rufisque. Il repose près de sa mère Adja Thiaba Diop. Lors de la cérémonie de levée du corps précédant l’enterrement du défunt, les témoignages ont...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Mardi 13 Septembre 2016 à 15:27",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1102,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "15 ans maire, 25 ans député Me Mbaye Jacques Diop était jusqu’à sa mort maire honoraire de Rufisque. Ce titre salue son parcours à la tête de cette ville dont il était le maire de 1987 à 2002. Six ans avant de diriger la mairie de la localité, il entre à l’Assemblée nationale (1981). Il sera réélu jusqu’en 2006, soit 25 ans de vie parlementaire au cours de laquelle il s’est distingué notamment à la tête de la commission de lois de l’Assemblée nationale. Entre à l’Université à… 38 ans Si Me Mbaye Jacques Diop a été « un expert de la justice » (Sidiki Kaba), c’est grâce à sa ténacité et son courage. En effet, c’est à l’âge de 38 ans, alors qu’il était fonctionnaire de l’État, qu’il décide de reprendre les études en entrant à l’université de Dakar. Il y croise ses (très) jeunes frères Mamadou Lamine Loum, futur Premier ministre du Sénégal, Abdoulaye Makhtar Diop, qui allait devenir ministre, député et Grand Serigne de Dakar, entre autres grandes figures de la République. Plus de 1000 bourses étrangères… Ancien maire de Rufisque, donc un de ses successeurs, Badara Mamaya Sène a révélé, lors de la cérémonie de levée du corps de Me Mbaye Jacques Diop, que le défunt a fait de lui un conseiller municipal en 1984. Et, surtout, que de nombreux Rufisquois lui doivent leur succès professionnel. Mamaya Sène révèle qu’à l’époque où il était responsable de la commune du Grand Dakar, Mbaye Jacques avait trouvé plus 1000 bourses étrangères à des jeunes de Rufisque. Ce qui leur a permis de suivre de brillantes études à l'étranger avant de revenir servir leur pays. Jamais nommé, toujours élu En dehors de la parenthèse du Craes, institution à la tête de laquelle il a été nommé par Abdoulaye Wade, Me Mbaye Jacques Diop a toujours brigué et obtenu le suffrage de ses concitoyens. En tant que maire et en tant que député (pendant longtemps, il était président de la commission des lois de l’Assemblée nationale), notamment. Ce brillant homme politique était reconnu aussi comme un homme de grande culture. Un de ses proches révèle qu’il a lu tous les « Goncourt ». Porteur de pancarte Secrétaire général de l’Association des porteurs de pancartes que dirigeait le défunt, Masson Diop a déclaré retenir deux choses de Me Mbaye Jacques Diop. D’abord, « c’est sur son initiative après les événements de 1958 qu’est née (leur) association. Il avait fait le tour des participants pour les informer ». Ensuite, ajoute un de ses anciens compagnons de lutte, il s’est battu pour qu’une journée soit dédiée aux porteurs de pancartes et inscrite dans l’agenda républicain. Ce fut fait. C’est le 26 août. Architecte de l’axe Dakar-Rabat Selon le consul honoraire du Sénégal à Casablanca, Mohammed Chraibi, Me Mbaye Jacques Diop a contribué à renforcer les relations entre le Sénégal et le Maroc. Il dit : « L’ancien député-maire de Rufisque est un grand ami du Maroc qu’il fréquentait. Je dois dire qu’il a beaucoup contribué à l’axe Dakar-Rabat dans le renforcement des relations diplomatiques, économiques et culturelles. » Amoureux de la boxe Dans un pays où le foot et la lutte sont roi, tomber amoureux de la boxe peut paraître surprenant. Chez Me Mbaye Jacques Diop, c’était naturel. Plus qu’un simple amateur, l’ancien maire de Rufisque était un militant de cette discipline. Le Grand Serigne de Dakar et ancien ministre des Sports, Abdoulaye Makhtar Diop, témoigne : « Il était aussi un grand sportif. De 1960 à 1993, il a contribué au développement de la boxe sénégalaise. Il a joué un rôle de mécène en soutenant le Cng dirigé par le professeur Lamine Ndiaye. » Un des rédacteurs des statuts de l’Association des maires du Sénégal L’Association des maires du Sénégal (Ams) lui doit ses statuts et son règlement intérieur. « Il a joué un rôle déterminant » dans leur mise en place, selon le Grand Serigne de Dakar, Abdoulaye Makhtar Diop, camarade de promotion de Me Mbaye Jacques Diop à la faculté de Droit de l’université de Dakar. Aussi, ajoute l’ancien ministre des Sports, il « a contribué à la création de l’Association internationale des maires francophones (Aimf) ». Seneweb",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:39:40 GMT 2020",
  "motsClesArticle" : "hommage, Mbaye Jacques Diop, Rufisque"
}