{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_07_lufthansa-maison-mere-de-brussels-airlines-reduit-sa-flotte-et-ferme-une-de-ses-filiales-1210422-aspx-a1160110.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/07/lufthansa-maison-mere-de-brussels-airlines-reduit-sa-flotte-et-ferme-une-de-ses-filiales-1210422-aspx-a1160110.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://s0.wp.com/i/blank.jpg" ],
  "titreArticle" : "Coronavirus: Lufthansa réduit sa flotte, ferme une de ses filiales et « intensifie » la restructuration de Brussels Airlines",
  "resumeArticle" : "Coronavirus: Lufthansa réduit sa flotte, ferme une de ses filiales et 'intensifie' la restructuration de Brussels Airlines",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-04-07T17:33:37+00:00",
  "dateMiseJourArticle" : "2020-04-07T17:33:37+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le géant allemand du transport aérien Lufthansa va durablement réduire la taille de sa flotte, se séparant d’une quarantaine d’avions sur ses 763 appareils, et fermer sa filiale Germanwings en réponse au coronavirus, a annoncé le groupe mardi. Le directoire « ne s’attend pas à un retour rapide du secteur du transport aérien au niveau d’avant la crise« , a expliqué la compagnie dans un communiqué, ajoutant que « l’objectif » est de permettre de « garder le plus d’emplois possible« . Lufthansa a également précisé que la restructuration de Brussels Airlines serait « intensifiée« . On ne sait pas encore si cela se traduira par de nouvelles pertes d’emplois.  > CORONAVIRUS: consultez les dernières informations > CORONAVIRUS: CARTE MONDIALE (actualisée en temps réel) > CORONAVIRUS: RTL INFO répond à vos questions Flou total aux Etats-Unis L’avenir des compagnies aériennes américaines est tout aussi sombre: elles sont engagées dans des négociations périlleuses avec le gouvernement fédéral, qui est déterminé à prendre des participations dans leur capital en échange de son aide financière pour éponger les pertes dues au coronavirus. Un bras de fer se joue donc en coulisses entre des dirigeants de l’aérien et le Trésor, chargé de répartir les 2.200 milliards de dollars du plan d’aide économique promulgué fin mars par Donald Trump, d’après des sources industrielles. Ce plan prévoit une aide de 50 milliards aux compagnies, dont la moitié doit servir à préserver des emplois jusqu’au 30 septembre. American Airlines, United Airlines, Delta Air Lines et Southwest, les quatre grandes compagnies américaines, hésitent, expliquent les mêmes sources, à accepter l’aide publique, malgré l’érosion brutale de leurs revenus. Après un premier trimestre qui s’annonce catastrophique, Delta prévoit une chute de 90% de son chiffre d’affaires au deuxième trimestre, tandis qu’American Airlines a supprimé 90% de ses vols de et vers New York, un marché important. Les travailleurs de Sénégal Airlines peuvent garder espoir. L’Etat annonce un plan de redressement et… La compagnie aérienne Brussels Airlines maintient ses vols vers le Liberia, la Sierra Leone et…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:38:24 GMT 2020",
  "motsClesArticle" : ""
}