{
  "identifiantArticle" : "https___www.seneweb.com_news_societe_hiba-thiam-pourquoi-la-fille-de-baba-dia_n_313818.html",
  "urlArticle" : "https://www.seneweb.com/news/societe/hiba-thiam-pourquoi-la-fille-de-baba-dia_n_313818.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/79b73c185b0f7110e2a2c26fff15b75b85596cbf.jpg" ],
  "titreArticle" : "Mort suspecte d'Hiba Thiam : Nouveaux rebondissements | seneweb.com",
  "resumeArticle" : "Mort suspecte d'Hiba Thiam : Nouveaux rebondissements",
  "auteurArticle" : "Par: Salla GUÈYE - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T07:04:11+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:11+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 90706,
  "nombreCommentairesArticle" : 163,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Mort suspecte d'Hiba Thiam : Nouveaux rebondissements Du nouveau dans la mort 'troublante' d'Hiba Thiam, lors d'une soirée privée qui a mal tourné, dans un appartement sis aux Almadies. En effet, après l'arrestation de Dame Amar, présenté comme l'un des organisateurs de la rencontre, Rougui Diao, propriétaire dudit appartement, a été elle entendue, hier dans l'après-midi.Mais après son audition elle a été libérée. Car, rapporte une source, elle n'était pas présente sur les lieux au moment des faits.Toutefois, l'on nous informe que pas moins de 3 'fils à papa' et un serveur dans un célèbre hôtel de la place sont mis aux arrêts et actuellement en garde à vue.Au même moment, un individu présumé 'livreur' de drogue, et un autre gars surnommé 'Nekh', sont encore activement recherchés par les enquêteurs. Qui, il faut le dire, semblent déterminés à tirer cette affaire au clair.Pour rappel, Hiba Thiam était jusque-là employée à 'ACT AFRIQUE', cabinet de consultance dont elle tenait de main de maître les manettes de la direction administrative et financière.Affaire à suivre…",
  "commentairesArticle" : [ "### Commentaire n°103 - Seneweb Site De Vendus il y a 3 jours (18:07 PM) je réitère ce que j'ai dit. cheikh amar, ameth amar, baba diao itoc, tahirou sarr ce sont fait grâce aux marchés de gré à gré donné par l'état avec des ristournes pour les ministre. ils n'ont aucun mérite quant'à cette fille dont vous dites directrice financière il faut avoir plus 10 ans d'expérience pour être directrice. que beaucoup d'entreprises de conseils aux senegal sont des coquilles vides battues sur des concepts pompeux de ceo, start up, directrice mais avec zéro chiffre d'affaire Répondre +3 -0 Signalier Permalink", "### Commentaire n°68 - Badou Lô il y a 3 jours (15:57 PM) Les chiens ne font pas des chats, comme les hyènes ne font pas des lions.De même, le meilleur entraîneur hippique ne pourra pas transformer un âne en cheval de course. C'est pourquoi un badolo restera toujours un badolo,...même avec des milliards.On les reconnaît immédiatement à leur djiko qu'ils ne pourront jamais gommer Répondre +9 -0 Signalier Permalink", "### Commentaire n°97 - il y a 3 jours (17:07 PM) elle avait bien travaillé mais elle est morte … Répondre +13 -0 Signalier Permalink", "### Commentaire n°116 - Bourrage il y a 3 jours (17:55 PM) y’en a pas … c’est juste un titre-prétexte pour couvrir la fâcheuse manie qu’a ce site de découper 1 affaire en 72000 séquences dont chacune fera l’objet d’un article … Ça permet de meubler … Répondre +15 -0 Signalier Permalink", "### Commentaire n°55 - Djiambar il y a 3 jours (15:39 PM) Un gars qui s'appelait nekh... PtdrrrSérieusement des gens avec une position sociale avantageux qui fait presque envier.. meurent d'overdose ou finissent en prison .. quel gâchis. et dire que les parents ont casqué des millions pour leurs études . Dommage vraiment . Répondre +4 -0 Signalier Permalink", "### Commentaire n°46 - Bu_gu il y a 3 jours (15:37 PM) kone dale kou defoul bises, lekké woul ci table tek yi di wakh yaye au lieu de maman rek arriéré de la brousse leu??!! assimilation bakhoul! Répondre +111 -1 Signalier Permalink", "### Commentaire n°40 - Reply_author il y a 2 jours (22:43 PM) tu suggères quoi ? - on mange dans un même bol pour favoriser le corona ? - on mange dans un même bol pour que les plus rapides s'empiffrent et les plus lents restent sur leur faim au sens propre ? - on dit yaye à la maison et dehors katal sa … ? - on arrête les gouters, cela fait des économies, on épouse une 2e avec, on fait 12 enfants à qui on assure un repas et un seul ? - …. je suis sûr que d'autres compléteront il y a dans notre culture de bonne choses comme le respect des parents, la solidarité, la foi en dieu. il y a dans notre culture des chose moins bonnes. il y a dans d'autres cultures de notre village planétaire de bonne choses comme la protection des enfants, le civisme, la foi au travail . il y a dans ces cultures des chose moins bonnes. le but du jeu, c'est de construire notre propre modèle en gardant ce qui est bon chez nous et en intégrant ce qui est bon chez les autres. donner, recevoir, civilisation de l'universel. mais si tu veux encore vivre comme nos ancêtres …, renonce aussi à l'internet ! baal ma aakh.. Répondre +184 -1 Signalier Permalink", "### Commentaire n°99 - il y a 3 jours (17:03 PM) ... LES FAITS DIVERS AU SENEGAL...... SONT REVELATEURS....... ... Répondre +1 -0 Signalier Permalink", "### Commentaire n°89 - Reply_author il y a 3 jours (18:45 PM) yaw myma lou bonn ngay toukh ! Répondre +3 -0 Signalier Permalink", "### Commentaire n°96 - il y a 3 jours (16:51 PM) ALORS LA PLEBE ON A LES BOULESIL FALLAIT BIEN TRAVAILLER A L'ECOLE.......................................... Répondre +0 -19 Signalier Permalink", "### Commentaire n°135 - As il y a 3 jours (20:05 PM) Quand je suis à Dakar là nuit dans les bons endroits almadies que des Thiagas puulards Répondre +2 -0 Signalier Permalink", "### Commentaire n°38 - Mouhahahaha il y a 2 jours (20:43 PM) de jar anus...wow tu m’as bien fait rire, je voudrais pas être dans ton minuscule cerveau mouarf!! Répondre +106 -20 Signalier Permalink", "### Commentaire n°83 - il y a 3 jours (16:10 PM) yay ! yayboy ! Répondre +1 -0 Signalier Permalink", "### Commentaire n°134 - il y a 3 jours (19:53 PM) LE MINISTRE DE L'INTÉRIEUR DOIT DÉMISSIONNER SI IL EST UN HOMME D'HONNEUR. Il n a pa su protéger Hiba c'est un de ses policiers qui a trafiqué sa sortie SPÉCIALEEHONTE A VOUS Répondre +31 -0 Signalier Permalink", "### Commentaire n°37 - J’adorelaverite il y a 2 jours (20:26 PM) je suis entièrement d’accord avec toi et tu as tout dis plus rien à ajouter. je suis senegalais d’origine libanais et c’est partout pareil .. on va se pire en pire .. la faute primo aux hommes et secondo aux femmes.. les pauvres enfants grandissent seuls finalement ils sont livrés à eux seuls .. c’est catastrophique j’ai peur pour l’avenir.. Répondre +4 -1 Signalier Permalink", "### Commentaire n°81 - Reply_author il y a 3 jours (17:13 PM) bounkhatab c’est un tribaliste, dès que ça touche un halpoulaar il perd son objectivité … il avait commencé à s’améliorer très sérieusement mais là il replonge dans ses travers … dommage … Répondre +5 -0 Signalier Permalink", "### Commentaire n°33 - Muet il y a 3 jours (18:05 PM) j'ajoute juste à ta liste. on enseigne pas notre langue(wolof) et on l'écrit pas du tout à l'école. c'est tout à fait normal qu'on ressemble de plus en plus à nos maîtres blancs.merci Répondre +1 -0 Signalier Permalink", "### Commentaire n°47 - Bamba il y a 3 jours (15:44 PM) l'ouverture n'empêche pas l'enracinement. une ouverture sans enracinement on appelle cela, déracinement... et quand on est déraciné on s'envole... on plane (via snif ou sans...) jusqu'à ce perdre dans les nuages puisque n'importe quel vent venu d'ailleurs nous emporte... et l'on finit par se perdre... soyez sur de vous enraciner, de vous ancrer dans vos valeurs ancestrales, avant de tenter l'aventure de l'ouverture: c'est ce qui a réussi à tous les grands hommes et toutes les grades dames du sénégal qui ont ainsi été respectés et adulés partout dans le monde, que cela soit dans les institutions internationales, les multinationales, les universités américaines ou européennes etc... sans parler bien sur des milliers d'anonymes qui sont restés ici au sénégal et qui ont servi avec qualité leur pays et leur peuple, tout en transmettant ces valeurs traditionnelles à leurs familles ! la promotion de l'ouverture à outrance est à tord assimilé à de la modernité, être 'in' comme disent certains... alors que c'est juste un énième piège du malin contre les êtres authentiques... puisse le tres haut protéger le futur de ce pays car on est vraiment très très mal barré... Répondre +130 -1 Signalier Permalink", "### Commentaire n°30 - Ddr il y a 3 jours (17:01 PM) une émission qui s'appelle yewoulene et qui commence à 9.00 ou 9.30 et se termine à 13.00. des chroniqueurs qui parcourent les medias français pour servir des informations déjà depassées. personne ne sait si c'est une émission en français ou en wolof. tout est melangé. parfaitement raison, pour les parents qui parlent leurs enfants en français. ils aiment tous la france mais pas les français..... Répondre +38 -1 Signalier Permalink", "### Commentaire n°39 - Reply_author il y a 2 jours (21:29 PM) franchement !!!! on a des copines et on le trouve normal... et surtout souvent on s fait l'amour bien avant le mariage même Répondre +0 -0 Signalier Permalink", "### Commentaire n°70 - Lll il y a 3 jours (16:48 PM) tu es completement perdu par rapport a la religion. ressaisis toi. les arabes ne sont pas les détenteurs de la religion musulmane. Répondre +128 -0 Signalier Permalink", "### Commentaire n°123 - Lebelliqueux il y a 3 jours (18:42 PM) Bizarre pourquoi Igfm ne pipe mot de cette affaire??? J'imagine que c'est parce que le beau fils du boss est impliqué... Pays de merde où les médias filtrent les informations qu'ils diffusent en fonction d'intérêts de groupes Répondre +61 -0 Signalier Permalink", "### Commentaire n°146 - il y a 2 jours (23:08 PM) na beuye andak beuye lolou moy diamdjé. beuye beuye lay meuna done. Lolou moko jikk.Malheureusement elle c'est la fille de personne et elle l'a apparis à ces depends. Mimetisme bakhoul. Kou meunou alcool wala drogue dangaye bayi voila Répondre +3 -0 Signalier Permalink", "### Commentaire n°148 - Replygoumbeugui_author il y a 2 jours (00:02 AM) waniou wadial sougnou bopeu comme deh dou dago yalla naniouy fekeu si lou nekh sougnou borom teniou goorgorlou ci diamou yalla aduna bi diekhna ba parer loy bagne natou fekalassi dagassiy tela diouger yalla na yalla yeureum ko si barke seydina mouhamed peut etre que ca va faite peur aux autres foo kate Répondre +2 -0 Signalier Permalink", "### Commentaire n°79 - Reply_author il y a 3 jours (17:07 PM) non assistance à une personne en danger ça te parle ? Répondre +14 -0 Signalier Permalink", "### Commentaire n°0 - Bnjr il y a 3 jours (15:21 PM) Finalement on nous dira Kel est accused de rien la victime est majeur et a snifer plusk raisonable donc voila. Sino wa banlieu kouniou fi jiap ac koution???? t bn pour la peine capital. Proc teko ci yone. Répondre +295 -1 Signalier Permalink", "### Commentaire n°78 - Bounkhatab il y a 3 jours (16:04 PM) Seneweb presente l affaire comme s il y avait un crime de commis.Or, jusqu a present l enquete n a incrimine personne.Toutes les personnes gardees a vue, c est pour les besoins de l enquete et ils sont temoins jusqu a preuve du contraire;Ce n est pas parcequ ils sont fils de riches qu ils sont forcement de delinquants a envoyer en prison coute que coute.;il y a certains qui demandent justice et justice sera rendu , mandat de depot ou liberation. Répondre +5 -10 Signalier Permalink", "### Commentaire n°42 - Reply_author il y a 2 jours (05:54 AM) yaw da nga am poroblémou 'je suis revenu de parék de new york ou de dubaï' ak poroblémou mardi gras nak? ak taadjaboone... ok. légui tu veux nous ramener au temps du prophète (swt) ou quoi? et puis, c'est quoi ton pbm avec pape cheikh? doomou diaamour la dé! il n'a rien fait de mal. son seul tort: être animateur? gnoune daal gni guii djoulli di woor di diokhé assaka...je ne comprends pas cette méchanceté gratuite quoi...franchement, je comprends pas Répondre +14 -30 Signalier Permalink", "### Commentaire n°129 - il y a 3 jours (19:08 PM) Pour ceux qui parlent d'acculturation, sachez que ça n'est que l'effet du mondialisme. Je dis bien mondialisme, pas mondialisation qui est un phénomène naturel et qui a toujours existé. Il y a toujours des échanges culturelles, commerciaux, linguistiques, etc.Le problème avec le mondialisme, c'est que c'est une idéologie qui vise à faire disparaître les cultures, les peuples, et d'homogénéiser tout le monde. Comme si vous aviez un champs avec des fleurs de toutes les couleurs, fruits et légumes variés, et que vous vouliez tout enlever pour ne laisser que des guertés, une sortes de monocultures qui appauvrira votre sol.L'objectif c'est de faire en sorte qu'une fois les barrières culturelles levées, le jeune sénégalais ait le même mode de consommation que le jeune belge, qui lui même consomme comme le jeune russe, qui consommera comme le jeune japonais, qui lui même consomme comme le jeune marocain, etc. Même goûts alimentaires, codes vestimentaires, films, musiques, technologie, etc. Ceci pour faire des gens des consommateurs homogènes, des estomacs prolongés par un sexe qui poussent des caddys. Tous accroc à toujours plus de matériels, plus de conforts, plus de besoins.Réfléchissons : qui avait besoin d'un téléphone portable au Sénégal il y a 25 ans? Étions nous plus malheureux? Qui peut s'en passer aujourd'hui? On nous a rendu accroc à une chose qui nous était indifférente hier.Les anniversaires, st valentin, etc sont juste des occasions pour nous faire consommer davantage. Mais le jour où nos langues, notre histoires, notre identité aura totalement disparu, et bien nous ne pourrons pas revenir en arrière, nous serons des produits hors sol, sans racines, totalement dépendants des besoins qu'on nous créera et esclave de ceux qui nous fabriquerons et vendrons ces besoins. On acceptera le pire tant que nos 'besoins' seront garantis' même la reconnaissance faciale comme en Chine, les puces rfid comme ds certains pays nordiques, l'obligation de ci et ça, et même si ça nous plait, on acceptera car notre pseudo confort sera garantie, et coment penser à se rebeller quand ton cerveau est nourrit de téléréalité et de futilité?'Le vrai maître n'est pas celui qui te force à travailler en te menaçant de son fouet, le vrai maître c'est celui qui arrive à te convaincre que tu vivras plus heureux avec des chaînes'.'Ce n'est pas un gage de bonne santé que d'être bien intégré dans une société profondément malade'.A méditer! Répondre +52 -0 Signalier Permalink", "### Commentaire n°152 - il y a 2 jours (00:25 AM) Aux classes moyennes qui se laissent aveuglées par une stigmatisation des riches, je leur dirai qu'une education n est pas FORCÉMENT liée au statut social des parents. Bien au contraire l echo que cette affaire a, montre les proportions infimes qu elle représente par rapport aux faits divers Les riches n ont pas à avoir honte de leur rang. Ils n ont pas non plus à payer un tribut pour cela.Éducation avant tout djiko bou rafet bila say wayfiour di djokh leu, té diko doundé nga diko guiss.Evitez les clichés qui ne veulent rien dire.Paroles d un pauvre de la banlieue Répondre +2 -0 Signalier Permalink", "### Commentaire n°4 - El Chap0 il y a 3 jours (19:20 PM) je suis en france j'ai expliqué cette affaire à ma femme qui est française qu'est ce qu'elle me répond ? mais c'est pas comme ta série sénégalaise renaissance? j'étais sur le cul... que dieu l'accueil au paradis lui pardonne ses péchés le mal est déjà fait Répondre +18 -43 Signalier Permalink", "### Commentaire n°136 - il y a 3 jours (20:18 PM) Sûrement ta maman les a devancé là bas Répondre +1 -0 Signalier Permalink", "### Commentaire n°59 - Karim$ il y a 3 jours (15:51 PM) Avec toute la drogue qu'on entendait parler dernièrement.Il fallait s'attendre à ça.Thiey APR ! Ils ont détruit le pays ! Paix à son âme à cette pauvre jeune demoiselle. Répondre +2 -1 Signalier Permalink", "### Commentaire n°137 - il y a 3 jours (20:18 PM) Sûrement ta maman les a devancé là bas Répondre +2 -0 Signalier Permalink", "### Commentaire n°138 - Ancien il y a 2 jours (20:24 PM) jeunesse kou nekk diaar na ci mais cela ne veut pas dire k tu es maudit paix à son âme il faut savoir ses limites apres avoir découvert le nirvana et être équilibré rien est indispensable à part manger boire Répondre +9 -0 Signalier Permalink", "### Commentaire n°150 - Replygoumbeugui_author il y a 2 jours (00:03 AM) waniou wadial sougnou bopeu comme deh dou dago yalla naniouy fekeu si lou nekh sougnou borom teniou goorgorlou ci diamou yalla aduna bi diekhna ba parer loy bagne natou fekalassi dagassiy tela diouger yalla na yalla yeureum ko si barke seydina mouhamed peut etre que ca va faite peur aux autres foo kate Répondre +2 -0 Signalier Permalink", "### Commentaire n°52 - Lol il y a 3 jours (15:37 PM) des adiors adiors pleins de complexes. Tjrs eux. Répondre +0 -0 Signalier Permalink", "### Commentaire n°56 - Roro il y a 3 jours (15:45 PM) Un complexe est celui qui singe. On a tous eu une éducation européenne. Nous avons gardés nos valeurs et notre religion. Dans la vie il faut avoir une éthique et être croyant. Ouverture sur le monde ne veut pas dire oublier d'où l'on vient et qui l'on est. De jaranu j ne suis pas tout à fait d'accord avec toi. SI DIEU EST TON SUPPORT JE NE PENSE PAS QUE LA PERSONNE SOIT PERVERTIE Répondre +44 -0 Signalier Permalink", "### Commentaire n°142 - il y a 2 jours (21:46 PM) @'Famondy'...Oh mais toi qui est à l'étranger reste là bas: nous deversons nos sacs de merde sur un cadavre tiède....la tête haute.Qui expert en religionQui en éducationQui en procédureQui en toxicologieOui dans notre bled pourri on dit ce qu'on veut ....nio teyAfrica,Africa.... Répondre +1 -0 Signalier Permalink", "### Commentaire n°16 - Reply_author il y a 3 jours (15:50 PM) n'importe quoi... au fond le compléxé c toi qui ne voit ke ces aspects insignifiants de la culutre toubab. ce n'est pas parce que nos enfants parlent français ou nous appellent papa et maman qu'ils sont aculturés. li khew ak khalé yi c un probléme d'éducation dou lénén !! sén parents yi nio demissionné ay borom alal nio gui fi té kén dégoul sén dom féne !! da ga mousseu dégu domou youssou ndour ci you melni ? wala domou yérim sow bou sea plaza ?? té na la khamal léne sou fi diaye sénégalais ki ne s'adapte pas ba séy doom di lake wolof rek bou lén yobou niou djangui nakh toubab lén féy diangue quant à trouver du travail en wolof bonne chance à eux. sén frustration ak jugement à 2 balle yi nguén wara bayi té diéma néki milliardaire en élevant vos enfants dans nos valeurs sénégalaise et dans nos religions Répondre +648 -583 Signalier Permalink", "### Commentaire n°21 - Warou il y a 3 jours (16:09 PM) il ne faut pas tout mélanger non plus. un sénégalais ne mériterait t-il pas un petit déjeuner... ndewo, ndeki ou petit dej c’est selon, li ame solo moy kou nek demé marché li ngua am, li ngua meune té bania khol ndeki diambour. aussi si tu n’as pas de table à manger, c’est pas grave peut-être que tu n’as pas les moyens de t’en offrir ou bien tu ne vois pas l’utilité mais laisse les gens qui en ont une manger comme bon leur semble. et pour finir si tu penses qu’au sénégal les gens doivent exclusivement parler wolof , tu as la possibilité de zapper càd changer de chaîne jusqu’à tomber sur une émission en wolof jamm né nioy. ah non yereum nalen torope. deuk bo khamni dofyi nio eup nit yi moy sénégal ????????. Répondre +85 -12 Signalier Permalink", "### Commentaire n°159 - il y a 2 jours (09:15 AM) sexe alcool drogue continuer reeek guisso guo leenn darra nagneleeen na tok sii senn podiou ndeyi reek ngen nane degen di jaye ndandité Répondre +0 -1 Signalier Permalink", "### Commentaire n°6 - Replygoumbeugui_author il y a 2 jours (23:53 PM) waniou wadial sougnou bopeu comme deh dou dago yalla naniouy fekeu si lou nekh sougnou borom teniou goorgorlou ci diamou yalla aduna bi diekhna ba parer loy bagne natou fekalassi dagassiy tela diouger yalla na yalla yeureum ko si barke seydina mouhamed peut etre que ca va faite peur aux autres foo kate Répondre +7 -0 Signalier Permalink", "### Commentaire n°82 - il y a 3 jours (16:05 PM) Moi je pense que c'est l'éducation de base que les parents ont raté Répondre +10 -0 Signalier Permalink", "### Commentaire n°57 - Vvvvv il y a 3 jours (15:48 PM) On croirait la série RENAISSANCE Répondre +3 -0 Signalier Permalink", "### Commentaire n°7 - Reply_author il y a 2 jours (08:06 AM) act afrique une coquille vide dirigé par un certain ndiongue qui aime se definir comme conseiller à londres. surement promotion canapé pour cette fille senegal mo nekh Répondre +0 -21 Signalier Permalink", "### Commentaire n°11 - Reply_author il y a 3 jours (15:35 PM) putain ! ce qu'elle est pertinente cette réflexion. merci mon grand. je les déteste quand ils roulent leur putain de r avec un air de titi parisien hautains bêtes et cons Répondre +256 -11 Signalier Permalink", "### Commentaire n°106 - Paabi Demb Ak Tayreply_author il y a 2 jours (21:34 PM) kay ma déé leu … chuuuut … très pertinent et d'une grande correction !!! merci Répondre +3 -0 Signalier Permalink", "### Commentaire n°29 - Reply_author il y a 3 jours (16:49 PM) de jaranu , tu as tape plein ds le mille au senegal des que tu dis la vérité , tu deviens un ennemi a abattre mane dee ma mere j ai 45 ans , je l appelle yaye boye Répondre +219 -0 Signalier Permalink", "### Commentaire n°14 - Reply_author il y a 3 jours (15:41 PM) je suis d’accord avec vous, c’est tellement niais tous ces gens qui miment des trucs qui ne seront jamais naturels chez eux … Répondre +6 -0 Signalier Permalink", "### Commentaire n°72 - Lily il y a 3 jours (16:01 PM) Pourquoi une coder encore le nom de cette célèbre hotel. Donner nous son nom. Une information doit être complète. Quand est-ce que vous allez nous donner la bonne information afin qu' on sache réellement tout dans une histoire. Svp arrêter de coder vos infos.Ou bien donner le nom de cette hotel est un délitPaix à son âme Répondre +0 -0 Signalier Permalink", "### Commentaire n°44 - Sénégal = Islam Rek ! il y a 9 heures (23:10 PM) la culture arabo-musulmane est le socle même de la culture sénégalaise ! si quelqu’un est dérangé par cette vérité, il n’a qu’à déménager en patagonie ! point barre./ Répondre +0 -0 Signalier Permalink", "### Commentaire n°76 - Reply_author il y a 2 jours (21:40 PM) comment elle est impliquée si elle n’était pas là bas. mane daal warounaa ! thiey seneweb Répondre +3 -0 Signalier Permalink", "### Commentaire n°104 - Yes il y a 3 jours (18:39 PM) purée!!! tu l'as eu le gars. Répondre +2 -0 Signalier Permalink", "### Commentaire n°92 - Reply_author il y a 2 jours (18:23 PM) myma, tu connais bien la senegal-aiserie...baayyi nou nguir yaalla ak sounouy niaiseries...États-unis ak fép la am...tu risques de crever avant l'heure si ça t'énerve tant...je zappe entre kouthia et saa... Répondre +0 -0 Signalier Permalink", "### Commentaire n°73 - Reply_author il y a 3 jours (16:39 PM) le garden , pas hotel mais des appartements meubles ou va sur dakarposte.com Répondre +0 -0 Signalier Permalink", "### Commentaire n°162 - il y a 2 jours (14:18 PM) Le malheur véritable est que quand on est relativement aisé on veut s’acculturer. Le plus important ce n’est pas de prendre la culture d’autrui mais c’est d’avoir une bonne éducation. Éduquons nos enfants et soyons fier de nos cultures Répondre +1 -0 Signalier Permalink", "### Commentaire n°121 - il y a 3 jours (17:55 PM) POURQUOI TFM, RFM ET IGFM N EN PARLENT PAS ? Répondre +5 -1 Signalier Permalink", "### Commentaire n°88 - Reply_author il y a 3 jours (18:06 PM) myma ya rèèèw deug ! Répondre +16 -0 Signalier Permalink", "### Commentaire n°58 - Iba il y a 3 jours (15:49 PM) ELLE A FOUTU SA VIE EN L AIR POUR DES CONNERIES. QUEL GÂCHISELLE A FOUTU SA VIE EN L AIR POUR DES CONNERIES. QUELLE GACHIS Répondre +2 -4 Signalier Permalink", "### Commentaire n°119 - Bounkhatab il y a 3 jours (17:50 PM) je persiste et je signe, il n y a pas encore de personne incriminée pour une quelconque infraction.Pour ceux qui parlent de non assistance a personne en danger , est ce qu une telle infraction a ete constatee a l encontre de tel ou tel participant a cette soiree privee ?? Moi j analyse en connaissance de cause et non en tribaliste ou quelqu un qui a une dent contre un citoyen fils de riche ou de pauvre.Ce n est pas encore prouvée que c est une association de malfaiteurs, mais un groupe de jeunes qui ont quitte un LIEU ou une personne est morte? avant l arrivee des pompiers et des enqueteurs.Grace au camera de surveillance, ils ont ete identifies et interpelles par les gendarmes.Attendons que l enquete soit bouclee avant de trouver des coupables de je sais quelle infraction designes par SENEWEB . Répondre +2 -0 Signalier Permalink", "### Commentaire n°41 - Reply_author il y a 2 jours (23:50 PM) voila ce qui prouve que la plupart des sénégalais pensent comme vous, aigri et arriéré arretez de confondre education morale et education civique purée ! vous n'avez vraiment rien dans la tete vous meme etes un grand complexé suivez votre logique et n'écrivez meme pas en francais en fait ! ne faite pas un texte structuré avec des sauts de ligne, fais le senegalaisement ! ce peuple m'attriste restez concentré sur ce qui vous concerne, ah j'oubliais le sénégalais s'occupe toujoutd que des problemes des autres. my bad Répondre +0 -2 Signalier Permalink", "### Commentaire n°84 - Horsemen il y a 3 jours (16:16 PM) PUTAIN LA DREPOU MADE IN SENEGAL C EST DU LOURD C EST LA FERRARI DE LA DOPE RESERVÉE AUX DRIVERS AVISÉS BON QUANT À. MISS THIAM ELLE N AURA PLUS L OCCASION D EN PRENDRE ;JE SAVAIS PAS QU IL Y AVAIT AUTANT DE JUNKIES DANS CE BLED ....BON DU MOMENT QUE ÇA NE CONCERNE QUE LA NOMENKLATURA ....DONC SI AU LIEU DE PLEURER CET 'ACCIDENT' ON LEGALIZE LE YAMBA ET ON EN PROFITE POUR VIDER LES PRISONS DE TOUS LES INCARCÉRÉS POUR AFFAIRE DE YAMBA SA MORT COMME ON DIT N AURA PAS ÈTÈ VAINE Répondre +3 -79 Signalier Permalink", "### Commentaire n°110 - Thc il y a 3 jours (17:05 PM) Les riches, la plupart des detourneurs de milliards ou argent mal acquis ( surtout au senegal) ils savent que les pauvres les détestent mais ils s'en foutent, souvent ils ne croient mm pas en Dieu...la religion c pour les pauvres...avec l'argent mal acquis ils engendrent la plupart des drogués et pe?tasses..Les pauvres les aigris ils détestent tout et portent leur haine sur tout ce qui traîne...tel est leur fardeau...s'ils font pas attention c'est l'enfer qui les attendent...Tel est ce monde [email protected]@@ Répondre +2 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 3 jours (16:09 PM) quand l'homme est souvent absent de la maison pour son business trop chargé, son épouse doit redoubler d'efforts pour encadrer les enfants les surveiller et leur inculquer une bonne éducation. malheureusement la plupart des femmes dès qu'elles ont un mari riche elles jouent les grandes dames et passent le plus clair de leur temps dehors à gaspiller dans des cérémonies inutiles à vouloir voyager partout di takhawalou auprès que dougnou kham sen dom yi ci lougnou nek. au finish l'enfant peut facilement devenir un criminel un drogué ou une dévergondée par manque d'encadrement et de suivi. ces enfants sont victimes de leurs mamans qui croient que qu'il suffit de donner suffisamment d'argent à un enfant pour l'éduquer. Répondre +426 -88 Signalier Permalink", "### Commentaire n°43 - Reply_author il y a 2 jours (10:31 AM) vous me faîtes rire avec votre aptitude à juger et vos paroles de complexés. ensuite vous allez nous parler de culture... mais quelle culture? la culture noire africaine originelle et originale ou la culture arabo-musulmane que vous avez attribué au sénégal. puis on te parlera de valeurs traditionnelles et de mauvaises moeurs pfff... j'ai bun scoop ppur voud: la culture arabo musulmane n'est pas une culture africaine. bonne journée. Répondre +3 -15 Signalier Permalink", "### Commentaire n°93 - il y a 3 jours (16:40 PM) Sinon on publie les photos des gens et leurs noms comme ça à longueur de journée...?Seneweb un peu de soutoura.Nous avons tous notre jardin secret. Juste certains sont malchanceux et leurs jardins se retrouvent sur la place publique. Répondre +2 -5 Signalier Permalink", "### Commentaire n°74 - Seneweb Site De Vendus il y a 3 jours (18:06 PM) je réitère ce que j'ai dit. cheikh amar, ameth amar, baba diao itoc, tahirou sarr ce sont fait grâce aux marchés de gré à gré donné par l'état avec des ristournes pour les ministre. ils n'ont aucun mérite quant'à cette fille dont vous dites directrice financière il faut avoir plus 10 ans d'expérience pour être directrice. que beaucoup d'entreprises de conseils aux senegal sont des coquilles vides battues sur des concepts pompeux de ceo, start up, directrice mais avec zéro chiffre d'affaire Répondre +1 -0 Signalier Permalink", "### Commentaire n°77 - il y a 3 jours (16:02 PM) Plate et bête comme réflexion. En général les auteurs de telles bêtises sont de grands complexés. Ils envient ceux qu'ils critiquent et voudraient être dans la situation dans laquelle ces derniers se trouvent. Tcham! Répondre +30 -40 Signalier Permalink", "### Commentaire n°26 - Torodos il y a 3 jours (16:23 PM) c toi le complexé !!!! se pays serai loin si il n’y avaient pas de réflexion aussi réductrice que ton commentaire pour faux citoyens, faux croyants, faux moralisateurs le sénégal est une république, une démocratie où l’on éduque les enfants comme on veux ou la seul contrainte et la loi et non des préjugés qui ne repose sur aucun fondement aucune statistiques ....pour le reste seul dieu juge. soit humble reste un petit homme. Répondre +1 -0 Signalier Permalink", "### Commentaire n°160 - Yacine Ndiaye il y a 2 jours (11:31 AM) Ça me surprend de trouver des personnes qui se disent responsable, respectables entrain de perdre du temps sur un débat non intéressant alors qu'il y'a plus important que ça : un ennemi aussi virtuel que mortel dont les structures medicals n'arrivent toujours pas à trouver solution et qui continue de ravager le monde. Il est où l'importance de débattre sur qui a ou n'a pas les moyens de s'offrir le luxe, ou justifier son rang social ou celui des autres devant des personnes qui n'en n'ont rien à foutre SVP, arrêtez de vous rabaisser autant que vous ne l'êtes déjà. Répondre +0 -0 Signalier Permalink", "### Commentaire n°12 - Reply_author il y a 3 jours (15:36 PM) putain ! ce qu'elle est pertinente cette réflexion. merci mon grand. je les déteste quand ils roulent leur putain de r avec un air de titi parisien hautains bêtes et cons Répondre +10 -0 Signalier Permalink", "### Commentaire n°28 - Reply_author il y a 3 jours (16:43 PM) mondialisation = acculturation le problème c'est nos élites qui n'ont pas su résister a la mondialisation dakar arena sea plaza dakar lake city on a un problème de valorisation de notre identité par nos Élites. j'adore les noms des bateaux aline sitoe diatta , aguene et diabogn le naming je suis oblige de mettre ce néologisme pour me faire comprendre peut jouer un rôle dans notre imaginataire collectif. je suis nègre et fier Répondre +195 -24 Signalier Permalink", "### Commentaire n°154 - Reply_author il y a 2 jours (02:25 AM) depuis quand? meme avant que son pere meurt il aimait se pavamer la bouteille d'alcool dan's la mains. j'ai les photos Répondre +0 -0 Signalier Permalink", "### Commentaire n°156 - il y a 2 jours (02:32 AM) @' nous portons en nous memes les genes de notre alienation. amine.'Les gars t'attendent à Yopougo, dépêche toi tu nous feras de l'air... Répondre +0 -0 Signalier Permalink", "### Commentaire n°54 - Yes il y a 3 jours (18:31 PM) a méditer Répondre +0 -0 Signalier Permalink", "### Commentaire n°102 - Kay Ma Déé Leu … Chuuuut … il y a 3 jours (17:20 PM) toi en tout cas personne ne t’enviera car tu n’émarges pas encore à la case « riche », tu es resté bloqué au palier « abruti parvenu ». tu en as la suffisance, l’arrogance et la véhémence idiote ! comment un être humain avec une once d’éducation peut-il se laisser aller à présumer que les pères des autres dormaient pendant que son pater à lui travaillait ?? tu as loupé une opportunité de montrer ton éloquence en t’abstenant de commenter … il n’ya rien à jalouser chez toi, et si qqchose chez toi peut potentiellement déclencher l’aigreur chez quelqu’un c’est ta pauvreté d’esprit … pour l’instant daal, retiens que tu es juste un « parvenu », le pognon est peut-être là mais la vraie richesse ça sera dans quelques générations inchallah ! car richesse = moyes financiers + belles manières +!excellentes aptitudes … tu as du chemin pti-morveux :) Répondre +356 -174 Signalier Permalink", "### Commentaire n°112 - Reply_author il y a 3 jours (17:31 PM) moi je deteste l'impunité, les privilèges... Répondre +3 -0 Signalier Permalink", "### Commentaire n°114 - Reply_author il y a 3 jours (18:48 PM) khana nekh Répondre +1 -0 Signalier Permalink", "### Commentaire n°126 - Cheikh il y a 3 jours (18:57 PM) Que le paradis soit sa demeure. Chacun de nous doit tirer des leçons Évitons de juger des gens. Que Dieu nous guide dans le droit chemin Répondre +2 -0 Signalier Permalink", "### Commentaire n°75 - Abs il y a 3 jours (16:02 PM) Youdii Diao, propriétaire de l'appartement, même si elle n'était pas là-bas au moment desfaits,est impliquée. Il ne faut surtout pas commencer à étouffer l'affaire. Répondre +16 -9 Signalier Permalink", "### Commentaire n°34 - Thiey Sénégal il y a 3 jours (18:15 PM) @de jaranu et si tu nous racontais comment tu vis ? tu es libre de manger par terre, de demander à tes enfants de t'appeler comme tu veux, de ne pas célébrer l'anniversaire de tes enfants ni celle de ton épouse ou mari...de vivre à ta façon. manger à table, se faire appeler papa ou maman, célébrer les anniversaires de ses enfants ou de sa femme ou de son mari, se faire la bise, parler français etc n'ont jamais fait de quelqu'un une mauvaise personne. partout dans le monde musulman (arabie saoudite, maroc, nigéria, guinée, mali, indonésie, egypte etc) il y'a bcp de musulmans, érudits de l'islam, islamologue, marabouts ou de 'simples musulmans' qui mangent à table chez eux et ont des enfants qui parlent anglais, français etc, se font appeler papa ou maman ou mum ou daddy, célébrent les anniversaire de leurs enfants, femmes et maris etc. c'est un devoir pour chaque parent d'éduquer ses enfants mais aussi de leur faire plaisir. et fêter l'anniversaire de son enfant ou de sa femme ou de son mari c'est lui faire plaisir et lui montrer qu'on pense à lui ou à elle. et à ma connaissance, ce n'est pas interdit ni par la loi, ni par l'islam ni par le christianisme ni par le judaïsme. ho hé on ne va non plus à la mecque avec chameau, on se soigne à l’hôpital quand on est malade. alors est-ce que prendre l'avion pour aller à la mecque ou aller se soigner à l’hôpital signifie vivre à l'européenne ? non à mon avis, c'est juste un confort qu'on a de notre époque et qu'on utilise. l'indonésie est le plus grand pays musulman au monde mais là bas, les gens vivent à 'l'européenne' comme tu le dis. et puis c'est quoi vivre à l'européenne ou à l'africaine ? bon il faut arrêter là. quand dieu vous donne la chance de bien gagner votre vie, vous pouvez bien vivre dans un confort matériel , bien éduquer vos enfants tout en respectant les prescriptions de la religion à savoir aider votre prochain et ne pas vivre dans l'oppulence. tiens va voir comment vit ton marabout chez lui et reviens nous voir !!!!! Répondre +193 -51 Signalier Permalink", "### Commentaire n°118 - Lol il y a 3 jours (17:53 PM) ca va, tu as compris ce qu’il veut dire :) Répondre +0 -0 Signalier Permalink", "### Commentaire n°149 - Replygoumbeugui_author il y a 2 jours (00:02 AM) waniou wadial sougnou bopeu comme deh dou dago yalla naniouy fekeu si lou nekh sougnou borom teniou goorgorlou ci diamou yalla aduna bi diekhna ba parer loy bagne natou fekalassi dagassiy tela diouger yalla na yalla yeureum ko si barke seydina mouhamed peut etre que ca va faite peur aux autres foo kate Répondre +1 -0 Signalier Permalink", "### Commentaire n°153 - Dallas il y a 2 jours (00:54 AM) Dame amar a été marabouté, sa famille est au tribunal, l'héritage de son père veut être confisqué alors que sa mère semble être une naïve. Trop de charge missiles maraboutages sur lui , il ne contrôle plus sa vie . J'ai pitié de lui sans le connaître personnellement .il faut l'aider . Répondre +1 -0 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 3 jours (15:34 PM) ya des mandingues wolofs etc qui sont américains ou français Répondre +7 -14 Signalier Permalink", "### Commentaire n°20 - Xalass il y a 3 jours (15:55 PM) le son 'kh' n'existe plus ! 'dara nakharétoul' mais 'leppa nakari ba thi kanam yalla'. les noms de famille niang' deviennent 'niant'... Répondre +44 -7 Signalier Permalink", "### Commentaire n°105 - Reply_author il y a 3 jours (20:04 PM) yok thi il a dit ' dormez' Répondre +8 -0 Signalier Permalink", "### Commentaire n°109 - Reply_author il y a 2 jours (23:12 PM) jalouse de qui ? c'est mal me connaitre. je suis du même milieu mais je peux justifier centime pas centime tout ce que j'ai Répondre +2 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 3 jours (18:14 PM) ça vaut quoi maintenant cette firme de consultance. rien , qui ira consulter la bas Répondre +1 -8 Signalier Permalink", "### Commentaire n°25 - Reply_author il y a 3 jours (16:23 PM) je te jure et vous ne savez pas tous personnellement j en connais si on continu la liste vous serai ebahi , di diayy toubab Répondre +28 -2 Signalier Permalink", "### Commentaire n°141 - il y a 2 jours (21:42 PM) Ces milliers de clones barbus de HULK qui vagabondent sans but et sans destin dans les rues sablonneuses des mégapoles africaines.A l'ere de l'IA.Accompagnés de blondes à la peau noire d'ébène.Quel spectacle ! Répondre +1 -0 Signalier Permalink", "### Commentaire n°144 - Educateur il y a 2 jours (23:08 PM) le comportement individuel et collectif est plus une question de culture et d'éducation, qu'une question de moyens. dans les familles traditionnelles, les valeurs telles que le respect des ainés, le ngor, le joom, le mandu etc. (d'ailleurs tellement propres en nous qu'elles sont intraduisibles en français) continuent d'assurer aux enfants une éducation qui les met à l'abri des tentations de l'argent facile et de la débauche. les jeunes africains doivent se ressourcer dans ces valeurs pour servir d'exemple aux autres peuples, et surtout arrêter de singer ce qu'il y a de plus mauvais dans les sociétés dites développées. c'est ainsi que notre jeunesse va assumer sa mission historique. Répondre +1 -0 Signalier Permalink", "### Commentaire n°50 - Seneweb Site De Vendus il y a 3 jours (18:05 PM) je réitère ce que j'ai dit. cheikh amar, ameth amar, baba diao itoc, tahirou sarr ce sont fait grâce aux marchés de gré à gré donné par l'état avec des ristournes pour les ministre. ils n'ont aucun mérite quant'à cette fille dont vous dites directrice financière il faut avoir plus 10 ans d'expérience pour être directrice. que beaucoup d'entreprises de conseils aux senegal sont des coquilles vides battues sur des concepts pompeux de ceo, start up, directrice mais avec zéro chiffre d'affaire Répondre +98 -0 Signalier Permalink", "### Commentaire n°108 - Reply_authorse il y a 2 jours (23:00 PM) moi je remercie mes parents d’avoir travaillé dur pour me donner toutes les opportunités du monde! et je cintinuerai à me battre pour ma progéniture en leur donnant une tres bonne éducation inshalla ! par contre il y a quelque chose kil ne connaîtront jamais c la jalousie comme vous et l envie! quand je veux klk chose je me bats jusko bout pour l obtenir ! quand à baba diao moi je l admire car il vient de rien et s est fait tout seul ! merde aux envieux ki arretent pas de le critiquer ou sa famille ! merde les envieux de senegalais! Répondre +1 -17 Signalier Permalink", "### Commentaire n°80 - Reply_author il y a 3 jours (17:07 PM) non assistance à une personne en danger ça te parle ? Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - Reu Pff il y a 3 jours (20:06 PM) ils sont tellement ridicules quand ils roulent les 'r' heureusement que le ridicule ne tue pas wassalam Répondre +132 -9 Signalier Permalink", "### Commentaire n°85 - il y a 3 jours (16:16 PM) Quran: Vos enfants et vos biens sont pour vous une Fitna ! Que c est vrai ! Travailler dûr pour tout assurer. On se dit, pourvuqu ils ne souffrent pas comme j ai souffert ! Mais voilà que grandissent de vrais ânes sous nos toits! Allah a toujours raison. Répondre +13 -0 Signalier Permalink", "### Commentaire n°67 - Seneweb Site De Vendus il y a 3 jours (18:06 PM) je réitère ce que j'ai dit. cheikh amar, ameth amar, baba diao itoc, tahirou sarr ce sont fait grâce aux marchés de gré à gré donné par l'état avec des ristournes pour les ministre. ils n'ont aucun mérite quant'à cette fille dont vous dites directrice financière il faut avoir plus 10 ans d'expérience pour être directrice. que beaucoup d'entreprises de conseils aux senegal sont des coquilles vides battues sur des concepts pompeux de ceo, start up, directrice mais avec zéro chiffre d'affaire Répondre +0 -0 Signalier Permalink", "### Commentaire n°128 - il y a 3 jours (19:04 PM) ... LES FAITS DVERS AU SENEGAL ..... SONT INQUIETANTS...... ET SONT REVELATEURS..... ... DI MBOUBOOOOOO RECK..... Répondre +0 -0 Signalier Permalink", "### Commentaire n°161 - il y a 2 jours (11:35 AM) Moi qui vit en Europe depuis 20 ans et qui régulièrement au Sénégal où j'ai toute ma famille, je ne peux pas dire que l'éducation et les valeurs sont meilleures au Sénégal. Je dirai même que c'est le contraire. Et je pourrais l'illustrer en énumérant sans aucun effort (et même sans reprendre ma respiration) 10 tares de notre société qui font qu'il faut arrêter de se croire meilleur que les autres. Ouvrez les yeux et ne restez pas dans le déni. Entre nous Sénégalais on avoue aisément les tares de notre société, mais dès qu'on évoque l'étranger, on se prétend meilleur. On parle d'un fait divers sénégalais et la moralité c'est que nous sommes meilleurs que les français Répondre +18 -0 Signalier Permalink", "### Commentaire n°36 - Reu Pff il y a 3 jours (20:01 PM) ils sont tellement ridicule quand ils roulent les 'r' heureusement que je ridicule ne tue pas wassalam Répondre +0 -0 Signalier Permalink", "### Commentaire n°122 - Reply_author il y a 3 jours (18:51 PM) parceque Ça ne les intÉresse pas! si tu veux des infos va voir ailleurs! gfm est leader et fais ce qu'il veut de toute faÇon gfm sera toujours leader! Répondre +1 -66 Signalier Permalink", "### Commentaire n°124 - Reply_author il y a 3 jours (19:42 PM) merci bro ce constat je l'ai toujours fait et je déteste cette européanisation de notre société...soyons fiers de notre senegalité Répondre +18 -0 Signalier Permalink", "### Commentaire n°45 - il y a 3 jours (15:32 PM) De Jaranu : libre à toi de rester un arriéré de la brousse mais en quoi c'est gênant de dire papa / maman , de se faire la bise (interdit avec le coronavirus ! ) de manger sur une table , faire un gateau pour les anniversaires....puisque ceci n'est pas 'Senegalais' il faut aussi interdire les potables , ordinateurs , costumes Européens ....raisonnement de complexé !!! Répondre +250 -78 Signalier Permalink", "### Commentaire n°86 - il y a 3 jours (16:19 PM) Rare d'entendre; une périgourdine appeler sa mère YAYBOY Répondre +27 -0 Signalier Permalink", "### Commentaire n°27 - Reply_author il y a 3 jours (16:36 PM) diarama vous avez tout expliqué Répondre +10 -0 Signalier Permalink", "### Commentaire n°49 - il y a 3 jours (15:36 PM) Et pape cheikh diallo est l'un des animateurs qui est sans complexe la preuve il ne parle pas français Di rouler rrrrr c'est le premier à valoriser nos chanteurs traditionnel pour un jeune de sa génération il est le plus traditionnel c pourkoi legui tous les animateurs font comme lui et à forcer les autres à ce que niou diangue wolof en invitant souvent prof massamba Gueye et à son âge encore Répondre +15 -10 Signalier Permalink", "### Commentaire n°61 - Charles il y a 3 jours (15:53 PM) Seneweb site bou amoule source copier coller rek laniou neker fi sathie ndeye ay information respecter le travail des autres Répondre +0 -0 Signalier Permalink", "### Commentaire n°125 - Reply_author il y a 3 jours (19:42 PM) merci bro ce constat je l'ai toujours fait et je déteste cette européanisation de notre société...soyons fiers de notre senegalité Répondre +11 -0 Signalier Permalink", "### Commentaire n°66 - Reply_author il y a 3 jours (17:02 PM) l’alcool modéré c’est encore un gros mensonge de mécréant ! ca n’existe pas ! y’a pas de modération dans ce breuvage infâme, il ne faut pas y toucher, point barre !!! Répondre +281 -0 Signalier Permalink", "### Commentaire n°157 - Going il y a 2 jours (03:44 AM) C’est terrible cette facilité qu’ont les journalistes d’écrire des insanités sur une défunte dans le mépris de la souffrance des parents.Avant même les conclusions de l’enquête policière et de gendarmerie, un « journaliste », le même, écrit sur tous les sites qu’il administre la même diffamation.Hiba n’était pas la personne que décrit la presse-poubelle.Hiba avait les moyens de s’acheter une maison ou un appartement. Mais elle est restée chez ses parents. C’était une fille bien. Que justice soit faite ! A chaque fois qu’une bande de drogués assassine une personne innocente on s’acharne sur la victime pour couvrir les vrais coupablesAttendons les conclusions de l’enquête avant de croire aux folies furieuses de la presse de porcherie Répondre +0 -0 Signalier Permalink", "### Commentaire n°98 - Reply_author il y a 3 jours (19:52 PM) il y a vraiment des gens qui savent répondre quand même, ils te le mettent vraiment très profond avec qqs mots... Répondre +5 -0 Signalier Permalink", "### Commentaire n°139 - il y a 2 jours (20:35 PM) Ce qui est drôle c'est DakarPoste Vs Seneweb. Seneweb qui comme à son habitude copie/colle et DakarPoste qui vient pleurer en disant c'est mon scoop. Répondre +2 -0 Signalier Permalink", "### Commentaire n°94 - Déconnectez-vous Ngène Lank … il y a 3 jours (17:07 PM) vous avez tous un jardin secret mais surtout vous avez tous face de book pour afficher vos tronches et vos selfies dans les chiottes d’hôtel ou de boîte de nuit… grâce à votre manie d’afficher vos vies, dès qu’il y’a un qui meurt, les zournalistes filent directement sur sa page, collectent les selfies et la rend encore plus célèbre qu’elle ne l’était … Répondre +81 -0 Signalier Permalink", "### Commentaire n°101 - Reply_author il y a 3 jours (17:18 PM) pr ta gouverne yalla moy maye weurseuk u n l merites nullemen dieun en a decide ainsi si u l es vraimen neanmoins domou adama day sabablou Répondre +23 -0 Signalier Permalink", "### Commentaire n°19 - Reply_author il y a 3 jours (15:54 PM) euh...il n’y a pas de rapport en fait... Répondre +66 -0 Signalier Permalink", "### Commentaire n°51 - Reply_author il y a 2 jours (18:11 PM) vraiment yes...on nous enfume avec des termes à l'européenne...moi-même, je me suis retrouvé 'directeur' de quelque chose...dans l'intimité de ma chambre, je me posais des questions...puis un jour, j'ai provoqué un clash avec le boss qui voulait juste faire moderne en m'affublant de tous les titres...g créé un incident pour quitter, pour être quitte avec ma conscience... Répondre +0 -0 Signalier Permalink", "### Commentaire n°65 - Sectarionsreply_author il y a 3 jours (16:52 PM) l'alcool est autorisé avec modération ! chacun controle et arretez de juger connard de merde Répondre +0 -30 Signalier Permalink", "### Commentaire n°90 - Reply_author il y a 3 jours (18:45 PM) yaw myma lou bonn ngay toukh ! Répondre +0 -0 Signalier Permalink", "### Commentaire n°60 - Le Gardien il y a 3 jours (15:52 PM) des jeunes qui s amusaient et cela a derap? comme cela se passe tous les jours dans tous les pays du mende.c est pas l a peine d en monter un cas criminel meme si c est des fils de riche.ñe senegalais adore niker les fils de riche comme s ols avaient fautes pour etre fils de mdrrrrr Répondre +4 -84 Signalier Permalink", "### Commentaire n°69 - il y a 3 jours (15:59 PM) On dit aussi Salamaleikum, alhamdoulila et tous les autre expression arabes dans nos langues nationales. Le complexe d'inferioté c'est pas seulement par rapport aux occidentaux mais aussi les arabes. Ils sont des imperialistes qui ont aliéné et acculturé les africains. Mais l'africain se croit proches de ces colons quand il s'agit des religions. C'est un piege. Comment peut on partager la même religion avec quelqu'un et le considerer comme un singe, un moins que rien?Chers africains, personne ne nous aime, personne ne viendra nous aider pour rien. Pour ces colons l'africain est juste un sauvage, paresseux et facile à manipuler à cause de sa pauvreté.Construisons notre continent nous memes et avec nos valeurs culturelles africaines. Répondre +247 -0 Signalier Permalink", "### Commentaire n°63 - Reply_author il y a 2 jours (20:48 PM) encore un prostitué des fondations occidentales. bil gates a été soutenu par son pays l'amérique pour atteindre le toit du monde. tu dois avoir honte que sa fondation te fasse l'aumône alors que les dirigeants de ton pays font tout pour écraser les esprits brillants perçus comme menaces pour leur miettes de pouvoir. Répondre +22 -0 Signalier Permalink", "### Commentaire n°48 - Reply_author il y a 3 jours (15:46 PM) ma pauvre, tu n’as donc rien appris de l’épidémie du coronavirus !!! les bises ça ne fait que diffuser plus largement les germes, arretez avec ça. on peut se saluer sans se toucher ni se frotter les joues comme des wallabies ! Répondre +53 -0 Signalier Permalink", "### Commentaire n°23 - Torodosreply_author il y a 3 jours (16:12 PM) c toi le complexé !!!! se pays serai loin si il n’y avaient pas de réflexion aussi réductrice que ton commentaire pour faux citoyens, faux croyants. le sénégal est une république, une démocratie où l’on éduque les enfants comme on veux ou la seul contrainte et la loi et non des préjugés qui ne repose sur aucun fondement aucune statistiques ....pour le reste seul dieu juge. soit humble reste un petit homme. Répondre +0 -0 Signalier Permalink", "### Commentaire n°120 - Seneweb Site De Vendus il y a 3 jours (18:07 PM) je réitère ce que j'ai dit. cheikh amar, ameth amar, baba diao itoc, tahirou sarr ce sont fait grâce aux marchés de gré à gré donné par l'état avec des ristournes pour les ministre. ils n'ont aucun mérite quant'à cette fille dont vous dites directrice financière il faut avoir plus 10 ans d'expérience pour être directrice. que beaucoup d'entreprises de conseils aux senegal sont des coquilles vides battues sur des concepts pompeux de ceo, start up, directrice mais avec zéro chiffre d'affaire Répondre +3 -0 Signalier Permalink", "### Commentaire n°13 - Reply_author il y a 3 jours (15:39 PM) a mon humble avis , appeler sa mère « maman » n’est pas le problème encore moins manger à table.! mais vous avez raison pour le reste , on a une identité et des valeurs à préserver. Répondre +202 -19 Signalier Permalink", "### Commentaire n°140 - Famondy Canada il y a 2 jours (21:36 PM) Nguir Yalla arrêtez de cracher sur cette fille moungui si deug tey - Nit kou guene adina on fait de beau temoignage si mom car on est tous imparfait mais espérons tous la grâce de Dieu le Tout Puissant et Miséricordieuxrespectez sa famille On en sait pas ce qui lui est arrivez, se retrouver entre amis et décompresser ne veut pas dire qu'on faisait de mauvaises choses.Please let her rest in peace Right Répondre +2 -5 Signalier Permalink", "### Commentaire n°117 - il y a 3 jours (17:36 PM) '@Moi si mes enfants m'appellent 'Papa', je pète les plombs direct.'TU METS DES MENOTTES ?un déséquilibré..ils vont être marqués à vie ! Répondre +0 -0 Signalier Permalink", "### Commentaire n°100 - Sendeug il y a 3 jours (17:05 PM) Merde tous les sènégalais qui critiquent les gens riches! Vous etes des envieux, jaloux, aigris ! Mon père était pauvre mais à travailler dur pour me donner une vie de privilège pdt que vos parents dormez! Aujourd’hui, j ai deux choix: soit etre comme min pere, ou vivre sur son dos! Je choisis d etre une personne bien et exemplaire ou un drogue! Toutefois, il y en a d autres qui sont pauvres apprennent leurs enfants à être malhonnêtes et leur progéniture deviennent des bandits! Et ce dernier exemple est bcp plus frequent! Dans les prisons domou pauvre yi rekka si nek! Dans les grandes écoles et universités domou riche ! Please je suis riche je le merite! Senegalais=jaloux = aigris! Je vous emmerde Répondre +257 -182 Signalier Permalink", "### Commentaire n°24 - Senef4444 il y a 3 jours (16:12 PM) merci mon frère... Répondre +3 -0 Signalier Permalink", "### Commentaire n°113 - Thiou il y a 3 jours (17:08 PM) Nekh n'est pas un bon indice pour traquer un malfaiteur. Répondre +13 -0 Signalier Permalink", "### Commentaire n°130 - Reply_author il y a 3 jours (20:07 PM) senghor areussi de faire de dakar comme paris depuis 2000 la seule chose qu'il a reussi d'ailleurs Répondre +12 -17 Signalier Permalink", "### Commentaire n°32 - Booffff Pas Toujours Vrai !!!! il y a 3 jours (17:51 PM) nous sommes bcp de sénégalais de la diaspora à vivre en famille à l'étranger ou au sénégal. on mange à table, nos enfants sont multilingues (langue nationale parlée + langues étrangéres), nos enfants nous appellent papa et maman, nous fêtons les anniversaires etc etc. mais cela ne fait pas de nous et de nos enfants de mauvais musulmans ou de mauvais chrétiens ou de sénégalais qui ont perdu nos valeurs. non c'est faux. nos enfants sont bien éduqués, sont respectueux de leurs parents vivant ici et au sénégal, de leurs valeurs et vont chaque année en vacances au pays pour retrouver la famille. ils apprennent le coran, font leurs prières etc. et c'est tous ensemble qu'on part chaque année visiter le pays, s’imprégner des valeurs, vivre avec nos proches, manger ce qu'ils mangent, dormir avec eux, discuter avec eux et ah hamdouliilah tout se passe bien et dans le respect de chacun. il faut donc arrêter avec ce misérabilisme et ce lynchage. vivre à 'l'occidental' comme vous le dites n'a jamais fait de quelqu'un une bonne ou mauvaise personne. tout dépend de l'éducation qu'on a reçu. on peut bien vivre toute sa vie au sénégal de manière traditionnel et être un ou une dévergondé. que chacun balaie devant sa porte et qu'on laisse dieu le créateur jugé les gens. 'ngéne balma akha' !!!!! Répondre +324 -161 Signalier Permalink", "### Commentaire n°62 - @lisez.... il y a 3 jours (15:53 PM) quel est ton véritable but en publiant un tel article sachant que la population sénégalaise est à 57% analphabète si ce n'est engager une polémique contre Bill Gate et sa fondation.Tu n'es pas sans ignorer que cette fondation a été faite avec la totalité de la fortune des Gate ?que cette fondation déploie des mesures financières incroyables pour sauver des enfants dans les pays sous-développés dont nous faisons partie.en fait c'est de la pure intox, non vérifiée que tu postes :d'un sale con pour te nommer ! Répondre +20 -150 Signalier Permalink", "### Commentaire n°143 - il y a 2 jours (22:08 PM) Que l'on parle français, arabes ou anglais, manger à table ou autour d'un bol, l'essentiel est d'éduquer nos enfants. Je leur parle français, parce que je ne suis pas wolof et cest la langue de travail du pays. Ils parlent parfaitement wolof. Ils mangent pizza et thiep, célèbrent des anniversaires etc. Mais sont foncièrement sénégalais et africains. Il n'y a pas plus anti français que l'un de mes enfants. Je dois le calmer souvent. Pour moi, le Sénégal est un pays métis, fort de son histoire et de ses différentes cultures. Ce n'est pas parce que ces enfants amar, seck et ndour sont comme cela que tout le monde est comme cela. Ces enfants sont juste mal éduqués. Répondre +4 -0 Signalier Permalink", "### Commentaire n°115 - il y a 3 jours (17:31 PM) C’est quoi le rebondissement? Répondre +2 -0 Signalier Permalink", "### Commentaire n°147 - il y a 2 jours (23:43 PM) Ici c germinal ou quoi.On dirait la guerre des classes riches vs pauvresEn tout cas dans chaque discours il y a un substrat qui a son pesant de véritéChez le 'riche' je préfère relever le culte du travail et la promotion des valeurs comme le merite qu'il veut transmettre à ses descendants.Et dans le discours de ses détracteurs je vois en filigrane la mise en avant de nos valeurs culturelles qui ne doivent pas être sacrifiées sur l autel d une quête de la réussite qui serait au demeurant obsessionnelle.Chacun fera la part des choses pour un vompromis bienveillant afin de ne pas arriver à stigmatiser l autreSalam pour un Sénégal de tous et pour tous Répondre +11 -1 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 3 jours (15:24 PM) tu as tout dit merci Répondre +5 -0 Signalier Permalink", "### Commentaire n°155 - il y a 2 jours (01:25 AM) Mais un peuple tourné vers tous les vents du monde. (hymne national). N'allez pas chercher ailleurs, nous portons en nous memes les genes de notre alienation. amine. Répondre +1 -0 Signalier Permalink", "### Commentaire n°31 - Reply_author il y a 3 jours (17:27 PM) bilaye wakh gua deug pirrr Répondre +1 -0 Signalier Permalink", "### Commentaire n°53 - Seneweb Site De Vendus il y a 3 jours (18:05 PM) je réitère ce que j'ai dit. cheikh amar, ameth amar, baba diao itoc, tahirou sarr ce sont fait grâce aux marchés de gré à gré donné par l'état avec des ristournes pour les ministre. ils n'ont aucun mérite quant'à cette fille dont vous dites directrice financière il faut avoir plus 10 ans d'expérience pour être directrice. que beaucoup d'entreprises de conseils aux senegal sont des coquilles vides battues sur des concepts pompeux de ceo, start up, directrice mais avec zéro chiffre d'affaire Répondre +2 -1 Signalier Permalink", "### Commentaire n°71 - Reply_author il y a 3 jours (17:03 PM) nous sommes heureux de pouvoir dire alhamdoulillah ! y’a des gens qui ne peuvent pas et qqchose me fait penser que tu en fais parti … Répondre +39 -0 Signalier Permalink", "### Commentaire n°145 - Mouride il y a 2 jours (23:01 PM) Arrêtons de juger . Que chacun s occupe de sa merde . Li motakh Senegal dou Déme. Elle a fait une erreur ou pas ce n est pas notre problème. Si on ne peut pas prier pour elle ,abstenons nous . Qui n a pas fait dans sa vie une bêtise qui pourrais coûter la vie . On en voit sur les routes tous les jours . Ne soyons pas méchants . Certains commentaires sont odieux . Répondre +3 -0 Signalier Permalink", "### Commentaire n°22 - Torodosreply_author il y a 3 jours (16:11 PM) c toi le complexé !!!! se pays serai loin si il n’y avaient pas de réflexion aussi réductrice que ton commentaire pour faux citoyens, faux croyants. le sénégal est une république, une démocratie où l’on éduque les enfants comme on veux ou la seul contrainte et la loi et non des préjugés qui ne repose sur aucun fondement aucune statistiques ....pour le reste seul dieu juge. soit humble reste un petit homme. Répondre +35 -4 Signalier Permalink", "### Commentaire n°87 - Myma il y a 3 jours (16:21 PM) journaliste bi bindeu article bi jangoule école?Coronavirus en baisse au Sénégal MashaAllahDeuk bou nekh, comme le nom du gars cité dans cet article poubelleDe plus belle les commentaires commérages fusent ce forumFene rek, doule rek, soss rek, wakh rekMacky sort le pognonAliou Sall sunu 400 milleRip Golbert DiagneQui a tué Me Babacar Seye?Quelle pointure chaussait Lat Dior? J'ai rêvé qu'il cherchait chaussure à son piedMais que devient Lamarana Diallo?Qui a gagné la can 2018?Tu es vraiment conToi qui lis çaAbdoulaye Mbaye PekhA créé son entreprise de vente de microsOusmane ngom ak soumboulou bathily, Arame thioye ak Oumou Dawal motoDiaba sora eudoxie Yao ak vahideiYen nieup inviter nalen Ci mariage pépé kalé ak coumba galloGallo thielloYa con, tu continues de lireAna MassataYoussou ndourAka meun wayeCoronavirusNivaquinineWaye yaw mii di continuer lire samay bindeu yiDemal inscrirou dalal khelWassalam. Répondre +66 -0 Signalier Permalink", "### Commentaire n°95 - il y a 3 jours (16:41 PM) Mais un peuple tourné vers tous les vents du monde. (hymne national). N'allez pas chercher ailleurs, nous portons en nous memes les genes de notre alienation. amine. Répondre +68 -0 Signalier Permalink", "### Commentaire n°17 - Reply_author il y a 3 jours (15:54 PM) merci deug nekhoul.beaucoup de jeunes n'ont plus aucune trace de leur propre culture.dommage.yalla na ko yalla yeureum tei khar ko aldiana.rip Répondre +34 -1 Signalier Permalink", "### Commentaire n°133 - il y a 3 jours (19:49 PM) Rougui Diao bien servie par Papa Diao Itoc, propriétaire du complexe Garden Éden Spa a l’audace de dire aux enquêteurs qu’elle n’était au courant de rien et est rentrée chez elle se la couler douce alors qu’elle était l’amie INTIME de IBah Thiam et faisait tout avec elle !!!! Quelle horreur. La mort de IBah c’était dans l’appartement meublé de Rougui Diao et elle s’en sort comme ça FREE!!! DIEU VOIT TOUT et entend tout surtout ce que l’on cache , YAA Habiibi IBah que le Bon Dieu te départage de Rougui Diao et de la Mafia des Amar et Niane . On s’en remet à toi le puissant juge ultime. Répondre +245 -0 Signalier Permalink", "### Commentaire n°8 - De Jaranu il y a 3 jours (15:21 PM) Les sénégalais trainent de plus en plus un complexe d’infériorité chronique à l’endroit des français ; américains et autres. Soyons tout sauf sénégalais (mandingue, wolof ; hall pular ect…) semble être a la mode.Ainsi à la maison :- Les enfants appellent leur mère : « maman ! maman ! maman »- On s’exprime en français- On mange a table : une table à manger dans chaque famille !- Un petit déjeuner (brunch)- Fêter des anniversaires avec des gâteaux- Fête des pères ; des mères Mardi grasEntre nous :-on se fait la bise- des demandes en mariage en public à l’européenne- On s’affecte des surnoms ; pour gommer son prénom nom d’origineA la TV :- Pape Cheikh Diallo présente son émission dans une langue nationale matinée de français : on n y comprends plus rien : tellement la purée servie est batarde.- Ses collaboratrices forcent sur la prononciation et roulent les RMœurs :- Drogue dure- Adultère- Famille monoparentale- Banalisation de l’alcool- On se dépigmente la peau (hommes et femmes)- « Je reviens de Paris » à qui veut l’entendreJe suis persuadé que beaucoup que d’entre vous pourraient compléter allégrement la liste Répondre +3550 -42 Signalier Permalink", "### Commentaire n°151 - HorrifiÉe il y a 2 jours (00:01 AM) Depuis quand le sénégalais est devenu aussi méchant ? Je suis une vieille personne que la lecture des commentaires a profondément affligée. Comment peut on se réjouir de la mort d’une jeune femme?Kepeu kou âme jaboot sa khol Warner toy. Pourquoi émettre des jugements effroyables sur des personnes simplement parce qu’elles sont issues de familles riches?Qu’est-il advenu de la bonté, de l’empathie et de la commisération de mon peuple?Qui sommes nous pour leur jeter la pierre? Ki fatou Yala nako Yallah yeureum teh mey ay parents am kholou mougne. Répondre +3 -1 Signalier Permalink", "### Commentaire n°18 - Reply_author il y a 3 jours (15:54 PM) ce qui m'insupporte le plus ce sont les anniversaires ! tu en vois qui ne l'ont jamais fêté jusqu'à leurs 40 ans et qui commencent à les fêter à partir de la 41 /ème. Répondre +111 -3 Signalier Permalink", "### Commentaire n°127 - il y a 3 jours (19:02 PM) 'Bizarre pourquoi Igfm ne pipe mot de cette affaire??? 'd'ou l'importance de savoir qui est actionnaire D'UN MÉDIA................................. Répondre +30 -0 Signalier Permalink", "### Commentaire n°131 - Educateur il y a 2 jours (23:05 PM) il ne pas confondre famille traditionnelle et famille pauvre. le comportement individuel et collectif est plus une question de culture et d'éducation, qu'une question de moyens. dans les familles traditionnelles, les valeurs telles que le respect des ainés, le ngor, le joom, le mandu etc. (d'ailleurs tellement propres en nous qu'elles sont intraduisibles en français) continuent d'assurer aux enfants une éducation qui les met à l'abri des tentations de l'argent facile et de la débauche. les jeunes africains doivent se ressourcer dans ces valeurs pour servir d'exemple aux autres peuples, et surtout arrêter de singer ce qu'il y a de plus mauvais dans les sociétés dites développées. c'est ainsi que notre jeunesse va assumer sa mission historique. Répondre +8 -0 Signalier Permalink", "### Commentaire n°64 - il y a 3 jours (15:56 PM) Il y aussi des filles qui sont à la Tv ou musiciennes adeptes de l’alcool et d’autres pratiques. Motakh je les vois à la télé dire en guise de conseils aux téléspectateurs : il faut vivre sa vie, ne pas se préoccuper de ce que disent les autres pour avancer...Elles mentent. Elles n’avancent pas et vivent dans la merde et veulent paraître in. Alors que le soir elles se retirent dans les hotels et s’ennivrent pour oublier qu’elles se mentent...Gni ngi fi on les connaît bien... Répondre +116 -0 Signalier Permalink", "### Commentaire n°107 - Reply_authorse il y a 2 jours (22:54 PM) ouiii ouiii! au bout de l effort se trouve la récompense yallah yallah beyd sa tol Répondre +0 -1 Signalier Permalink", "### Commentaire n°132 - Educateur il y a 2 jours (23:05 PM) il ne pas confondre famille traditionnelle et famille pauvre. le comportement individuel et collectif est plus une question de culture et d'éducation, qu'une question de moyens. dans les familles traditionnelles, les valeurs telles que le respect des ainés, le ngor, le joom, le mandu etc. (d'ailleurs tellement propres en nous qu'elles sont intraduisibles en français) continuent d'assurer aux enfants une éducation qui les met à l'abri des tentations de l'argent facile et de la débauche. les jeunes africains doivent se ressourcer dans ces valeurs pour servir d'exemple aux autres peuples, et surtout arrêter de singer ce qu'il y a de plus mauvais dans les sociétés dites développées. c'est ainsi que notre jeunesse va assumer sa mission historique. Répondre +0 -0 Signalier Permalink", "### Commentaire n°111 - Thc il y a 3 jours (17:05 PM) Les riches, la plupart des detourneurs de milliards ou argent mal acquis ( surtout au senegal) ils savent que les pauvres les détestent mais ils s'en foutent, souvent ils ne croient mm pas en Dieu...la religion c pour les pauvres...avec l'argent mal acquis ils engendrent la plupart des drogués et pe?tasses..Les pauvres les aigris ils détestent tout et portent leur haine sur tout ce qui traîne...tel est leur fardeau...s'ils font pas attention c'est l'enfer qui les attendent...Tel est ce monde [email protected]@@ Répondre +16 -0 Signalier Permalink", "### Commentaire n°15 - Reply_author il y a 3 jours (15:47 PM) walay sama classe bi reu reu chi chi heu heu...rek Répondre +9 -1 Signalier Permalink", "### Commentaire n°91 - Reply_author il y a 2 jours (10:15 AM) il y a de la graine! Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 3 jours (15:52 PM) nekh kaay... Répondre +16 -1 Signalier Permalink", "### Commentaire n°35 - Reply_author il y a 3 jours (19:05 PM) merci bro ce constat je l'ai toujours fait et je déteste cette européanisation de notre société...soyons fiers de notre senegalité Répondre +39 -7 Signalier Permalink", "### Commentaire n°158 - Ça il y a 2 jours (03:49 AM) On parle d’hémorragie.... d’agression.... assassinât.... la question est : pourquoi la fille de Baba Diao est libérée ? Pourquoi le fils de Babacar Ngom n’est pas cité ? Impossible d’étouffer cette affaire... Que justice soit faite Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:50:17 GMT 2020",
  "motsClesArticle" : "Hiba Thiam,deces,Almadies,Rougui Diao"
}