{
  "identifiantArticle" : "https___www.leral.net_coronavirus-1175-volontaires-de-la-croix-rouge-engages-dans-la-riposte-au-covid-19-communique_a272804.html",
  "urlArticle" : "https://www.leral.net/coronavirus-1175-volontaires-de-la-croix-rouge-engages-dans-la-riposte-au-covid-19-communique_a272804.html",
  "sourceArticle" : "leral",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.leral.net/photo/art/grande/44509698-36347204.jpg?v=1586173726", "https://www.leral.net/photo/art/default/44509698-36347204.jpg?v=1586173727" ],
  "titreArticle" : "Coronavirus : 1175 volontaires de la Croix-Rouge engagés dans l...",
  "resumeArticle" : "Un dispositif opérationnel de 1175 volontaires de la Croix-Rouge sénégalaise, a été déployé à travers le pays dans le cadre de la riposte au Covid-19, a annoncé l’organisation dans un communiqué parvenu à l’APS. ‘’Ces volontaires déjà formés, mènent des activités de surveillance (prise de...",
  "auteurArticle" : "leral.net",
  "datePublicationArticle" : "Lundi 6 Avril 2020 à 12:29",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Un dispositif opérationnel de 1175 volontaires de la Croix-Rouge sénégalaise, a été déployé à travers le pays dans le cadre de la riposte au Covid-19, a annoncé l’organisation dans un communiqué parvenu à l’APS. ‘’Ces volontaires déjà formés, mènent des activités de surveillance (prise de température), de suivi des contacts, de sensibilisation et d’appui aux soins dans les centres de traitement et d’isolement des contacts mis en quarantaine à Dakar, Rufisque et Thiès’’, indique la même source. La Croix-Rouge sénégalaise assure que trois équipes de 223 volontaires, 41 médecins, 52 infirmiers et 130 hygiénistes, sont déployées dans six des sept centres de traitement des épidémies ouverts dans les hôpitaux de Fann, Diamniadio, Dalal Jaam, Malte, Principal, Ziguinchor et au niveau du centre de santé de Darou Marnane à Touba. Dans les Districts sanitaires les plus touchés, notamment à Dakar, Touba et Thiès, une cinquantaine de volontaires participent aux efforts de suivi des contacts, rapporte le communiqué. Il s’y ajoute 902 autres volontaires chargés de mener des actions de sensibilisation, de visites à domicile, de surveillance (prise de température), de lavage des mains, de distribution de kits d’hygiène ou de solutions hydro-alcooliques, de flyers, d’affiches, de réalisation d'émissions radios interactives dans les 45 départements du Sénégal, selon Abdou Khadre Thioune, coordonnateur des opérations de la Croix-Rouge sénégalaise cité dans le communiqué. Les interventions sont ainsi axées au niveau des points d’entrées et zones frontalières, notamment à Rosso (Dagana), Keur Ayip (Nioro du Rip), Karang (Foundiougne), Fafakourou, Dialadiang et Nianao (Vélingara), Mpack (Ziguinchor), Sility (Bignona), Cap-Skiring (Oussouye), fait-on savoir. Il en est également ainsi du déploiement de quatre volontaires hygiénistes dans le cadre du protocole d’enterrement digne et sécurisé des deux cas de décès au COVID-19 au Sénégal, ajoute le texte. ‘’Ce plan d’action de riposte s’inscrit dans le plan national de réponse du ministère de la Santé et de l’Action sociale, à travers un renforcement de la communication des risques et l’engagement communautaire, afin de freiner la propagation de l’épidémie à coronavirus dans le pays’’, a expliqué Bafou Bâ, présidente de la Croix-Rouge, dans des propos rapportés par le communiqué. APS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:26:14 GMT 2020",
  "motsClesArticle" : "sénégal , presse en ligne , chronique , dakar , afrique , abdoulaye wade , election 2019 , karim wade , cheikh yerim seck , pds ,Information à la Une Portail senegalais : Infos politiques, internationales, économiques, Dakar, 2stv, Macky Sall,, senegalaise, Idrissa Seck"
}