{
  "identifiantArticle" : "http___chroniques.sn_actualites_commune-de-saint-louis-le-conseil-communal-de-la-jeunesse-rend-hommage-a-golbert-diagne_",
  "urlArticle" : "http://chroniques.sn/actualites/commune-de-saint-louis-le-conseil-communal-de-la-jeunesse-rend-hommage-a-golbert-diagne/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2020/04/Golbert-et-Adama-Kâne-Diallo-Copie.jpg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "Commune de Saint-Louis : le Conseil Communal de la Jeunesse rend hommage à Golbert Diagne. - Chroniques.sn",
  "resumeArticle" : " Selon le président du Conseil communal de la jeunesse de Saint-Louis, Adama Kâne Diallo, Alioune Badara Diagne Golbert était une référence, un modèle pour les jeunes de Saint-Louis. C’est la raison pour laquelle, toute la jeunesse de la commune, « par ma voix, rend un vibrant hommage à cette grande figure de la vie culturelle de …",
  "auteurArticle" : "Marie FALL",
  "datePublicationArticle" : "2020-04-07T09:54:27+02:00",
  "dateMiseJourArticle" : "2020-04-07T09:54:31+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : " Selon leprésident du Conseil communal de la jeunesse de Saint-Louis, Adama Kâne Diallo,Alioune Badara Diagne Golbert était une référence, un modèle pour les jeunes deSaint-Louis. C’est laraison pour laquelle, toute la jeunesse de la commune, « par ma voix, rendun vibrant hommage à cette grande figure de la vie culturelle de la capitale duNord ». Il a rappelé que ce monument de la communication a marqué sontemps et les esprits des jeunes citoyens de Saint-Louis, avec son verbe facileet son amour inconditionnel pour “notre cher Ndar” et les enfants dela vieille cité. Il était aussi un avocat de la jeunesse de Saint-Louis, « mais aussiun défenseur des bonnes mœurs et de la citoyenneté active, il était un fidèleet digne serviteur des couches démunies ». Notre regretté Golbert, a-t-il précisé, « nous quitte à un momentcrucial que traverse notre pays, marqué par une lutte acharnée contreCovid-19 ». Notre pays, a-t-il poursuivi, vient de perdre l’un de ses ferventscombattants pour la santé, la paix sociale, Alioune Badara Diagne était unhomme de culture qui savait divertir les populations, pour mieux instruire sesauditeurs avec des expressions comme” Deuk ci Deuk bi Defar Deuk bé kaguen” ou encore ” Coumba Ndar, Samba Ndar”. Bref, il était unhomme d’une dimension exceptionnelle. Toutes la jeunesse de Saint-Louis, par la voix du président Adama KâneDiallo, prie pour le repos éternel de son âme. « Nous demandons solennellement, aux autorités administratives etmunicipales de Saint-Louis, de bien vouloir immortaliser l’œuvre de Golbert, enbaptisant un lieu symbolique de la ville, du nom de cette figure emblématiquedu théâtre populaire sénégalais », a-t-il enfin martelé.  MbagnickKharachi Diagne / CHRONIQUES.SN",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:54:50 GMT 2020",
  "motsClesArticle" : ""
}