{
  "identifiantArticle" : "https___ouestaf.com_covid-19-en-afrique-de-louest-etat-durgence_",
  "urlArticle" : "https://ouestaf.com/covid-19-en-afrique-de-louest-etat-durgence/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Côte d'Ivoire;Le fil Ouestafnews;Santé;Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2020/03/Alassane-Ouattara.jpeg" ],
  "titreArticle" : "Covid-19 en Afrique de l’Ouest : Etat d’urgence",
  "resumeArticle" : "Covid-19 en Afrique de l’Ouest : Etat d’urgence",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-24T17:47:18+00:00",
  "dateMiseJourArticle" : "2020-03-24T17:47:18+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 29,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "29 Ouestafnews – Face à la propagation rapide du Covid-19, la riposte des Etats ouest africains touchés se renforcent. Les messages de préventions et la fermeture des frontières n’ayant pas encore produit de grands effets, les principaux pays touchés ont fait monter la riposte d’un cran en décrétant « l’état d’urgence ». Notamment en Côte d’Ivoire et au Sénégal. «La vitesse de progression de la maladie nous impose de relever le niveau de riposte (…). A défaut, nous courons un sérieux risque de calamité publique. En vertu de l’article 69 de la Constitution et de la loi 69-29 du 29 avril 1969, à compter de ce soir à minuit, je déclare l’état d’urgence sur l’étendue du territoire national», a annoncé le président sénégalais Macky Sall d’un ton solennel, lors d’un discours à la nation diffusé le 23 mars 2020. Cette mesure est assortie d’un «couvre-feu» sur tout l’étendue du territoire de 20 heures à six heures du matin. «L’épidémie qui était confinée à un seul foyer s’est étendue à d’autres localités du pays. C’est dire que le virus gagne du terrain. J’ajoute qu’à ce jour, il n’y a ni vaccin ni médicament homologué contre le Covid-19», a indiqué le chef d’Etat sénégalais. A la date du 24 mars 2020, 12 nouveaux cas ont été enregistré au Sénégal. Ce qui porte le nombre de cas confirmé au Covid-19 à 86, dont huit guéris, selon un communiqué du ministère de la Santé et de l’Action sociale. Selon le président Macky Sall, «1.561 personnes en contact avec la maladie sont présentement suivies et seront désormais confinées dans des réceptifs hôteliers par le ministère de la Santé et de l’action sociale». Dans la même soirée, le gouvernement ivoirien a aussi décrété l’état d’urgence sur toute l’étendue du territoire. «Je déclare l’état d’urgence sur toute l’étendue du territoire national, conformément à la loi n°59-231 du 7 novembre 1959», annoncé le président ivoirien Alassane Ouattara lors d’un discours à la nation. En Côte d’Ivoire, 25 cas sont confirmés à la date du 23 mars 2020, dont trois guéris. A cette mesure s’ajoute l’instauration d’un «couvre-feu de 21H à 5H à partir de mardi (24 mars 2020)» ; la régulation des transports urbains, interurbains, intercommunaux ; l’interdiction des déplacements entre Abidjan et les villes de l’intérieur du pays, sont les nouvelles décisions édictées par le président ivoirien. Le 16 mars, lors d’un Conseil national de sécurité (CNS), le gouvernement ivoirien avait décidé de la fermeture de tous les établissements d’enseignement (préscolaires, primaires, secondaires et universités) pour 30 jours ; la suspension de l’entrée en Côte d’Ivoire des voyageurs non ivoirien en provenance des pays ayant plus de 100 cas confirmés au Covid-19. Le président Ouattara a également décidé un «confinement progressif des populations par aire géographique, en fonction de l’évolution de la pandémie» ainsi que la création d’un couloir humanitaire pour venir en aide aux personnes ou aux communautés ayant un besoin urgent d’assistance. Et pour ce faire, le gouvernement ivoirien a dégagé une enveloppe d’un montant de 95,8 milliards FCFA pour «briser la chaine de transmission» du Covid-19. Ce plan de riposte financier va garantir une meilleure prise en charge des malades, permettre d’isoler et de suivre les personnes qui ont été en contact avec ces malades. Ce fonds permettra également de poursuivre les efforts pour maintenir les populations à « l’abri de la contamination ». Auparavant, le président burkinabè Roch Marc Christian Kaboré avait décrété un couvre-feu allant de 19 heures à 5 heures matin sur toute l’étendue du territoire à compter du 21 mars 2020, lors d’un conseil des ministres sur l’épidémie du Covid-19 tenu le 20 mars 2020. Aujourd’hui, le Burkina Faso ayant enregistré ses premiers cas de coronavirus le 9 mars, est le premier foyer de l’épidémie de coronavirus en Afrique de l’Ouest avec 114 cas confirmés à la date du 23 mars 2020. Née en Chine, le Coronavirus a atteint aujourd’hui le stade de pandémie selon l’Organisation mondiale de la Santé (OMS). A ce jour, il est relevé dans le monde 386.575 cas confirmés au Covid-19, dont 17.031 décès, selon un suivi fait en temps réel de la pandémie fournie par le site Channel News Asia (suivi par Ouestaf News, le mardi 24 mars 2020 à 14 heures). ON/mn ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:31:24 GMT 2020",
  "motsClesArticle" : ""
}