{
  "identifiantArticle" : "https___www.thiesvision.com_le-professeur-ousmane-sene-salue-l-apport-de-tony-morrison-a-la-conscience-des-noirs-aux-etats-unis_a23377.html",
  "urlArticle" : "https://www.thiesvision.com/le-professeur-ousmane-sene-salue-l-apport-de-tony-morrison-a-la-conscience-des-noirs-aux-etats-unis_a23377.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/36255590-32470253.jpg?v=1565173721" ],
  "titreArticle" : "Le Professeur Ousmane Sene salue l'apport de Tony Morrison à l...",
  "resumeArticle" : "Le professeur Ousmane Sène, directeur du Centre de recherche ouest-africain (WARC sigle en anglais) de Dakar, a salué mardi la 'contribution à la conscience des Noirs aux Etats-Unis' de l’écrivaine américaine Toni Morrison, décédée lundi à l’âge de 88 ans. La lauréate du Prix Nobel de littérature...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Mercredi 7 Août 2019 à 10:10",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 194,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La lauréate du Prix Nobel de littérature 1993 fut 'une grande figure afro-américaine', selon M. Sène, qui rappelle que Morrison a été la première femme noire à recevoir cette distinction. 'Toni Morrison était une figure emblématique, l’espoir du monde noir. (…) Elle a été une référence à travers ses écrits, notamment ses romans, ses essais, ses poèmes, sa comédie musicale, etc. Elle a montré le chemin à la communauté américaine et africaine', a témoigné Ousmane Sène, professeur de littérature africaine et américaine à l’Université Cheikh-Anta-Diop de Dakar. 'C’est grâce à Toni Morrison que l’histoire des Africains, avec ses hauts et ses bas, est connue', a-t-il souligné, saluant la production 'à portée universelle' de Toni Morrison. Le WARC va rendre hommage à cette 'figure emblématique' de la littérature afro-américaine, annonce M. Sène. L’écrivaine décédée a publié son premier roman en 1970, sous le titre 'L’Œil le plus bleu' (Editions 10-18), une oeuvre qui retrace l’histoire touchante d’une petite fille noire, qui rêvait de ressembler à l’actrice et diplomate américaine Shirley Temple (1928-2014). Morrison publiera ensuite deux autres romans, 'Sula' (Editions 10-18, 1973) et 'Le chant de Salomon' (Editions 10-18, 1977), qui est une saga sur le retour au Sud et aux racines. Elle remporte le Grand Prix de la critique (Etats-Unis) pour 'Le chant de Salomon'. La célébrité acquise, Toni Morrison publie un autre roman, 'Beloved' (1987), inspiré de l’histoire d’une ancienne esclave qui préfère mettre fin aux jours de sa fille pour ne pas la voir subir le même sort qu’elle. Ce roman dédié aux 'soixante millions de victimes de l’esclavage' lui a valu le prestigieux prix Pulitzer. En 1992, elle publie 'Jazz' et reçoit, l’année suivante, le Prix Nobel de littérature. Toni Morrison est la première écrivaine noire et la huitième femme au monde à obtenir cette récompense. Morrison, qualifiée de 'rebelle' en raison de ses positions politiques, est aussi auteure d’une pièce de théâtre consacrée à la vie de Martin Luther King, 'Dreaming Emmett', et d’un essai intitulé 'Playing In The Dark', dédié aux Noirs de la littérature américaine. FKS/ESF/BK APS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:39:48 GMT 2020",
  "motsClesArticle" : "deces, litterature, Ousmane Sene, Tony Morrison, Warc"
}