{
  "identifiantArticle" : "http___business221.com_pandemie-du-covid-19-la-bceao-decide-daugmenter-les-ressources-mises-a-la-disposition-des-banques_",
  "urlArticle" : "http://business221.com/pandemie-du-covid-19-la-bceao-decide-daugmenter-les-ressources-mises-a-la-disposition-des-banques/",
  "sourceArticle" : "business221",
  "thematiqueArticle" : "A la une;Banques",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://business221.com/wp-content/uploads/2020/03/Image_Tour_Bceao.png" ],
  "titreArticle" : "Pandémie du Covid-19 : La BCEAO décide d'augmenter les ressources mises à la disposition des banques",
  "resumeArticle" : "Dans un communiqué parvenu à notre rédaction, LA BANQUE CENTRALE DES ÉTATS DE L'AFRIQUE DE",
  "auteurArticle" : "Massaer Dia",
  "datePublicationArticle" : "2020-03-21T19:29:47+01:00",
  "dateMiseJourArticle" : "2020-03-21T19:29:49+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 242,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans un communiqué parvenu à notre rédaction, LA BANQUE CENTRALE DESÉTATS DE L’AFRIQUE DE L’OUEST (BCEAO), a décidé d’augmenter les ressourcesmises à la disposition des banques. « Depuis le début de l’année 2020, le monde fait face àune grave crise sanitaire marquée par la propagation rapide de la pandémie duCovid-19. Cette pandémie engendre de nombreuses pertes en vies humaines. Parailleurs, elle a de graves conséquences sur l’activité économique et financièremondiale. Au regard de l’impact négatif que cette crise pourrait avoir sur lesystème bancaire et le financement de l’activité économique dans l’Union, laBanque Centrale, qui suit avec la plus grande attention l’évolution de lapandémie, a décidé : d’augmenter les ressources mises à la disposition desbanques, afin de permettre à celles-ci de maintenir et d’accroître lefinancement de l’économie. A cet égard, une première hausse de 340 milliards aété apportée au montant que la Banque Centrale accorde chaque semaine auxbanques, pour le porter à 4.750 milliards », renseigne-t-on dans le documentsusmentionné. La BCEAO a entre autres décidé : d’élargir le champ desmécanismes à la disposition des banques pour accéder au refinancement de laBanque Centrale. Dans ce cadre, la BCEAO a pris l’initiative de faire lacotation de 1.700 entreprises privées dont les effets n’étaient pas acceptésauparavant dans son portefeuille. Cette action permettra aux banques d’accéderà des ressources complémentaires de 1.050 milliards et aux entreprisesconcernées de négocier et bénéficier de meilleures conditions pour leurs emprunts. Elle a aussi décidé  d’affecter  25 milliards au fonds de bonification de laBanque Ouest Africaine de Développement (BOAD) pour permettre à celle-cid’accorder une bonification de taux d’intérêt et d’augmenter le montant des prêtsconcessionnels qu’elle accordera aux États pour le financement des dépensesurgentes d’investissement et d’équipement dans le cadre de la lutte contre lapandémie ; de rappeler et de sensibiliser les banques à l’utilisation desressources disponibles sur le guichet spécial de refinancement des créditsaccordés aux petites et moyennes entreprises (PME/PMI). Selon la BCEAO, ce guichet, sans plafond, a été créé dans lecadre du dispositif mis en place par la BCEAO en accord avec les banques et lesÉtats pour promouvoir le financement des PME/PMI dans l’Union. Toujours dans les décisions, la BCEAO a décidé de mettre enplace, avec le système bancaire, un cadre adapté pour accompagner lesentreprises affectées par les conséquences de la pandémie et qui rencontrentdes difficultés pour rembourser les crédits qui leur ont été accordés. « La BCEAO sollicitera les banques pour qu’ellesaccordent les reports d’échéances appropriés, en particulier aux PME/PMI ;  de mener des négociations avec les entreprisesd’émission de monnaie électronique en vue de réduire les coûts des transactionset encourager les populations à une plus grande utilisation des moyens depaiement digitaux pour mieux limiter les contacts et les déplacements ;  d’approvisionner les banques en billets enquantité et en qualité suffisantes, afin de leur permettre d’assurer unfonctionnement satisfaisant des guichets automatiques de banques (GAB) ;  d’organiser, au besoin, le réaménagement ducalendrier d’émission des titres publics sur le marché financier régional. LaBanque Centrale réaffirme sa détermination à prendre toutes autres mesures quis’avéreraient nécessaires, dans le cadre de sa mission, pour contrer les effetsnéfastes de la pandémie du Covid-19 sur les économies de l’Union »,mentionne-t-on dans le communiqué.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:30:38 GMT 2020",
  "motsClesArticle" : ""
}