{
  "identifiantArticle" : "https___www.jotaay.net_l-iran-libere-85-000-prisonniers-pour-lutter-contre-la-propagation-du-coronavirus_a12432.html",
  "urlArticle" : "https://www.jotaay.net/l-iran-libere-85-000-prisonniers-pour-lutter-contre-la-propagation-du-coronavirus_a12432.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/43878165-36074341.jpg?v=1584805770" ],
  "titreArticle" : "L'Iran libère 85.000 prisonniers pour lutter contre la propagation d...",
  "resumeArticle" : "Les provinces de Téhéran, Khorassan-é Razavin (dont Machhad est la capitale) et Qom sont celles les plus touchées par l'épidémie en Iran.[STR / afp] Afin de lutter contre la propagation du coronavirus sur son territoire, l'Iran a temporairement libéré 85.000 prisonniers, rapporte l'agence d...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les provinces de Téhéran, Khorassan-é Razavin (dont Machhad est la capitale) et Qom sont celles les plus touchées par l'épidémie en Iran.[STR / afp] Afin de lutter contre la propagation du coronavirus sur son territoire, l'Iran a temporairement libéré 85.000 prisonniers, rapporte l'agence de presse britannique Reuters. En effet, les prisons iraniennes seraient surpeuplées et pleines de maladies. Javaid Rehman, rapporteur spécial des Nations unies des droits de l'homme en Iran, avait annoncé, au début du mois de mars, que les prisonniers iraniens avaient été infectés par le virus.  []url:https://www.cnews.fr/monde/2020-03-17/coronavirus-la-france-confinee-son-tour-leurope-ferme-ses-frontieres-936962 SUR LE MÊME SUJET PANDÉMIECoronavirus : la France confinée à son tour, l'Europe ferme ses frontières       Seuls ceux qui purgent des peines de moins de cinq ans ont été libérés, a déclaré le porte-parole du pouvoir judiciaire d'Iran, Gholamhossein Esmaili. Il a ajouté que les prisonniers politiques, et les autres personnes accusées de peines plus lourdes liées à leur participation à des manifestations antigouvernementales, resteraient en prison. La date de remise en détention des prisonniers n'a, à ce jour, pas encore été communiquée. Quant aux détenus toujours emprisonnés, «des mesures de précaution pour faire face à l'épidémie » ont également été prises, assure le porte-parole. Des lieux saints fermés Alors que les médias d'Etat recensaient, le lundi 16 mars, 853 décès causés par le coronavirus en Iran, le pays a annoncé la fermeture de quatre importants lieux saints. Le sanctuaire de la ville de Macchad, première ville sainte chiite d'Iran, en fait notamment partie. Avec plus de 14 991 cas détectés, l'Iran est un des pays les plus touchés par l'épidémie de coronavirus",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:09:08 GMT 2020",
  "motsClesArticle" : ""
}