{
  "identifiantArticle" : "http___www.sudonline.sn_le-satisfecit-des-organisations-des-medias_a_47173.html",
  "urlArticle" : "http://www.sudonline.sn/le-satisfecit-des-organisations-des-medias_a_47173.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/Presse.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | Le satisfecit des organisations des médias",
  "resumeArticle" : "",
  "auteurArticle" : "Ibrahima DIALLO",
  "datePublicationArticle" : "| 07/04/2020 | 11H26 GMT",
  "dateMiseJourArticle" : "07/04/2020 à 11H57 GMT",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les organisations des médias sénégalaises saluent le doublement de l’aide à la presse par le chef de l’État, Macky Sall. Une hausse qui, selon elles, va contribuer à atténuer les effets de la crise économique dans le secteur, accentuée par la lutte contre le coronavirus (Covid-19). «Au-delà des mesures économiques et fiscales communes à toutes les entreprises, le président de la République a annoncé le doublement de l’aide à la presse 2020, qui passe de sept cents millions (700 000 000 FCFA) à un milliard quatre cents millions (1 400 000 000 FCFA). Cet engagement du président de la République, porté à l’attention de l’opinion publique à notre sortie d’audience, a hautement été salué par les acteurs de la presse. Cela permettra d’atténuer les effets de la crise économique dans le monde des médias, aggravée par la guerre contre le coronavirus», informe un communiqué conjoint signé par APPEL, le CDEPS, la CJRS, le SYNPICS et l’URAC. La source rappelle qu’à l’instar d’autres secteurs ou personnalités publiques, la presse a été reçue, vendredi 27 mars 2020, par le président de la République dans le cadre de la stratégie nationale de lutte contre la pandémie du coronavirus. Le chef de l’État a d’emblée salué le rôle des médias dans la vulgarisation des mesures de santé publique contre le coronavirus. Il a pour cela remercié tous les médias qui n’ont pas manqué de chambouler tous leurs programmes à cette fin. C’est pourquoi le chef de l’État, comme lors de son allocution du 23 mars, a réitéré la nécessité de soutien au secteur de la presse. De leur côté, les acteurs de la presse ont réaffirmé le «soutien total de tous les médias, publics, communautaires et privés, à la politique de l’État pour lutter contre le coronavirus. La presse est consciente de sa mission de service public et va l’assumer en toute responsabilité», note le texte. Et de relever qu’ont participé à la rencontre avec le président de la République les organisations suivantes des acteurs des médias : Association des Professionnels de la Presse en Ligne (APPEL), Conseil des Diffuseurs et Éditeurs de Presse du Sénégal (CDEPS), Convention des Jeunes Reporters du Sénégal (CJRS), Syndicat des Professionnels de l’Information et de la Communication du Sénégal (SYNPICS), Union des Radios associatives et communautaires (URAC).",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:54:59 GMT 2020",
  "motsClesArticle" : ""
}