{
  "identifiantArticle" : "http___toubamatin.com_lallemagne-va-interdire-le-mariage-des-mineurs_",
  "urlArticle" : "http://toubamatin.com/lallemagne-va-interdire-le-mariage-des-mineurs/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "EUROPE;SOCIETE;ACTUALITE;EUROPE;RELIGION;ACTUALIE VIDEO;INTERNATIONAL;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://toubamatin.com/wp-content/uploads/2017/04/IMG_8266-660x400.jpg" ],
  "titreArticle" : "L’Allemagne va interdire le mariage des mineurs – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 212,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le problème des mariages de mineurs est très… (Archives AP)Le problème des mariages de mineurs est très limité en Allemagne, malgré l’arrivée en deux ans de plus d’un million de réfugiés, venus souvent de pays où cette pratique est en vigueur.ARCHIVES AP Agence France-PresseBerlinLe gouvernement allemand doit adopter mercredi un projet de loi interdisant le mariage des mineurs, un phénomène marginal mais ravivé avec l’arrivée d’un million de réfugiés en deux ans. Ce projet de loi du ministre social-démocrate de la Justice Heiko Maas vise à mieux protéger les enfants victimes d’unions forcées, en particulier les filles et les adolescentes mariées à des hommes plus âgés qu’elles. La nouvelle législation doit aussi s’appliquer aux mariages de mineurs contractés légalement à l’étranger et prévoit qu’une jeune fille pourra éventuellement être séparée de son mari pour être confiée aux services sociaux. «Les enfants n’ont pas à se retrouver à la mairie ou devant l’autel», a jugé le ministre dans une déclaration envoyée à l’AFP. «Un renforcement des dispositions légales actuelles est nécessaire, en particulier eu égard aux unions contractées à l’étranger», a-t-il ajouté. «Nous ne devons pas tolérer des mariages qui entravent des mineurs dans leur développement’, a-t-il encore assuré. Concrètement, les mariages contractés à l’étranger impliquant des adolescents de moins de 16 ans seront considérés comme invalides et ceux de jeunes de 16 ou 17 ans pourront être annulés par des tribunaux des affaires familiales. Des amendes seront prévues pour le cas où des mineurs seraient mariés religieusement ou traditionnellement. Le problème des mariages de mineurs est toutefois très limité en Allemagne, malgré l’arrivée en deux ans de plus d’un million de réfugiés, venus souvent de pays où cette pratique est en vigueur. Le gouvernement a chiffré à 1475 le nombre de mineurs étrangers mariés, dont 361 n’ont pas encore atteint 14 ans. Près de la moitié de ces mineurs (664) sont originaires de Syrie, les autres venant principalement d’Afghanistan (157) et d’Irak (100). Un tribunal de Bamberg, en Bavière, avait suscité une certaine controverse l’an dernier en jugeant légal une union contractée en Syrie entre une adolescente de 15 ans et son cousin de 21 ans. En Allemagne jusqu’ici, l’âge légal du mariage est de 18 ans mais des exceptions peuvent être faites si l’un des partenaires a 16 ans révolu et l’autre plus de 18 ans.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:19:43 GMT 2020",
  "motsClesArticle" : "L'Allemagne;va interdire le mariage des mineurs"
}