{
  "identifiantArticle" : "https___ouestaf.com_%c2%abpolitisez-vous%c2%bb-un-ouvrage-qui-prone-la-politique-autrement_",
  "urlArticle" : "https://ouestaf.com/%c2%abpolitisez-vous%c2%bb-un-ouvrage-qui-prone-la-politique-autrement/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Culture;Le fil Ouestafnews",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2018/02/17937938-22275215.jpg" ],
  "titreArticle" : "«Politisez-Vous!», un ouvrage qui prône la politique autrement",
  "resumeArticle" : "«Politisez-Vous!», un ouvrage qui prône la politique autrement",
  "auteurArticle" : "",
  "datePublicationArticle" : "2017-10-30T16:58:00+00:00",
  "dateMiseJourArticle" : "2018-02-28T16:35:58+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "0 Ayant parcouru les 117 pages de  ce livre, Thierno Niang, en déduit une certaine « ponctualité » des idées qui y sont exprimées. «Politisez-Vous vient à son heure, après l’avènement du mouvement Y’en A Marre» estime-t-il. C’est est un «appel à la lutte contre le fatalisme qui n’a pas sa raison d’être dans la jeunesse », explique Hamidou Hanne, un des auteurs. Membre de la société civile, Elimane Kane regrette toutefois que les auteurs ne se soient pas attaqués à la «racine du problème», c’est-à-dire le «capitalisme vorace et la démocratie libérale». En réponse à cette remarque, Fary Ndao, un des auteurs, admet l’existence d’un réel problème de la démocratie représentative mais ce serait «simpliste de toujours pointer du doigt l’impérialisme». Un panafricanisme des idées Pour les jeunes auteurs «Politisez-vous», qui se singularise d’ailleurs par leur origines professionnelles diverses, leur livre s’inscrit dans le courant panafricaniste. Toutefois, explique Hamidou Anne, le panafricanisme ce n’est pas de crier à hue et à dia Kwame Krumah, Thomas Sankara, entre autres, mais de mener le «combat culturel par les idées sur le terrain de la mondialisation». Salah Badari, jeune entrepreneur de nationalité tchadienne, lui dit admirer «l’abnégation de la jeunesse sénégalaise» et pense que la lecture de cet ouvrage permettra à la jeunesse africaine de ne pas « faire les mêmes erreurs que les devanciers». Augustin Diomaye Ngom, jeune cinéaste, lui s’interroge sur la continuité et la finalité d’une telle œuvre. «Lorsqu’on me demande d’aller manifester, la première chose que je demande c’est la finalité », témoigne-t-il. La cinquantaine révolue, Fatima Diallo a apporté une dose de sagesse dans la discussion. Elle a conseillé aux jeunes qui voudraient s’engager en politique de « déconstruire le système fait de sournoiserie et de duperie». Depuis sa publication, ce livre suscite beaucoup de débats, paraphrasant le slameur béninois, Kmal Radji, Hyppolite Valdes Onanina souligne dans sa note de lecture, que ce livre « allume nos cerveaux ».   AC/MN/AD  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:32:36 GMT 2020",
  "motsClesArticle" : ""
}