{
  "identifiantArticle" : "http___lesoleil.sn_covid-19-apres-le-e-conseil-le-gouvernement-du-senegal-deroule-le-smart-conseil_",
  "urlArticle" : "http://lesoleil.sn/covid-19-apres-le-e-conseil-le-gouvernement-du-senegal-deroule-le-smart-conseil/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2020/04/20200403_081715-394x218.jpg" ],
  "titreArticle" : "Covid 19 : Après le e-Conseil, le gouvernement du Sénégal déroule le Smart Conseil – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Oumar Diouf",
  "datePublicationArticle" : "3 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Chef de l’Etat Macky Sall a décidé, à partir du 1er avril 2020, et jusqu’à la fin de la pandémie du Covid 19, de la tenue de la réunion hebdomadaire du Conseil des Ministres en mode visioconférence. Pour la mise en œuvre du Smart Conseil des Ministres, l’Agence De l’Informatique de l’Etat (ADIE) a déployé dans plusieurs sites, un dispositif de visioconférence qui permet aux différents participants de communiquer tout en partageant des documents. Sur son compte officiel sur Twitter, le Président de la République M. Macky Sall a magnifié cette innovation technologique et a tenu à remercier toutes les équipes techniques ayant contribué à la mise en œuvre de ce système de visioconférence, affirmant par la même occasion que ce sera la règle jusqu’à la fin de la pandémie du Covid-19. Le Directeur général de l’ADIE, Cheikh Bakhoum s’est réjoui de cette initiative du Gouvernement et espère que toute l’Administration, ainsi que le secteur privé, s’engageront dans cette voie. Il félicite le Président de la République pour ces postures avant-gardistes. Selon un communiqué de l’ADIE, Le Smart Conseil s’inscrit en droite ligne du programme Smart Sénégal. Ce programme, fruit de la collaboration entre la République du Sénégal et la République Populaire de Chine est exécuté par l’ADIE, en partenariat avec le géant chinois Huawei. Smart Sénégal vise à déployer des infrastructures réseaux et de télécommunications et mettre en place des plateformes technologiques afin de contribuer de manière significative, d’une part, à l’amélioration des conditions de vie des populations à travers une plus grande sécurité de nos villes et un accès à l’éducation, la santé et l’information publique dans toutes les communes du Sénégal. D’autre part, Smart Sénégal compte appuyer le développement économique du Sénégal dans les secteurs prioritaires du Plan Sénégal Émergent (tourisme, agriculture, mine, éducation…). Outre l’accompagnement technique pour la tenue du Smart Conseil, l’Agence de l’Informatique de l’État a aussi appuyé le Ministère de la Santé et de l’Action sociale dans la lutte contre le Covid 19, à travers la mise à disposition de téléphones intelligents eLTE, pour la coordination des opérations sur le terrain, la mise en place de la plateforme de sensibilisation et d’information covid19.gouv.sn et d’un chabot ;agent conversationnel, à travers le numéro 76 600 05 26 pour répondre aux questions des populations en lien avec le coronavirus. De plus, l’ADIE propose à toute l’Administration des outils de télétravail tels que la messagerie administrative, la plateforme OPTICA, l’outil de conférence sur internet web-conférence ou encore le Système électronique de Gestion du Courrier (SyGEC).",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:33:41 GMT 2020",
  "motsClesArticle" : ""
}