{
  "identifiantArticle" : "https___koumpeu.com_lutte-contre-le-covid-19-le-cameroun-lance-le-depistage-massif-des-populations-ce-4-avril-2020-a-douala_",
  "urlArticle" : "https://koumpeu.com/lutte-contre-le-covid-19-le-cameroun-lance-le-depistage-massif-des-populations-ce-4-avril-2020-a-douala/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/koumpeu.com/wp-content/uploads/2020/04/covitt.jpg?fit=800%2C450&ssl=1" ],
  "titreArticle" : "Lutte contre le Covid-19: Le Cameroun lance Le dépistage massif des populations ce 4 avril 2020 à Douala -",
  "resumeArticle" : "Lutte contre le Covid-19: Le Cameroun lance Le dépistage massif des populations ce 4 avril 2020 à Douala",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-04T14:14:47+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 51,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Initialement prévu du 2 au 7 avril 2020, le testing massif au Covid-19 dans la région du Littoral débute plutôt ce 4 avril. « Le retard du demarrage de l’operation est du au fait qu’il fallait proceder aux derniers reglages avec les équipes et les collectivités locales pour s’assurer de sa reussite sur le terrain», a expliqué le Dr Georges Alain Etoundi Mballa, directeur de la Lutte contre la maladie, les épidémies et les pandémies au ministère de la santé publique. Près de 1500 agents communautaires de santé sont mobilisés pour ce testing massif qui se fera porte à porte. Ils seront soutenus dans cette operation par les communes de la ville. Le 21 mars dernier, la communauté urbaine de Douala et ses six municipalités se sont engagées à recruter 500 agents de santé communautaire pour lutter contre la propagation de la pandémie.  L’objectif du ministère de la santé à travers cette operation, est de sensibiliser, puis traquer en urgence les porteurs du virus au sein de la population de Douala. Plusieurs laboratoires ont été mobilisés pour faciliter l’analyse des tests, rassure-t-on au sein des équipe de campagnes. Et toutes les conditions logistiques et sanitaires, apprend-on ont été mobilisées pour la prise en charge optimale des cas confirmés. L’heure est grave et la capitale économique est considerée comme un foyer important de propagation du Covid-19. Sur le plan national, les chiffres sont alarmants au fil des jours. Le bilan au 3 avril 2020 affiche 506 cas confirmés dont plus de 200 en une journée, 9 décès et une dizaine de guerris. L’accent est mis sur le respect strict des mesures barrières, notamment le lavage constant des mains avec de l’eau coulante et du savon, le port systématique des masques… Vigilance !",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:55:47 GMT 2020",
  "motsClesArticle" : ""
}