{
  "identifiantArticle" : "http___xalimasn.com_le-canada-demande-aux-hopitaux-de-ne-plus-jeter-leurs-equipements-medicaux_",
  "urlArticle" : "http://xalimasn.com/le-canada-demande-aux-hopitaux-de-ne-plus-jeter-leurs-equipements-medicaux/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/04/canada.jpg" ],
  "titreArticle" : "Le Canada demande aux hôpitaux de ne plus jeter leurs équipements médicaux - Xalima.com",
  "resumeArticle" : "Le Canada demande aux hôpitaux de ne plus jeter leurs équipements médicaux",
  "auteurArticle" : "Ndapoka",
  "datePublicationArticle" : "2020-04-06T11:19:42+00:00",
  "dateMiseJourArticle" : "2020-04-06T11:19:59+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Dre Theresa Tam a ajouté que les autorités préparaient en ce moment des recommandations pour le public sur les usages les plus appropriés des masques faits à la maison, y compris les matériaux qui devraient être utilisés pour les confectionner. (Ottawa) L’Administratrice en chef de la santé publique du Canada, Theresa Tam, demande aux hôpitaux canadiens de ne plus jeter après usage les masques et les équipements médicaux de protection qu’ils possèdent, car la possibilité de les désinfecter dans le but de les réutiliser fait l’objet de recherches présentement. Parmi ces équipements figurent les masques rigides de type N-95. En Italie et en Espagne, des milliers de travailleurs de la santé ont contracté la COVID-19 en soignant leurs patients en raison d’un manque d’équipements de protection adéquats. En Italie seulement, plus de 50 médecins ont perdu la vie de cette façon. Au Canada, l’approvisionnement en articles comme des masques et des gants demeure un enjeu central de la crise sanitaire. Par exemple, le réseau de la santé du Québec dispose de réserves pour quelques jours à peine. La semaine dernière, le président américain Donald Trump a interdit au fabricant 3M d’exporter des masques au Canada. Le gouvernement du Canada essaie depuis de s’entendre avec les États-Unis pour continuer d’en recevoir des livraisons. D’autre part, la Dre Tam a ajouté que les autorités préparaient en ce moment des recommandations pour le public sur les usages les plus appropriés des masques faits à la maison, y compris les matériaux qui devraient être utilisés pour les confectionner. Cependant, elle n’a pas encore recommandé le port de masques rudimentaires pour sortir dehors. Et elle a répété que les masques médicaux ne devaient être utilisés que par le personnel des hôpitaux. La Dre Tam maintient aussi les recommandations de ne sortir qu’en cas de nécessité et de se laver les mains fréquemment.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:53:44 GMT 2020",
  "motsClesArticle" : ""
}