{
  "identifiantArticle" : "http___sunugalinfos.com_sos-mediterranee-secourt-98-migrants-au-large-de-la-libye_",
  "urlArticle" : "http://sunugalinfos.com/sos-mediterranee-secourt-98-migrants-au-large-de-la-libye/",
  "sourceArticle" : "sunugalinfos",
  "thematiqueArticle" : "Diaspora",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sunugalinfos.com/wp-content/uploads/2020/02/SOS-Mediterranee-IMMIGRE.jpg" ],
  "titreArticle" : "SOS Méditerranée secourt 98 migrants au large de la Libye - Sunugal Infos",
  "resumeArticle" : "SOS Méditerranée secourt 98 migrants au large de la Libye",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-02-19T15:44:23+00:00",
  "dateMiseJourArticle" : "2020-02-19T16:44:23+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le bateau humanitaire « Ocean Viking » a secouru 98 personnes qui fuyaient la Libye ce mardi soir, lors d’une deuxième opération de sauvetage dans la même journée, a annoncé, ce mercredi 19 février, l’ONG SOS Méditerranée. Au total, l’Ocean Viking est venu en aide ce mardi à 182 personnes : 84 au petit matin, dont 21 mineurs non accompagnés venant du Bangladesh, du Maroc et de la Somalie, et 98 en fin de journée à bord d’une embarcation pneumatique dans des conditions météorologiques « dégradées », selon SOS Méditerranée qui affrète l’Ocean Viking en partenariat avec Médecins sans frontières. Parmi ces derniers rescapés, originaires notamment du Nigeria dont certains de la région du Biafra, d’Afrique de l’ouest ou du Soudan, figurent une femme et 15 mineurs dont 14 non accompagnés. Une situation « profondément préoccupante » en Libye Depuis l’été 2018, succédant à l’Italie qui assurait auparavant ce rôle, les garde-côtes libyens sont chargés par l’Europe de coordonner les sauvetages dans une vaste « zone de recherche et de secours » dépassant leurs eaux territoriales. Une mission que la Libye, en guerre, est incapable de mener à bien, dénonce SOS Méditerranée. La situation est « profondément préoccupante » en Libye, plongée dans le chaos depuis la chute de Mouammar Kadhafi en 2011, avec de multiples violations du cessez-le-feu entré en vigueur en janvier et de l’embargo sur les armes, selon l’ONU.Dans la nuit de mardi à mercredi, le Gouvernement d’union nationale (GNA) libyen a annoncé la suspension de sa participation aux travaux d’une commission conjointe militaire à Genève, sous l’égide de l’ONU, à la suite de violations répétées de la trêve. 2019 : 1 283 décès connus en Méditerranée L’homme fort de l’est libyen, le maréchal Khalifa Haftar, mène depuis avril 2019 une offensive contre Tripoli, où siège le GNA reconnu par l’ONU. Les affrontements ont causé la mort de plus de 1 000 personnes tandis que 140 000 ont été déplacées, selon l’ONU. En 2019, l’Organisation internationale pour les migrations (OIM) a recensé 1 283 décès connus en Méditerranée, la route centrale entre l’Afrique du nord et l’Italie étant la plus meurtrière. Au moins 19 164 migrants auraient péri dans les flots au cours des cinq dernières années. Auteur : Rfi",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:55:16 GMT 2020",
  "motsClesArticle" : ""
}