{
  "identifiantArticle" : "http___www.wabitimrew.net_affaire-guy-marius-sagna-ligueyeul-euleuk-senegal-2024-denonce-les-propos-insenses-de-barthelemy-dias_",
  "urlArticle" : "http://www.wabitimrew.net/affaire-guy-marius-sagna-ligueyeul-euleuk-senegal-2024-denonce-les-propos-insenses-de-barthelemy-dias/",
  "sourceArticle" : "wabitimrew",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.wabitimrew.net/wp-content/uploads/2020/02/liguey.jpg" ],
  "titreArticle" : "Affaire Guy Marius Sagna : Liguëyeul Euleuk Sénégal 2024 dénonce les propos insensés de Barthélémy Dias – Wabitimrew.net",
  "resumeArticle" : "",
  "auteurArticle" : "Bitimrew Press",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le mouvement Liguëyeul Euleuk Sénégal 2024 est  monté au créneau ce dimanche pour dénoncer avec la  dernière énergie les propos de Barthélémy Dias qui prétend que l’activiste Guy Marius Sagna est maintenu en prison à cause de son appartenance religieuse « il est chrétien. Des propos jugés graves, non seulement pour le République mais également pour la cohésion sociale.  A en croire aux membres du mouvement dirigé par Nogaye Mboup, cette sortie de Barthélémy Dias cherche à semer la confusion dans l’esprit des citoyens et à compromettre la stabilité du pays. Toutefois, cette intention diabolique est simplement vouée à l’échec parce que les sénégalais sont des démocrates, des gens avertis qui prennent en considération ce lien sacré qui lie les religions au Sénégal, en particulier entre les musulmans et les chrétiens.Dans la même veine, le mouvement souligne que le Sénégal est un pays laïc avec une forte communauté musulmane de prés de 95 %. N’empéche, la communauté chrétienne tout comme toutes les autres communautés, ont toujours eu une coexistence de paix et de complicité entre elles. Dés lors, Barthélémy Dias, à cours d’arguments, ne saurait compromettre cette stabilité sociale séculaire qui caractérise notre pays, devenu un modèle de référence partout dans le monde.«  En politique, on peut rester dans les réflexions politiques et même dans la divergence politique. Mais, dans un petit pays comme le Sénégal qui aspire à la paix et la l’émergence, il est très dangereux de mélanger la politique à la religion » dira Nogaye Mboup, présidente de Liguëyeul Euleuk Sénégal 2024 Pour elle, on doit éviter de faire des amalgames sur des questions sensibles telle que la religion surtout qu’au Sénégal il y a toujours eu un dialogue  islamo-chrétien et un respect mutuel ancré dans les traditions entre musulmans et chrétiens.Prenant  aux mots Barthélémy Dias, le mouvement note qu’il y a plus de musulmans que de chrétiens dans les prisons. Que dire… Guy Marius Sagna n’est pas non plus le seul chrétien en prison et ne sera sans doute pas le dernier.C’est pourquoi, le mouvement Liguëyeul Euleuk Sénégal 2024, qui  a pour mission de défendre et de vulgariser les actions du president Macky Sall, alerte les sénégalais, de tout bord, religieux, politiques et autres, à faire preuve de vigilance face aux politiciens en perte de vitesse qui cherchent à buzzer via la fibre religieuse. wabitimrew.net",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:15:52 GMT 2020",
  "motsClesArticle" : ""
}