{
  "identifiantArticle" : "https___senegal-news.net_bresil-bolsonaro-accuse-une-journaliste-de-vouloir-faire-tomber-le-gouvernement_",
  "urlArticle" : "https://senegal-news.net/bresil-bolsonaro-accuse-une-journaliste-de-vouloir-faire-tomber-le-gouvernement/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "International;Amérique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senegal-news.net/wp-content/uploads/2019/03/das_2.jpg" ],
  "titreArticle" : "Brésil: Bolsonaro accuse une journaliste de vouloir «faire tomber» le gouvernement",
  "resumeArticle" : "Brésil: Bolsonaro accuse une journaliste de vouloir «faire tomber» le gouvernement",
  "auteurArticle" : "ADMIN",
  "datePublicationArticle" : "2019-03-11T12:16:31+00:00",
  "dateMiseJourArticle" : "2019-03-11T12:16:31+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 450,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le président brésilien Jair Bolsonaro a accusé une journaliste de l’un des principaux quotidiens du pays de vouloir « faire tomber » le gouvernement par le biais d’enquêtes à charge contre l’un de ses fils. Le président d’extrême droite a tweeté dimanche un extrait audio accompagné d’une photo de Constança Rezende, du quotidien O Estado de Sao Paulo, écrivant en commentaire: « Costança Rezende, de O Estado de SP, déclare vouloir ruiner la vie de Flavio Bolsonaro et rechercher la destitution de Jair Bolsonaro (…). Ils veulent faire tomber le gouvernement avec des chantages, de la désinformation et des fuites. » La journaliste couvre les enquêtes sur des mouvements financiers suspects d’un chauffeur et garde du corps de Flavio Bolsonaro, sénateur et fils aîné du président. Dans l’extrait audio reproduit, elle déclare en anglais que cette affaire peut « compromettre », « ruiner Bolsonaro » et ajoute: « Je pense que c’est un cas de destitution », mais sans préciser que telle est la motivation de ses recherches. Une nouvelle attaque contre la presse Le quotidien O Estado de SP a expliqué que sa journaliste évaluait ainsi la portée potentielle de l’affaire mais que « son travail n’a aucun lien avec une intention en ce sens » et que ses déclarations ont été « déformées ». Ses propos ont été diffusés initialement dans une interview publiée le 6 mars sur le blog du cinéaste marocain Jawab Rhalib sur le portail public du site français d’informations Mediapart. Selon l’Estado de Sao Paulo, l’extrait audio diffusé provient d’une conversation tenue le 23 janvier entre Mme Rezende et une personne s’identifiant comme Alex MacAllister, censé être un étudiant menant « une étude comparative entre Donald Trump et Jair Bolsonaro ». Les partisans du président brésilien se sont rapidement mobilisés sur Twitter tandis que des centaines de journalistes manifestaient leur soutien à Mme Rezende en dénonçant ce qu’ils qualifiaient de nouvelle attaque contre la presse du côté de l’administration Bolsonaro. AFP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:38:38 GMT 2020",
  "motsClesArticle" : ""
}