{
  "identifiantArticle" : "https___www.seneweb.com_news_médias_le-president-de-la-faapa-adresse-ses-rsq_n_313932.html",
  "urlArticle" : "https://www.seneweb.com/news/médias/le-president-de-la-faapa-adresse-ses-rsq_n_313932.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Médias",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/3369dd74476a2cfa8b80aac26fb8480f131bbeb2.jpg" ],
  "titreArticle" : "Le président de la FAAPA adresse ses ’’sincères félicitations’’ au chef de l’Etat Macky Sall | seneweb.com",
  "resumeArticle" : "Le président de la FAAPA adresse ses ’’sincères félicitations’’ au chef de l’Etat Macky Sall",
  "auteurArticle" : "Par: aps.sn - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:23+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:23+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 345,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le président de la FAAPA adresse ses ’’sincères félicitations’’ au chef de l’Etat Macky Sall Le président de la fédération atlantique des agences de presse africaines (FAAPA), Khalil Hachimi Idrissi, a adressé ‘’ses sincères félicitations’’ au président de la République Macky Sall, à l’occasion du 60ème anniversaire de l’indépendance du Sénégal, célébré samedi. ’’Nous avons le plaisir et l’insigne honneur de vous adresser ainsi qu’au peuple sénégalais nos plus sincères félicitations et nos meilleurs vœux de santé, de progrès et de prospérité, à l’occasion du 60ème anniversaire de l’indépendance du Sénégal’’, a-t-il notamment écrit dans une lettre dont l’APS a reçu copie, ce lundi. ’’Les membres du conseil exécutif ainsi que tous les membres de la fédération atlantique des agences de presse africaines (FAAPA) saisissent cette solennelle circonstance et se joignent à moi pour souhaiter une très bonne fête nationale à votre Excellence et à l’ensemble du peuple sénégalais’’, a ajouté M. Idrissi.  Ainsi, il a insisté sur l’importance des liens de partenariat entre son organisation et le Sénégal, à travers l’agence de presse sénégalaise (APS), membre fondateur de cette fédération atlantique. Par ailleurs, il a rappelé que ’’la fédération atlantique des agences de presse africaines (FAAPA) (…) a dû, en raison de la situation sanitaire mondiale marquée par la propagation de l’épidémie de covid-19, reporter la huitième réunion de son conseil exécutif qui devait se tenir du 1er au 5 avril 2020 à Dakar’’.  ",
  "commentairesArticle" : [ "### Commentaire n°0 - Macky Korr Marieme Faye il y a 10 minutes (06:27 AM) Macky sounou President moo ko yorr Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:37:28 GMT 2020",
  "motsClesArticle" : "FAAPA,adresse,félicitations,Macky Sall"
}