{
  "identifiantArticle" : "http___lesoleil.sn_la-politique-a-lheure-du-numerique-entre-information-et-manipulation-2_",
  "urlArticle" : "http://lesoleil.sn/la-politique-a-lheure-du-numerique-entre-information-et-manipulation-2/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2019/10/facebook-Web-394x218.jpg", "http://lesoleil.sn/wp-content/uploads/2019/10/Basile-Niane-Commity-Manager-et-bloggueur-300x200.jpg", "http://lesoleil.sn/wp-content/uploads/2019/10/clavier-300x200.jpg", "http://lesoleil.sn/wp-content/uploads/2019/10/Trump_Obama-300x197.jpg" ],
  "titreArticle" : "LA POLITIQUE A L’HEURE DU NUMERIQUE : Entre information et manipulation – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Ama Diop",
  "datePublicationArticle" : "3 octobre 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "De plus en plus, la communication des hommes politique se fait via les réseaux sociaux. Aidés par des «community managers», ils veulent se construire une image virtuelle. Mais, à l’heure où l’accès à l’information s’est démocratisé et que le phénomène des «fake news» gagne en importance, cette tâche est loin d’être aisée. En témoigne la montée en puissance du «fact-checking» pour traquer égos et mégalos. A l’ère du 2.0, les personnalités politiques font des réseaux sociaux leurs choux gras. Post, tweet, commentaire, chacun y va de son feeling. Ils restent « hyper connectés » afin de porter leur image encore plus loin. La toile est tombée, les hommes politiques montent sur scène. Ces personnages publics s’incrustent minutieusement dans le monde virtuel. Les réseaux sociaux (Facebook, Twitter, Instagram, etc.) n’ont plus de secrets pour eux. La recherche de l’e-réputation fait désormais partie de leur programme. « Le virtuel offre de belles possibilités d’obtenir plus de visibilité pour les personnalités politiques. Mais, malheureusement, on constate qu’ils ne les investissent qu’à la veille des élections », explique Moussoukoro Diop, experte en communication digitale. Ces nouvelles plateformes ne sont que la continuité de la vie réelle. Par conséquent, il faut d’ores et déjà jouir d’une bonne réputation dans la vraie existence. « Quiconque se fabrique une destinée virtuelle, la Var (rires) est là pour élucider la vérité sur sa personne ». Pour Mme Diop, les belles images et les slogans accrocheurs postés sur les Gafam (Google, Apple, Facebook, Amazon, Microsoft), à eux seuls, ne suffisent pas pour attirer la lumière sur les hommes politiques. Ces derniers, soutient-elle, doivent proposer des contenus nouveaux et originaux. « Les électeurs ne sont pas dupes. Ils disent souvent que les personnages politiques ne se souviennent d’eux que lors des votes. Comme des visites de proximité, leurs posts sur les réseaux sociaux, leurs articles sur les sites web doivent être des moments d’écoute, de partage et de communion pour mieux gagner la confiance de leur audience », confie-t-elle.L’image vaut mille mots. Malgré tout, elle doit être accompagnée d’actes concrets. L’experte en communication estime que les politiques doivent organiser des rencontres physiques avec leurs audiences autour de questions soulevées en ligne et aussi organiser des actions citoyennes (ex : demander à son audience comment impacter son pays, quelles sont leurs attentes, etc.). Trop de communication tue la communication ! Il est alors important pour les hommes politiques de ne pas abuser des nouvelles techniques de communication. « L’idée n’est pas de commenter chaque débat, de compatir à chaque catastrophe ou de célébrer chaque fête. L’essentiel, c’est de partager des contenus pertinents », conseille Moussoukoro Diop. D’après elle, c’est ainsi qu’on acquiert, consolide et pérennise l’e-image pour les hommes politiques. Et, gare au « bad buzz » ! Soulé DIA (Stagiaire) En 2017, le taux de pénétration du téléphone mobile au Sénégal était de 107 %. En effet, l’accès aux services téléphoniques s’est renforcé de façon considérable dans le pays, ces dernières années. Ainsi, de 7,5 millions en 2010, le Sénégal enregistre, aujourd’hui, plus de 15 millions d’abonnements ; et l’une des raisons de cette croissance, c’est la jeunesse de la population. Cette croissance du mobile a permis d’accroître le nombre d’internautes. Environ neuf millions de personnes se connectent via le mobile au Sénégal, les « netizens » (contraction de net et citizen ou citoyen en anglais) comme on les appelle, ce qui représente environ 95 % d’utilisateurs des services internet. Il s’y ajoute que la diaspora sénégalaise qui est assez importante apprend les nouvelles du pays via principalement les réseaux sociaux notamment Facebook et Whatsapp mais aussi les sites Internet d’informations générales. Au niveau mondial, renseigne l’étude de Hootsuite et We Are Social publiée en 2019 et portant sur l’usage du web et des réseaux sociaux, sur 4,39 milliards d’internautes, 3,48 milliards sont des utilisateurs des réseaux sociaux, avec plus de six heures passées par jour sur Internet.Ces chiffres montrent que nous sommes dans un monde très connecté où ce qui se fait sur un endroit de la terre est connu la seconde suivante du côté opposé. Mais, à l’heure du tout connecté, et où la recherche effrénée de la notoriété, surtout chez les hommes politiques, est devenue une psychose, il se pose une équation essentielle : comment gérer la communication politique à l’épreuve du digital ? Une question d’autant plus pertinente qu’actuellement, sur le net, les intoxications sont en train de prendre le dessus sur les informations. Du coup, l’image virtuelle que se donnent les hommes politiques, peut, à tout moment, s’effriter si on n’y prend garde.Avec une pratique politique où les coups bas foisonnent parfois, et gratuitement, l’acquisition, le maintien et la préservation de l’identité virtuelle n’est pas une chose aisée. D’autant plus que les 15 millions d’abonnés au mobile et les neuf millions de « netizens » sénégalais se prennent parfois pour des experts, prompts à se prononcer sur tout et rien. C’est là qu’interviennent les « community managers », ces spécialistes de la communication digitale qui travaillent pour la e-réputation des hommes politiques, entre autres. Dans cette communication digitale, il y a lieu de dire la vérité puisque toutes les informations sont à portée de clic. Et gare aux « fake news », ces rumeurs téléportées de façon malintentionnée ; de quelque part qu’elles puissent venir. L’essentiel, c’est d’être à la page car, comme on pourrait le dire : « je suis connecté donc je suis ». Point d’homme politique moderne sans un compte sur les réseaux sociaux ! Aly DIOUF A l’ère du numérique, les réseaux sociaux sont un canal incontournable dans la stratégie de communication d’un homme politique. Le community manager (Cm) leur permet d’avoir une présence digitale. Le community manager (Cm) consiste, selon Basile Niane, expert en la matière, à gérer l’image d’une personnalité sur le web. Il permet une communication avec la communauté. Il vise aussi à mobiliser le maximum de personnes autour de lui. En d’autres termes, le Cm permet à l’homme politique de se construire une certaine notoriété sur la toile.Aujourd’hui, à l’ère du 2.0, la présence de l’homme politique sur le web est incontournable. Nous sommes dans un monde connecté. L’information passe vite. Il faut une certaine spontanéité et une réactivité surtout lorsqu’on arbore la casquette d’homme politique. On a besoin d’exprimer son opinion sur des questions qui intéressent le grand public telle la gouvernance du pays. De plus, il faut aussi tenir informer en temps réel la population de ses activités. A ce titre, le community manager lui permet de développer une certaine relation de proximité entre lui et la population.« La cible est aujourd’hui sur les réseaux sociaux », informe Basile Niane. Donc le leader politique cherchera constamment à être en contact avec les citoyens. Ce rapprochement va dans le but d’asseoir d’une légitimité populaire. Ainsi, « la première mission et la première vision d’un homme politique, c’est d’avoir une masse d’internautes sur la toile qui non seulement protégera sa personne, mais aussi représentera collectivement l’audimat, c’est-à-dire le pouvoir de vulgariser ses paroles et de pouvoir aussi recueillir l’avis de l’opinion publique et d’être quelqu’un de sûr », ajoute l’expert en Cm.En revanche, Basile Niane prévient : « Pour le leader politique, le danger serait de ne pas aller vers eux, c’est en quelque sorte se sacrifier à un certain moment et ne pas exister sur Internet ».Toutefois, l’usage du community manager dépend de l’objectif que la personne recherche sur la toile. Parce que Basile Niane note qu’ils n’ont pas les mêmes objectifs. La personne peut être simplement sur le web pour avoir une visibilité. Tandis qu’une autre peut être sur les réseaux sociaux pour avoir l’opinion publique, c’est-à-dire influencer l’avis des autres. La personne, pour atteindre son objectif, peut également chercher à partager sa vision ou un projet bien défini sur la toile.Ainsi, certains politiques usent des réseaux sociaux dans le but de la vulgariser leurs communications, surtout lorsqu’ils ont des programmes et autres. La présence digitale leur permet d’exister en période postélectorale. Mohamed DIENE (stagiaire) Avec l’avènement du digital, la communication des acteurs politiques se fait de plus en plus en ligne. Toutefois, dans ce monde virtuel, on trouve toutes sortes d’informations qu’il est difficile de vérifier pour les journalistes. Le « fact checking » ou vérification des faits apparaît ainsi comme un tamis contre les publications visant la désinformation voire la manipulation. Les réseaux sociaux ont fini d’envahir nos vies. Les acteurs politiques, à la recherche continue de plateformes d’expression, perçoivent Internet comme un moyen de communication de masse. Il est de plus en plus fréquent de voir des rédactions utiliser des informations postées sur les pages Facebook ou Twitter de responsables politiques sur des sujets bien définis. Cependant, cela n’est pas sans risque. Pour éviter la désinformation, la reproduction d’affirmations gratuites, il est nécessaire de pouvoir vérifier certaines « déclarations politiques en ligne ». Le « fact checking » apparaît ainsi comme un important outil qui permet de tamiser certaines nouvelles avant leur publication par la presse. Cette « traque » devient une nécessité dans ce monde virtuel marqué par une overdose d’informations.Le rédacteur en chef adjoint d’Africa Check, structure médiatique de surveillance et de vérification de faits relayés dans les médias, Mame Gor Ngom, reconnaît que les réseaux sociaux sont envahis par une vague d’informations. « Les hommes politiques utilisent ce monde virtuel à des fins stratégiques pour le déroulement de leur communication politique. Il est clair que cette stratégie est sous-tendue par une propagande destinée à un large public. C’est là où la presse, chargée souvent de relayer des messages, a un grand rôle à jouer », explique le rédacteur en chef adjoint d’Africa Check. Même si ce dernier reconnaît qu’il « serait impossible de vouloir tout vérifier », il propose « de mettre le curseur sur les faits les plus marquants, les déclarations susceptibles d’avoir un impact sur les populations et sur la marche du pays et du monde ».« Le « fact-checking » étant la vérification des faits, les opinions ne seront pas prises en compte. En fait, le « fact-checking », c’est en quelque sorte l’essence même du journalisme qui sanctifie les faits. Le journaliste ne saurait être complice de ceux-là qui trahissent les faits pour assouvir des besoins personnels et privés. D’où ce réflexe qui devrait pousser chacun d’entre-nous à utiliser les moyens disponibles, les sources disponibles pour faire du « fact checking » », affirme l’ancien rédacteur en chef du quotidien « La Tribune ». « Si les hommes politiques sont omniprésents sur les réseaux sociaux, c’est, évidemment, pour atteindre le plus de monde possible. Des cibles avec des profils différents, mais l’objectif est de convaincre à tout prix. La manipulation y occupe une place de choix », analyse Mame Gor Ngom. Selon lui, dans cette situation, le journaliste est dans l’obligation de distinguer la bonne graine de l’ivraie car « son rôle n’est pas de servir de courroie de transmission à des états-majors politiques ». Le spécialiste du « fact checking » trouve essentiel, pour les journalistes, de vérifier certaines déclarations, de s’interroger sur les chiffres annoncés. Cela, dit-il, permettra de rendre le débat public plus honnête en chassant « les fake news », ces « infox » nuisibles à la démocratie. Avec le digital, il faut surtout de la prudence par rapport à certaines pages Facebook, comptes Twitter et autres qui peuvent être des « faux ». Oumar KANDE Sur Twitter, Barack Obama a 107,9 millions d’abonnés. Donald Trump n’y a  « que » 63,3 millions de « followers ». Plus significative que l’écart du nombre de suiveurs, les deux présidents américains ont une utilisation différente du réseau social préféré des politiques.   En fonction depuis janvier 2017, Donald Trump qui a voulu casser les codes par sa gouvernance et sa communication politique digitale n’a pas fait exception. Sur la même lancée de ce qu’il faisait en tant qu’homme d’affaires, puis candidat à la présidence, le président Trump l’a poursuivi sur le siège du bureau ovale. Et ce, malgré les avertissements de ses conseillers politiques, Trump « tweete » sans aucun filtre, de manière cash et répétitive. Il dort, selon la caricature, le doigt en train de tapoter des messages sur Twitter. A son arrivée au pouvoir, c’est une démarche qui surprenait. Et puis cela a fini par être une originalité. Trump a un goût immodéré pour Twitter, pour plusieurs raisons : le réseau social lui permet de toucher directement l’électorat sans s’encombrer de la presse, de ses conseillers ou même de réflexions personnelles. Avant, les présidents américains faisaient le choix d’un média pour toute communication, avec Trump, Twitter a l’exclusivité des infos.Un aspect de la communication digitale que ses prédécesseurs n’avaient pas, notamment Barack Obama. Le 44ème président américain (2008 à 2016) est un as de la communication. C’est connu. Il a la réputation de ne rien laisser au hasard. Ses Tweets ont un caractère officiel : phrases ciselées, jamais un mot de trop, chaque détail compte. En résumé, ce sont des communiqués de presse qui reprenaient une communication formelle et indirecte. Rarement Obama ne s’est adressé à un citoyen directement ou à un électeur. Ce qu’affectionne Donald Trump avec des échanges, parfois tendus, au sujet de débats secouant l’opinion publique américaine comme les tueries de masse, le port d’armes ou encore, comme tout récemment, le rattachement de Groenland aux Etats-Unis.Ce que lui reproche une partie de la presse. Cette dernière est honnie, en retour, par Trump qui utilise Twitter régulièrement pour « dénoncer (s)es « fake news ». Si Obama a été précurseur en matière de communication digitale, Trump est allé plus loin en étant parfois populiste, mais souvent révolutionnaire sur la forme. Moussa DIOP",
  "commentairesArticle" : [ "### Commentaire n°0 - Olivier 4 décembre 2019 Bonjour, Je ne sais pas si vous avez vu cette actualité du moteur de recherche Qwant. Le concours Qwant est lancé, n’hésitez pas a en parler sur vos sites, 50 000 euros de lots à gagner. Je pense y participer. Découvrez le mot clé ici : http://concours-qwanturank.com Merci et bonne journée Olivier Répondre" ],
  "dateCollecteArticle" : "Wed Apr 08 00:33:19 GMT 2020",
  "motsClesArticle" : ""
}