{
  "identifiantArticle" : "https___www.senenews.com_actualites_covid-19-le-fameux-vaccin-est-il-passe-par-laibd-eclaircissements-autour-du-sujet-a-polemique_304917.html",
  "urlArticle" : "https://www.senenews.com/actualites/covid-19-le-fameux-vaccin-est-il-passe-par-laibd-eclaircissements-autour-du-sujet-a-polemique_304917.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/03/aibd.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Covid-19 : Le fameux vaccin est-il passé par l’AIBD ? Éclaircissements autour du sujet à polémique",
  "resumeArticle" : "La polémique née de vaccins contre le coronavirus qui transiteraient au Sénégal à travers des vols spéciaux a fini d’installer une certaine peur chez les Sénégalais. Face à cette situation, Xavier Mary, Directeur général de LAS (Limak – Aibd – Summa), la société chargée de la gestion de l’aéroport international Blaise Diagne de Diass a tenu à rétablir « sa » vérité. Par un communiqué rendu public et publié in extenso, ce dernier s’est exprimé en détails sur les mouvements qui continuent sur la plateforme aéroportuaire.",
  "auteurArticle" : "Modou Mamoune Tine",
  "datePublicationArticle" : "07/04/2020 à 18:05",
  "dateMiseJourArticle" : "07/04/2020 à 18:06",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La polémique née de vaccins contre le coronavirus qui transiteraient au Sénégal à travers des vols spéciaux a fini d’installer une certaine peur chez les Sénégalais. Face à cette situation, Xavier Mary, Directeur général de LAS (Limak – Aibd – Summa), la société chargée de la gestion de l’aéroport international Blaise Diagne de Diass a tenu à rétablir « sa » vérité. Par un communiqué rendu public et publié in extenso, ce dernier s’est exprimé en détails sur les mouvements qui continuent sur la plateforme aéroportuaire. « Dans une interview accordée à un quotidien de la place la semaine dernière, j’ai été amené à répondre au sujet du maintien de l’ouverture de l’aéroport et du maintien des emplois. En réponse aux directives de l’Etat, AIBD continue de recevoir des vols spéciaux, sanitaires et cargo, et les employés de LAS (Limak-Aibd-Summa), ainsi que nos partenaires permettent le déroulement normal des opérations de la plate-forme. L’effectif est réduit et les personnes sont protégées compte tenu du contexte. L’Aéroport n’est pas totalement fermé au trafic et c’est cela qui permet les exportations de denrées sénégalaises (haricots, poissons), et l’importation d’équipements, de matériels et de produits essentiels au pays, et de médicaments dont a besoin la population. Je regrette que mes propos relatés dans cet article fassent l’objet d’amalgame avec une affaire à laquelle je suis complètement étranger, et que les propos à l’égard de ma personne sont simplement inacceptables et non-fondés. Jamais, je n’ai fait état de livraisons de vaccins contre le Corona Virus à l’aéroport, ni d’utilisation au Sénégal. Notre mission, avec l’ensemble du personnel de LAS est de donner au Sénégal un outil aéroportuaire performant et efficace. Ceci est démontré au vu des résultats obtenus jusqu’à la suspension des vols, et en aucun cas pour agir ou influer sur la nature des marchandises transportées. En ce qui me concerne je reste fidèle à mon entreprise et aux personnes qui la composent, au Sénégal et aux Sénégalais. »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:04:03 GMT 2020",
  "motsClesArticle" : "aibd, coronavirus, A-La-Une Notification, Sénégal - Actualités, Société;aibd, coronavirus, A-La-Une Notification, Sénégal - Actualités, Société"
}