{
  "identifiantArticle" : "https___www.senescoop.net_le-real-madrid-contre-le-retour-de-cristiano-ronaldo-a-la-maison-blanche_",
  "urlArticle" : "https://www.senescoop.net/le-real-madrid-contre-le-retour-de-cristiano-ronaldo-a-la-maison-blanche/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Sports",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2018/01/Cristiano-Ronaldo-once_15_970x597.jpg" ],
  "titreArticle" : "Le Real Madrid contre le retour de Cristiano Ronaldo à la maison blanche | Senescoop.net",
  "resumeArticle" : "Le Real Madrid contre le retour de Cristiano Ronaldo à la maison blanche",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2020-04-07T15:13:02+00:00",
  "dateMiseJourArticle" : "2020-04-07T15:13:04+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 11,
  "nombreLecturesArticle" : 88,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La rumeur faisait doucement son chemin. Avant le début du confinement, l’avenir de Cristiano Ronaldo pouvait commencer à s’écrire loin de Turin et de la Juventus. Les 31 M€ de salaire à l’année, les deux saisons restantes dans le contrat, en plus de l’âge de la star (35 ans) font réfléchir les dirigeants bianconeri sur la suite des événements. Ils ne sont pas les seuls dans la réflexion puisque du côté du joueur aussi on se pose des questions. Moins de deux ans après son arrivée, Ronaldo ne serait pas si heureux que cela en Italie. Il verrait même un retour au Real Madrid d’un bon œil. Une sorte de jeu de séduction s’est installé à travers les médias entre Ronaldo, son ancien club et surtout son ancien président avec qui il s’est rabiboché après une période de tensions. Il y a bien eu quelques articles ici et là dans la presse espagnole et italienne. On a même vu le quintuple Ballon d’Or présent au Santiago Bernabéu fêter la victoire de la Casa Blanca lors du Clasico contre le Barça (2-0, le 1er mars dernier). Ça n’était visiblement que de la poudre aux yeux envoyés aux supporters, dont certains commençaient à rêver d’un retour possible. AS et Marca viennent mettre fin aux rumeurs ce mardi. D’après les deux quotidiens madrilènes, le Real Madrid ne fera pas cette folie. Surtout pas en ce moment et c’est là l’un des premiers obstacles à cette opération. Avec la crise actuelle, les Merengues ne veulent pas prendre en charge un énorme salaire comme pourrait l’être celui de CR7. Outre les émoluments du joueur, il faudrait débourser entre 50 et 70 M€ de transfert d’après les estimations. Le Real en a les moyens, mais devrait attendre 2021 pour concrétiser l’arrivée d’une nouvelle star. On pense notamment à Kylian Mbappé. Un retour de Ronaldo n’est donc pas au programme. « Cela ne rentre pas dans la politique sportive du club », précise même une source à Marca. L’ambiance aussi a changé dans le vestiaire. La publication espagnole affirme que le refus du Portugais de se rendre à la cérémonie du Ballon d’Or pour couronner Luka Modric, son ancien coéquipier, en décembre 2018 avait été mal perçu. C’est désormais du passé. D’autres joueurs ont également pris de l’épaisseur dans le vestiaire et l’idée du Real Madrid est de rester avec l’objectif de faire progresser des jeunes joueurs comme Vinicius et Rodrygo. Ronaldo va devoir se faire une raison.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:53:03 GMT 2020",
  "motsClesArticle" : ""
}