{
  "identifiantArticle" : "https___ouestaf.com_senegal-armer-la-presse-dans-la-guerre-contre-le-coronavirus-communique_",
  "urlArticle" : "https://ouestaf.com/senegal-armer-la-presse-dans-la-guerre-contre-le-coronavirus-communique/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Communiqués & déclarations",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2020/03/ministère-de-la-santé_covid19.jpg" ],
  "titreArticle" : "Sénégal : armer la presse dans la guerre contre le coronavirus (Communiqué)",
  "resumeArticle" : "Sénégal : armer la presse dans la guerre contre le coronavirus (Communiqué)",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-19T20:22:46+00:00",
  "dateMiseJourArticle" : "2020-03-19T20:22:46+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "0 Le patronat de la presse, à travers le Conseil des Diffuseurs et Éditeurs de Presse du Sénégal (CDEPS), et tous les acteurs des médias voudraient affirmer leur mobilisation totale dans le cadre de la lutte contre le nouveau coronavirus, le COVID-19. Pour la réalisation de sa mission de service public, la presse continuera de jouer pleinement son rôle de vulgarisation des mesures prises par les pouvoirs publics pour éradiquer le coronavirus. Face à cette urgence sanitaire nationale et mondiale, la presse sénégalaise, comme dans le passé récent avec le virus Ebola, va de manière responsable collecter, traiter et diffuser l’information. Dans un élan civique et patriotique, tous les supports des médias (presse écrite, radio, télé, presse en ligne) seront des armes dans la guerre contre le coronavirus. À ce titre, tous les médias sénégalais marquent leur disponibilité sans réserve pour collaborer de manière féconde avec le ministère de la Santé et de l’Action sociale, le ministère de la Culture et de la Communication et toutes les structures publiques dans une stratégie nationale de lutte contre le coronavirus. Pour la réalisation de leur mission de service public, les journalistes et techniciens des médias, soldats de la Nation, espèrent le soutien de l’Etat dans la guerre contre le coronavirus. Tous les secteurs économiques et sociaux sont touchés par la crise du coronavirus, mais les entreprises de presse doivent avoir les moyens de remplir leur mission de service public pour prémunir la Nation. Fragilisées par une crise économique structurelle, les entreprises de presse ont exprimé au ministre de la Culture et de la Communication la nécessité de prendre certaines mesures d’ordre économique, matériel et fiscal : – Révision substantielle du montant de la subvention de la presse 2020 et sa distribution diligente ; – Création d’un fonds spécial de dotation financière durant toute la période de lutte contre le COVID-19 pour accompagner les entreprises de presse face aux charges de fonctionnement (loyers, électricité, impression, salaires, téléphonie et internet) ; – Dotation en matériels de protection sanitaire des journalistes et techniciens des médias ; – Accompagnement dans la mobilité des journalistes reporters et techniciens des médias ; – Ajournement des taxes, impôts et cotisations sociales des entreprises de presse, pour amortir leur déficit de trésorerie, accentué par la pandémie coronavirus. Le CDEPS et tous les acteurs des médias réaffirment leur engagement le plus total auprès des autorités publiques dans le cadre de la lutte contre le coronavirus pour préserver le citoyen sénégalais.//FIN.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:34:28 GMT 2020",
  "motsClesArticle" : ""
}