{
  "identifiantArticle" : "http___www.seneplus.com_opinions_une-strategie-de-confinement-adapte",
  "urlArticle" : "http://www.seneplus.com/opinions/une-strategie-de-confinement-adapte",
  "sourceArticle" : "seneplus",
  "thematiqueArticle" : "Opinions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.seneplus.com/sites/default/files/raw_photos/annotation_2020-04-05_232304.png", "https://www.seneplus.com/sites/default/files/styles/thumbnail/public/seneplus_main_logo%20%28300x100%29.jpg?itok=EcyuNTY0", "https://www.seneplus.com/sites/default/files/styles/section_hero/public/raw_photos/annotation_2020-04-05_232304.png?itok=FhqWd3z5" ],
  "titreArticle" : "PROPOSITIONS D'UNE STRATÉGIE DE CONFINEMENT ADAPTÉ",
  "resumeArticle" : "EXCLUSIF SENEPLUS - En combinant un confinement draconien ciblé à une politique de dépistage massif des épicentres, les chances de contrôle de l’épidémie nous paraissent plus élevées",
  "auteurArticle" : "Alioune Blondin Diop",
  "datePublicationArticle" : "2020-04-05T22:12:49+00:00",
  "dateMiseJourArticle" : "2020-04-06T12:36:34+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La maladie à coronavirus 2019 est apparue en novembre 2019 à Wuhan, une province de Chine centrale. Il s’agit vraisemblablement de la plus grande catastrophe sanitaire aigüe depuis un siècle, avec la grippe dite espagnole (1918-1919) à l’origine de 30 à 50 millions de morts. L’épicentre de la maladie a d’abord été chinois et asiatique, avant que l’Europe, en particulier le nord de l’Italie, la France puis l’Espagne, ne prennent le relais. Aujourd’hui, l’épicentre de l’épidémie semble se déplacer vers les États-Unis. L’objectif de cette contribution est de réfléchir aux pistes susceptibles d’éviter à l’Afrique de devenir le 4e épicentre de la maladie. L’épidémie 2019/2020 et les réponses apportées Au 30 mars 2020, 196 pays et leur territoire avaient été touchés : 750 000 cas cumulés sont mode de transmission de la maladie essentiellement interhumain lié à la proximité et au contact humain mais aussi en tirant une expérience de l’épidémie à SRAS de 2003, les experts ont préconisé d’adopter le confinement comme moyen de rupture de la chaîne de transmission. Ce confinement généralisé est à l’origine de la fermeture des aéroports, de la fermeture des villes, des quartiers ou de pays, de la restriction de la circulation et du déplacement des humains, de l’auto-confinement à domicile. Aujourd’hui,  plus de 3 milliards d’habitants sur la planète sont confinés 108 500 personnes guéries et 30 000 morts enregistrés. Dans cet horrible panorama, le continent africain semble pour l’instant épargné avec moins de 3 000 personnes détectées positives au coronavirus. L’objet de cet article est de procéder à une étude analytique des différents confinements dans le monde, Il s’agit d’analyser les modes de confinement mis en place depuis le début de l’épidémie, l’étude de leurs limites, de leurs avantages, les modalités de leur application. Le but est  de proposer aux autorités communautaires et politiques des pays africains, un modèle de prévention collective qui tiendrait compte de la faiblesse de nos systèmes de santé et qui pourrait nous mettre à l’abri d’une catastrophe humanitaire sans précédent. L’exemple de Séoul, de Taïwan et de la Chine La Chine Elle a adopté une stratégie de confinement draconienne, marquée par des contraintes imposées à la population et des méthodes de coercition et d’obligation de respect des recommandations dignes d’un Etat policier. Cependant, il se mêlait à cette discipline militaire, une information du public et une campagne massive de sensibilisation ; il a été noté une participation et une adhésion de la population aux consignes de l’Etat. Les proches de toutes les personnes contaminées étaient systématiquement recherchés de façon rigoureuse. Les Nouvelles Technologies de l’Information et de la Communication (NTIC), en particulier la vidéosurveillance et l’utilisation de leurs cartes bancaires et/ou le bornage de leurs smartphones ont permis de reconstituer et de tracer les déplacements des malades et les éventuels contacts. Cette stratégie a assuré incontestablement le contrôle l’épidémie au bout de 14 semaines. Notons que la Chine, a complété sa stratégie par une campagne de dépistage massive dans l’épicentre de la maladie. Enfin, la construction des hôpitaux d’une capacité d’accueil de 1 000 patients en 10 jours a bouclé le cycle de prise en charge et de la riposte. La Corée du Sud Ce pays a adopté d’emblée une démarche très tôt massive sur le plan de dépistage avec très peu de confinement ; seule la fermeture des écoles a été décrétée et un isolement ne concernant que les malades et leurs proches. Le pays a mis sur pied une stratégie combinée de tests massifs et de traçage du virus en réduisant le confinement. L’expérience désastreuse du syndrome respiratoire aiguë sévère (SRAS) en 2003 et du syndrome respiratoire du Moyen-Orient en 2015 (SMERS) a contribué à peaufiner la stratégie basée sur une politique de test massif de dépistage du coronavirus (10 000 tests par jour avec une capacité de 60 000 tests jours). Le modèle coréen est donc basé sur une préparation importante de la population, la mise sur pied d’un réseau de laboratoires aux normes et un traçage technologique des patients malades et de leurs contacts ; pour ce faire, l’État coréen a utilisé la vidéo surveillance, le bornage de téléphones, les achats par cartes bancaires. Les patients suspects ainsi que leurs contacts se voyaient proposer alors un test. Ainsi, plus de 290 000 tests ont été réalisés sur les personnes qui présentaient des symptômes, et la Corée du Sud est en capacité de réaliser 60 000 tests quotidiens. Grâce à ce dépistage massif, il devenait plus simple de classer les personnes dépistées en personnes indemnes, en personnes-contacts à surveiller en personnes présentant des formes mineures de la maladie, et en personnes malades sévères relevant d’une unité de soins intensifs de réanimation. Au total, la Corée n’a enregistré que 8 600 cas et 94 décès, soit un ratio inférieur à la France où le virus est apparu plus tard. Cette stratégie permet à la Corée d’afficher le plus bas taux de létalité (0,8% seulement contre une moyenne mondiale de 3,4% et 6,2% en Italie, la courbe de la France étant proche de celle de l’Italie). La stratégie de la France : ne tester que les personnes suspectes Dès le début de l’épidémie en France, le gouvernement a pris des mesures de confinement de niveau 1 ; puis rapidement de niveau 2. Ne voyant pas d’amélioration, ni d’inflexion de la courbe de nouvelles contaminations et en constatant l’augmentation de patients relevant de soins réanimatoires, la France est passée le 15 mars à un niveau 3 de confinement. La stratégie de la France était basée sur l’isolement des clusters (un cluster étant le groupe constitué par la personne source de la contamination, ses contacts directs et indirects) en ciblant les tests ; cette stratégie recommandée par l’OMS consiste à ne tester que les personnes suspectes et à les placer en quarantaine. Malheureusement, le patient ne relevant pas de cluster a contaminé plusieurs patients (il s’agit du fameux patient de Mulhouse). Cette stratégie adoptée par la France est sous-tendue par une explication immunitaire. En effet, l’expérience chinoise nous apprend que 80% des patients contaminés ne présentaient que des formes mineures et évolueraient inéluctablement vers une guérison spontanée. Partant de ces recommandations, les soignants se sont mis à éconduire certaines personnes qui sollicitaient des dépistages en les renvoyant à leurs domiciles lorsqu’ils ne présentaient pas de symptômes alarmants. Limites de cette stratégie Cette stratégie de la France basée sur le confinement, très peu de dépistage, a vite montré ses limites. Primo, elle ne tenait pas compte de la possibilité de patients non cluster susceptibles d’être porteurs d’infections virales sévères (patient de Mulhouse porteurs d’un mutant viral). Secundo, en prenant l’option de peu de dépistage et la guérison spontanée des patients-contact, la France a fait fi du profil et de la moyenne d’âge des personnes susceptibles d’être contaminées qui en général ont plus de 65 ans. Tertio, elle n’a pas tenu compte de la propension des Français à être réticents à toute forme de confinement ; certains porteurs sains ont donc circulé dans la France en propageant des formes virales particulièrement invasives. Tous ces facteurs ont été à l’origine de l’explosion de l’épidémie dans le pays. La France, depuis le 22 mars, envisage de changer de stratégie afin d’adopter le dépistage généralisé. L’exemple de l’Italie : le modèle italien peut-être calqué sur celui de la France, à cette différence près que ce pays dispose d’un système de santé moins bien élaboré, d’une démographie médicale faible. Que se passe-t-il en Afrique ? Les avantages de notre continent L’Afrique a été très peu touchée par l’épidémie dès son début. A ce jour, le nombre de contaminés ne dépasse pas les 3 000 cas  et  l’on dénombre moins de  200 morts au compteur des décès du continent. Ce chiffre doit être relativisé en raison de la faiblesse du nombre de tests réalisés. La population y est moins âgée, ce qui représente un niveau immunitaire et de protection à priori plus favorable. Enfin, les conditions de température et d’hygrométrie, (frisant parfois les 50°) même si elles ne détruisent pas le virus en atténueraient la virulence. Les limites Malgré ces quelques avantages naturels constitutifs de l’Africain et de son environnement, ils sont très vite supplantés par des éléments plus objectifs liés à la faiblesse de notre système de santé, à notre faible capacité à réaliser des tests, à la structuration de notre environnement social et familial peu propice à un confinement généralisé. De l’ensemble de ces constatations, il découle que le modèle de confinement à mettre en place pour un pays comme le Sénégal, serait une synthèse du modèle asiatique et celui mis en place en Europe. La  proposition pour une stratégie de confinement adapté est donc la suivante : En conclusion En combinant un confinement draconien, adapté, ciblé aux populations, à une politique de dépistage massif des épicentres dans une population qui, pour l’instant, ne compte pas un nombre élevé de personnes contaminées, les chances de contrôle de l’épidémie nous paraissent plus élevées. Le président Macky Sall (dont les mesures mises en exécution par le ministère de la  Santé publique et qui sont à saluer et soutenir) vient de lancer un fonds de riposte contre le COVID-19 ; ce fonds entre autres doit servir à rendre disponible plusieurs millions de tests, ouvrir et mettre des établissements de santé à des niveaux conformes aux standards internationaux. La mise en application de l’ensemble de ces propositions non-exhaustives nous paraît être une voie et une approche susceptible de pouvoir anticiper une explosion de l’épidémie dans notre pays, et une réponse adaptée. Docteur Alioune Blondin Diop est ancien praticien des Hôpitaux de Paris, spécialiste de médecine interne. blondin.diop@clnifutur.net",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:54:13 GMT 2020",
  "motsClesArticle" : ""
}