{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_07_me-malick-sall-habre-est-prisonnier-chez-lui-et-il-est-surveille-matin-midi-soir_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/07/me-malick-sall-habre-est-prisonnier-chez-lui-et-il-est-surveille-matin-midi-soir/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.tambacounda.info/wp/wp-content/uploads/2019/11/ME-MALICK-SALL.jpg?fit=755%2C449&ssl=1" ],
  "titreArticle" : "Me Malick Sall : Habré est prisonnier chez lui et il est surveillé matin, midi, soir » - Tambacounda.info",
  "resumeArticle" : "  Me Malick Sall a réagi suite à la libération d’Hissein Habré. L’ancien président tchadien a obtenu une autorisation de sortie de 60 jours en raison de sa vulnérabilité en cette période de pandémie de Covid-19. Selon le ministre de la Justice, la décision a été prise par le juge d’application des peines qui a... En lire plus »",
  "auteurArticle" : "Tambacounda.info",
  "datePublicationArticle" : "2020-04-07T09:37:28+01:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Me Malick Sall a réagi suite à la libération d’Hissein Habré. L’ancien président tchadien a obtenu une autorisation de sortie de 60 jours en raison de sa vulnérabilité en cette période de pandémie de Covid-19. Selon le ministre de la Justice, la décision a été prise par le juge d’application des peines qui a signé l’ordonnance sur demande des avocats de Habré. Le transfèrement à son domicile a été signé, ce lundi, 6 avril 2020. Et, se fera sous bonne escorte de gardes pénitentiaires. « Dans le cadre du coronavirus, l’administration pénitentiaire a décidé avec notre accord que les nouveaux détenus devraient impérativement transiter quelque part et on a retenu la prison du Cap manuel pour qu’ils y restent pendant 14 jours le temps qu’on vérifie leur sérologie avant d’être transférés dans les prisons. Habré, c’est un prisonnier international qui a été confié au Sénégal. Donc nous sommes responsables de sa sécurité et dès l’instant qu’on devait mettre ces détenus dans la même situation à côté d’Habré, nous avons pensé que cela était un risque. Donc le juge d’application des peines a pris cette décision, une ordonnance a été rendue en ce sens ce matin et qui effectivement autorisé le transfèrement de Hissein Habré chez lui mais sous escorte pénitentiaire. Ça signifie qu’il est chez lui pour une question de sécurité sanitaire mais il est en prison chez lui parce qu’il y a des agents de l’administration pénitentiaire qui sont à côté de lui matin midi et soir. Donc il n’a pas été libéré, c’est juste que l’Etat a pris ses responsabilités dans le cadre d’abord de faire de la place au Cap Manuel pour que les détenus soient transférés là-bas mais également dans le cadre de sa responsabilité internationale pour éviter qu’un malheur lui arrive. Encore une fois, il ne s’agit d’une décision du gouvernement ni du chef de l’Etat mais c’est une décision de la justice » précise Me Malick Sall sur IRadio.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:28:35 GMT 2020",
  "motsClesArticle" : ""
}