{
  "identifiantArticle" : "https___www.senegaldirect.net_son-mari-est-decede-puis-sa-famille-lui-a-rase-la-tete-et-la-fait-se-deshabiller-a-cote-de-sa-tombe_",
  "urlArticle" : "https://www.senegaldirect.net/son-mari-est-decede-puis-sa-famille-lui-a-rase-la-tete-et-la-fait-se-deshabiller-a-cote-de-sa-tombe/",
  "sourceArticle" : "senegaldirect",
  "thematiqueArticle" : "Faits divers",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegaldirect.net/sdcontent/uploads/2020/03/decede.jpg" ],
  "titreArticle" : "Son mari est décédé. Puis sa famille lui a rasé la tête et l’a fait se déshabiller à côté de sa tombe | Senegal Direct",
  "resumeArticle" : "Pendant de nombreuses années, le magasin de vêtements Rose a été la destination de choix des femmes de Lagos à la recherche d’une nouvelle tenue pour une",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-29T20:03:54+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pendant de nombreuses années, le magasin de vêtements Rose a été la destination de choix des femmes de Lagos à la recherche d’une nouvelle tenue pour une fête ou une occasion. Elle se rendait régulièrement dans des centres textiles en Turquie pour trouver des tissus de haute qualité pour ses clients. Le petit magasin d’Oshodi – au cœur de la ville nigériane animée – a fait un commerce en plein essor jusqu’à ce qu’une tragédie personnelle frappe la femme d’affaires en 2015. Les médecins ont diagnostiqué chez le mari de Rose une insuffisance rénale chronique qui a finalement conduit à sa mort deux ans plus tard à l’âge de 55 ans. La maladie – dans un pays où 4% des 195 millions d’habitants ont accès à une assurance maladie – a épuisé les finances de la famille.“J’ai tout vendu dans ma boutique, sous-évalué, pour obtenir de l’argent pour sa dialyse hebdomadaire”, a déclaré Rose, 45 ans Mais le défi financier auquel elle a été confrontée lorsqu’elle s’occupait de son mari malade a été éclipsé, dit-elle, par ce qu’elle a rencontré après sa mort en 2017. Après son enterrement dans le sud du Nigéria, Rose dit qu’elle a été forcée par sa belle-famille de subir une série de rituels qui comprenaient se raser la tête, les poils pubiens et se déshabiller près de la tombe de son mari. Lorsqu’elle a initialement refusé, Rose dit qu’ils lui ont dit qu’elle et ses enfants seraient bannis de la communauté locale de l’État du Delta, où son mari devait être enterré. “Je n’ai jamais voulu passer par ce processus, mais quand je leur ai demandé si je ne le fais pas, ils ont dit que [son refus] signifiait que j’avais tué mon mari”, a-t-elle dit. Cela fait trois ans que le mari de Rose est décédé, mais sa voix tremble encore alors qu’elle raconte les détails des rituels. S’exprimant dans son appartement à Lagos, Rose dit qu’elle a été confinée dans une pièce à l’arrière de la maison de sa belle-famille pendant deux semaines. “Ils m’ont jeté de la nourriture comme si j’étais un chien … personne n’a eu de contact physique avec moi parce que tout ce que je touche est impur”, a-t-elle expliqué. “Ils m’ont réveillé à 2 heures du matin et m’ont dit de commencer à pleurer autour de la tombe de mon mari. Ils ont dit que je devais crier plus fort et jusqu’à ce que mon cri réveille la communauté.” Un jour avant qu’elle ait conclu les rites, Rose dit que des veuves âgées lui ont rendu visite. “Ils m’ont demandé de me raser les poils pubiens, les poils des aisselles, mes ongles et de les amener le lendemain quand ils veulent me raser les cheveux”, a-t-elle expliqué. Après cela, elle dit que sa tête a été rasée et qu’elle a été déshabillée. “Ils ont brûlé tout ce que je portais et mes cheveux. Ensuite, ils m’ont dit de me baigner au même endroit. J’ai protesté que je ne pouvais pas me baigner en plein jour. Ils ont insisté. Les gens nous regardaient, nous y étions depuis 2 heures du matin. à 16 heures et je voulais que cela se termine “, a-t-elle déclaré. Le lendemain, Rose dit qu’elle a été emmenée à une réunion du village, où on lui a demandé d’épouser l’un des frères et sœurs de son mari ou un autre homme de la communauté. “Ils ont dit que je devrais choisir un mari en remplacement de mon défunt mari. J’ai été choquée … l’un des hommes a dit que je pouvais choisir mon fils et je l’ai fait, mais la plupart d’entre eux n’étaient pas satisfaits de cette option”, dit-elle, son regard se fixa sur la photo de son mari alors qu’elle racontait l’épreuve. “Je suis l’une des veuves humiliées”, a-t-elle ajouté, en se frottant le doigt là où son alliance était assise.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:44:11 GMT 2020",
  "motsClesArticle" : "Balla Gaye 2, Youssou Ndour, Macky Sall, TFM, Campus France, Modou Lo, Wally Seck, Waly Seck, Visa France, UVS, Idrissa Seck, Viviane Nour, Thione Seck, Assane Diouf, Pod et Maricgou, Un café avec saison 4, actualité sénégal, actualités au sénégal, actualités sénégal, sénégal actualités, les actualités au sénégal, sénégal actualité, actualité du sénégal, actualités du sénégal, actualité politique au sénégal, senegal politique actualité, actualités politiques au sénégal, actualité au senegal et dans le monde, actualité au senegal, actualité sur le sénégal, actualité senegal en direct, actualité sénégal direct, actualité au sénégal en direct, sénégal actualité politique, actualité people au sénégal, actualité sportive au senegal, politiques, societé, sport, lamb, éducation, dakar, sénégal, afrique, portail info, actu sénégal, iphone, android, ipad"
}