{
  "identifiantArticle" : "http___www.sudonline.sn_islam-et-epidemie_a_47075.html",
  "urlArticle" : "http://www.sudonline.sn/islam-et-epidemie_a_47075.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/blank.gif" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | ISLAM ET EPIDEMIE",
  "resumeArticle" : "",
  "auteurArticle" : "31/03/2020",
  "datePublicationArticle" : "| 11H20 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’islam étant la dernière religion révélée au sceau des prophètes Mouhamed (P.S.L) est venu pour sauver l’humanité toute entière .c’est pourquoi, il veille à ce que la vie sur ce bas-monde soit saine, dépourvue de tout risque. CAUSALITE DE L’EPIDEMIE EN ISLAM Les avis sont partagés entre certains penseurs islamistes, les croyants fanatiques et les scientifiques musulmans sur la causalité des épidémies. LA CAUSALITE NATURELLE Les savants musulmans défendent la causalité naturelle. Ils considèrent que les épidémies sont dues aux mauvaises conditions d’hygiènes, à la pollution de l’air, au surpeuplement des habitations et au mauvais comportement des gens de la Cité. Les médecins d’Andalous ont développé la contagiosité de la peste comme Ibn abï Usaybi’a dans son ouvrage intitulé «La science des corps se trouve attachée à la science des religions». Cet auteur considère que les changements climatiques sont de facteurs pouvant infecter l’air et provoquer sa pollution. En revanche, Ibn abï Hagäla, lui aussi agrée la cause naturelle en disant pour la propagation :«II se peut que la peste se transmette d’un malade à un bien portant par le biais de l’exhalaison d’une personne contaminant une autre personne, sachant que cet élément est l’un des facteurs de la contagion». Ce savant musulman a perdu son fils dans la peste qui a ravagé le Caire en 1364 Ibn Khaldûn fut lui aussi parmi ceux qui croient à la contagion, mais pour lui, la propagation des maladies est fortement liée au surpeuplement des habitats qui ne favorise pas la circulation de l’air épidémique. Il décrit la peste noire comme déluge, et des mutations politiques du 14e siècle en Occident musulman. Il considère que le peuplement de ces dynasties est le facteur principal de la propagation des maladies contribuant à leur déclin : «La raison principale des épidémies est la corruption de l’atmosphère provenant d’une population surabondante... Dans les cas graves, les poumons sont atteints. On a alors des épidémies pulmonaires, ce sont les pestes, des maladies qui touchent les poumons». Ibn AL-khatïb considère que «La propagation (des maladies) se fait parmi ceux qui s’occupent des malades. Certains échappent à ces nuisances malgré le contact permanent qu’ils ont avec eux, d’autres y succombent bien qu’ils n’aient pas eu de contact, ou qu’ils aient eu des contacts limités dans le temps». Ibn abî Madyan de la ville de Salé, au Maroc, croyait à la contagion des maladies en adoptant un mode de vie ascétique. LA CAUSALITE DIVINE Les premiers musulmans considéraient la peste comme le fait d’une prédestination divine inévitable, et comme moyen de mort en martyr qui conduit au paradis céleste. Beaucoup des auteurs musulmans comme ibn Sînâ (Avicenne), ibn Zuhr (Avenzoar), ibn al-Khatïb et ibn Khâtima admettent l’intervention de la volonté divine dans la santé, la maladie et la mort. Il y a des penseurs musulmans qui considèrent que l’épidémie est due au châtiment divin en se fondant sur plusieurs hadiths. Par exemple, Aïcha, l’épouse du Prophète (qu’Allah soit satisfait d’Elle) dit :”J’interrogeai le messager d’Allah (PSL) au sujet de la peste”. Il me répondit qu’elle est une agonie (Cadâb) qu’Allah envoie à qui II veut. Allah en a fait une miséricorde pour les croyants. Celui qui se résigne face à la peste, sachant que rien ne l’atteint hormis ce qu’Allah lui accorde, ne peut obtenir que la récompense d’un martyr (sâhid)». Le grade de martyr ne saurait acquis, d’après plusieurs hadiths1, comme récompense que par la résignation et l’endurance face à l’épreuve et au destin tragique qui frappe le pestiféré sachant qu’il ne peut intervenir dans le destin divin qu’il accepte en tant que tel dans la souffrance. Le fait de s’endurer devant l’épidémie et devant toute épreuve est une qualité recommandée par le Coran : « O croyants, cherchez secours dans l’endurance et la salät. Car Allah est avec ceux qui sont endurants » 153, « Très certainement, Nous vous éprouverons par un peu de peur, de faim et de diminution de biens, de personne et de fruits. Et fais la bonne annonce aux endurants qui disent, quand un malheur les atteints « certes nous sommes à Allah, et c’est à Lui que nous retournons. Ceux-là reçoivent des bénédictions de leur Seigneur, ainsi que la miséricorde, et ceuxlà sont les biens guidés », sourate, la vache : 153 ; 154-157. Il faut signaler que la résignation et l’endurance devant la pandémie ne veut du tout dire baiser les bras sans chercher de remède et sans se prémunir. ATTITUDE A ADOPTER VIS-A-VIS DE L’EPIDEMIE L’islam adopte une attitude humanitaire pour se prémunir des épidémies.. Le Coran dit : « ne vous jetez pas par vos propre mains dans la destruction. Et fait le bien. Car Allah aime les bienfaisants » (la vache : 1965). Le prophète (PSL) conseille au croyant de fuir les pandémies par peur de contagion comme ils fuient les animaux féroces. Abu Horayra (qu’Allah soit satisfait de lui) a rapporté que le Prophète (PSL) a dit : « nulle transmission (‘ad wä), ni mauvais présage, ni spectre, ni (safar), et fuyez le lépreux comme si vous fuyiez le lion ». DOIT-ON FUIR LES LIEUX INFECTES PAR LA PESTE ? Ibn al-Khatîb dit : «II n’y a pas lieu de multiplier les commentaires à ce sujet, puisque la discussion de l’existence de la contagion d’après la juridiction ne relève pas des fonctions de cet art’’. Autrement dit, ce n’est pas à la religion de dire si la peste est contagieuse ou pas. L’idée de la contagion des maladies a été agrée par la Calife Omar Ben Khatab lors de la peste d’Emmaüs2. Il a été averti sur son chemin vers Châme, en 18ème année de l’hégire, de l’ampleur de l’épidémie de cette pandémie qui s’est intervenue en 639-40, alors il se trouvait à Surag (Mudawara) sur la frontière jordano-arabique, par Abu’Ubaïda. Comme le calife ne prenait jamais une décision sans consulter son entourage, il a réuni les Compagnons du prophète et les Sages de Quraïch qui voyageaient avec lui, pour recueillir leurs avis sur la question. Après concertation, ils lui conseillèrent, à l’unanimité, de retourner à Médine, en application du « hadith » du prophète qui dit : « Si vous apprenez la peste en une terre, n’y allez pas, et si la peste se déclare là où vous y êtes, n’en sortez pas », «Evitez une terre atteinte de peste, car la contamination amène la mort». C’est ainsi que le Calife Omar est rebouché chemin ce n’est qu’après la diminution d’intensité de la peste à l’année suivante en 638 qu’il est revenu à Djabié3, pour tenir un Conseil avec les gouverneurs des districts de Châme. Le Calife ne s’est limité pas à cela, mais il a ordonné l’abandon du camp Emmaüs, situé en terre basse, pour aller se refuser dans les plateaux du Horan où le climat est saint, loin de pollution. C’est dans cette première grande épidémie en terre de l’Islam qui a sévissait à l’an 18 de l’hégire correspondant à l’an 639-40, à Djabié à Châme4, pendant laquelle ont péris, entre 25 et 30 000, conquérants musulmans. Il s’agit entre autre d’Abu’Ubaïda Amir Ben Jarrah, Mouhaz ben jabal, Bilal Ben Rabah, Fadl Ben Abass, Sourahbil Ben Hassana, Yazid ben Abi Soufyane frère du Calife Mu’awia, Abu Malick Al Ach’ariyou, Abu Aswad Adaouli et plusieurs chefs de guerre et beaucoup de savants qui refusaient de quitter le lieu pour aller se faire consulter à Médine comme le leur avait conseillé le Calife. MOYENS DE SE PREMUNIR DE L’EPIDEMIE Certains musulmans, se réfugiaient dans des pratiques relevant de superstition. D’autres vont plus loin en utilisant la signification mystique des lettres. Cette pratique a été encouragée par les médecins musulmans d’andalous lors de l’épidémie d’Emmaüs. Des prières sont aussi formulées pour susciter la clémence d’Allah le Seul puissant à pouvoir ôter la maladie d’une personne parce que c’est Lui qui l’avait envoyée. RECOMMANDATIONS DE L’ISLAM POUR EVITER L’EPIDEMIE L’islam recommande plusieurs actes pour se prémunir de la maladie : Fermer les frontières. . Le Coran dit : “O vous qui avez cru ! Mettez-vous, vous et les vôtres, à l’abri d’un feu ayant pour combustible les Humains et la pierraille. Il est régi par des Anges rudes et sévères ne désobéissant à aucun ordre de Dieu et faisant tout ce qu’on leur ordonne”5. Le recours à la médecine. Le Prophète (PSL) dit : « Allah n’a pas fait descendre une maladie sans qu’il est également fait descendre son remède. ». la propreté car « Allah aime ceux qui se tournent vers Lui et Il aime ceux qui se purifient. » (Coran 2:/222). Prophète (PSL) dit : « la propreté fait partie de la foi » : “Allah est Pur, Il aime la pureté, Il est Propre, Il aime la propreté, Il est Bon, Il aime la bonté, Il est Généreux, Il aime la générosité. Nettoyez donc autour de vous. Dans une version, il est dit: “Nettoyez donc la cour de vos maisons », «Cinq choses font partie de la fitrah : se raser les poils pubiens, de même que ceux des aisselles, se circoncire [pour les hommes], se tailler la moustache et se couper les ongles ». Se laver les mains avant et après le repas, à l’entrée et à la sortie de toilettes, avant et après avoir rendu visite à un malade. D’après Abou Horayrah, le Prophète (PSL) a dit : « Lorsque l’un de vous se réveille, qu’il n’introduise pas ses mains dans le récipient avant de les laver trois fois, car il ne sait pas ce qu’elles ont touché pendant la nuit ». Isoler le malade porteur d’une maladie infectieuse conformément à la parole du Prophète :’’le malade ne rend pas visite au non malade » par crainte de contamination. Eviter de se parler face en face. Le prophète (PSL) dit : «parlez aux lépreux en distance d’une lance ou deux ». Tourner le visage, fermer la bouche et le nez en faisant éternuement.. Brosser les dents. Le Prophète (PSL) dit : « La brosse à dent (Siwak) purifie la bouche et satisfait le Seigneur », « Si je ne craignais pas de trop charger ma communauté je leur ordonnerais le Siwak avant chaque prière». Lecture de quelque sourates du Coran : (Al Fatiha, Al Ikhlas, Al Falaq, Al Nass) comme le faisait le prophète (PSL). Réciter les douhas prophétiques (PSL) : “Dieu des humains ! Guéris-le mal. C’est Toi qui guéris. Point de guérison en dehors de Toi. Que cette guérison soit totale, éliminant tout mal”, ‘’Au nom d’Allah, le Plus Grand. Nous cherchons refuge contre le mal de toute veine trop chargée de sang et contre les méfaits d’un feu incandescent”. Prendre du miel : {De leur abdomen est secrétée une liqueur de diverses couleurs et aux effets salutaires pour les hommes. N’y a-t-il pas la encore un signe pour des gens qui réfléchissent ?} s.16/ v.69]. Le Prophète dit: “Le miel est un remède pour chaque maladie et le Coran est un remède pour toutes les maladies’’. Prendre de nigelle, du truffe, de la datte, du lait de chamelle. Préparer la talbina (bouillie de son, de lait et de miel) ainsi que l’usage des ventouses (al hijama). En résumé, L’islam est catégorique sur le comportement que le musulman doit adopter dans la société pour se protéger et protéger ses semblables en face du danger. Il est regrettable à l’orée du XXIème siècle avec l’avancée remarquable de la médecine que les Sénégalais véhiculent de fausses informations sur des remèdes illusoires ou pour se prémunir du Covid-19. Tout le monde propose des prémunitions à travers les réseaux sociaux : jeter un simple regard sur un talisman ou une formule mystique, boire de l’eau dans laquelle est trempée un cheveu trouvé collé dans une page du saint Coran, réciter des prières pour se protéger du Coronavirus. Dr El hadji Ibrahima Thiam Chercheur et archéo-environnementaliste TÉL. 77. 648 .96. 78 1 - Abu hourayra, par Abu Dawoud, Mouslim, al-Boukhari et Mouslim. 2 - Nicopolis près de Jérusalem et Djabié, au sud de Damas. C’est une terre basse et humide, propice à la multiplication des rats et des puces, agents vecteurs de la peste, où se cantonnait entre 30 et 36 000 soldats. 3 - Djabié étant un relais entre Damas et Arabie un marché et d’entrepôts de grains où vivent aisément les agents vecteurs de la peste 4 - c’est la région qui englobe aujourd’hui: La Syrie, le Liban, la Jordanie et la Palestine. 5 - S.66 /v.6",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:58:01 GMT 2020",
  "motsClesArticle" : ""
}