{
  "identifiantArticle" : "https___senegal-news.net_fermeture-de-yavuz-selim-sa-le-combat-porte-a-linternational_",
  "urlArticle" : "https://senegal-news.net/fermeture-de-yavuz-selim-sa-le-combat-porte-a-linternational/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "Société;Education;Justice",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senegal-news.net/wp-content/uploads/2017/10/images.jpg" ],
  "titreArticle" : "Fermeture de Yavuz Selim SA : le combat porté à l’international",
  "resumeArticle" : "Fermeture de Yavuz Selim SA : le combat porté à l’international",
  "auteurArticle" : "ADMIN",
  "datePublicationArticle" : "2017-10-04T10:26:04+00:00",
  "dateMiseJourArticle" : "2017-10-05T10:30:46+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 11145,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La fermeture des établissements Yavuz Selim SA ne passera pas par pertes et profits. Cette mise en garde a été lancée par Me Moussa Sarr, l’un des avocats de l’école qui n’exclut pas de porter le combat devant les juridictions internationales. Les éléments des forces de l’ordre ont mis en application l’arrêté ministériel interdisant l’accès des écoles Yavuz Selim SA  aux élèves et à leurs parents. En effet, ces derniers n’ont pas pu accéder à l’établissement devant la détermination des forces de sécurité. Ce qui a mis Me Moussa Sarr, avocat dudit établissement dans tous ses états. «Cela ne grandit pas l’Etat. Ce n’est pas un acte responsable. On n’attend pas ce genre d’acte de notre Etat. Elles (les autorités étatiques) n’ont pas plus de responsabilités que nous dans ce pays. Ce pays nous appartient, même si souverainement nous avons décidé de le leur confier. Mais elles doivent décider souverainement et se conférer  aux textes, aux lois et aux règlements qui organisent ce pays», a-t-il fulminé. Selon lui, cet empressement de l’Etat du Sénégal à fermer l’établissement démontre qu’il n’est pas dans son bon droit : «Pourquoi à une semaine de cette décision, l’Etat tente ce coup de force ? Parce que certainement il n’est pas sûr de son bon droit. L’Etat s’est rendu compte qu’il s’est manifestement fourvoyer sur sa procédure. Sentant sa défaite, il anticipe pour exercer un coup de force». Très en verve contre cette décision, Me Sarr déroule un plan d’action dans lequel figure l’internationalisation du combat : «Nous mènerons le combat. L’école ne peut pas rester fermer éternellement. Nous sommes des citoyens sénégalais. Cette société appartient à des investisseurs français qui ont mis quasiment un milliard  pour l’acheter», martèle-t-il. Avant de conclure : «Nous allons mener le combat jusqu’au triomphe du droit et l’Etat reculera parce qu’il n’a pas le choix. Nous userons des voies de droit locales comme sur le plan international parce qu’il y a des instances qui sécurisent et protègent les investissements étrangers. Et l’ambassade de France a déjà été saisie qui a saisi à son tour l’Etat. L’Etat français ne laissera pas les investissements de ses nationaux être torpillés par un Etat qui foule au pied les règles élémentaires de droit».  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:47:28 GMT 2020",
  "motsClesArticle" : ""
}