{
  "identifiantArticle" : "https___www.jotaay.net_encore-une-affaire-qui-pourrait-mouiller-l-ancien-president-de-l-iaaf-un-membre-du-comite-executif-de-tokyo-2020-declare_a12781.html",
  "urlArticle" : "https://www.jotaay.net/encore-une-affaire-qui-pourrait-mouiller-l-ancien-president-de-l-iaaf-un-membre-du-comite-executif-de-tokyo-2020-declare_a12781.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/44538365-36358357.jpg?v=1586220506" ],
  "titreArticle" : "ENCORE UNE AFFAIRE QUI POURRAIT MOUILLER L’ANCIEN PRÉSIDENT DE L’IAA...",
  "resumeArticle" : "Est-ce une nouvelle affaire qui va encore éclabousser Lamine Diack ? Tout porte à le croire, après les révélations de nos confrères de Reuters sur le paiement qu’a reçu et reconnu Haruyuki Takahashi, membre du Conseil exécutif de Tokyo 2020, d’un montant de 8,2 millions de dollars. Ce dernier...",
  "auteurArticle" : "Pape Moussé Diaw",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Est-ce une nouvelle affaire qui va encore éclabousser Lamine Diack ? Tout porte à le croire, après les révélations de nos confrères de Reuters sur le paiement qu’a reçu et reconnu Haruyuki Takahashi, membre du Conseil exécutif de Tokyo 2020, d’un montant de 8,2 millions de dollars. Ce dernier reconnaît avoir remis des cadeaux à Lamine Diack, notamment des appareils photos numériques et une montre Seiko. D’ailleurs, selon Reuters, le gouvernement japonais a transmis les données bancaires aux procureurs français. Revoilà les Diack ! En cette période de pandémie, Reuters est revenu sur une autre affaire qui pourrait l’éclabousser. Nos confrères, qui disent avoir examiné des documents financiers, ont révélé que Haruyuki Takahashi, un ancien cadre de l'agence de publicité Dentsu Inc, a été payé 8,2 millions de dollars par le comité qui a dirigé la candidature de Tokyo pour les Jeux de 2020. Takahashi a déclaré aussi qu’il avait donné des cadeaux à Diack, notamment des appareils photos numériques et une montre Seiko. Même si le règlement du Comité international olympique (Cio) autorisait la remise de cadeaux d'une valeur nominale au moment de la candidature de 2020, mais ne stipulait pas de montant spécifique. Plus de 46.500 $ versés à Seiko Watch pour les montres Reuters va plus loin. «Takahashi a reconnu avoir reçu les paiements, mais a refusé d’expliquer la façon dont il a utilisé l'argent. Il a dit avoir exhorté Diack à soutenir la candidature de Tokyo mais, il a nié toute irrégularité dans ces transactions. Il a dit qu'il était normal d'offrir des cadeaux comme moyen de nouer de bonnes relations avec des responsables importants comme Diack. Il a dit qu'il n'y avait rien de mal dans les paiements qu'il avait reçus ou dans la façon dont il avait utilisé l’argent», écrit Reuters. «Vous ne partez pas les mains vides. C'est du bon sens», a déclaré Takahashi à Reuters, se référant aux cadeaux qu'il a faits à Diack. Dans les documents examinés par Reuters, les dossiers bancaires du comité de candidature de Tokyo 2020 montrent qu'il a versé environ 46.500 $ à Seiko Watch, une société d’horlogerie haut de gamme japonaise. D’ailleurs la source de nos confrères a déclaré que les montres étaient haut de gamme, même si Takahashi a soutenu qu’elles étaient bon marché. Des questions se posent quant à la réunion tenue par Diack avant le vote de 2013 avec des représentants olympiques africains, afin d’avoir leur soutien pour aider Tokyo à remporter l’organisation des Jeux olympiques. Mais selon l’un des avocats de Diack interrogé par Reuters, son client n’a demandé à personne de voter pour qui que ce soit. Le gouvernement Japonais a remis aux procureurs français les dossiers bancaires Les dossiers bancaires ont été fournis aux procureurs français par le gouvernement Japonais dans le cadre de l'enquête française visant à savoir si le comité de candidature de Tokyo avait payé 2,3 millions de dollars par le biais d'un consultant singapourien pour gagner le soutien de Diack au Japon pour accueillir les Jeux de 2020. Pour le moment, les enquêteurs français n'ont interrogé personne sur les paiements aux destinataires japonais. Samba THIAM",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:10:32 GMT 2020",
  "motsClesArticle" : "iaaf, membre, president, tokyo"
}