{
  "identifiantArticle" : "https___www.seneweb.com_news_economie_la-bceao-injecte-4332-5-millards-fcfa-da_n_314013.html",
  "urlArticle" : "https://www.seneweb.com/news/economie/la-bceao-injecte-4332-5-millards-fcfa-da_n_314013.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/da66fff527293e670012ac99c6b438c1b72b43fb.jpg" ],
  "titreArticle" : "la BCEAO injecte 4332,5 millards fcfa dans le système bancaire | seneweb.com",
  "resumeArticle" : "la BCEAO injecte 4332,5 millards fcfa dans le système bancaire",
  "auteurArticle" : "Par: Aliou DIOUF - Emedia.sn",
  "datePublicationArticle" : "2020-04-08T09:04:36+00:00",
  "dateMiseJourArticle" : "2020-04-08T09:04:36+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 586,
  "nombreCommentairesArticle" : 2,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "la BCEAO injecte 4332,5 millards fcfa dans le système bancaire La Banque centrale des Etats de l’Afrique de l’Ouest (BCEAO) n’a pas tardé à mettre en pratique son plan. Quelques jours après avoir annoncé une série de mesures pour atténuer les effets de la propagation du coronavirus dans ses pays membres, la BCEAO a procédé, le 27 mars 2020, à sa première adjudication d’injection de liquidités au taux fixe de 2,50%.Un acte qui entre dans le cadre des mesures visant à atténuer les effets négatifs de la pandémie de Covid-19. Selon un communiqué de l’institution financière sous régionale, à travers cette opération, la Banque centrale satisfait « l’intégralité des besoins de liquidité exprimés par le système bancaire pour un montant de 4 332,5 milliards de francs CFA ».Ainsi, rapporte la même source, l’encours des ressources mises à la disposition des banques s’établit à 5082,5 milliards de francs CFA. La BCEAO réitère l’invitation faite au système bancaire de refléter l’assouplissement des conditions de financement dans les taux des prêts à sa clientèle. Dans sa stratégie de minorer les impacts négatifs de la pandémie du coronavirus sur le système bancaire et assurer le financement de l’activité économique dans l’union, la BCEAO avait décidé d’organiser, à compter du 27 mars 2020, les adjudications sur ses guichets d’appel d’offres au taux fixe de 2,50%, son plus faible taux d’intervention.",
  "commentairesArticle" : [ "### Commentaire n°1 - Ano il y a 11 heures (22:54 PM) Je me demande pourquoi donner autant d'argent aux banques au moment où la population souffre et les hôpitaux en ruine. Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - Ou Sont Les Nullards il y a 12 heures (21:14 PM) ...Aucune reaction de mes chers internautes pour etudier cette action et donner vos avis, si c'est bon ou pas, suffisant ou pas, trop ou pas.. des idees sur comment gerer..Bandes de nullards!!!Tant que c 'est pas des fesses ou des seins ,..vous ne savez rien commenter d'autres.....Aucune reaction de mes chers internautes pour etudier cette action et donner vos avis, si c'est bon ou pas, suffisant ou pas, trop ou pas.. des idees sur comment gerer..Bandes de nullards!!!Tant que c 'est pas des fesses ou des seins ,..vous ne savez rien commenter d'autres.....Aucune reaction de mes chers internautes pour etudier cette action et donner vos avis, si c'est bon ou pas, suffisant ou pas, trop ou pas.. des idees sur comment gerer..Bandes de nullards!!!Tant que c 'est pas des fesses ou des seins ,..vous ne savez rien commenter d'autres.. Répondre +1 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:44:11 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Bceao"
}