{
  "identifiantArticle" : "https___www.seneweb.com_news_societe_affaire-hiba-thiam-un-dossier-trois-brig_n_313968.html",
  "urlArticle" : "https://www.seneweb.com/news/societe/affaire-hiba-thiam-un-dossier-trois-brig_n_313968.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/536f2374aa3aac73544da05ea80c45a6590cad9e.jpg" ],
  "titreArticle" : "Affaire Hiba Thiam : Un dossier, trois brigades ! | seneweb.com",
  "resumeArticle" : "Affaire Hiba Thiam : Un dossier, trois brigades !",
  "auteurArticle" : "Par: Seneweb News - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T09:04:34+00:00",
  "dateMiseJourArticle" : "2020-04-08T09:04:34+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 18858,
  "nombreCommentairesArticle" : 20,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Affaire Hiba Thiam : Un dossier, trois brigades ! En l'espace de 48 heures, l'affaire Hiba Thiam a fait le tour de trois brigades. La gendarmerie de Ngor, qui avait en charge du dossier, a été dessaisie au profit de la Brigade de Recherches de Faidherbe.Et, aux dernières nouvelles, c'est la Section de Recherches de Colobane qui a hérité, depuis hier après-midi, de ce sulfureux dossier, informent Le Soleil et Tribune.",
  "commentairesArticle" : [ "### Commentaire n°9 - il y a 1 jour (08:53 AM) Qu'est ce que faidherbe a adopté de si précieux au Sénégal pour qu'on lui voue pratiquement un culte à travers son statut et son nom que nos rues et brigade porte honteusement. Vous élevez au rang de héros celui devant qui vos ancêtres ont courbé l'échine Répondre +18 -0 Signalier Permalink", "### Commentaire n°6 - il y a 1 jour (08:49 AM) Et le dossier Maty Mbodj ?Pourquoi on en parle plus? Répondre +25 -0 Signalier Permalink", "### Commentaire n°11 - il y a 1 jour (08:53 AM) Depuis samedi vous nous fatiguez avec cette histoire. Soff guen trope seneweb Répondre +0 -0 Signalier Permalink", "### Commentaire n°18 - Ddd il y a 22 heures (11:03 AM) il faut que les avocats de la famille de hiba thiam soient vigilants les gendarmes peuvent faire exprès d'omettre un vice de procédure pour amener le juge à les libérer comme ça s'est passé dans l'affaire thione seck Répondre +1 -0 Signalier Permalink", "### Commentaire n°8 - Covid 19 il y a 1 jour (08:52 AM) Les enfants à papa comme vous les appelez doivent être punis sévèrement, car, ils ont défié le Président de la République qui a déclaré notre pays en état d'urgence. Ils ont organisé une soirée qui a viré au drame. Pourtant au même moment, la police traquait les citoyens qui pour une raison, n'ont pas pu regagner leur demeure avant 20 heures. Ces enfants de papa comme vous les appelez sont-ils au-dessus de nos lois ? Etre enfant de milliardaire ne vous donne pas la liberté de bafouer un couvre feu décidé par les dirigeants de notre pays. Pour cela, ils doivent être sévèrement punis afin de leur montrer que le Sénégal n'appartient pas qu'aux riches. La loi est là pour tout le monde, riches comme pauvres. La loi doit sévir avec toute sa rigueur. Malheureusement, avec ce régime, la justice n'est plus la justice. Elle est devenue un instrument contre tout ceux qui ne sont pas du pouvoir. Le fameux COUMBA AM DEYE AK COUMBA AMOUL NDEYE. Répondre +6 -0 Signalier Permalink", "### Commentaire n°2 - Sall Ngari il y a 1 jour (07:49 AM) Ils seront bientôt libres. Zut les gendarmes se sont subitement aperçus qu'ils ont arrêté les gens de l'appartement d‘à côté et non les véritables coupables. Imaginez vous une seconde que le gendre de notre Youssou Ndour planétaire puisse être emprisonné. Si c'est le cas ce sera une déclaration de guerre et il va réveiller son parti politique dansant Fecce mathi bolé Répondre +7 -2 Signalier Permalink", "### Commentaire n°17 - Fils à Papa il y a 23 heures (10:33 AM) Qu'est qu'ils ont fait. C'était une soirée de drogue, il a eu overdose, elle est morte. Paix à son âme Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 22 heures (11:15 AM) dogu mala! mais c'est vrai on ferait mieux de tous débaptiser pour les rebaptiser avec les grands d'afrique: exemple mamadou dia valdiodio ndiaye assane seck boubacar diallo (telly) kwamen kuruma amircal cabral tomas sankara modibo keita patrice lumumba on ne peut pas les citer tous ici. vraiment un pays d'id....! Répondre +6 -0 Signalier Permalink", "### Commentaire n°13 - il y a 1 jour (09:20 AM) Aux parents de Hiba ne laissez pas tomber.je suis trop touchee r votre histoire nous somles tous des musulmans et royons au decret divin mais ces gens qui ont regarde votre fille souffrir des heures au lieu de tenter quoi que ce soit pour sauver leur peau doivent etre punis.ce qui edt ait est fait Allah vous a eprouvé a travers votre enfant. Mais a defaut de la loi du talion ne les lachez pas!!! Répondre +23 -0 Signalier Permalink", "### Commentaire n°19 - Faye il y a 22 heures (11:45 AM) Ce qui est sûr et certain l alcool et la drogue circulaient maintenant ce qu on doit surtout retenir de ce histoire c est qu au senegal les riches continuent à circuler normalement et d organiser des soirées meme apres 20h alors que les pauvres qui vont chercher de quoi se nourrir apres 20h faute de transport doivent se faire chicoter bien bon .Malheureusement c est la réalité faut une révolution pour que ça cesse Répondre +4 -0 Signalier Permalink", "### Commentaire n°15 - il y a 23 heures (10:04 AM) Voyez donc. Si ce Amadou Niane n'avait pas été relaché il y a 1 mois (il a pris 15 jours de prison pour vente de Hachich), cette petite serait peut-être encore en vie. C'est lui qui a encore fourni la cocaine qui l'a tuée. Voyez donc le mal que fait la drogue dans nos sociétés : elle tue et rend folle notre jeunesse, la distrait dans l'ivresse du sexe, rend la mort joyeuse au point de laisser mourir l'autre sans lui porter assistance et à forniquer près de son cadavre : Paix à son âme, paix à son âme, paix à son âme. Je ne connais pas cette fille mais je suis père de famille. J'ai des enfants et il n'y a pire malheur pour un parent que de vivre pareil situation. Après tant de sacrifices pour son enfant, qu'en dealer ne vienne un jour avec sa marchandise de mort et anéantisse votre vie et celle de votre enfant avec une ligne de 10 cm de long. Que Dieu veilles sur notre progéniture et lui épargnes toutes mauvaises fréquentations. Répondre +38 -0 Signalier Permalink", "### Commentaire n°1 - Buur il y a 1 jour (07:38 AM) Nay nay leer,tout le peuple vous regarde,pas deux poids deux mesures ????????Justice rek et une affaire de meutre et drogue et par des fils de ...wassam Répondre +5 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 23 heures (10:27 AM) sall ngary kaagne nga quoi!!! non!!!!!! Répondre +6 -0 Signalier Permalink", "### Commentaire n°14 - Xeme il y a 1 jour (09:51 AM) Ça commence. Ils vont brouiller les pistes de telle sorte que personne ne va s'y retrouver. Et après, ils vont les libérer. Pendant ce temps, vous pensez que les tractations chez les parents de Hiba n'ont pas commencé ? Réveillez-vous. Répondre +3 -0 Signalier Permalink", "### Commentaire n°4 - Badola il y a 1 jour (08:38 AM) en tout cas que les auteurs soient bien sanctionnéson ne peut pas bastoner les pauvres goorgoorlus leurs demandant de respecter le couvre feu et permettre aux gosses de riches de s'enjailler comme ils veulent Répondre +4 -0 Signalier Permalink", "### Commentaire n°0 - il y a 1 jour (07:33 AM) Look maye lene niou diam waye.. fi kenneu forcer wou fi kenneu mou nane sangara wala dieul cocaibe.. case closed.. Répondre +26 -61 Signalier Permalink", "### Commentaire n°5 - il y a 1 jour (08:40 AM) Deysane k Hiba repose en paix.kel gâchis Répondre +26 -0 Signalier Permalink", "### Commentaire n°16 - Baya Bara il y a 23 heures (10:07 AM) pourquoi ce soit disant animateur demissionNDOYE MBANE defoussi khalass parceque la famille de son patron est dans le coeur de laffaire te lors de laffare marieme diagne a thies il a tout fait pour joindre son epoux en italie et linviter au plateua de la TFMquel Hypocrite def ci khalass aythia demal enqueti wakh niou koufi indi drogue bi et qui est cette alya copine de dame AMAR Répondre +7 -0 Signalier Permalink", "### Commentaire n°7 - Un Peupe Mûr Pour Choisir il y a 1 jour (08:52 AM) Le peuple semble bien cerné les maux de ce pays : justice à deux vitesse , santé à deux vitesses , solidarités à triples vitesses , écoles à multiples vitesse . Environnement , agriculture , élevage , tout est à triples vitesse .Pourtant , les décideurs sont restés les mêmes dans le même système .Sommes nous tous les responsables ?Le Sénégal ne semble -t-il pas prêt pour dire rien ne sera plus comme avant . C'est au peupe d'en décider .Le COVID est là pour le rappeler . Répondre +112 -0 Signalier Permalink", "### Commentaire n°12 - il y a 1 jour (09:06 AM) en tout cas si cette sordide AFFAIRE passe en PROFIT pour eux et en PERTE pour ELLE le SENEGAL tout entier découvrira comme aux USA , l'èffroyable LÉTALITÉ du COVID 19 qui jusque la est en mode MASSLA Et n' èpargnera PERSONNE en vertu du slogan FEKKE MOGNOU CI BOLLE ???? Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:40:10 GMT 2020",
  "motsClesArticle" : "Hiba Thiam,deces,Almadies"
}