{
  "identifiantArticle" : "http___sunugalinfos.com_special-8-mars-ses-fausses-couches-son-amour-pour-jacob-sa-carrieremarie-madeleine-diallo-se-livre_",
  "urlArticle" : "http://sunugalinfos.com/special-8-mars-ses-fausses-couches-son-amour-pour-jacob-sa-carrieremarie-madeleine-diallo-se-livre/",
  "sourceArticle" : "sunugalinfos",
  "thematiqueArticle" : "Videos",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sunugalinfos.com/wp-content/uploads/2020/03/sddefault-13.jpg" ],
  "titreArticle" : "Spécial 8 mars : Ses fausses couches, son amour pour Jacob, sa carrière…Marie Madeleine Diallo se livre - Sunugal Infos",
  "resumeArticle" : "Spécial 8 mars : Ses fausses couches, son amour pour Jacob, sa carrière…Marie Madeleine Diallo se livre",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-08T11:10:49+00:00",
  "dateMiseJourArticle" : "2020-03-08T12:10:49+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/5XbErVbc5tI?enablejsapi=1&feature=oembed&wmode=opaque&vq=hd720" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Elle a fait les beaux jours de la comédie, avant de disparaitre de la scène pendant un bon moment. Récemment, elle est réapparue sur le petit écran, à travers la série «Idoles». Des séquences qui ont eu le don de replonger les amoureux du théâtre dans les années 90, où la troupe «Bara Yégo» faisait tabac dans les ménages sénégalais. IGFM est allé à la rencontre de Marie Madeleine Diallo à Saint-Louis. Dans cette interview, elle nous parle de sa longue absence, du décès de son époux, de ses fausses couches et de ses enfants mort nés, de ses 8 grossesses alors qu’elle n’a que deux enfants (un garçon et une fille), de sa carrière, de son amour pour Jacob, entre autres… Rappelons que Marie Madeleine Diallo est née en 1948 à Saint-Louis du Sénégal, actrice sénégalaise et ancienne animatrice de la radio Rts, elle commence à se faire remarquer lors des spectacles de fin d’année organisés à l’école Saint Joseph de Cluny à Saint-Louis. À 16 ans, elle intègre la section théâtrale de l’association culturelle et sportive « La Saint-louisienne ». En 1975, elle devient animatrice sur la radio RTS Saint-Louis, puis rejoint en 1983 la troupe théâtrale du même média. Elle interprète plusieurs pièces radiophoniques sur les ondes. En 1990, sa prestation dans le téléfilm « Bara Yegoo » lui offre une renommée nationale au Sénégal. Elle est la veuve de l’artiste peintre Jacob Yakouba, décédé en 2014. Elle est la sœur des musiciens sénégalais Edouard Valfroy et Benjamin Valfroy. En 2014, Marie Madeleine Diallo est élevée au grade d’officier de l’ordre national du mérite par le président de la République sénégalaise, Macky Sall.En 1992, le chanteur Youssou Ndour lui avait dédié une chanson intitulée Marie – Madeleine, la Saint-Louisienne dans l’album «Eyes Open ». A l’occasion de la journée internationale de la femme, elle a accepté de recevoir chez elle à Saint-Louis, une équipe de IGFM.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:51:09 GMT 2020",
  "motsClesArticle" : ""
}