{
  "identifiantArticle" : "https___www.jotaay.net_covid-19-la-situation-globalement-maitrisee-a-thies_a12772.html",
  "urlArticle" : "https://www.jotaay.net/covid-19-la-situation-globalement-maitrisee-a-thies_a12772.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/44523866-36354208.jpg?v=1586196220" ],
  "titreArticle" : "Covid-19 :LA SITUATION GLOBALEMENT MAITRISÉE À THIES",
  "resumeArticle" : "Thiès sur les traces de Touba. Sur les dix cas qui avaient été testés positifs dans la région, les six sont guéris et sont même rentrés chez eux. Des informations livrées à la presse par le médecin chef du district sanitaire de Thiès, Moustapha Faye. «&nbsp;Au total, nous avions trois (03) cas...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Thiès sur les traces de Touba. Sur les dix cas qui avaient été testés positifs dans la région, les six sont guéris et sont même rentrés chez eux. Des informations livrées à la presse par le médecin chef du district sanitaire de Thiès, Moustapha Faye. « Au total, nous avions trois (03) cas communautaires qui avaient été contaminés et cinq (05) cas contacts, ce qui faisait un total de huit (08) plus deux (02) cas importés. Mais actuellement, les six (06) cas ont été testés négatifs deux fois à 48 h d’intervalle. Il reste quatre (04) en hospitalisation mais leur état de santé est satisfaisante », a laissé entendre Faye. L’autre bonne nouvelle par rapport au Covid-19 est que depuis une dizaine de jours, la capitale du rail n’a pas enregistré de nouveaux cas. Mais, a indiqué le médecin chef régional, le combat est loin d’être gagné. « Nous ne devons pas baisser la garde. Les moyens de préventions doivent être encore renforcés. Certains rassemblements, ceux notés dans les marchés, doivent aussi être évités », a-t-il suggéré. Sur les 240 suspects qui étaient en quarantaine dans différents endroits à Thiès, beaucoup sont sur le point d’être libérés, parce que ne présentant aucun signe de la maladie, selon Mamadou Faye. Plus que deux (02) patients à Touba Cette situation de stabilité est aussi notée à Touba. La cité religieuse qui avait été, à un moment donné, l’épicentre de la maladie au Sénégal, est en train de sortir de la zone rouge. Seuls deux patients sont restés sous traitement parmi les autres patients qui étaient en hospitalisation au centre de santé Darou Marnane. Actuellement, la capitale du mouridisme ne compte que deux malades du Coronavirus. Pikine, la situation maitrisée La situation dans le département de Pikine n’a pas évolué. Elle n’est pas aussi inquiétante. Selon le préfet du département, tous les cas suspects de Pikine sont en isolement dans des centres. « La situation est globalement maitrisée », a fait savoir Moustapha Ndiaye.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:13:24 GMT 2020",
  "motsClesArticle" : ""
}