{
  "identifiantArticle" : "https___www.thiesvision.com_aly-ngouille-ndiaye-doit-desarmer-les-milices-d-abdou-mbow-sire-dia-et-augustin-tine_a23160.html",
  "urlArticle" : "https://www.thiesvision.com/aly-ngouille-ndiaye-doit-desarmer-les-milices-d-abdou-mbow-sire-dia-et-augustin-tine_a23160.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/30687657-29196387.jpg?v=1550073562" ],
  "titreArticle" : "Aly Ngouille Ndiaye doit désarmer les milices d’Abdou Mbow, Siré Di...",
  "resumeArticle" : "iGFM – (Thiès) Lamine Diallo, maire de la commune Thiès Nord, et tous les membres du comité électoral départemental de la coalition Idy2019, ont fait face à la presse ce mardi 12 février 2019. Lamine Diallo s’est, d’abord, félicité de la forte mobilisation de tous les Thièssois à l’occasion du...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Mercredi 13 Février 2019 à 15:44",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 248,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Lamine Diallo s’est, d’abord, félicité de la forte mobilisation de tous les Thièssois à l’occasion du meeting du 3 février dernier, jour de l’ouverture de la campagne électorale qui a enregistré un succès éclatant à tout point de vue. “ C’est grâce à l’engagement de tous nos alliés et surtout du comité électoral parce que la mobilisation était d’abord l’affaire du département de Thiès. Ça a été retentissant du point de vue succès”, dit-il. Selon lui, même s’il est vrai qu’aux élections législatives, ils ont perdu plus de 30 milles voix, aujourd’hui dans le département la tendance donne Idrissa Seck favori. Le maire pense que 90% des populations ne sont pas satisfaites du bilan de Macky Sall et sont motivées et engagées pour faire partir Macky Sall. “Nous sommes fatigués du régime qui passe son temps à nous mentir et nous berner”, note le maire de Thiès Ouest. Se prononçant sur les violences notées, il soutient qu’aujourd’hui il faut mettre en avant la force de l’argument, plutôt que la celle de la violence. “Nous voulons une campagne civilisée et apaisée. La violence c’est l’arme des faibles. Dans la ville, c’est la panique dans le camp des aperistes. “De la même manière que le ministre de l’Intérieur a ordonné aux forces de sécurité d’aller bloquer la sécurité de Issa Sall, de désarmer ses agents et de les interpeller, le ministre de l’intérieur aurait dû donner les mêmes ordre aux forces de défense et de sécurité pour désarmer la milice du député Abdou Mbow, du directeur de la Poste, Siré Dia, et même du ministre des forces armées, Augustin Tine. Tous ces leaders-là ont derrière eux des milices armées. La preuve, des attaques ont été orchestrées par des milices, la maison de Sanokho a été attaquée avec des armes blanches et des gaz lacrymogènes sortis. Il faut qu’ils reviennent à la raison, parce qu’ils vont perdre le pouvoir au soir du 24 février prochain”, conseille le maire. Mame Fama GUEYE (Envoyée Spéciale) IGFM.sn",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:43:28 GMT 2020",
  "motsClesArticle" : "Abdou Mbow, Augustin Tine, Lamine Diallo, milices, Sire Dia, Thies, violences electorales"
}