{
  "identifiantArticle" : "http___www.seneweb.com_news_international_coronavirus-l-union-europeenne-garantit-_n_314040.html",
  "urlArticle" : "http://www.seneweb.com/news/international/coronavirus-l-union-europeenne-garantit-_n_314040.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/25328b01618f0138dd1d6ded7288a3ad3fd49f94.jpg" ],
  "titreArticle" : "Coronavirus : L'Union Européenne garantit 15 milliards d'euros pour aider l'Afrique (von der Leyen) | seneweb.com",
  "resumeArticle" : "Coronavirus : L'Union Européenne garantit 15 milliards d'euros pour aider l'Afrique (von der Leyen)",
  "auteurArticle" : "Par: Rfi - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:56+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:56+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 888,
  "nombreCommentairesArticle" : 20,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : L'Union Européenne garantit 15 milliards d'euros pour aider l'Afrique (von der Leyen) L'Union Européenne va garantir plus de 15 milliards d'euros pour aider les pays les plus vulnérables en Afrique et dans le reste du monde pour lutter contre la pandémie du Covid-19, a annoncé mardi 7 avril la présidente de la Commission européenne, Ursula von der Leyen. 'L'Union Européenne garantit plus de 15 milliards pour aider nos partenaires dans le monde à ralentir la propagation du virus', a annoncé la présidente de la Commission européenne dans un message vidéo diffusé sur Twitter.",
  "commentairesArticle" : [ "### Commentaire n°14 - Ignorance Africaine ! il y a 46 minutes (17:47 PM) ON N'EN VEUT PAS. Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Lhom il y a 1 heure (17:25 PM) Il nous fait compter sur nous meme …600 milliards d'euros pour 80 millions d'allemands350 milliards d'euros pour 60 milliards de francais400 milliards d'euros pour 65 millions de britanniques1500 milliards d'euros pour 350 millions d'americains….15 milliards d'euros pour 1400 millions d'africains a partager avec les reste du monde!!!!!!!!De qui se fout-on? Répondre +7 -0 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 1 heure (17:32 PM) lol ils sont jaloux... le constat est général Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - il y a 50 minutes (17:43 PM) Ouvrez les yeux. L'union européenne qui promet de donner de l'argent alors que les Etats qui la composent en ont plus besoin veut tout dire sur la nécessité de rejeter l'aide internationalle toujours conditionnelle et qui crée un comportement de servitude pour des éventuels projets défavorables. L'Italie la France et l'Espagne en ont plus besoin pour masquer leurs populations et créer de vraies conditions de survie face au covid 19. Il est inutile de vouloir cacher ce que le monde sait maintenant, que l'occident est aussi fragile que tous les pays du monde et manque de beaucoup beaucoup de choses. Le développement dont il nous parle n'est que colonisation psychologique pour nous imposer une suprématie. Ainsi les usa sont la première démocratie au monde au nom seulement de leur puissance économique. Ridicule. L'exemple pour tous les pays dits tiers c'est la Chine, un pays travailleur dont le savoir faire émeut. Leur discipline que la démocratie n'offre est une indispensablite à tout État. Répondre +4 -0 Signalier Permalink", "### Commentaire n°11 - Defenseur il y a 1 heure (17:32 PM) C'est bien dit 'pour ralentir la propagation' Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - il y a 1 heure (17:26 PM) pour vous montrer le mépris que la france voue à l'afrique, je vous invite à suivre les comptes rendus journaliers du directeur générale de la santé de france. Faisant le bilan mondial du coronavirus, il cite tous les continents sauf...l'afrique! comme si l'afrique ne faisait pas partie du monde lol! Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 49 minutes (17:44 PM) jalousie teintée de mépris. ce silence signifie qu'il cherche à jeter le discrédit sur les bilans africains, comme s'ils n'étaient pas fiables à ses yeux Répondre +0 -0 Signalier Permalink", "### Commentaire n°18 - Patriote il y a 3 minutes (18:31 PM) Ca c un remboursement et non une aide Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 54 minutes (17:40 PM) et l'italie? Répondre +0 -0 Signalier Permalink", "### Commentaire n°19 - il y a 1 seconde (18:33 PM) Les européens ne peuvent pas se passer de l'Afrique. Même en mourant comme des mouches, ils tenteront d entrainer l Afrique avec eux. C'est que sans l Afrique, ils sont moins que rien. Si un dirigeant africain leur disait merci, mais je n'ai besoin pas de votre aide, ils l'assassineraient. C'est pourquoi, tous les dirigeants africains la bouclent. La société civile aussi car ils sont financés par les mêmes criminels. Vous n entendrez jamais les droits de l'hommiste manifester leur indignation par rapport aux propos racistes des médecins français. Sans la complicité des élites africaines, les européens ne peuvent rien contre les peuple africains. Nous résistons et nous gagnerons. Gardez votre aide... Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - il y a 1 heure (17:32 PM) Trop de racistes et de mauvaises âmes dans ce pays . Vous vous dites croyants????? tchim Répondre +0 -36 Signalier Permalink", "### Commentaire n°12 - Diop Ndiaye il y a 59 minutes (17:34 PM) C’est tout de même incroyable! Les européens n’arrêtent pas de parler “d’aide à l’Afrique” au lieu de gérer leur crise sanitaire et économique. Y aurait-il des arrières pensées? Même les esprits les plus simples doivent s’interroger c’est tellement grosNous autres devons vraiment faire preuve de vigilance. Répondre +6 -0 Signalier Permalink", "### Commentaire n°7 - Ibrahima il y a 1 heure (17:28 PM) on n'aide pas l'Afrique mais on lui restitue ses biens que l'on pille tout le temps depuis la traie négrière à ce jour. Répondre +1 -0 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 47 minutes (17:46 PM) le racisme dont tu parle n'est le désir de survivre face au terrorisme de gens qui n'ont aucun s'en de l'humain. penser que l'ue est là pour le bien être des africains alors que sa deuxième économie travaille depuis belle lurette à la réduction de la démographie africaine est une absurdité. Répondre +0 -0 Signalier Permalink", "### Commentaire n°15 - il y a 32 minutes (18:01 PM) Vraiment les quelques cas qu’on a on a pas besoin d’aide . C’est vous qui avaient des problèmes aidez vous vous même. Par contre si vous insistez les africains vont prendre l’argent et vont continuer de vous insulter Répondre +0 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 43 minutes (17:51 PM) tu as compris l'imbécilité des occidentaux de merde Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 1 heure (17:33 PM) sawayy douuulll yaw..hana domou toubab nga yawww Répondre +15 -0 Signalier Permalink", "### Commentaire n°17 - Waye Guedia il y a 11 minutes (18:23 PM) ' Aide' mon cul. Ils sont vraiment cons ses européens ou ils nous prennent pour des consAu lieu de s'occuper de leurs propres merdes ils veulent nous faire croire qu'ils vont nous aider. Tout ça c'est à cause de nos putains de dirigeants qui savent que tendre la main Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - il y a 1 heure (17:22 PM) Merci mais on a rien demandé. On veut rien, nada, waalou !!!!!!Merci de distribuer cette grosse somme à vos états défaillants....Ou allez acheter des masques pour les membres de l’union Basta Fanculo Répondre +25 -0 Signalier Permalink", "### Commentaire n°16 - Panafricaniste il y a 23 minutes (18:10 PM) LES ETATS N ONT QUE DES INTÉRÊTS. IL FAUT AIDER L EUROPE PAS L AFRIQUE . C FINI CES ARNAQUES . LA JEUNESSE AFRICAINE A COMPRIS TOUS VOS ARNAQUES AYEZ L HONNÊTE DE LAISSER L AFRIQUE DIRIGER L EUROPE . Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:34:02 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Union Europeenne,aide,Afrique"
}