{
  "identifiantArticle" : "http___business221.com_a-la-banque-africaine-de-developpement-le-president-adesina-conteste-par-des-employes_",
  "urlArticle" : "http://business221.com/a-la-banque-africaine-de-developpement-le-president-adesina-conteste-par-des-employes/",
  "sourceArticle" : "business221",
  "thematiqueArticle" : "A la une;Banques",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://business221.com/wp-content/uploads/2020/04/BAD-adesina.jpg" ],
  "titreArticle" : "A la Banque africaine de développement, le président Adesina contesté par des employés",
  "resumeArticle" : "Des employés viennent d’alerter les gouverneurs de la Banque sur des comportements « contraires à l’éthique »",
  "auteurArticle" : "Massaer Dia",
  "datePublicationArticle" : "2020-04-07T22:58:29+01:00",
  "dateMiseJourArticle" : "2020-04-07T22:58:31+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 38,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Des employés viennentd’alerter les gouverneurs de la Banque sur des comportements « contrairesà l’éthique » et des traitements de faveur au sein de l’institution panafricaine. Une enquête interne, sensible et gênante, suitson cours à la Banque africaine de développement (BAD). En toute discrétion carelle vise son président, le nigérian Akinwumi Adesina. A la tête, depuis 2015,de la première institution de financement du développement d’Afrique, cebrillant économiste et ancien ministre de l’agriculture du Nigeria (2011-2015)se retrouve accusé par une frange du personnel de favoritisme au profit deproches compatriotes et de comportements « contraires à l’éthique ». Lessoupçons portent également sur des cas de « violation du code de conduite » etd’« entrave à l’efficacité(…) affectant la confiance dans l’intégrité » de laBanque. A l’origine de cette affaire embarrassante, ily a « un groupe demembres du personnel préoccupés » par des pratiquesjugées douteuses qu’ils ont recensées avec minutie, dans l’ombre, pour éviter,disent-ils, une « criseinstitutionnelle ». Soucieux de préserver leur anonymat, cesemployés se sont mués en lanceurs d’alerte, comme le permet le code de conduitede la BAD. Le 19 janvier, ils ont déposé plainte et transmis audépartement de l’intégrité et de la lutte contre la corruption de la Banque undocument de onze pages détaillant seize cas d’abus présumés, impliquant parfoisdirectement le président Adesina. Des allégations actuellement « examinées par le conseil desgouverneurs de la BAD », précise le directeur du départementdes services juridiques, Godfred Awa Eddy Penn, qui s’interdit toutcommentaire. Depuis,ces lanceurs d’alerte déplorent des entraves à l’enquête mais aussi « destentatives faites pour découvrir nos identités », écrivent-ils dansune lettre adressée en ce début de mois d’avril, cette fois directement auxgouverneurs de la BAD, représentant les 54 pays membres africains et les 26pays non régionaux (dont la France). « Des membres du personnelproches du président [Adesina] se sont efforcés de sabotertoutes les tentatives du comité d’éthique de remplir sesfonctions », soulignent les lanceurs d’alerte dans cette dernièremissive. Ce dernier n’a pas souhaité réagir. « Nigérianiser »la BAD Danscette note consultée par Le Monde Afrique, les lanceurs d’alertecommencent par pointer des « traitements de faveur » accordésà des ressortissants du Nigeria, première puissance économique d’Afrique etprincipal actionnaire de la BAD depuis sa création en 1964. « Alorsqu’environ 9 % des nouvelles recrues étaient des Nigérians (ou desbinationaux d’origine nigériane), ils représentent environ 25 % des postesde direction nouvellement recrutés », écrivent-ils. Ce qui donne uncertain écho aux critiques formulées ces dernières années par des gouverneursde la BAD mais aussi par certains chefs d’Etat du continent. Fin2019, le président tchadien, Idriss Déby, avait écrit à M. Adesina pourexprimer son agacement à ce sujet. L’Ethiopie avait aussi rappelé disposer decandidats pour des postes à responsabilité. « Adesina n’a pascaché sa volonté de “nigérianiser” la BAD en confiant àdes compatriotes les postes-clés, mais aussi en accordant plus facilement deslignes de crédit à des entreprises nigérianes de premier plan », ditun ancien cadre proche du président. Un autre dénonce un fauxprocès : « Proportionnellement à ses parts de capital, leNigeria [9,33 %] est sous-représenté parmi le personnelde la BAD. A l’inverse, la France [3,7 %] compte denombreux salariés. » Desproches du président Adesina ont été désignés à des fonctions stratégiques ausein de cette institution établie à Abidjan qui gère notamment de l’argent publicdes contribuables africains. Mais ces nominations font fi des règles strictesde recrutement, insistent les lanceurs d’alerte. Ces derniers citent le casd’un ami de M. Adesina nommé à un poste de direction, pourtant encore occupépar son prédécesseur. Ce qui contraignit la BAD brièvement à régler deuxsalaires. Un autre, ami d’enfance cette fois, s’est vu octroyer, en 2017,un contrat de 326 000 dollars (environ 300 000 euros) poursa société de communication nigériane, avant d’être lui-même recruté à la BADquelques mois plus tard. Pourtant, lors d’un audit interne de l’institution, lecontrat avait été signalé comme relevant potentiellement d’un « conflitd’intérêt ». Vague de départs Plusrécemment, une juriste nigériane réputée pour ses compétences et son entregentfut propulsée fin 2019 à la tête du forum d’investissement qu’organise la BAD.Or cette ancienne dirigeante de la Commission nationale des pensions auNigeria, avait été limogée deux ans plus tôt par le président Muhammadu Buhari.Elle est depuis visée par des enquêtes des autorités de son pays pour deprésumés détournements de fonds publics. « M. Adesina ne pouvaitpas ignorer sa situation [judiciaire] lorsqu’il l’arecrutée », écrivent les lanceurs d’alerte dans leur note. Interrogéeà ce sujet, la BAD n’a pas souhaité réagir. Un proche conseillerd’Adesina reconnaît, sous couvert d’anonymat, une forme de « gouvernanceverticale parfois perçue comme autoritaire », avant derappeler que le président « a la liberté politique dechoisir des hommes et des femmes en qui il a confiance. C’est comme çapartout ». A 60 ans, M. Adesina va briguer unsecond mandat cette année et compte bien rester le tout-puissant patron de laBAD qu’il a dynamisée à sa façon, en attirant notamment des capitaux privés.Dans un secteur du développement particulièrement concurrentiel et politique,l’institution reste un acteur incontournable dont le capital passera de 93 à208 milliards de dollars d’ici à dix ans. « Cetteaugmentation de capital est sans précédent et Adesina est sans doute lemeilleur promoteur que la Banque n’ait jamais eu », expliqueun diplomate occidental. Saufqu’en interne l’ambitieux président de la BAD jouit d’une réputation plusnuancée et sa gouvernance est particulièrement contestée. Volontiers « showoff », un brin autoritaire dans sa manière de diriger, le patronse montre indifférent aux critiques et à la grogne de ses employés. Il n’aguère semblé s’émouvoir de la récente vague de départs volontaires de certainsdes meilleurs techniciens de la BAD, las de sa gouvernance et des lubies desa « cour ». « Pour avoir un bon poste, cen’est plus les compétences qui priment, mais la proximité avec Adesina et seslieutenants. C’est la triste réalité, confie un ancien cadre. Orc’est une institution qui gère de l’argent public. » Mélange des genres Sur leplan international, M. Adesina est une personnalité reconnue et appréciée,lauréat du Prix Sunhak de la paix 2019, deux après avoir reçu le World FoodPrize. Sauf que les 750 000 dollars perçus pour ces deux prix n’ont,selon les lanceurs d’alerte, jamais été reversés dans les caisses de la BAD quia pourtant réglé les déplacements de sa délégation pour assister auxcérémonies, aux Etats-Unis et en Corée du Sud. Même mélange des genres autourde sa biographie, parue en 2019 : la BAD paie l’auteur chargé duportrait élogieux du président Adesina qui en conserve les droits à titreprivé. Iln’aime rien tant que parler de sa « vision » pour l’agriculture, dudéveloppement du continent africain. Plus discrètement, il fait de la politiqueinhérente à sa fonction. « Il a décomplexé les réserves politiquesd’usage et donne l’impression de renvoyer l’ascenseur à ceux qui l’ont porté aupouvoir », observe un ancien cadre, déçu par le président Adesina. Trèsproche du chef d’Etat ivoirien Alassane Ouattara, qui l’avait soutenu lors desa première candidature et a annoncé qu’il l’appuierait à nouveau, le présidentde la BAD à l’éternel nœud papillon s’affiche volontiers avec les responsablespolitiques de son pays, le Nigeria. Il s’y rend fréquemment, se mettant enscène avec le chef d’Etat, Muhammadu Buhari, ou avec son vice-président YemiOsinbajo. « Traitement defaveur » D’aprèsles lanceurs d’alerte, les Nigérians ne sont toutefois pas les seuls à bénéficierde « traitements de faveur ». Dans leur document, ilspointent du doigt d’autres recrutements et démissions de hauts cadresintervenus ces dernières années dans des circonstances douteuses. Et les cassont, là aussi, légion. Ainsi, en 2016, le tout fraîchement nommédirecteur des ressources humaines signe un contrat avec une entreprise derecrutement kényane dans laquelle il aurait des parts. Alors qu’un audit interne est demandé pourfaire la lumière sur cette affaire, le président Adesina aurait, selon leslanceurs d’alerte, permis à son collaborateur de démissionner et de jouird’une « importanteindemnité de départ ». Cette même année 2016, un cadre zambiena « attribuéfrauduleusement », selon un autre audit et une enquêteinterne, deux contrats d’un montant de 18 millions de dollars à dessociétés russe et américaine. Il a été promu en octobre 2019. « Un cas d’impunité qui laisseperplexe », notent les lanceurs d’alerte. A les lire, cespratiques n’ont pas vraiment cessé. En janvier 2020, le bureau del’éthique de la BAD a une nouvelle cheffe nommée grâce à de « petits arrangements entreamis », en dépit de ses erreurs passées. Elle avait accusé sonprédécesseur de harcèlement mais sa plainte s’est avérée fausse et« malveillante », selon une enquête interne. « Le président nomme comme cheffe del’éthique une personne coupable d’un comportement gravement contraire àl’éthique », constate les lanceurs d’alerte qui se disent mobiliséspour « empêcher lafraude, la corruption ou la mauvaise conduite (…) pour rétablir la confiancedans l’efficacité de la gouvernance de la Banque ». Ladirection de la BAD assure que ces faits, pour la plupart démontrés par desenquêtes internes passées, sont actuellement « examinés ». Lundi 6 avril, aulendemain de la publication de cet article, Akinwumi Adesina, président de laBAD, a réagi dans un communiqué. Il se dit « convaincu » queles enquêtes internes concluront à des « allégations fallacieuses » etannonce que « bientôt, la vérité éclatera au grandjour ». Contactée lors de cette enquête, la BAD n’a passouhaité réagir ni faire de commentaires sur des procédures en cours. (Source) : www.lemonde.fr",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:32:15 GMT 2020",
  "motsClesArticle" : ""
}