{
  "identifiantArticle" : "https___www.senenews.com_exclusif_aujourdhui-4-avril-1957-naissance-du-conseil-du-gouvernement-dans-les-colonies-francaises_304576.html",
  "urlArticle" : "https://www.senenews.com/exclusif/aujourdhui-4-avril-1957-naissance-du-conseil-du-gouvernement-dans-les-colonies-francaises_304576.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "Exclusif",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/decolonisation-de-l-afrique-enfin-la-liberte-696x392.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Exclusif AUJOURD’HUI : 4 avril 1957, naissance du Conseil du gouvernement dans les colonies françaises",
  "resumeArticle" : "Pour mieux gérer ses colonies et anticiper sur des réclamations éventuelles qui pourraient défier son autorité, la France décide de revoir sa politique coloniale. Ainsi, elle va réformer fondamentalement sa manière d’administrer ses colonies face à la prise de conscience grandissante des peuples colonisés. Le 4 avril 1957, la France signe le décret instituant le conseil du gouvernement dans ses différentes colonies.",
  "auteurArticle" : "Mouhamed Camara",
  "datePublicationArticle" : "04/04/2020 à 10:30",
  "dateMiseJourArticle" : "04/04/2020 à 10:30",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour mieux gérer ses colonies et anticiper sur des réclamations éventuelles qui pourraient défier son autorité, la France décide de revoir sa politique coloniale. Ainsi, elle va réformer fondamentalement sa manière d’administrer ses colonies face à la prise de conscience grandissante des peuples colonisés. Le 4 avril 1957, la France signe le décret instituant le conseil du gouvernement dans ses différentes colonies. Ayant conscience des ambitions indépendantistes des peuples sous sa domination, et flairant le désir grandissant de rupture, l’autorité coloniale décide de couper l’herbe sous les pieds des leaders anticolonialistes en accordant aux pays concernés une semblable d’autonomie. Aussi bien pour l’Afrique occidentale française que l’Afrique équatoriale française, les multiples décrets signés le 4 avril 1957 vont apporter des changements majeurs sur l’administration coloniale. C’est pour mieux organiser et administrer ces colonies que les décrets n° 57-458, 57-459 et 57-460 du 4 avril 1957 seront signés. Ils portent respectivement sur la réorganisation de l’Afrique occidentale française et l’Afrique équatoriale française, les conditions de formation et de fonctionnement des conseils de gouvernement, et les attributions des Chefs de territoire, des Conseils de gouvernement et des assemblées territoriales. Après les élections territoriales de mars 1957, l’Assemblée territoriale majoritairement composée des députés du BDS devra former le gouvernement selon la nouvelle réforme administrative. Néanmoins, c’est le Gouverneur et Chef de territoire qui sera d’office le Président du Conseil du gouvernement partout en Afrique française. Pour le cas du Sénégal, c’est Pierre Lami qui assurera cette charge à partir de mai 1957. Cette autonomie permettra surtout aux pays concernés d’aspirer à l’indépendance 3 ans plus tard, en 1960. Par Ababacar Gaye/SeneNews kagaye@senenews.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:13:34 GMT 2020",
  "motsClesArticle" : "4 avril, aujourd'hui, Conseil du gouvernement, Aujourd'hui, Exclusif;4 avril, aujourd'hui, Conseil du gouvernement, Aujourd'hui, Exclusif"
}