{
  "identifiantArticle" : "http___www.seneweb.com_news_afrique_coronavirus-le-president-nigerian-ordonn_n_313097.html",
  "urlArticle" : "http://www.seneweb.com/news/afrique/coronavirus-le-president-nigerian-ordonn_n_313097.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Afrique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/d908f6cccfe9b1f4194a7a8baf8254ee50d35049.jpg" ],
  "titreArticle" : "Coronavirus : Le président nigérian ordonne le confinement total à Abuja et Lagos | seneweb.com",
  "resumeArticle" : "Coronavirus : Le président nigérian ordonne le confinement total à Abuja et Lagos",
  "auteurArticle" : "Par: Avec AFP - France 24",
  "datePublicationArticle" : "2020-04-07T18:04:27+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:27+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 5419,
  "nombreCommentairesArticle" : 21,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : Le président nigérian ordonne le confinement total à Abuja et Lagos Le président du Nigeria, Muhammadu Buhar, a décrété dimanche le confinement total des populations de la capitale Abuja et de la mégalopole de Lagos pour enrayer la propagation du coronavirus. Une centaine de cas de Covid-19 sont recensés dans le pays.Le président nigérian, Muhammadu Buhari, a ordonné dimanche soir un confinement total des populations d'Abuja, la capitale fédérale et Lagos, mégalopole tentaculaire de 20 millions d'habitants, alors que les cas officiels d'infection au Covid-19 frôlent la centaine.'J'ordonne la cessation de tout mouvements à Lagos et Abuja pour une période initiale de 14 jours, qui prendra effet lundi 30 mars à partir de 23h00', a déclaré le chef d'État dans une allocution télévisée.'Tous les habitants de ces États doivent rester à la maison. Les voyages dans d'autres États doivent être annulés. Tous les magasins dans ces deux villes doivent être fermés', a dit Muhammadu Buhari. Les villes d'Abuja et Lagos représentent chacune l'un des 37 Etats du pays.Mais 'les commerces alimentaires, les stations d'essence, les compagnies de distribution d'électricité, et les compagnies de sécurité seront exemptés', a-t-il souligné. Cependant, leur  'accès sera très restreint et surveillé'.'Nous savons que ces mesures vont causer beaucoup de difficultés (...) mais c'est une question de vie ou de mort', a expliqué l'ancien général de 77 ans.Le Nigeria, pays le plus peuplé d'Afrique avec près de 200 millions d'habitants enregistrait dimanche soir 97 cas déclarés, mais leur nombre pourrait rapidement exploser grâce à l'importation de nouveaux kits de tests cette semaine, a prévenu le ministre de l'Information Lai Mohammed jeudi. Vingt mille tests doivent être réceptionnés.Le pays était dans l'attente d'une allocution du président qui ne s'était pas exprimé depuis que son bras droit avait été testé positif au Covid-19 en début de semaine.Des confinements difficiles en AfriqueLes mesures de confinement suscitent de nombreuses incompréhensions et contestations en Afrique sub-saharienne, où une grande partie de la population vit avec moins de deux dollars par jour et dépend de l'économie informelle pour survivre.Dimanche matin, Patrice Talon, président du Bénin, pays voisin du Nigeria, avait déclaré que son pays 'n'a pas les moyens des pays riches (...) pour accompagner les réductions de mobilité ou les confinements'.'L'impossibilité d'imposer des quarantaines totales dans les bidonvilles ou dans les quartiers défavorisés signifie que cela ne sera pas une option en Afrique', note le cabinet de conseil économique international, NKC African Economics.'Une mauvaise gestion de la situation pourrait entraîner un coût en vie humaine bien plus important que les pertes économiques', précise cette étude publiée cette semaine alors que l'Afrique sub-saharienne enregistre une hausse inquiétante du nombre de cas sur un continent dépourvu de système de santé solide.",
  "commentairesArticle" : [ "### Commentaire n°14 - Alerte il y a 1 semaine (21:40 PM) Trump viens de faire volte face concernant le confinement de New York ( à voir sur France 24 ) Répondre +0 -0 Signalier Permalink", "### Commentaire n°17 - Reply_author il y a 1 semaine (21:52 PM) en afrique du sud, ils font aussi le confinement total. les pauvres sont obligés de rester dans 'leur trou à rat' sinon il y a la police qui les attend dehors, avec des balles en caoutchouc ! vous vous rendez un peu compte... Répondre +42 -0 Signalier Permalink", "### Commentaire n°8 - Reply_author il y a 1 semaine (22:15 PM) ou la guerre civile Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - Reply_author il y a 6 jours (08:30 AM) c'est un confinement total. pas d'entree ni de sortie. les gens rentent chez eux. Répondre +0 -0 Signalier Permalink", "### Commentaire n°20 - il y a 1 semaine (00:04 AM) Ceux qui parlent de brutalités policières au Sénégal n'ont pas vu les images de Nairobi et Mombassa au Kenya. Confiner des pauvres gens c'est les tuer à coup sur. Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Covid il y a 1 semaine (19:43 PM) Saurait été mieux de leur accorder un jour po8 faire leurs provisions.Je trouve cette décision un peu à la hâte. Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - il y a 1 semaine (19:47 PM) On en fait trop avec ce virus C une maladie qui est après tout guérissable Répondre +79 -1 Signalier Permalink", "### Commentaire n°12 - Reply_author il y a 1 semaine (22:23 PM) contrairement a ce que tu crois, en cas de recensement de la population qui peut durer une semaine, la population m'est pas autorisée a bouger au nigeria. je pense que c'est possible de le faire pour lagos et abuja. le seul probleme est que lagos risque de se vider de sa population et que l'on ait le virus se disseminer encore plus. Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - il y a 1 semaine (19:26 PM) Pas assez de force de l'ordre pour faire respecter çaEt puis d'ailleurs comment confiner des personnes qui vivent au jour le jour Répondre +35 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 1 semaine (21:16 PM) déjà, ils commencent à parler de comment la planète est moins polluée grâce au confinement. dans leur état d'esprit : l'être humain est le déchet le plus toxique de la planète, si l'être humain était en voie d'extinction tout irait beaucoup mieux, selon eux (on se demande avec qui et pour qui, puisque dieu a créé le monde pour les êtres humain d'abord) complètement timbrés Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - il y a 1 semaine (19:57 PM) Certains se plaisent à commenter sur ce site sans tenir compte de la réalitè sur le terrain....voyez-vous il faut partir d'une chose connue de tous mieux vaut prevenir que guerir....des pays comme l'italie la france l'espagne les usa n'ont pas pris au serieux ce proverbe nous sommes tous au courant comment vont les choses là bas....arretez de critiquer certaines decisions prises par ceux qui nous gouvernent...ils doivent assumer...ils ont le devoir de nous proteger...nous avons le devoir de les ecouter de les suivre....demain ils devront rendre compte de la manière dont ils ont géré une crise sanitaire....cette pandémie est une nouveauté....tous les chercheurs sont sur le pied de guerre pour trouver au moins un medicament pour bloquer le virus...il faut les encourager...prier pour eux....parce qu'en realité la solution ne peut venir que d'eux....n'en deplaise à ceux qui assuraient que l'ail le charbon...etc...etc...pouvaient faire reculer le covid 19.... Répondre +2 -33 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 1 semaine (20:44 PM) il y a des entités obscures qui ont besoin du confinement total. ça leur permettra entre autre, de créer une solidarité mondiale dans la souffrance du confinement et d'avoir un argumentaire en faveur de la fameuse 'protection de l'environnement'. autant de choses qui serviront d'une manière ou d'une autre à établir le nouvel ordre mondial l'être humain est le cadet de leurs soucis Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - il y a 1 semaine (21:06 PM) confinement total a Lagos?. khana il veut creer le chaos Répondre +46 -1 Signalier Permalink", "### Commentaire n°15 - Reply_author il y a 1 semaine (21:50 PM) bilay trump, yalnako yalla diapalé ! Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 1 semaine (20:00 PM) tu joues au petit blasé...tu fais le malin. Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - il y a 1 semaine (21:39 PM) Confinement total Nigéria kay ! Lol Répondre +0 -0 Signalier Permalink", "### Commentaire n°18 - Reply_author il y a 1 semaine (22:28 PM) malheureusement ce sera le cas aussi au sénégal. les policiers sont en train déjà 'd'aiguiser leurs fouets '. nos dirigeants n'ont peur que des chancelleries occidentales et ces dernières ont les yeux ailleurs avec la crise actuelle. on va vers des jours difficiles en matière de respect de la dignité humaine. Répondre +0 -25 Signalier Permalink", "### Commentaire n°16 - il y a 1 semaine (21:41 PM) Le confinement total n'affectera jamais l'élite corrompue au pouvoir au contraire cela leur permet d'etancher leur soif de domination. Seule la classe pauvre en patira. J'espère que Ce coronavirus et son lot de mesures impopulaires vont réveiller les consciences et faire se soulever le peuple trop longtemps martyrisé. Quitte à mourir autant mourir les armes à la main. Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 1 semaine (19:58 PM) fait alors exprès de le choper??? Répondre +0 -19 Signalier Permalink", "### Commentaire n°7 - il y a 1 semaine (19:51 PM) Il risque d'y avoir la famine Répondre +30 -0 Signalier Permalink", "### Commentaire n°19 - il y a 1 semaine (22:18 PM) Je crois que le président maky devrait décréter le confinement total a dakar thies et touba. Mieux vaut que ce soit dur maintenant que chaotique dans un mois Répondre +3 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:48:32 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Nigeria,confinement,Abuja,Lagos"
}