{
  "identifiantArticle" : "https___www.vivafrik.com_2020_04_06_la-faune-sauvage-du-kenya-menacee-par-pandemie-du-coronavirus-a35427.html",
  "urlArticle" : "https://www.vivafrik.com/2020/04/06/la-faune-sauvage-du-kenya-menacee-par-pandemie-du-coronavirus-a35427.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "La faune sauvage du Kenya menacée par pandémie du coronavirus | VivAfr",
  "resumeArticle" : "La faune sauvage du Kenya menacée par pandémie du coronavirus",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-04-06T07:56:15+00:00",
  "dateMiseJourArticle" : "2020-04-06T07:56:18+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les autorités Kényanes ont indirectement rendu difficile la protection de la faune sauvage notamment les espèces menacées d’extinction en procédant à la fermeture des parcs nationaux à cause de la propagation de la pandémie du coronavirus.   En effet, le gouvernement du Kenya a fermé les parcs nationaux en même temps que l’espace aérien pour lutter contre la propagation du virus. Mais avec la chute du nombre de touristes, le fonds pour assurer la protection de la faune sauvage baisse également et les braconniers pourraient en profiter. « Tout ce qui a une corne est aujourd’hui menacé ». C’est l’affirmation des défenseurs de l’environnement qui appellent à l’aide. Le tourisme au point mort, ce sont les fonds pour la protection de la faune qui s’amenuisent. Les braconniers le savent et comptent bien en profiter. D’autant que certaines espèces en danger d’extinction comme les rhinocéros nécessitent une protection rapprochée 24h/24. Une stratégie qui porte lentement ses fruits avec l’augmentation timide de leur population ces dernières années. Mais des efforts qui pourraient être mis à mal en quelques mois car les équipes de garde pourraient être allégées, préviennent des responsables. Pour lutter contre le braconnage, le Kenya a jusqu’ici impliqué les populations locales dans la protection de la faune en leur fournissant un emploi dans des régions reculées. Mais ces emplois sont aujourd’hui menacés et des locaux pourraient dès lors devenir complices de braconniers pour gagner quelques shillings, voire se nourrir eux-mêmes d’animaux protégés pour survivre. Des spécialistes de l’environnement s’attendent ainsi à des attaques massives de la faune sauvage dans toute l’Afrique de l’Est au cours des prochains mois. Moctar FICOU / VivAfrik",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:23:54 GMT 2020",
  "motsClesArticle" : "TAGS;Braconniers;défenseurs de l’environnement;Faune sauvage;Kenya;pandémie du coronavirus"
}