{
  "identifiantArticle" : "http___toubamatin.com_ould-abdel-aziz-alpha-conde-et-le-tyran-de-banjul_",
  "urlArticle" : "http://toubamatin.com/ould-abdel-aziz-alpha-conde-et-le-tyran-de-banjul/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "CONTRIBUTION;ACTUALITE;ACTUALITE;ACTUALITE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://toubamatin.com/wp-content/uploads/2015/07/image105-e1436893317251.jpg" ],
  "titreArticle" : "OULD ABDEL AZIZ, ALPHA CONDÉ ET LE TYRAN DE BANJUL – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 197,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "PAR MADIAMBAL DIAGNE Ces deux chefs d’Etat étaient sans doute ceux qui confortaient dans l’ombre Yahya Jammeh dans sa position de refuser de rendre le pouvoir Les autocrates se révèlent toujours comme des lâches au moment de quitter la scène. Yahya Jammeh vient de confirmer cette assertion. Il a fini par ravaler toutes ses bravades et accepter au bout du compte tout ce qui lui avait été proposé, d’abord par le Président démocratiquement élu par le Peuple gambien, Adama Barrow, ensuite par les chefs d’Etat de la Communauté économique des Etats de l’Afrique de l’Ouest (Cedeao). Tour à tour, la Présidente du Liberia, Ellen Johnson Sirleaf, présidente en exercice de la Cedeao, puis le médiateur désigné par l’organisation sous-régionale, en l’occurrence le Président Buhari du Nigeria, ou le Président John Mahama du Ghana (qui a cherché en vain à lui faire accepter le sort qu’ils partagent ensemble, celui d’avoir été battu à la régulière à une élection présidentielle), tous s’y étaient essayés. Le roi du Maroc Mohammed VI a, lui aussi, cherché à jouer sa partition, offrant l’hospitalité à Yahya Jammeh. Muhamad Ibn Chambas, le représentant en Afrique de l’Ouest du secrétaire général de l’Onu, ainsi que le président de la Commission de la Cedeao, Marcel Alain de Sousa, se sont tous heurtés à un refus catégorique de Yahya Jammeh qui continuait à narguer son monde, feignant d’ignorer les appels insistants de la communauté internationale. Pendant tout ce temps, nul n’avait entendu le Président Alpha Condé de la Guinée tenter une quelconque médiation. Nul n’avait entendu le Président Mohamed Ould Abdel Aziz de la Mauritanie tenter une médiation ou faire une déclaration. Ils se sont murés dans un silence qui, désormais, est devenu très parlant. Il apparaît à la lumière du dénouement de cette affaire que ces deux chefs d’Etat étaient sans doute ceux qui confortaient dans l’ombre Yahya Jammeh dans sa position de refuser de rendre le pouvoir. On peut même dire qu’ils tiraient les ficelles. Ils sont sortis du bois et sont allés in extremis sauver leur «ami», quand ils ont compris qu’il n’y avait plus aucune issue et que les forces internationales allaient intervenir pour bouter Yahya Jammeh, mort ou vif, du «State House» de Banjul. La décision de la Cedeao de suspendre les opérations militaires engagées constitue la meilleure preuve que si jamais il aurait dû y avoir une guerre, cela aurait été par la seule faute de Yahya Jammeh. Les masques sont tombés Il convient donc de lire l’intervention des chefs d’Etat de la Mauritanie et de la Guinée simplement comme une opération de sauvetage, on peut même dire d’exfiltration de Yahya Jammeh, plutôt qu’une médiation. Ils n’ont reçu mandat de personne pour une médiation et la Cedeao a refusé toute négociation, restant sur sa position première conforme à celles de l’Union africaine et du Conseil sécurité de l’Onu, à savoir qu’il n’y avait rien à négocier et que Yahya Jammeh devait quitter le pouvoir illico presto pour éviter une intervention armée qui lui aurait été fatale. Mohamed Ould Abdel Aziz et Alpha Condé n’ont point fait montre d’une préoccupation pour le Peuple gambien qui s’est exprimé de façon claire et nette. Ils ont été préoccupés par le sort personnel de leur protégé et ont donc accouru pour lui sauver la tête. D’ailleurs, le Président Mohamed Ould Abdel Aziz a révélé ses états d’âme dans ses déclarations à la presse, tendant à culpabiliser la communauté internationale et au premier chef, le Sénégal. Pour lui, Yahya Jammeh apparaît comme une victime. Il voudrait ignorer ainsi que le despote ait été vaincu à la loyale à une élection libre et démocratique. Il voudrait aussi ignorer que le tyran de Banjul ait régné pendant vingt deux bonnes années en martyrisant, torturant et tuant son Peuple. Personne au monde ne peut prétendre ignorer les exactions de Yahya Jammeh (Voir nos chroniques du 5 janvier 2015 et du 18 avril 2016). Seulement, en agissant de la sorte, Mohamed Ould Abdel Aziz et Alpha Condé montrent que Yahya Jammeh était leur pion pour gêner, voire même déstabiliser le Sénégal. C’était un secret de polichinelle que des éléments de la garde prétorienne de Yahya Jammeh s’entraînaient en Mauritanie. Nous l’avons écrit plus d’une fois, Yahya Jammeh a toujours été instrumentalisé contre la sécurité intérieure et les intérêts du Sénégal. La rocambolesque affaire des armes iraniennes livrées à Yahya Jammeh et qui avaient été utilisées par le Mfdc contre l’Armée sénégalaise constituait un casus belli suffisant et on ne peu plus légitime pour régler son compte à Yahya Jammeh. Malheureusement, le gouvernement du Président Abdoulaye Wade s’était montré faible. On se rappelle que cette affaire avait été révélée le 12 novembre 2010 par le Nigeria devant le Conseil de sécurité de l’Onu. Yahya Jammeh continuait à toiser et menacer le Sénégal en signant, en avril 2016, un accord de défense avec la Russie. Contre quel pays au monde autre que le Sénégal Yahya Jammeh pouvait-il ainsi préparer la guerre ? Recep Tayyip Erdogan a été le seul dirigeant au monde à avoir encouragé Yahya Jammeh en janvier 2014, quand ce dernier déclarait la Gambie comme un Etat islamique. Des officiers turcs entraînent les unités spéciales de l’Armée gambienne et cela, le Sénégal le sait bien. C’est une leçon à tirer. Il est donc légitime que le Sénégal règle cette question fondamentale. En effet, c’est un minimum de précaution de chercher à expurger un produit nocif ingurgité. Le Sénégal avait tardé à s’enlever la gangrène bien qu’il avait de bonnes raisons pour le faire et le Peuple gambien, qui a pris son destin en main pour voter massivement contre Yahya Jammeh, n’attendait pas moins du Sénégal que d’être à ses côtés. Le Sénégal aurait été lâche et aurait manqué à son devoir, mais aussi à l’exigence d’assurer et de garantir sa propre sécurité intérieure, s’il s’était abstenu de prendre la position qu’il a prise dans cette affaire du départ de Yahya Jammeh. Le dénouement de cette affaire consacre un véritable succès diplomatique pour le Sénégal. Le Sénégal n’a pas voulu la guerre et a tout fait pour l’éviter. Pour autant, il avait le devoir de se préparer à un affrontement armé inévitable, si jamais Yahya Jammeh persistait dans sa posture. Nous disions d’ailleurs dans une chronique en date du 9 janvier 2017 que «tout le monde veut la paix, mais prépare la guerre». L’Armée sénégalaise a encore une fois de plus démontré ses capacités opérationnelles et sa discipline. Le chef de l’Etat mauritanien a fait dans de vulgaires manigances, cherchant à faire reporter la prestation de serment de Adama Barrow, ce qui ne donnerait au nouveau Président élu aucune légitimité et ce qui permettrait encore à Yaya Jammeh de pouvoir continuer à se proclamer chef de l’Etat gambien. Mohamed Ould Abdel Aziz a aussi cherché à braquer le nouveau Président Adama Barrow contre le Sénégal. A l’occasion de leur entretien à Dakar dans la nuit du mercredi 18 au jeudi 19 janvier 2017, Mohamed Ould Abdel Aziz a cherché à le mettre en garde contre le fait que les intérêts du Peuple gambien ne se trouveraient pas dans une alliance avec le Sénégal. Alpha Condé, lui, n’a même pas eu la délicatesse de rencontrer Adama Barrow, mais a pris Yahya Jammeh dans «son» avion pour l’amener à Conakry. Cette attitude a le mérite de ne laisser aucune ambiguïté sur les préférences de Alpha Condé. Le Sénégal devra rester vigilant Yahya Jammeh est parti, mais il compte encore des sbires dans les Forces de sécurité en Gambie et tout le monde peut se persuader que l’homme n’a pas démordu de son idée de garder le pouvoir. Il est clair qu’il pourra compter sur des soutiens étrangers s’il cherche à revenir au pouvoir. Pour garantir la stabilité de son pouvoir et même pour sa sécurité personnelle que le clan Jammeh continuera de menacer, Adama Barrow devra faire avec le Sénégal. Il apparaît donc que l’attitude de la Mauritanie et de la Guinée traduit clairement des positions hostiles et dirigées contre le Sénégal. C’est une leçon à tirer. Nous ne devons pas nous y tromper. Plus d’une fois, nous l’avons écrit à travers ces colonnes, comme par exemple le 14 novembre 2014, dans une chronique intitulée, «La fumisterie de IBK et les insultes de Alpha Condé contre le Sénégal», nous attirions l’attention sur l’hostilité manifeste de certains voisins du Sénégal. Notre pays a alors un devoir de vigilance accrue avec des voisins qui ne lui veulent pas que du bien. Aussi, il devra surveiller la situation en Casamance où des éléments du Mouvement des forces démocratiques de la Casamance (Mfdc) se sont signalés aux côtés de Yahya Jammeh, qui les avait enrôlés dans la perspective d’un affrontement. Quid de ces éléments mercenaires et des armes dont ils ont déjà été dotés ? On est averti, le Sénégal devrait s’attendre à une recrudescence de troubles ou d’affrontements armés en Casamance. Sur un autre registre de la coopération entre le Sénégal et la Gambie, le Président Macky Sall est tenu de faire plus que ses prédécesseurs. Le contexte est favorable à un rapprochement entre les deux pays. Il devra travailler à conforter le régime de Adama Barrow dans la nécessité de travailler avec le Sénégal la main dans la main. Ainsi, le premier appel de détresse du Président Adama Barrow doit être entendu. Le nouveau chef de l’Etat gambien a révélé ce que tout le monde savait déjà, que les caisses de l’Etat gambien sont vides. Le Sénégal devra assister la Gambie à accéder à des aides et divers appuis pour remettre le pays en marche. Le premier geste du Sénégal devra être un appui budgétaire conséquent. Le Sénégal, en dépit de ses propres difficultés, devrait pouvoir le faire et il donnerait un bel exemple à la communauté internationale. Il convient de souligner que le Sénégal a déjà fait des gestes similaires au profit d’un pays comme la Guinée Bissau. Aussi, le régime du Président Abdou Diouf avait eu à le faire en faveur du Président Dawda Kairaba Jawara en Gambie, après sa réinstallation au pouvoir suite à un putsch de Kukoï Samba Sanyang en 1982. Il reste à s’interroger sur l’attitude d’une certaine classe politique sénégalaise. Dans une situation pareille, au lieu de faire corps avec les autorités de leur pays pour défendre les intérêts supérieurs de la Nation sénégalaise, certains hommes politiques ont tenté de fragiliser la position du gouvernement du Sénégal. Une telle attitude est antipatriotique, car personne n’ignore que Yahya Jammeh s’est toujours évertué à saper nos intérêts et à déstabiliser le Sénégal, en armant et protégeant des rebelles qui s’attaquaient régulièrement aux populations et à l’Armée sénégalaises. Aucun homme politique sénégalais ne peut déclarer ignorer cela, mais pour certains, l’adversité nourrie à l’encontre du Président Macky Sall les rendrait butés au point de manquer à leur devoir patriotique. C’est aussi un autre enseignement de la crise gambienne.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:25:08 GMT 2020",
  "motsClesArticle" : "ALPHA CONDÉ;LE TYRAN DE BANJUL;OULD ABDEL AZIZ"
}