{
  "identifiantArticle" : "https___koumpeu.com_il-y-a-30-ans-nelson-mandela-sortait-de-prison_",
  "urlArticle" : "https://koumpeu.com/il-y-a-30-ans-nelson-mandela-sortait-de-prison/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "à la Une ; CULTURE ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/koumpeu.com/wp-content/uploads/2020/02/tyt.jpg?fit=819%2C461&ssl=1" ],
  "titreArticle" : "Il y a 30 ans, Nelson Mandela sortait de prison… -",
  "resumeArticle" : "Il y a 30 ans, Nelson Mandela sortait de prison…",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-02-11T11:13:21+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Jean Guiloineau : L’évènement principal dont la sortie de prison de Nelson Mandela n’était qu’une des conséquences, c’était l’arrivée de Gorbatchev au pouvoir à Moscou. Les réformes engagées par ce dernier ont conduit à la chute des régimes communistes en Europe. C’est la fin de la guerre froide et la fin de la politique internationale fondée sur les rivalités entre les deux superpuissances qu’étaient alors les Etats-Unis et l’Union soviétique. L’Afrique du Sud était l’un des principaux alliés de Washington sur le continent africain pendant la Guerre froide. Or dans les années 1980, avec les signes d’essoufflement du communisme, cette alliance était devenue encombrante pour les Etats-Unis, d’autant que la majorité noire, victime de terribles violences policières, était proche de l’explosion. Sous la pression de Washington, Pretoria n’avait d’autre choix que de négocier avec le Congrès national africain (ANC) et notamment avec son dirigeant Nelson Mandela, qui s’était imposé comme le leader incontournable de la majorité noire du pays. Les négociations ont commencé dès 1987 sous le président Pieter Botha et ont été menées à leur terme par Frederik de Klerk qui annonça au Parlement le 1er février 1990 la décision de son gouvernement de libérer Mandela. L’apartheid sera officiellement aboli en juin 1991. A mon avis, rien ne symbolise le changement de paradigme politique à l’époque que l’incident qui a eu lieu au début des négociations. Mandela qui est encore en prison était invité à prendre le thé à la présidence par le couple présidentiel. A l’entrée du salon où Pieter Botha et sa femme attendent leur invité, le ministre de la Justice qui est en quelque sorte le geôlier en chef de Mandela et qui l’accompagne, se rend compte tout d’un coup que les lacets des chaussures de Mandela étaient défaits. Qu’est-ce qu’il fait ? Le ministre s’agenouille pour faire les lacets du plus célèbre prisonnier du monde sous sa charge. Tout un symbole ! Une foule immense attendait Mandela le 11 février 1990, lorsqu’il sortit de prison la main dans la main avec son épouse Winnie. Comment s’explique cette popularité alors qu’à part quelques proches qui avaient le droit de lui rendre visite en prison et ses co-détenus, personne ne l’avait aperçu depuis 1964 ? En effet, condamné en 1964 à la prison à vie, Mandela restera incarcéré 27 ans, d’abord sur l’île de Robben Island jusqu’à 1982, avant d’être transféré à Pollsmoor et enfin à la prison Victor Verster, située dans la ville de Paarle, à une soixantaine de kilomètres au nord du Cap. Pendant ces longues trois décennies, ses amis et son épouse Winnie Mandela ont tout fait pour garder vivace sa mémoire. Dans les années 1980, je me souviens d’avoir vu des posters à son effigie ornant les murs des bidonvilles. Winnie Mandela rencontrait les leaders étrangers en visite en Afrique du Sud pour leur parler de la cause des noirs que défendait son mari. Et puis, il y a eu en juillet 1988, au stade Wembley de Londres, à l’occasion du soixante-dixième anniversaire de Mandela, ce concert de rock monstre en présence de Harry Bellafonte, Whitney Houston et Stevie Wonder. Ce concert qui était suivi par 72 000 spectateurs et 200 millions de téléspectateurs, a fait de Mandela cette icône de liberté emprisonnée qu’il était devenu et à laquelle les Sud-Africains noirs pouvaient s’identifier. C’est dans ces années-là que le mythe Mandela est né. Tout le monde garde en tête l’image de Nelson et Winnie Mandela, sortant de prison, main dans la main et les poings levés. Les hommes et femmes rassemblés devant la porte de la prison ce 11 février 1990 les voient sortir, mais est-ce qu’ils savent-ils où ils vont ? Ils franchissent la porte de la prison Victor Verster vers 15 heures. Ils montent dans la voiture qui doit les conduire au Cap. Arrivés à leur destination, ils traversent à pieds la vaste place devant la mairie où une foule immense s’était rassemblée. C’est du balcon de l’Hôtel de ville que Mandela prononcera son premier discours d’homme libre. Pour renouer le fil de la conversation avec son peuple, il dira en commençant qu’il a toujours combattu la domination blanche ainsi que la domination noire, et a rappelé qu’il avait consacré sa vie à « l’idéal d’une société démocratique et libre dans laquelle tous vivraient ensemble, dans l’harmonie, avec d’égales opportunités ». C’était exactement ce qu’il avait dit au tribunal, vingt-sept ans plus tôt, en concluant sa plaidoirie au procès de Rivonia, avant de se voir condamné à prison à vie pour « haute trahison et tentative de renversement par la force du gouvernement ». Au Cap, il se fait siffler par les jeunes noirs venus l’écouter, car ceux-ci attendaient un discours de guerre. Il leur a donné un discours de paix. C’est ce qui avait d’ailleurs été négocié avec les autorités. Mandela a joué le jeu. Non seulement parce qu’il avait donné sa parole, mais surtout parce qu’il était conscient que s’ils appelaient la jeunesse à prendre les armes, comme il aurait pu très bien le faire, il aurait fait basculer son pays dans la guerre civile. Ce n’était pas ce qu’il souhaitait pour les siens ni pour le pays en général. Ses héritiers se demandent aujourd’hui s’il ne s’était pas trompé le 11 février en n’appelant pas les jeunes à poursuivre la révolution… Mandela n’était pas un pacifiste à la Gandhi. Il avait défendu la lutte armée. C’est lui qui a créé en juin 1961 l’Umkhonto we Sizwe, la branche armée de l’ANC, mais il n’a jamais oublié que le rapport de force était défavorable aux noirs. C’est la leçon qu’il a retenue de sa rencontre en 1962 avec les leaders du mouvement de libération algérien, pendant sa tournée clandestine dans une dizaine de pays d’Afrique.Houari Boumédiène et Ahmed Ben Bella qu’il a rencontrés au moment où se signaient les Accords d’Evian, lui ont expliqué une chose fondamentale : face à la puissance militaire des colonisateurs, aucune perspective de victoire militaire pour les colonisés n’était envisageable. Et d’ailleurs les Algériens n’avaient pas remporté une victoire militaire, mais une victoire politique, lui ont dit ses interlocuteurs. On lui a également dit que pour créer les conditions d’une victoire politique, il fallait engager la lutte armée. Mandela s’en souviendra toute sa vie. Cette sortie de prison ne sera pas particulièrement gaie pour Mandela sur le plan personnel. Ses relations sont difficiles avec Winnie et elles conduiront au divorce… Mais Mandela ne l’a jamais laissée tomber. Ses Lettres de prison (2) que j’ai traduites récemment en témoignent. Il a écrit régulièrement aux autorités pour leur demander de laisser son épouse et ses enfants vivre une vie normale. Winnie, pour sa part, a été un porte-parole exemplaire de son mari, se battant inlassablement pour la cause. On l’a accusée d’avoir mené une vie personnelle dissolue. Lorsque Nelson Mandela sort de prison, ils ne se connaissent plus vraiment. Pendant le procès pour le divorce, il lui reprochait de ne jamais venir dans la chambre à coucher quand il était réveillé. Je crois la goutte d’eau qui a fait déborder la vase, c’était lorsque, pendant un déplacement en Suède pour être au chevet de son vieil ami Olivier Tambo, il a appelé Winnie qui se trouvait alors aux Etats-Unis dans la luxueuse propriété de Diana Ross, c’est son amant qui a répondu au téléphone. Ils se sépareront en 1996, après trente-huit années de mariage. Il faut rappeler aussi que pendant toute la période des négociations avec le gouvernement, les frasques de Winnie ont été utilisées contre son mari par les autorités. Il y avait autant de raisons personnelles que de raisons politiques dans leur divorce.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:00:59 GMT 2020",
  "motsClesArticle" : ""
}