{
  "identifiantArticle" : "https___www.sunuafrik.com_opinions_contribution-ethiopie-quel-avenir-pour-le-federalisme.html",
  "urlArticle" : "https://www.sunuafrik.com/opinions/contribution-ethiopie-quel-avenir-pour-le-federalisme.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Contribution;Opinions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "[Contribution] Ethiopie : quel avenir pour le fédéralisme ? | Sunuafrik.com",
  "resumeArticle" : "Le 20 novembre 2019 pourrait être considéré comme l’un des tournants dans l’histoire du fédéralisme en Éthiopie. C’est le jour où une clause de la Constitution éthiopienne, donnant aux communautés ethniques le droit de créer leur propre État, a été mise en pratique.",
  "auteurArticle" : "",
  "datePublicationArticle" : "19 Déc, 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 195,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le 20 novembre 2019 pourrait être considéré comme l’un des tournants dans l’histoire du fédéralisme en Éthiopie. C’est le jour où une clause de la Constitution éthiopienne, donnant aux communautés ethniques le droit de créer leur propre État, a été mise en pratique. Le 20 novembre 2019 pourrait être considéré comme l’un des tournants dans l’histoire du fédéralisme en Éthiopie. C’est le jour où une clause de la Constitution éthiopienne, donnant aux communautés ethniques le droit de créer leur propre État, a été mise en pratique. Finalement, après des années de campagne, les Sidama ont pu organisé un référendum. Ils réclamaient leur propre État au motif que, représentant 4% de la population totale de l’Éthiopie, leur groupe est plus important que certaines autres communautés ethniques qui ont leur propre État. Selon les résultats annoncés par le Conseil électoral national, 98,5% ont voté pour la création de l’État de Sidama. La création de ce nouvel État ethnique renforce encore la base ethnique du système fédéral éthiopien. Ceci conforte la conception fédérale du pays et souligne l’importance accordée à l’ethnicité en tant qu’identité politique principale. Cela explique pourquoi d’autres mouvements, tels que ceux représentant les Oromo, le plus grand groupe ethnique du pays, ont fortement soutenu la campagne du Sidama. Ils voient ce vote comme un renforcement de la citoyenneté infranationale. D’un autre côté, le vote Sidama inquiète certains qui y voient une fragilisation de l’état. Rappelons que l’État abrite plus de 56 groupes ethniques. Et après? Le résultat du vote Sidama ouvre la voie à l’inclusion d’un 10ème État dans la fédération éthiopienne. Mais ce qui se passera ensuite n’est pas clair. Par exemple, cela entraînera-t-il l’ajout de l’État de Sidama à l’article 47 de la constitution, qui énumère les États qui composent la fédération éthiopienne? On ne sait pas exactement comment le gouvernement fédéral entend procéder. Cela serait-il accompli par une simple loi votée au Parlement? Faudra-t-il un amendement à la Constitution du pays? Il serait difficile de considérer l’inclusion d’un nouvel État à l’article 47 de la Constitution car ça nécessiterait de réaliser un amendement constitutionnel impliquant la bénédiction des deux chambres du parlement fédéral et le soutien des parlements des États. Cela pourrait sembler impossible, sauf que l’Éthiopie est dominée par un seul parti au pouvoir qui contrôle le gouvernement fédéral et tous les gouvernements des États. L’autre possibilité serait que le gouvernement fédéral contourne un amendement constitutionnel en actant simplement la création d’un nouvel État. Mais cela ne serait pas bon pour un gouvernement et un Premier ministre qui prônent une nouvelle ère de constitutionnalisme et se disent attachés à l’état de droit. L’effet de la porte de pandore Le vote Sidama pourrait ouvrir la porte à d’autres communautés attachées à leur autonomie. Parmi les autres communautés ethniques qui ont déjà exigé leur propre État, on compte le groupe ethnique Welayta, le deuxième plus grand de l’État du Sud. Il y a des inquiétudes car, dans un pays où il existe plus de 80 groupes ethniques, la solution territoriale n’est pas envisageable. Tous les groupes ethniques ne peuvent pas avoir leur propre État. Il est clair que la création de micro-infranations qui ne sont pas économiquement viables n’est pas durable. Ce schéma pourrait créer une incitation perverse. En effet, des élites politiques pourraient exiger la création de nouveaux États simplement pour bénéficier des dividendes du contrôle des ressources d’un nouvel État. Toutefois, ces préoccupations doivent être mises en balance avec les demandes légitimes d’autres groupes qui ne devraient pas être simplement rejetées. L’Éthiopie ne sera pas la première fédération à voir l’éclatement des états existants et la création de nouveaux. Le Nigeria a commencé comme une fédération de trois États. Il est maintenant composé de 36. En Inde, 15 nouveaux États ont été découpés dans 14 États entre 1956 et 2014. Les deux pays continuent de recevoir des demandes de création de nouveaux États. Pourtant, aucun d’entre eux n’est confronté au danger imminent de désintégration. Il est également important de se rappeler que l’Éthiopie a ouvert la voie au fédéralisme avec 14 États avant que la Constitution actuelle ne la réduise à neuf États et deux villes autonomes. Donc, avoir plus d’états (et plus petits) n’est pas nécessairement une mauvaise idée. Cela pourrait même avoir pour effet de renforcer le gouvernement fédéral, un atout important dans le contexte d’une société divisée. Plus important encore, ce qui est nécessaire, c’est un gouvernement fédéral qui ne croit pas que le sort du pays est en jeu chaque fois qu’il est confronté à une demande de nouvel État. Le gouvernement doit être suffisamment flexible pour répondre aux demandes raisonnables de création de nouveaux États. Il doit cependant, dans les négociations relatives à la création de nouveaux États, rechercher au-delà de l’homogénéité ethnique et tenir également compte de la commodité administrative et de la viabilité économique. Comme le cas de Sidama l’a amplement démontré (plus de deux douzaines de personnes sont mortes cette année alors que les gens faisaient campagne pour un nouvel État), ignorer simplement les préoccupations de ceux qui font des appels similaires pourrait coûter très cher à la stabilité du pays. Ainsi, la décision du gouvernement de rejeter la déclaration unilatérale de création d’un nouvel État, et de forcer les acteurs à suivre la voie constitutionnelle, est la mieux appropriée. Mais ce qui se passera ensuite aura un impact profond et à long terme sur le système fédéral en difficulté de l’Éthiopie. par Yonatan Fessha, professeur agrégé de droit public à l’Université du Cap-Occidental.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:04:33 GMT 2020",
  "motsClesArticle" : "Ethiopie;federalisme"
}