{
  "identifiantArticle" : "http___sentv.info_les-communiques_6215-le-communique-du-conseil-des-ministres-du-mercredi-29-janvier-2020.html",
  "urlArticle" : "http://sentv.info/les-communiques/6215-le-communique-du-conseil-des-ministres-du-mercredi-29-janvier-2020.html",
  "sourceArticle" : "sentv",
  "thematiqueArticle" : "Communiqués",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sentv.info/images/PALAI-DE-DAKAR.jpg" ],
  "titreArticle" : "Le Communiqué du conseil des ministres du mercredi 29 janvier 2020",
  "resumeArticle" : "actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "2020-01-29T20:20:40+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENTV.info : Le Président de la République, Son Excellence Monsieur Macky SALL, a présidé le Conseil des ministres, le mercredi 29 janvier 2020, au Palais de la République. Le Chef de l’Etat a, à l’entame de sa communication, évoqué la tenue, le 24 janvier 2020, sous sa présidence, du Conseil présidentiel de validation du nouveau Plan national d’Aménagement et de Développement territorial (PNDAT). Le Président de la République a, à cet égard, félicité le Ministre des Collectivités territoriales, l’Agence nationale de l’Aménagement du Territoire (ANAT) et l’ensemble des personnes, structures et partenaires qui ont contribué au processus d’élaboration de ce plan (PNADT). Le Chef de l’Etat a rappelé l’impératif de veiller à l’aménagement harmonieux et durable du territoire national, ainsi qu’au respect scrupuleux des orientations qu’il a validées sur la base de quatre (4) principes directeurs : la mise en cohérence des plans sectoriels en déploiement, l’optimisation du potentiel des territoires et de leur développement, la promotion de l’attractivité du Sénégal et la consolidation de la compétitivité des territoires. Il a, en outre, particulièrement insisté sur la nécessité d’accorder une importance primordiale à l’aménagement numérique du territoire ; à la préservation des ressources naturelles et des écosystèmes ; de même qu’à la décentralisation conséquente de la politique industrielle, en adéquation avec les schémas sectoriels de développement des infrastructures nationales et communautaires. Le Président de la République a, dans cet élan, indiqué l’urgence de vulgariser le PNADT auprès des institutions, des collectivités territoriales et du secteur privé, avant l’adoption, en avril 2020, du projet de loi d’orientation pour l’aménagement et le développement durable des territoires. Au demeurant, le Chef de l’Etat a invité le Gouvernement, à adjoindre au PNDAT, un cadastre universel sous le pilotage du Ministre des Finances et du Budget, qui proposera, dans les meilleurs délais, un projet de décret portant réorganisation de la Commission de Contrôle des Opérations domaniales (CCOD). Le Chef de l’Etat a aussi demandé au Ministre chargé du Plan de finaliser le nouveau système national de Planification. Le Président de la République, évoquant la stratégie « Sénégal numérique », SN2025, a insisté sur la nécessité d’’intensifier sa mise en œuvre et invité la Ministre chargée de l’Economie numérique d’accélérer le processus, en précisant à chaque acteur de l’écosystème du numérique impliqué, sa feuille de route actualisée, intégrant les actions consensuelles à déployer sur la période (2020-2025), ainsi que les ressources indicatives à mobiliser. Le Président de la République a, à ce sujet, rappelé l’importance qu’il accorde au basculement intégral au Numérique pour la Télévision Numérique Terrestre (TNT), durant le premier semestre 2020, et à l’intensification de l’intégration du digital dans le système éducatif afin d’accélérer le développement l’intelligence artificielle et de l’économie de la connaissance. Le Chef de l’Etat a, au titre de la consolidation de la transparence et de la bonne gouvernance au Sénégal, rappelé la création de structures dédiées (OFNAC, CENTIF) et la mise en place de procédures rigoureuses et inédites. Il a informé le Conseil qu’il présidera, le 30 janvier 2020, la cérémonie de restitution du rapport du Sénégal dans le cadre du Mécanisme africain d’Evaluation par les Pairs (MAEP). Le Président de la République, évoquant l’épidémie du coronavirus qui sévit en chine à Wuhan, a informé le Conseil des mesures prises pour assister nos compatriotes, avant d’exprimer la solidarité et le soutien du Gouvernement sénégalais à l’endroit de son Homologue XI JINPING et du peuple chinois tout entier. Revenant sur la gestion et le suivi des affaires intérieures, le Président de la République a demandé au Ministre de l’Enseignement supérieur de mettre en œuvre, sans délai, en rapport avec le Ministre des Finances, les mesures pédagogiques, financières et sociales d’accompagnement validées pour assurer le meilleur accueil des nouveaux bacheliers orientés au niveau des universités publiques. S’agissant de la mobilisation citoyenne lors des prochaines journées nationales du nettoiement, prévues le 1er février 2020, le Président de la République a invité les populations, les élus et toutes les bonnes volontés, à poursuivre cet engagement citoyen remarquable. Il a invité le Ministre chargé du cadre de vie à prendre les dispositions nécessaires pour mettre en place la logistique d’appui nécessaire. Le Chef de l’Etat a clos sa communication sur le suivi de la Coopération et des Partenariats. A ce sujet, il est revenu sur le dynamisme international du secteur privé national et le développement des partenariats gagnants-gagnants. A ce titre, il a informé des résultats du Forum sénégalo-turc qu’il a co-présidé le 28 janvier avec le Président ERDOGAN, en visite au Sénégal, notamment les sept (7) accords signés, venant compléter le cadre juridique des relations sénégalo-turques dans divers domaines de la culture, de l’éducation, du sport, de la diaspora, de la gestion des catastrophes et des archives nationales. Le Chef de l’Etat a, enfin, évoqué le développement des partenariats avec le secteur privé allemand, suite à sa visite, à Berlin, en compagnie d’hommes d’affaires sénégalais et à l’invitation de l’Association Allemande des PME. Au titre des communications, le Ministre d’Etat, Secrétaire général de la Présidence de la République a fait une communication sur la première réunion du Conseil de Surveillance de MCA-Sénégal II, le suivi des directives présidentielles et l’inauguration d’un Centre international de cancérologie à Ouakam. Le Ministre des Finances et du Budget a fait le point sur l’exécution du budget 2020, la situation d’approbation du budget des structures autonomes. Le Ministre des Affaires étrangères et des Sénégalais de l’Extérieur a fait une communication sur la situation internationale. Le Ministre de l’Agriculture et de l’Equipement rural a fait le point sur le déroulement de la campagne de commercialisation arachidière et de la campagne horticole. Le Ministre de l’Economie, du Plan et de la Coopération a fait une communication sur le cadre des partenariats publics-privés. Le Ministre, en charge du Suivi du Plan Sénégal Emergent (PSE) a fait le point sur l’état d’avancement des projets prioritaires et a rendu compte de la réunion tenue le 25 janvier 2020, avec le G7 et les ministres sectoriels, aux fins d’une année scolaire apaisée. Au titre des textes législatifs et réglementaires, le Conseil a examiné et adopté : – le projet de loi autorisant le Président de la République à ratifier l’amendement de Doha au protocole de Kyoto à la convention cadre des Nations Unies sur les changements climatiques.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 23:04:15 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,webtv"
}