{
  "identifiantArticle" : "https___www.vipeoples.net_les-policiers-auteurs-d-actes-de-violence-lors-du-couvre-feu-ont-ete-sanctionnes_a81263.html",
  "urlArticle" : "https://www.vipeoples.net/les-policiers-auteurs-d-actes-de-violence-lors-du-couvre-feu-ont-ete-sanctionnes_a81263.html",
  "sourceArticle" : "vipeoples",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vipeoples.net/photo/art/grande/44476160-36332046.jpg?v=1586098764" ],
  "titreArticle" : "« Les policiers auteurs d’actes de violence lors du couvre-feu on...",
  "resumeArticle" : "Directeur de la Sécurité publique, le commissaire Abdoul Wahab Sall a assuré ce dimanche que les policiers auteurs d’actes de violence lors du premier jour du couvre-feu ont été sanctionnés. « Ils ont fait l’objet au moins de mesures disciplinaires au départ. Au moins, la première catégorie de...",
  "auteurArticle" : "vipeoples.net",
  "datePublicationArticle" : "Dimanche 5 Avril 2020 à 16:41",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 12,
  "nombreLecturesArticle" : 98,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Directeur de la Sécurité publique, le commissaire Abdoul Wahab Sall a assuré ce dimanche que les policiers auteurs d’actes de violence lors du premier jour du couvre-feu ont été sanctionnés. « Ils ont fait l’objet au moins de mesures disciplinaires au départ. Au moins, la première catégorie de sanctions leur a été appliquée. Généralement, quand il y a des situations comme ça, c’est des sanctions disciplinaires. On a un statut qui date de 2009 avec son décret d’application qui prévoit selon les catégories de personnel dans la police nationale, des sanctions appropriées en fonction de la faute qui a été commise. Cela peut être ce qu’on appelle une cellule comme au camp Abdou Diassé, où on met quelqu’un pendant 10 jours. Il y a possibilité de prolonger 20 autres jours. Parfois, c’est suivi de conseil d’enquête, et le cas échéant, il y a plusieurs types de sanction. Cela peut être un abaissement d’échelon ou une radiation ou des sanctions intermédiaires. », a-t-il déclaré sur les ondes de iRadio. Le commissaire Abdoul Wahab Sall a ajouté que  « Ce sont des actions isolées, que l’autorité a eu à déplorer. Il y a eu le communiqué du ministre de l’Intérieur, et du Directeur de la police nationale, pour déplorer des comportements déviants, qui ne sont pas recommandés aux agents, à qui on demande vraiment d’agir avec intelligence et tact, de regarder l’esprit et la lettre des textes, d’agir avec discernement. C’est le discours qui est porté vis-à-vis des agents dans le cadre des notes d’orientation dès le début de la crise sanitaire, et dans le cadre de briefing qui sont faits par les chefs de service départementaux ou régionaux à l’endroit de ces agents-là quotidiennement. Il y a un travail qui est fait de sensibilisation sur des actes qui ont été déplorés, condamnés par l’autorité, et l’autorité a profité de cette occasion à l’époque pour amener les Sénégalais à adhérer davantage à ces mesures exceptionnelles, tendant exclusivement à réduire le rythme de propagation de Covid-19. », dit-il. Directeur de la Sécurité publique, le commissaire Abdoul Wahab Sall a assuré ce dimanche que les policiers auteurs d’actes de violence lors du premier jour du couvre-feu ont été sanctionnés. « Ils ont fait l’objet au moins de mesures disciplinaires au départ. Au moins, la première catégorie de sanctions leur a été appliquée. Généralement, quand il y a des situations comme ça, c’est des sanctions disciplinaires. On a un statut qui date de 2009 avec son décret d’application qui prévoit selon les catégories de personnel dans la police nationale, des sanctions appropriées en fonction de la faute qui a été commise. Cela peut être ce qu’on appelle une cellule comme au camp Abdou Diassé, où on met quelqu’un pendant 10 jours. Il y a possibilité de prolonger 20 autres jours. Parfois, c’est suivi de conseil d’enquête, et le cas échéant, il y a plusieurs types de sanction. Cela peut être un abaissement d’échelon ou une radiation ou des sanctions intermédiaires. », a-t-il déclaré sur les ondes de iRadio.   Le commissaire Abdoul Wahab Sall a ajouté que  « Ce sont des actions isolées, que l’autorité a eu à déplorer. Il y a eu le communiqué du ministre de l’Intérieur, et du Directeur de la police nationale, pour déplorer des comportements déviants, qui ne sont pas recommandés aux agents, à qui on demande vraiment d’agir avec intelligence et tact, de regarder l’esprit et la lettre des textes, d’agir avec discernement. C’est le discours qui est porté vis-à-vis des agents dans le cadre des notes d’orientation dès le début de la crise sanitaire, et dans le cadre de briefing qui sont faits par les chefs de service départementaux ou régionaux à l’endroit de ces agents-là quotidiennement. Il y a un travail qui est fait de sensibilisation sur des actes qui ont été déplorés, condamnés par l’autorité, et l’autorité a profité de cette occasion à l’époque pour amener les Sénégalais à adhérer davantage à ces mesures exceptionnelles, tendant exclusivement à réduire le rythme de propagation de Covid-19. », dit-il.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:32:49 GMT 2020",
  "motsClesArticle" : "youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, dip doundou guiss, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , bougane gueye, viviane chedid,mbathio ndiaye, khalifa sall, assane diouf, lena gueye adja diallo,mannequinat senegal,"
}