{
  "identifiantArticle" : "https___www.dakaractu.com_covid-19-mon-entretien-avec-macky-sall-par-souleymane-ly_a186558.html",
  "urlArticle" : "https://www.dakaractu.com/covid-19-mon-entretien-avec-macky-sall-par-souleymane-ly_a186558.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44521342-36353460.jpg?v=1586192667", "https://www.dakaractu.com/photo/art/default/44521342-36353460.jpg?v=1586192670" ],
  "titreArticle" : "COVID-19 : MON ENTRETIEN AVEC MACKY SALL. (Par Souleymane Ly)",
  "resumeArticle" : "SL&nbsp;: Souleymane LY &nbsp; MS : Macky Sall &nbsp; SL&nbsp;: Mes respects Excellence Monsieur le Président &nbsp; MS&nbsp;: Bonjour Souleymane. &nbsp; SL&nbsp;: Monsieur le Président, le 2 Mars notre pays a connu son premier cas positif au Covid-19, quel est aujourd’hui votre état...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 6 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "COVID-19 : MON ENTRETIEN AVEC MACKY SALL. (Par Souleymane Ly)Facebook 0 Like Twitter Tweet Button Tweet SL : Souleymane LY MS : Macky Sall SL : Mes respects Excellence Monsieur le Président MS : Bonjour Souleymane. SL : Monsieur le Président, le 2 Mars notre pays a connu son premier cas positif au Covid-19, quel est aujourd’hui votre état d’esprit ? MS : L’état d’esprit d’un chef de guerre qui doit mener des troupes à la victoire finale. Tu sais Souleymane, les sénégalais m’ont fait confiance une seconde fois en Février 2019 c’est aussi pour répondre présent à ce genre de situation. Apprécier les circonstances dans chaque cas particulier, tel est le rôle essentiel du chef. Du fait qu’il les connaît, qu’il les mesure, qu’il les exploite, il est vainqueur ; du fait qu’il les ignore, qu’il les juge mal, qu’il les néglige, il est vaincu. C’est sur les contingences que je construis toute mon action. SL : Aujourd’hui vous avez pris une batterie de mesures dont la fermeture des écoles. Là, il coupa net. MS : Les enfants sont à protéger et à tout prix. Nous ne pouvons pas courir le risque de les exposer au virus. Nous en avons même pas le droit. Nous venons de prolonger la date de la reprise qui était prévue le 6 Avril au 4 Mai. SL : N’avez-vous pas peur de vous retrouver avec une année blanche ? MS : A l’état actuel, pas du tout car tout est sous contrôle. Si les cours reprennent normalement le 4 Mai nous aurons que 5 semaines à rattraper. Le ministère en charge a déjà réfléchi sur un réaménagement du calendrier scolaire à même de permettre à notre pays d’éviter une année blanche. SL : Et si la crise liée au coronavirus persistait au-delà du 4 Mai ? MS : La priorité sera donnée à la protection des enfants de ce pays. Maintenant nous espérons fortement avec tous les moyens que nous avons déployés arriver à vaincre cette pandémie bien avant cette date. SL : Que faut-il selon vous pour y arriver ? MS : Le respect des mesures édictées, une discipline individuelle et collective, l’accompagnement de toutes et tous dans la lutte ; Chaque sénégalais doit faire sien ce combat pour que la victoire soit collective. Ils doivent être le relai de la sensibilisation tout en évitant toute stigmatisation car cette maladie est certes contagieuse mais pas honteuse ; Ils doivent aussi signaler aux services de santé tout cas suspect, pour une prise en charge précoce. C’est ainsi et en observant les mesures barrières que nous arriverons à vaincre cette maladie. SL : Nous vous avons vu dernièrement recevoir en audience diverses personnalités de la vie politique et culturelle de notre pays. Quel était le but visé ? MS : Il nous fallait sonner l’unité sacrée autour de la lutte contre le Covid-19. Toutes ces personnes que j’ai reçues sont des fils du Sénégal donc ayant à cœur de gagner ce combat. Quoi de plus normal d’échanger avec eux afin de leur expliquer les différentes mesures prises par l’Etat et par la même occasion les écouter. Ces consultations élargies ont fini de montrer que les ressorts de notre Nation restent solides. SL : Monsieur le Président, nous constatons tous un ralentissement dans la production avec l’apparition de cette maladie. Y’a-t-il des impacts au niveau économique ? MS : Forcément ! Ce serait même une lapalissade de le dire. Comme partout ailleurs, notre économie subit de plein fouet l’impact du COVID-19. Des secteurs comme le tourisme, l’hôtellerie, la restauration, les transports, le commerce, la culture, les bâtiments et travaux publics, entre autres, sont durement affectés. Notre croissance économique soutenue sur plusieurs années est brutalement freinée et passera de 6,8% à moins de 3%. SL : Il y’aura forcément des impactés alors ? MS : Oui bien sûr et mes pensées vont particulièrement vers eux ; Ces millions de pères, mères et soutiens de familles menacés de précarité. Je pense aussi à notre diaspora, si généreuse envers la Nation et aujourd’hui éprouvée. Je pense aux nombreuses entreprises et à leurs salariés, tous victimes de cette crise imprévue. SL : Que dites-vous à toutes ces personnes ? MS : A toutes ces personnes, je veux leur dire que l’Etat ne vous abandonnera pas. SL : Que prévoyez-vous alors pour eux ? MS : Devant l’urgence, j’ai mis en place un Programme de résilience économique et sociale, afin de renforcer notre système de santé et soutenir nos ménages, notre diaspora, nos entreprises et leurs salariés. SL : Pouvez-vous nous en dire plus sur ce programme et comment vous comptez le mettre en œuvre ? MS : Il est décliné en quatre axes dont le premier est le soutien au secteur de la santé à hauteur de 64,4 milliards, pour couvrir toutes les dépenses liées à la riposte contre le COVID-19. Le second axe sera le renforcement de la résilience sociale des populations. SL : Dans le second axe quelles sont les dépenses qui seront prises en charge par l’Etat ? MS : Nous prendrons en charge le paiement des factures d’électricité des ménages abonnés de la tranche sociale, pour un bimestre pour environ 975 522 ménages ; Ce qui fera 15,5 milliards. Toujours dans la même logique qui avait conduit à épargner ces ménages du réajustement du prix de l’électricité, cette fois encore nous nous engageons à les soulager. SL : Quid des factures d’eau ? MS : Nous allons prendre en charge les factures d’eau de 670 000 ménages abonnés de la tranche sociale, pour un bimestre pour 3 milliards de nos francs. Toujours dans le second axe, nous allons injecter 69 milliards, au lieu des 50 initialement prévus, pour l’achat de vivres au bénéfice d’un million de ménages éligibles ; mais aussi et pour les sénégalais de l’extérieur, nous allons mettre 12,5 milliards pour aider la diaspora. SL : Qu’en est-il du secteur privé si l’on sait qu’il est pourvoyeur d’emplois et qu’il subit vraisemblablement les contrecoups de cette pandémie ? MS : Le troisième axe du programme de résilience économique est pour ce secteur. L’Etat sauvegardera la stabilité macroéconomique et financière pour soutenir le secteur privé et maintenir les emplois à travers un programme d’injection de liquidités assorti de mesures fiscales et douanières. Ainsi, 302 milliards seront consacrés au paiement dus aux fournisseurs de l’Etat. En outre, une enveloppe de 100 milliards sera spécifiquement dédiée à l’appui direct des secteurs de l’économie les plus durement touchés par la crise, notamment les transports, l’hôtellerie mais également l’agriculture. De même, en rapport avec le secteur financier, l’Etat mettra en place un mécanisme de financement à hauteur de 200 milliards, accessible aux entreprises affectées, selon une procédure allégée. L’Etat procèdera au remboursement des crédits de TVA dans des délais raccourcis pour remettre de la trésorerie aux entreprises. SL : Et pour les entreprises qui s’engagent à maintenir leurs salariés malgré la crise ? MS : Des remises et suspensions d’impôts seront accordées à ces entreprises qui s’engageront à maintenir leurs travailleurs en activité pour la durée de la crise, ou à payer plus de 70% du salaire des employés mis en chômage technique pendant cette période. Cette facilité de trésorerie concerne les retenues opérées sur les salaires et les cotisations sociales que les entreprises du secteur privé versent à la Caisse de sécurité sociale et à l’IPRES. SL : Qu’avez-vous prévu pour les PME ? MS : Les Petites et Moyennes Entreprises dont le chiffre d’affaires est inférieur ou égal à 100 millions de francs CFA, et les entreprises évoluant dans les secteurs les plus impactés par la pandémie, notamment le tourisme, la restauration, l’hôtellerie, le transport, l’éducation, la culture et la presse, bénéficieront d’un différé de paiement des impôts et taxes jusqu’au 15 juillet 2020. Au titre du soutien à l’investissement, il y aura une prolongation du délai général de paiement de la TVA suspendue recouvrée par la douane et les services fiscaux de 12 à 24 mois ; ce qui représente un report de paiement de 15 milliards sur l’année 2020. Il sera accordé une remise partielle de la dette fiscale constatée au 31 décembre 2019, due par les entreprises et les particuliers, pour un montant global de 200 milliards. De même, l’Etat procèdera à la suspension du recouvrement de la dette fiscale et douanière des entreprises les plus affectées par le COVID-19. En contrepartie, elles devront s’engager à maintenir les salaires de leurs employés ou à payer plus de 70% du salaire des employés mis en chômage technique. Les entreprises et personnes physiques qui soutiennent le FORCE COVID-19 sous forme de dons versés au compte ouvert au Trésor public, pourront déduire ces dons de leur futur résultat fiscal. SL : Pour tout cela, n’y a-t-il pas nécessité de réorganiser le budget ? MS : Effectivement ! Et c’est pourquoi j’ai déjà ordonné une réorganisation du budget par des coupes sur les dépenses de fonctionnement et d’investissements reportés ; ce qui correspond à une économie de 159 milliards de francs CFA. En outre, le gouvernement sécurisera 178 milliards pour couvrir partiellement des pertes de recettes budgétaires induites par la crise. SL : Quel est le quatrième axe du programme ? MS : Quatrièmement, le Programme de résilience économique et sociale permettra d’assurer l’approvisionnement régulier du pays en hydrocarbures, produits médicaux, pharmaceutiques, et denrées de première nécessité. Le gouvernement veillera particulièrement à lutter contre toute pénurie artificielle et hausse indue des prix. L’ensemble des dépenses liées à la mise en œuvre du Programme de résilience économique et sociale seront couvertes par le Fonds de Riposte contre les Effets du COVID-19, FORCE-COVID-19, doté de mille milliards de FCFA, financé par l’Etat et des donations volontaires. SL : Nous constatons que l’Etat est prêt et compte mettre les moyens afin d’accompagner les sénégalaises et les sénégalais durant cette période de crise. Vous avez tantôt parlé du « Force Covid-19 », comment comptez-vous en assurer la transparence ? MS : Tout d’abord, au nom de la Nation, je tiens à remercier celles et ceux qui ont déjà contribué au FORCE-COVID-19 : secteur privé, personnes physiques et partenaires au développement et j’invite toutes les bonnes volontés à se joindre à cet élan de solidarité nationale. Afin d’assurer les meilleures conditions d’inclusion et de transparence, le FORCE-COVID-19 sera supervisé par un Comité de pilotage qui comprendra des représentants de l’Etat, de l’Assemblée nationale, toutes sensibilités confondues, et de la société civile. SL : Merci Monsieur le Président pour cet entretien. Avez-vous un dernier mot ? MS : C’est moi. Je tiens pour finir à inviter les sénégalaises et les sénégalais à se mobiliser comme un seul homme contre cette maladie. Je les exhorte à respecter les règles barrières et à limiter leur déplacement tout en respectant les mesures de l’Etat prises pour le bien de toute la Nation. P.S : Ceci est un dialogue fictif avec son caractère imaginatif appartenant au domaine de la fiction. Souleymane LY Spécialiste en communication Autres articles COVID-19 : Le Sénégal n'accepte plus de transfert de corps provenant de pays infectés. Institut Pasteur : 11 nouveaux cas testés positifs au coronavirus, 13 nouveaux guéris. [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Mardi 07 Avril 2020 [Tribune] Face au Covid-19, l’Afrique se bat et compte sur ses propres forces. Abdoulaye Cissé, président de la convention des jeunes de Kolda : « nous avons besoin d’un plan Marshall d’urgence sanitaire... nous demandons au chef de l’État d’allouer les 350 milliards … »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:36:06 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}