{
  "identifiantArticle" : "https___www.senelux.com_ironie-celeste-a-ndoumbelane-par-alassane-k-kitane_",
  "urlArticle" : "https://www.senelux.com/ironie-celeste-a-ndoumbelane-par-alassane-k-kitane/",
  "sourceArticle" : "senelux",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.senelux.com/wp-content/uploads/2017/08/Alassane-Kitane.jpg" ],
  "titreArticle" : "Ironie céleste à Ndoumbelane. (Par Alassane k. Kitane). | Senelux",
  "resumeArticle" : "",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2019-08-05T09:30:14+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Actualités « Dans un monde de supercherie universelle, dire la vérité est un acte révolutionnaire » a dit G. Orwell : j’ajouterai pour ma part, que c’est aussi un acte périlleux, comme le montre le cas Guy Marius Sagna. Sur les cendres de leurs « ancêtres », le Ciel leur a laissé un héritage immensément riche. Mais Timis le crépuscule arriva et mit ses ténèbres dans les esprits des gouvernants de Ndoumbélane. Crépuscule leur vendit du vent contre de l’or noir. Affidé d’un « W-aliou » faux, il réussit à passer entre les mailles du filet des décrets présidentiels pour s’enrichir aux dépens des habitants de ce pays où la pauvreté est reine. « Le crépuscule excite les fous » dit Charles Baudelaire ! Chez nous, Crépuscule est désormais un nom : celui d’une minorité arrogante qui écrase, exploite et ment une majorité docile, indolente et peu soucieuse du destin de ses enfants. On ameute la république, les foyers religieux et la presse quand un lanceur d’alerte est insolent, mais on courbe l’échine et sème la zizanie quand le pays est insolemment pillé. Et comme la nuit met « ses ténèbres dans leur esprit » (Baudelaire), les gens de Ndoumbélane, comme à leur habitude, se mirent à proférer des absurdités du gens « ce pétrole est une grâce que Dieu nous a faite en exauçant les prières de nos saints » ! Ah les fous, ils ne savent même pas que la formation du pétrole requiert 20 à 350 millions d’années. Il faut sûrement avoir une prière embarquée dans une machine à remonter le temps pour comprendre cette énigme intempestive ! L’obscurantisme est allié des pratiques des gens comme Crépuscule : pour tromper un peuple, il faut le nourrir de fanatisme et de folles espérances. Au lieu de combattre la forfaiture et l’injustice, chacun se mit alors à ratiociner sur les profits narcissiques qu’il pourrait tirer du pétrole. Ah Ndoumbélane ! La patrie peut donc être escroquée sans frais, pourvu que chacun estime que son pauvre sort pourrait s’améliorer lorsque le pétrole sera exploité. Oh quel manque d’ambition et de rigueur citoyenne ! Mais le ciel est plein d’humour. Constatant que les habitants de Ndoumbélane manquent cruellement d’ambition et de détermination, et qu’il ne savaient que faire de cette richesse, il retint ses pluies et assécha cette contrée. Les bêtes et les hommes sont désormais dans la même situation : amaigris, affamés, déboussolés, apeurés, tristes, avilis. Ces visages affligés, ces regards hagards et absents, ces mines défaites, sont la preuve que les gens de Ndoumbélane végètent au lieu de vivre. A Ndoumbélane tout le monde est en colère, mais on est gêné de l’exprimer : c’est ce qui arrive quand on vit dans un univers de supercherie universelle. Les bêtes meurent de faim, mais aucun pouvoir politique n’en est conscient ; aucune mesure politique n’est prise, aucune information n’en fait état. Bientôt ce sera le tour des hommes de mourir de faim, et le sous-sol de Ndoumbélane sera excavé de fond en comble pour trouver d’autres puits de pétrole, histoire de renflouer les caisses de l’État dangereusement éprouvées par une gabegie devenue structurelle. Le ciel a vraiment de l’humour.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:22:55 GMT 2020",
  "motsClesArticle" : "Alassane Kitane;Aliou Sall;escrocs;Gaz;Ironie;Ndoumbelane;Pétrole;Senelux;Timis"
}