{
  "identifiantArticle" : "http___www.mourides.info_la-chine-fait-etat-de-quatre-nouveaux-deces-a-wuhan_",
  "urlArticle" : "http://www.mourides.info/la-chine-fait-etat-de-quatre-nouveaux-deces-a-wuhan/",
  "sourceArticle" : "mourides",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.mourides.info/wp-content/uploads/2020/04/ch.jpg?fit=819%2C396" ],
  "titreArticle" : "La Chine fait état de quatre nouveaux décès à Wuhan",
  "resumeArticle" : "Les autorités sanitaires chinoises ont fait état vendredi de 31 nouveaux cas confirmés de contamination au coronavirus, parmi lesquels deux infections transmises localement, et de quatre décès supp…",
  "auteurArticle" : "lemouride",
  "datePublicationArticle" : "2020-04-03T11:59:10+00:00",
  "dateMiseJourArticle" : "2020-04-03T11:59:10+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 142,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les autorités sanitaires chinoises ont fait état vendredi de 31 nouveaux cas confirmés de contamination au coronavirus, parmi lesquels deux infections transmises localement, et de quatre décès supplémentaires, tous à Wuhan. Alors que la Chine semble avoir enrayé la propagation du coronavirus grâce à des restrictions drastiques qui ont paralysé le pays pendant deux mois, elle craint une nouvelle vague d’infections. Les autorités sanitaires ont fait état ce vendredi 3 avril de 31 nouveaux cas confirmés de contamination, parmi lesquels seulement deux cas d’infection transmise localement, et de quatre décès supplémentaires, tous à Wuhan, berceau de l’épidémie, rapporte Reuters. Le confinement doit être levé à Wuhan le 8 avril Le chef local du Parti communiste chinois (PCC) à Wuhan, Wang Zhonglin, a déclaré que le risque d’un rebond de l’épidémie demeurait élevé du fait de dangers internes et externes. Il a souligné que la ville devait continuer de maintenir des mesures de prévention et de contrôle. Quel est donc le secret de Taïwan dans la lutte contre le coronavirus ? Le confinement et les restrictions de voyages imposés en janvier dans la ville d’environ 11 millions d’habitants doivent être totalement levés le 8 avril. La semaine dernière la province a cependant commencé à rouvrir ses portes. Mais le haut responsable de Wuhan a prévenu les habitants de continuer à être vigilants et éviter les déplacements non-essentiels. D’imposantes barrières de plastique jaunes ou bleues restent dressées le long des rues. Ces palissades sont érigées pour canaliser les mouvements de foule et surtout limiter le nombre de personnes dans les rues. Certains quartiers résidentiels interdisent toujours aux habitants de sortir. Fermeture temporaire des frontières Les hauts représentants chinois craignent toujours une seconde vague d’infections. Des dizaines de cas du Covid-19 impliquant des voyageurs venus de l’étranger continuent d’être recensés quotidiennement. Mercredi, la Chine a publié pour la première fois le nombre de personnes actuellement positives au nouveau coronavirus mais asymptomatiques, c’est-à-dire n’ayant pas de toux ni de fièvre caractéristiques du Covid-19. Le pays ne faisait jusqu’alors état que des patients contaminés développant des symptômes cliniques.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:01:26 GMT 2020",
  "motsClesArticle" : "Chine;COVID-19"
}