{
  "identifiantArticle" : "https___senegal-news.net_elections-legislatives-et-referendaires-en-guinee-le-peuple-de-guinee-a-disqualifie-lopposition-et-a-plebiscite-le-president-alpha-conde-dixit-le-sg-de-rpg-ar_",
  "urlArticle" : "https://senegal-news.net/elections-legislatives-et-referendaires-en-guinee-le-peuple-de-guinee-a-disqualifie-lopposition-et-a-plebiscite-le-president-alpha-conde-dixit-le-sg-de-rpg-ar/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "A LA UNE;International;Politique;Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "ELECTIONS LEGISLATIVES ET REFERENDAIRES EN GUINEE : « LE PEUPLE DE GUINEE A DISQUALIFIE...",
  "resumeArticle" : "ELECTIONS LEGISLATIVES ET REFERENDAIRES EN GUINEE : « LE PEUPLE DE GUINEE A DISQUALIFIE L’OPPOSITION ET A PLEBISCITE LE PRESIDENT ALPHA CONDE ». dixit le SG de RPG- ARC-EN- CIEL SENEGAL FRAHIRA CONDE",
  "auteurArticle" : "Mohamed El Amin THIOUNE",
  "datePublicationArticle" : "2020-03-24T10:54:05+00:00",
  "dateMiseJourArticle" : "2020-03-24T10:54:05+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 217,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les élections législatives et référendaires ont eu lieu dimanche 22 mars dernier en Guinée. En dépit de quelques remous inhérents à toute compétition électorale, le scrutin jumelé s’est déroulé de manière transparente, avec des populations sorties massivement pour satisfaire à leur devoir citoyen. Devant la presse, le Secrétaire général du RPG- Arc-en-ciel section Sénégal, Mauritanie, Cap- vert Frahira Condé est revenu sur le déroulement, l’importance du scrutin. Il a fait savoir « Le peuple de Guinée est sorti massivement pour voter. Il importe d’abord de féliciter le président Alpha Condé pour l’organisation d’un scrutin qui s’est déroulé de manière libre et transparente. Il importe cependant de déplorer certaines violences relevées au niveau de quelques localités, des violences provoquées par une partie de l’opposition, en particulier l’UFDG dirigée par Ceillou Dalan Diallo. C’est regrettable, la Guinée ne mérite pas cela ». Il a fait remarquer dans ce registre « Depuis qu’il est au pouvoir, le président Alpha Condé n’a jamais répondu aux provocations de l’opposition. Il est unanimement reconnu qu’il est un artisan de la démocratie et il est soucieux de la préservation des libertés. En dépit du fait qu’il a en face de lui, une opposition pouvoiriste préoccupé seulement de ses intérêts personnels et non de ceux des populations, une opposition ayant toujours œuvré pour mettre la guinée à feu et à sang, le président Alpha Condé a gardé sa sérénité. Il n’a jamais voulu que sous son magistère, qu’il y ait un seul prisonnier politique ». A propos de l’importance du référendum, le Secrétaire général du RPG- Arc-en-ciel section Sénégal Frahira Condé a révélé « La nouvelle constitution à mettre en application a dans ses fondements l’égalité de tous les guinéens en droits et en devoirs, l’absence de discrimination entre les hommes et les femmes de la Guinée, l’interdiction de pratiques surannées telles le mariage précoce et l’excision, la prise en charge effective au plan social et sanitaire, du 3ème âge et des vieilles personnes, la juste répartition des ressources et des richesses de la Guinée ». Interpellé sur l’éventualité d’un troisième mandat agité par l’opposition pour le président Alpha Condé, Frahira Condé a fait savoir « L’opposition a toujours diffusé de fausses nouvelles et de fausses informations à ce sujet. Elle a toujours cherché à mettre en mal le président Alpha avec le peuple et l’opinion internationale. Contrairement à cette opposition dont l’essentiel de ses leaders ont déjà été dans la haute administration étatique et ne se battent que pour leurs intérêts partisans, le président Alpha Condé reste préoccupé par l’intérêt supérieur de la Guinée. Pour lui, c’est le peuple de Guinée souverain qu’on écoute et qui a le dernier mot. Mais seule la vérité est historique ». Mohamed El Amine THIOUNE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:15:14 GMT 2020",
  "motsClesArticle" : ""
}