{
  "identifiantArticle" : "https___www.ferloo.com_quelle-est-la-probabilite-dune-3e-guerre-mondiale-apres-la-mort-de-soleimani_",
  "urlArticle" : "https://www.ferloo.com/quelle-est-la-probabilite-dune-3e-guerre-mondiale-apres-la-mort-de-soleimani/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "Actualité;International;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2020/01/Drapeau-américain.jpg" ],
  "titreArticle" : "'Quelle est la probabilité d’une 3e guerre mondiale, après la mort de Soleimani?' - Ferloo",
  "resumeArticle" : "'Quelle est la probabilité d’une 3e guerre mondiale, après la mort de Soleimani?'",
  "auteurArticle" : "Abdou TIMERA",
  "datePublicationArticle" : "2020-01-06T20:45:21+00:00",
  "dateMiseJourArticle" : "2020-01-06T20:45:21+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 897,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Vendredi, les États-Unis ont tué le commandant militaire iranien Qasem Soleimani lors d’une frappe aérienne en Irak. Le général Soleimani a dirigé les opérations au Moyen-Orient et son assassinat marque une escalade majeure des tensions entre Washington et Téhéran. Jonathan Marcus, correspondant diplomatique et de la défense de la BBC, répond à vos questions sur la signification de cette action. Quelle est la probabilité que cela dégénère en une 3e guerre mondiale ? – Lewis Alcott Alors que certains ont qualifié le meurtre de Soleimani de “déclaration de guerre” des États-Unis contre l’Iran, il importe à la fois de ne pas surestimer ni de sous-estimer la situation du moment. Cela ne déclenchera pas la Troisième Guerre mondiale. Les acteurs clés qui pourraient être impliqués dans un tel conflit, par exemple la Russie et la Chine, ne sont pas des acteurs importants dans ce drame. Mais cela pourrait devenir un moment déterminant pour le Moyen-Orient et pour le rôle de Washington. Des représailles iraniennes importantes sont à prévoir, ce qui pourrait conduire à un cycle d’action et de réaction qui pourrait amener les deux pays vers un conflit général. La réponse de l’Iran pourrait être contre les intérêts militaires américains dans la région, mais également contre toute cible liée aux États-Unis que l’Iran juge vulnérable Est-il légal de tuer quelqu’un comme ça en vertu du droit international? – Eamonn Donaghy Les États-Unis soutiennent que Soleimani est responsable des attaques non provoquées contre les forces américaines en Irak. Ces forces étaient là à la demande de l’actuel gouvernement irakien. Soleimani était un homme qui, selon Washington, avait déjà le sang de nombreux membres du personnel américain sur les mains. Pendant ce temps, l’organisation Al-Qods qu’il dirigeait était considérée par les États-Unis comme une organisation terroriste. Pour les Etats-Unis, son meurtre pourrait donc découler de ces évènements. Mais le célèbre juriste international, le professeur Mary Ellen O’Connell de la faculté de droit de Notre-Dame, a cette vision des implications juridiques : “La légitime défense préventive n’est jamais une justification légale de l’assassinat. Rien ne l’est. La loi pertinente est la Charte des Nations Unies, qui définit la légitime défense comme un droit de répondre à une attaque armée réelle et significative”, a-t-elle déclaré. “L’utilisation d’un drone pour tuer le général iranien Qasem Soleimani à Bagdad ne répondait pas à une attaque armée contre les États-Unis. L’Iran n’a pas attaqué le territoire souverain des États-Unis”, a-t-elle déclaré. “Dans ce cas, les États-Unis ont non seulement commis un meurtre extrajudiciaire, ils ont également mené une attaque illégale en Irak.” Quelle est la position de l’ONU sur ces tueries ? – Sara Au-delà des vues exprimées par les représentants individuels, il est difficile de dire quelle est la position de l’ONU, car il n’y a vraiment rien de tel. Par exemple, si l’on attend le point de vue du Conseil de sécurité de l’ONU, il faut s’attendre à des divisions et il sera difficile de parvenir à un consensus. Le secrétaire général Antonio Guterres s’est dit profondément préoccupé par la montée des tensions au Moyen-Orient. “C’est un moment où les dirigeants doivent faire preuve de la plus grande retenue. Le monde ne peut se permettre une nouvelle guerre dans le Golfe”, a déclaré son porte-parole, Farhan Haq, dans un communiqué. Cela a-t-il été orchestré pour nous faire oublier le procès de destitution du président Trump ? – Martin Gallagher Il est facile de faire ce genre d’accusations mais, bien que les considérations de politique intérieure importent toujours – en particulier pendant une année électorale pour le président Trump – cette décision serait le produit de deux facteurs : l’opportunité et les circonstances. Le contexte semble être l’escalade des attaques contre les camps américains en Irak, ainsi que les vagues affirmations du Pentagone sur les futures attaques en cours. Et l’opportunité s’est présentée – une nouvelle démonstration de l’exactitude et de la portée du renseignement américain – qui, bien que loin d’être infaillible, est un facteur auquel les Iraniens devront faire face pour décider de toute réponse. Au cours d’une année électorale, la principale préoccupation du président Trump est d’éviter la perte de vies américaines dans la région. Ce serait en outre hors de caractère pour un président qui, malgré ses propos, a été caractérisé par une prudence remarquable en termes d’actions. Y a-t-il un danger que l’Iran poursuive une réponse nucléaire ? Le pays a-t-il une capacité nucléaire? – Harry Rickman Non. L’Iran n’a pas de programme d’armes nucléaires en tant que tel, bien qu’il conserve de nombreux éléments qui pourraient contribuer à un tel programme et le savoir-faire pour le mettre en œuvre. L’Iran a toujours insisté sur le fait qu’il ne voulait pas de bombe. Mais l’Iran a déclaré qu’il ne respecterait plus aucune des restrictions imposées par l’accord sur le nucléaire de 2015. Dans une déclaration, le gouvernement a signalé qu’il n’observerait plus les limitations de sa capacité d’enrichissement, du niveau d’enrichissement, du stock de matières enrichies ou de la recherche et développement. Cette annonce fait suite à une réunion du cabinet iranien à Téhéran. L’administration Trump avait déjà abandonné le soi-disant accord JCPOA ou l’accord nucléaire iranien – de manière imprudente pour de nombreux analystes. Que faisait le général Soleimani en Irak ? Que dit le gouvernement irakien à ce sujet ? – Tom On ne sait pas exactement ce que faisait le général en Irak. Mais l’Iran soutient une variété de milices chiites influentes là-bas et l’homme qui a été tué à ses côtés, Abu Mahdi al-Muhandis – était le chef du Kataib Hezbollah (le groupe serait responsable des récentes attaques à la roquette contre des bases américaines) et le député commandant d’une coalition de milices pro-iraniennes en Irak. Le gouvernement irakien a été mis dans une position très difficile, surtout depuis que l’attaque est survenue sur son sol. C’est un allié à la fois de l’Iran et des États-Unis, et les troupes américaines restent en Irak pour contribuer à la lutte plus large contre le groupe État islamique (EI). Les autorités irakiennes étaient déjà gênées par les attaques des milices contre les bases abritant des installations américaines. Le gouvernement irakien a condamné les récentes représailles américaines contre cette milice tout en insistant auprès des Américains pour qu’ils fassent davantage pour protéger les bases. Le bureau du Premier ministre irakien a condamné le meurtre de Soleimani et l’a décrit ainsi que le chef de milice tué à ses côtés comme des “martyrs” derrière les “grandes victoires contre l’EI”. Le gouvernement irakien insiste également sur le fait que les États-Unis ont agi bien au-delà des termes des accords en vertu desquels ils opèrent dans le pays. Quel est le rôle des États-Unis et de l’Iran en Irak ? – Kakinga Moses L’Iran est un proche allié du gouvernement dirigé par les chiites en Irak. C’est également un acteur important dans le pays à part entière, travaillant avec les milices mentionnées ci-dessus. Les États-Unis ont environ 5 000 soldats en Irak, formant et encadrant l’armée irakienne dans ses efforts pour vaincre les éléments restants de l’EI. Essentiellement, ces deux acteurs extérieurs – les États-Unis et l’Iran – se sont battus l’un contre l’autre en Irak. Une des grandes questions aujourd’hui est de savoir si cette crise rendra intenable la présence américaine dans le pays. BBC",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:41:41 GMT 2020",
  "motsClesArticle" : ""
}