{
  "identifiantArticle" : "http___www.dakarmatin.com_rubriques.php?rub=article.php&id_article=49323",
  "urlArticle" : "http://www.dakarmatin.com/rubriques.php?rub=article.php&id_article=49323",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "SOCIETE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton49323.jpg" ],
  "titreArticle" : "12,5 milliards, Moïse Sarr : éclairez-nous !",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "Dakarmatin",
  "datePublicationArticle" : "Mardi 7 Avril 2020 - 15:05",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 272,
  "nombreCommentairesArticle" : 3,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Il y'a un temps pour tout. Et en ces temps qui courent, la politique politicienne n'a pas sa raison d'être, encore moins l'exploitation hideuse du menu de la misère des impactés du COVID-19 dans la diaspora sénégalaise dans son entièreté et ailleurs non plus. Il faut recentrer l'humain et les priorités au cœur de l'action gouvernementale pour venir à bout de ce virus dévastateur sur tous les plans. Mettre de côté les discours dithyrambiques destinés au chef de l'État. Parce qu’il doit naturellement assistance aux Sénégalais. Il a été élu pour ça. C’est pourquoi voir le secrétaire d'État en charge des Sénégalais de l'extérieur, Moïse Diégane Sarr, ériger les 12 milliards destinés à la diaspora dans le cadre la lutte contre les effets néfastes du Covid-19 en 'bel hommage' pour la diaspora sénégalaise relève d'une hérésie. Ce discours très politicien n’augure rien de bon pour la quinzième région. Il est vrai que cette enveloppe est certes un clin d’œil aux Sénégalais de l'extérieur, mais cela n'a rien à avoir un hommage que le chef de l’État leur aurait rendu.C'est un geste tout à fait normal à la destination de nos compatriotes qui contribuent à hauteur de 1200 milliards de nos francs dans l'économie du pays selon les dernières estimations de l'OIM. Un chiffre en dessous de la réalité, car tenant compte que des circuits officiels des transactions financières. Donc, la diaspora est un partenaire économique au même titre que les bailleurs de fonds. C’est pourquoi il n'y a pas de quoi fouetter un chat sur l'enveloppe débloquer par le gouvernement, même si la diaspora, est impactée et a besoin de ce fonds de riposte et de solidarité contre le COVID-19. Mais est-ce que prioritairement, elle en a besoin, vu la complexité qui dégage dans la répartition de ce fonds ? Ne fallait-il pas l'orienter vers nos compatriotes restés aux pays, étranglés par le confinement qui a fini de mettre le pauvre Goorgoolou sous assistance-alimentaire ? Ou alors, l’utiliser pour construire un hôpital ! À défaut, ne faut-il pas réserver ce fonds aux Sénégalais de la diaspora victimes collatérales du COVID-19 et qui certainement feront leurs valises de gré ou de force pour revenir au pays ?Car une tendance économique baissière se dessinent dans les pays sollicités par une 'immigration économique'. Et l'histoire nous a enseigné que tous les fonds destinés à la diaspora ont été dévoyés à cause d'une gestion plus que politico-politicienne, faisant fi de la transparence. À défaut, si la diaspora sénégalaise doit bénéficier de ce fonds, quels seront les critères de répartition ? Pays par pays ? Continent par continent ? Qui doit en bénéficier ? Autant de questions sans réponses qui doivent être élucider par la tutelle. ReseauNews",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:20:14 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}