{
  "identifiantArticle" : "http___xalimasn.com_etat-durgence-totalement-devoye-au-senegal-perquisitions-de-jour-comme-de-nuit-controle-de-la-presse-et-des-emissions-radiophoniques-et-televisees-internement-administratif-des-citoyens_",
  "urlArticle" : "http://xalimasn.com/etat-durgence-totalement-devoye-au-senegal-perquisitions-de-jour-comme-de-nuit-controle-de-la-presse-et-des-emissions-radiophoniques-et-televisees-internement-administratif-des-citoyens/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Seybani Sougou",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2019/02/seybani-sougou-2.png" ],
  "titreArticle" : "Etat d’urgence totalement dévoyé au Sénégal : perquisitions de jour comme de nuit, contrôle de la presse, et des émissions radiophoniques et télévisées, internement administratif des citoyens, suspension et mutation de fonctionnaires ; Macky SALL se permet tout avec le Décret n° 2020-925 du 03 avril 2020 prorogeant l'état d'urgence. (Par Seybani Sougou). - Xalima.com",
  "resumeArticle" : "Etat d’urgence totalement dévoyé au Sénégal : perquisitions de jour comme de nuit, contrôle de la presse, et des émissions radiophoniques et télévisées, internement administratif des citoyens, suspension et mutation de fonctionnaires ; Macky SALL se permet tout avec le Décret n° 2020-925 du 03 avril 2020 prorogeant l'état d'urgence. (Par Seybani Sougou).",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2020-04-05T10:47:51+00:00",
  "dateMiseJourArticle" : "2020-04-05T10:48:07+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 6,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 4,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Depuis le 25 mars 2020, dans une contribution intitulée « dénoncer les dérives inacceptables de l’état d’urgence », je n’ai cessé d’alerter les sénégalais sur les dérives extrêmement graves liées à l’instauration de l’état d’urgence, pointant précisément le risque élevé de restrictions drastiques et disproportionnées des libertés publiques portant atteinte de manière grave aux droits fondamentaux. J’affirmais avec force que le projet d’habilitation fourre-tout (imprécis, vague, généraliste) était extrêmement dangereux car il donnait une carte blanche à Macky Sall (clause de compétence générale), dans le cadre de pouvoirs sans limites. Avec le décret n°2020-925 du 03 avril 2020, prorogeant l’état d’urgence, et publié au journal officiel (numéro spécial 7296), Macky Sall, vient une nouvelle fois de trahir l’opposition, la société civile et tous les sénégalais, qui, de bonne foi, dans un élan d’unanimité, avaient estimé qu’il devait être soutenu, dans ces circonstances exceptionnelles de lutte contre la propagation d’un virus mortel (Covid-19). L’article 2 du décret n°2020-925 du 03 avril 2020, dispose que l’autorité administrative compétente exerce, pendant la durée de l’état d’urgence, les pouvoirs prévus aux articles 10, 11, 12 et 13 de la loi n° 69-29 du 29 avril 1969. Or, les dispositions des articles précités n’ont aucun lien avec l’état d’urgence sanitaire et la lutte contre la pandémie de Covid-19 : Article 10 de la loi n° 69-29 du 29 avril 1969 : le décret instituant l’état d’urgence peut, par une disposition expresse : Conférer aux autorités judiciaires compétentes, au Ministre de l’intérieur, aux gouverneurs et aux préfets, le pouvoir d’ordonner en tous lieux des perquisitions de jour et nuit, « Habiliter l’autorité administrative compétente à prendre toutes mesures appropriées pour assurer le contrôle de la presse et des publications de toute nature, ainsi que celui des émissions radiophoniques ou télévisées… ». Article 11 de la loi n° 69-29 du 29 avril 1969 : le décret instituant l’état d’urgence peut, par une disposition expresse, peut par une disposition expresse, conférer à l’autorité administrative, le pouvoir de procéder à l’internement administratif des personnes dont l’activité représente un danger pour la sécurité… Article 12 de la loi n° 69-29 du 29 avril 1969 : le décret instituant l’état d’urgence peut, par une disposition expresse conférer à l’autorité administrative compétente, le pouvoir de prendre toutes dispositions relatives au contrôle des correspondances postales, télégraphiques et téléphoniques ». Article 13 de la loi n° 69-29 du 29 avril 1969 : le décret instituant l’état d’urgence peut, par une disposition expresse conférer à l’autorité administrative compétente, le pouvoir par décision immédiatement exécutoire de muter ou de suspendre tout fonctionnaire de l’état ou des collectivités territoriales dont l’activité s’avère dangereuse pour la sécurité publique.. ». En votant la loi d’habilitation, le 01 avril 2020, les 33 députés godillots réunis en séance plénière ont donné une carte blanche à Macky SALL pour faire n’importe quoi (contrôler la presse, les correspondances postales et téléphoniques, pouvoir interner des citoyens sénégalais, et suspendre ou muter des fonctionnaires…). Il s’agit là d’un dévoiement total de l’état d’urgence. La loi d’habilitation inconstitutionnelle (une loi d’habilitation ne comporte pas des dispositions relatives à l’état d’urgence) permet à Macky SALL, de prendre des mesures sécuritaires loufoques, et totalement inappropriées qui n’ont aucun lien avec la lutte contre la pandémie de Covid-19. Plus grave, les 33 députés irresponsables qui ont participé à la forfaiture du 01 avril 2020, ont été instrumentalisés et bernés comme des mineurs par Macky SALL qui a inséré dans le projet de loi un article pour la prorogation de l’état d’urgence (article 4) qui ne mentionne pas les dispositions des articles 10, 11, 12, et 13 de la loi n° 69-29 du 29 avril 1969. En réalité, Macky Sall a bien caché son jeu, attendant le vote de l’assemblée pour dévoiler ses véritables intentions : le Covid-19 est un prétexte pour renforcer considérablement ses pouvoirs (contrôle total de la presse et des citoyens). Alors que la loi de 1969 sur l’état d’urgence et l’état de siège comporte 24 articles, Macky Sall a visé précisément les articles 10, 11, 12, et 13. Quel est le rapport entre les perquisitions de jour et nuit, et la lutte contre la pandémie de Covid-19 ? Aucun. J’accuse les 33 députés qui ont voté la loi d’habilitation le 01 avril 2020, d’être coupable de haute trahison, J’accuse Macky SALL, d’être coupable de haute trahison, envers le peuple pour avoir dévié la lutte contre la propagation de Covid-19 (volonté de consolider son pouvoir personnel), J’accuse certains d’avoir fait preuve de naïveté coupable, vis-à-vis de Macky SALL, J’accuse une partie de la presse sénégalaise, bien entretenue (la presse du palais) d’être complice du régime de Macky SALL et d’agir à l’encontre des intérêts du peuple sénégalais (aujourd’hui, c’est cette même presse qui est mise sous tutelle, victime de Macky Sall et de l’article 2 du décret n°2020-925 du 03 avril 2020). L’opposition, la société civile et tous les citoyens de bonne foi qui ont privilégié l’intérêt supérieur de la nation, en apportant leur soutien à Macky Sall ont été, une nouvelle fois, trahis par ce dernier. Macky SALL n’est ni sincère, ni digne de confiance. Même dans le contexte extrêmement grave de la pandémie de COVID-19. Pendant 3 mois, il dispose du pouvoir de vie et de mort sur les sénégalais. L’Association des utilisateurs des TIC (ASUTIC) du Sénégal (organisation à but non lucratif) qui œuvre pour la protection des droits de l’homme et des libertés fondamentales a publié un communiqué intitulé « Mise en quarantaine de l’Etat de droit au Sénégal. Mesdames, Messieurs, les députés, jusqu’où irez-vous » ? Ça a le mérite d’être clair, net et précis. Seybani SOUGOU – E-mail : [email protected] Nota bene : En France, les dispositions sécuritaires de la Loi n° 55-385 du, net  3 avril 1955 relative à l’état d’urgence ne s’appliquent pas à l’état d’urgence sanitaire (les mesures prises visent uniquement à restreindre les déplacements « confinement », dans un objectif de santé publique). Aucune perquisition de jour et de nuit, n’est prévue, encore moins le contrôle de la presse.",
  "commentairesArticle" : [ "### Commentaire n°2 - proofreader 6 avril 2020 at 18 h 04 min M. Sougou, envoyez votre contribution ou remettez là à un de vos proches en qui vous avez confiance et taisez-vous ! comme disait l’autre, vous êtes en confinement mental ! grow up and get a life, please! mettez-la en veilleuse, pour l’amour de Dieu ! Repondre", "### Commentaire n°3 - abiyo 6 avril 2020 at 21 h 17 min Non Seybani a parfaitement raison. MS. a pris en otage la population sénégalaise sous prétexte du covid19. Seybani continuez à dénoncer par point, loi par loi, l’abus de pouvoir, un pas supplémentaire vers la dérive dictatoriale. Ne jamais se lasser de dénoncer l’injustice. Repondre", "### Commentaire n°1 - DJIBY 5 avril 2020 at 21 h 41 min Les répondeurs automatiques du régime sont toujours hors sujet. Vous leur dites que la terre est ronde. Ils vous disent que le ciel est jaune. Des esprits amorphes, lobotomises et irrécupérables. Merci Seybani pour cette vigie citoyenne. Repondre", "### Commentaire n°0 - Lemzo 5 avril 2020 at 20 h 48 min Sougou et ses sougoueries…. toujours les mêmes conneries alors qu’on est en pleine période de propagation des cas de coronavirus dans le pays… À quand ton retour de la planète Mars ? Repondre Thiakiry 5 avril 2020 at 22 h 19 min Quand on ne peut pas s’attaquer au message, on essaye de s’attaquer au messager. Sinon @Lemzo, as-tu des arguments juridiques pour contredire ce M. Sougou avance.Ne vous arrêtez pas en si bon chemin, rédigez des textes pour réfuter ce qu’il avance, afin de faire avancer le débat.Thiakiry Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:25:14 GMT 2020",
  "motsClesArticle" : ""
}