{
  "identifiantArticle" : "http___xalimasn.com_entretien-exclusif-dr-seydi-sur-laugmentation-des-cas-de-covid-19-on-risque-la-catastrophe-si_",
  "urlArticle" : "http://xalimasn.com/entretien-exclusif-dr-seydi-sur-laugmentation-des-cas-de-covid-19-on-risque-la-catastrophe-si/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "A LA UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/03/WhatsApp-Image-2020-03-27-at-13.55.23.jpeg" ],
  "titreArticle" : "Entretien exclusif - Dr Seydi sur l'augmentation des cas de Covid-19 : ' on risque la catastrophe si... ' - Xalima.com",
  "resumeArticle" : "Entretien exclusif - Dr Seydi sur l'augmentation des cas de Covid-19 : ' on risque la catastrophe si... '",
  "auteurArticle" : "Ndapoka",
  "datePublicationArticle" : "2020-03-27T17:28:50+00:00",
  "dateMiseJourArticle" : "2020-03-29T17:29:09+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 3,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "XALIMANEWS:Le test température est exigé à l’entrée de l’hôpital Fann où tout visiteur est accueilli par des agents en blouse blanche masqués et gantés qui respectent et font respecter le mètre de distance sociale recommandé. Plus loin, au pavillon des maladies infectieuses, trouver Dr Seydi n’est pas une sinécure. Et pour cause, la charge de travail de l’homme n’est pas moindre. Mais après quelques minutes d’attente, s’avance un homme petit de taille mais grand par le savoir..Chef du service des maladies infectieuses dudit lieu de soin, Dr Seydi se dit en phase avec la proposition du virologue Didier Raoult sur le traitement du coronavirus par la chloroquine. Toutefois, il se veut clair : « Je demande aux Sénégalais………….. »Au sujet du traitement par la chloroquine, Dr Seydi qui a parlé de son usage et des cas de transmission communautaires, dira que le ministère de la Santé est focus sur l’essentiel.   ",
  "commentairesArticle" : [ "### Commentaire n°0 - ablaye 27 mars 2020 at 21 h 06 min la je suis desole de voir qu’ils se partagent le micro a mains nues venat de la persone responsable du traitement de ce virus et on parle de preventions Repondre", "### Commentaire n°1 - Xeme 28 mars 2020 at 8 h 58 min Combat contre covid 19: Niger: le président décrète la gratuité de l’eau et l’électricité pour deux mois et l’exonération d’impôt pour les entreprises. Mauritanie: le président, ayant déjà procédé à la baisse de prix des denrées, décrète la gratuité de l’eau et de l’électricité. Sénégal: après avoir procédé à la hausse des prix des denrées et de l’électricité, le président demande à son peuple de rester enfermé chez lui et de se cotiser pour contribuer au combat contre le covid 19. Pour comprendre que le tyran légionnaire se fiche du triste sort de son peuple, il faut relever la tête de sa presse pour regarder autour de soi. Chaque président affiche, ainsi ses soucis. Les uns sont préoccupés à alléger les charges de leur peuple en pareille situation, le tyran légionnaire, lui, met en place des artifices médiatiques pour que sa presse puisse titrer, demain, que le peuple sénégalais a répondu à son appel, et qu’il est donc avec lui. Repondre", "### Commentaire n°2 - Lemzo 28 mars 2020 at 17 h 14 min Dr Seydi rappelle simplement ce que Gutterres a dit sur l’Afrique et se fait insulter par de naïfs écervelés comme Adama Gaye ! ça ne me surprend pas car Adama Gaye est le pire des énergumènes ! M. Gutteres n’aura jamais le temps de tes inepties ! Lui au moins travaille 15h par jour avec des équipes qualifiées sur des questions majeures du monde. Et toi tu fais quoi pauv’ con ? Dormir dans des hôtels douteux au Caire ! et avec qui…. Nègre paresseux qui a raté sa vie quand des dizaines de tes promotionnaires ont dignement et utilement servi l’état et les institutions internationales. Devenu un pathétique et idiot insulteur du web à près 70 ans, tu es l’incarnation de la démagogie de nos soi-disant « intellectuels » Adama Gaye ! Spécimen raciste, vaurien xénophobe, looser aigri, piètre maître-chanteur etc. etc. tu as raté ta vie et tu fais honte à tout sénégalais honnête. Bon débarras au Caire où tu peux te confiner pour de bon…. Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:50:17 GMT 2020",
  "motsClesArticle" : ""
}