{
  "identifiantArticle" : "https___www.senescoop.net_presidentielle-2019-ce-que-lon-reproche-a-macky-dr-ahmed-khalifa-niasse_",
  "urlArticle" : "https://www.senescoop.net/presidentielle-2019-ce-que-lon-reproche-a-macky-dr-ahmed-khalifa-niasse/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Contributions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2019/03/macky.jpg" ],
  "titreArticle" : "Présidentielle 2019 : Ce que l'on reproche à Macky (Dr Ahmed Khalifa Niasse) | Senescoop.net",
  "resumeArticle" : "Présidentielle 2019 : Ce que l'on reproche à Macky (Dr Ahmed Khalifa Niasse)",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2019-03-03T03:21:01+00:00",
  "dateMiseJourArticle" : "2019-03-03T03:21:05+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 54,
  "nombreLecturesArticle" : 420,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Devenu virtuose de la chose politique et, ce, depuis son passage au stratégique ministère de l’Intérieur, il s’est tracé un chemin pour accéder au Palais. En alternant l’utilisation du pouvoir et la contestation de celui-ci. Cette bonne ingénierie doublée certainement d’ingéniosité permet à l’homme de devenir maître à la place du maître. Directeur de campagne de Wade en 2007, il a acquis une certaine expérience quant aux techniques du vote. Ayant gagné successivement une présidentielle et des législatives en 2012, des locales en 2014, un référendum en 2016 et des législatives en 2017, il en a tiré la conclusion suivante : il existe une hémorragie électorale en sa défaveur dans la région de Diourbel dont le centre de gravité se trouve à Touba-Mosquée. À Thies il y avait une hémorragie aussi. Mais de nature et de cause différentes. D’où la peur d’une métastase de la chose, comme cela se passe en médecine dans le cas d’une leucémie. À Dakar la chose n’était pas meilleure. À sa place certains auraient réagi en passant par le duo menace- corruption pour finir par se rendre à l’évidence lors de la lamentation des perdants. Tout en qualifiant les gens de traîtres. D’autres s’adonneraient aux produits mystiques provenant des cases obscures de je ne sais où. Avant de se rendre compte de la véracité de l’adage wolof : yallah yallah bay sa tool (évoquer le ciel tout en prenant les voies champêtres). Or c’est cette méthode laborieuse que l’ingénieur des entrailles de la terre a prise pour sortir un métal jaune. Et dont les femmes raffolent pour en faire des parures à l’instar des gagnantes de 2019. En quoi faisant ? Dans la géologie de la politique c’est le déplacement d’une petite pierre qui finit par créer un grand tremblement de terre… Lui s’est évertué à éviter les éboulements. En d’autres termes il est allé créer au Fouta un nouvel électorat dimensionné sur celui de Diourbel en tant que région. Et avec la différence de taille que ce nouvel électorat lui donne des scores soviétiques. Cette opération n’est pas différente de la perfusion de produits sanguins chez les hémorragiques. L’opération en question s’est accompagnée d’une activité visant à soigner toutes les plaies ouvertes (Thiès, Grand-Yoff, Guédiawaye…) pour diminuer l’effet hémorragique. Et l’effort a payé. Le malade est guéri, il a repris ses forces. Et il est revenu sur le ring pour triompher glorieusement. Et comme dans tous les combats historiques depuis Mathusalem le désastre chez l’ennemi est mesurable par la taille de l’étonnement. Macky aurait été défait s’il s’était laissé agir par l’événement. Mais comme aimait à le dire Léopold Sédar Senghor, il a agi sur l’événement. Cela veut dire ce qu’un leader paresseux comme l’animal du même nom n’a pas fait devant un Koliyabe né combattant. Et devenu par la même un grand combattant. Non, les courbettes de façade devant la gent maraboutique n’ont plus l’effet d’une baguette magique. Les baguettes sont toujours de ce monde. Mais les baguettes magiques, quant à elles, appartiennent à un autre monde qui n’est pas celui de la réalité. Un rêve politique s’est brisé sur le mur de la réalité. Revenons à Saint-Thomas d’Aquin qui dit qu’il ne croit qu’en ce qu’il touche.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:50:59 GMT 2020",
  "motsClesArticle" : ""
}