{
  "identifiantArticle" : "https___www.senxibar.com_modibo-diagne-ou-le-pretentieux-zoro-de-certains-senegalais-du-canada-par-pathe-gueye_a51572.html",
  "urlArticle" : "https://www.senxibar.com/modibo-diagne-ou-le-pretentieux-zoro-de-certains-senegalais-du-canada-par-pathe-gueye_a51572.html",
  "sourceArticle" : "senxibar",
  "thematiqueArticle" : "Opinion",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senxibar.com/photo/art/grande/41313782-34789233.jpg?v=1577921721" ],
  "titreArticle" : "Modibo Diagne ou le prétentieux ZORO de «certains Sénégalais» d...",
  "resumeArticle" : "«Je me méfie des gens qui affirment aimer le peuple mais qui détestent tout ce que le peuple aime » René Lévesque Encore j’ai été pendant un moment dans un sérieux dilemme. Je vous l’avoue?! Assez souvent, lorsque c’est la sensation extrême de répugnance ou le sentiment de pitié qui nous envahit,...",
  "auteurArticle" : "aadkr",
  "datePublicationArticle" : "Jeudi 2 Janvier 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Jeudi 2 Janvier 2020 «Je me méfie des gens qui affirment aimer le peuple mais qui détestent tout ce que le peuple aime » René Lévesque Encore j’ai été pendant un moment dans un sérieux dilemme. Je vous l’avoue?! Assez souvent, lorsque c’est la sensation extrême de répugnance ou le sentiment de pitié qui nous envahit, nous nous demandons toujours s’il vaudrait vraiment une minute ou plus de peine d’user de notre précieux temps pour nous exprimer. Car, le silence bien qu’il soit dans certaines circonstances le frère de la complaisance et le cousin de l’approbation, reste la meilleure réponse à l’insolent, au sot et surtout au prétentieux. Or, pour cette fois-ci en toute sérénité et responsabilité, besoin est de reprendre ma singulière plume puisque j’ai compris avec Martin Luther King Jr que « notre vie commence à se terminer le jour où nous devenons silencieux à propos des choses qui nous importent ». En effet je suis sénégalais vivant au Canada, bénéficiaire d’une parcelle des terrains offerts dans le cadre du Projet d’Habitat porté par le RGSC. Donc en toute légitimité, je m’impose, ici et maintenant tout en exhortant les autres bénéficiaires du projet à faire de même, le devoir de discourir sur les tenants et aboutissants entourant la «supposée escroquerie foncière du RGSC – Rassemblement Général des Sénégalais du Canada ». C’est un certain Modibo Diagne, vivant aux États-Unis et détenteur d’une simple caisse de résonance dénommée «RADIOALLODAKAR» qui soulève encore la poussière. Il s’agit plus précisément d’un grain de poussière de marque vilipendage qui prend des allures tantôt d’une «enquête » tantôt d’une accusation formelle ou de règlement de comptes. Invraisemblablement, Modibo Diagne a manqué d’intelligence émotionnelle et profonde en mettant un bras dans le tordeur?! Dire autrement, un monsieur qui ne vit pas au Canada, qui n’est pas membre du RGSC, qui n’est concerné ni de près ni de loin par le projet d’acquisition de terrain à Malicounda, se lève un bon jour, s’installe dans son trou à palabre diffamatoire et décide sans aucune retenue de débagouler un torrent d’insanités sur une initiative commune, sur des personnes engagées, sur une structure légale et légitime et sur une communauté organisée et exemplaire. Pour ainsi dire, Modibo Diagne en état d’excitation extrême, sous les draps d’un égo débordant et empreint de vifs excès de zèle, s’arroge tout naturellement le pouvoir messianique absolu de sauver et de parler au nom de «certains Sénégalais » établis au Canada. Il le fait, précise-t-il «selon les premiers éléments portés à notre attention ». Oh, quelle fuite par lâcheté?! Dites?! Qui est/sont ce(s) pauvre(s) et si lâche(s) félon(s) au sein de la communauté sénégalaise du Canada qui a/ont osé porter à son attention une affaire qui concerne exclusivement des femmes et des hommes responsables et aptes sur la ligne à se prendre en charge au Canada et ailleurs?? Comment se fait-il que c’est ce Modibo Diagne, au verbiage inintelligible qui a déjà troué son TAMTAM pour dire ALLODAKAR, qui est choisi pour jouer ce rôle ignoble de relais pour le compte de Sénégalais irresponsables et très couards?? Modibo Diagne avec ses bla-bla très embrouillés mélangeant par exemple REGROUPEMENT et RASSEMBLEMENT, s’est-il demandé au préalable si ses dénigreurs qui estiment être escroqués par des acteurs impliqués dans le Projet d’Habitat du RGSC ont saisi ou non les personnes incriminées ou les instances appropriées en terre canadienne?? Modibo Diagne qui sans vergogne, se mêle de ce qui ne le regarde pas, a-t-il reçu l’opinion majoritaire des 100 acheteurs?? Modibo Diagne sait-il que des rencontres d’information et d’échange ont été tenues au cours de la démarche et les personnes inscrites au projet d’habitat ont eu amplement des occasions et des espaces idoines pour poser toutes sortes de questions, faire part de leurs inquiétudes, exposer les défis à surmonter, formuler des commentaires et des suggestions pouvant faciliter la concrétisation de cette initiative inédite pour nous autres Sénégalais du Canada?? Modibo Diagne, en bafouant des réputations construites de façon digne et honorable, ignore t-il la singularité ostentatoire et très enviée de l’entité canadienne de la Diaspora Sénégalaise avec leurs profils si riches et diversifiés, leurs parcours si inspirants ainsi que leurs réalisations si étoffées?? Aussi, Modibo Diagne, ayant le trouillomètre au-dessus de zéro par la simple réception d’une mise en demeure, estimant être «victime de chantage, harcèlement et menace» et proclamant bruyamment « il y va de mon honneur», pense-t-il détenir l’exclusivité de l’HONNEUR pour se foutre royalement de celui des autres? Chose évidente, la folie du sensationnel a poussé notre super brillantissime ZORO autoproclamé du Canada à s’asseoir de nouveau sur ses valeurs pour réaliser ses obsessions de BUZZ, hélas perdues depuis l’épisode des dits «enregistrements Souleymane Jules Diop». Pourquoi? Bon sang pourquoi, dites-moi pourquoi, en totale déphasage avec la réalité propre aux Sénégalais résidents au Canada, Modibo Diagne se comporte-t-il comme un vulgaire et affamé squelettique hâbleur génétiquement modifié, dessiné dans un agenda caché et qui n’a rien de consistant dans le ventre pour survivre que les odeurs reniflées d’honnêtes et de braves concitoyens sénégalais engagés et totalement mus par le développement et le renforcement du pouvoir d’agir des Sénégalais vivant au Canada de tous bords, tous côtés? Pour tout dire, Modibo Diagne a-t-il entendu et compris la parabole de la paille et de la poutre, telle que le rapporte l’Évangile selon Matthieu chapitre 7, versets 3 à 5 : « Pourquoi vois-tu la paille qui est dans l’œil de ton frère, et n’aperçois-tu pas la poutre qui est dans ton œil ? Ou comment peux-tu dire à ton frère : Laisse-moi ôter une paille de ton œil, toi qui as une poutre dans le tien ? Hypocrite, ôte premièrement la poutre de ton œil, et alors tu verras comment ôter la paille de l’œil de ton frère »? Entendons-le d’une bonne oreille, que Modibo Diagne avec sa diffamatoire gang de frustrés non assumés et cagoulés s’enferment davantage dans leur entreprise de baverie?! Pendant ce temps, nous retenons pour la postérité que le Regroupement Général des Sénégalais du Canada (RGSC) a fait acquérir à une centaine de ses membres des parcelles de 300 mètres carrés à Fandane dans la commune de Malicounda au Sénégal. Que l’ensemble des acteurs qui ont permis la réalisation de cette prouesse reçoive pour toujours, n’en déplaise à Modibo Diagne, l’expression de notre gratitude et l’assurance de notre confiance renouvelée que leurs prestigieux sacrifices font d’eux de véritables soldats de l’engagement citoyen et de l’action communautaire?! En définitive, que Modibo Diagne déjà dévoré par son tourbillon de poussière, se souvienne que la quête de la perfection est une qualité très noble. D’où, en paraphrasant Al Shabrawi, la permanente nécessité qu’il se dépouille de ses attributs blâmables pour embrasser ceux louables que sont, entre autres, la connaissance, la tolérance, la pureté intérieure, la générosité, le pardon, la douceur, la bonté, l’humilité, la patience, la gratitude, le renoncement, la confiance en Dieu, l’amour, la tendresse, la modestie, la capacité à être satisfait, la sincérité, le fait de dire la vérité, la capacité d’attention, la vigilance sur soi-même, la réflexion, l’intérêt et la compassion pour les autres créatures, la mesure en toutes choses, la capacité à pleurer et être affligé, la franchise, la crainte révérencielle et la soumission, un cœur tendre et un bon caractère.  Ici au Canada, « LE REGROUPEMENT, C’EST NOTRE FORCE » Et c’est mon dernier mot, petit prétentieux! Pathé Guèye-Montréal",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:24:19 GMT 2020",
  "motsClesArticle" : "politique,senegal,dakar,lutte,football,lamb,election,idrissa,karim,ablaye,abdoulaye,thies,2012,photo,video,lion,teranga,pds,rewmi,monument"
}