{
  "identifiantArticle" : "https___www.lequotidien.sn_flag-marie-a-deux-epouses-et-pere-de-9-enfants-souleye-sall-envoye-en-prison-pour-viol_",
  "urlArticle" : "https://www.lequotidien.sn/flag-marie-a-deux-epouses-et-pere-de-9-enfants-souleye-sall-envoye-en-prison-pour-viol/",
  "sourceArticle" : "lequotidien",
  "thematiqueArticle" : "Actualités;Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lequotidien.sn/wp-content/uploads/2016/12/prison-32.jpg" ],
  "titreArticle" : "FLAG – Marié à deux épouses et père de 9 enfants : Soulèye Sall envoyé en prison pour viol | Lequotidien Journal d'informations Générales",
  "resumeArticle" : "FLAG - Marié à deux épouses et père de 9 enfants : Soulèye Sall envoyé en prison pour viol",
  "auteurArticle" : "Mamadou SAKINE",
  "datePublicationArticle" : "2017-08-10T10:39:17+00:00",
  "dateMiseJourArticle" : "2017-08-10T10:39:17+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1418,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le quinquagénaire Soulèye Sall sera éloigné de ses deux épouses et de ses 9 enfants par Dame justice pour une durée de 5 ans. Chauffeur de profession, il a été reconnu coupable hier, par le juge des flagrants délits du Tribunal de grande instance de Dakar de viol, pédophilie et détournement de mineure. En effet, il a été attrait à la barre par Ndiaga Ndiaye, père de la victime NYN, âgée seulement de 15 ans. Elle aurait subi des assauts sexuels répétés de celui qui peut même être son grand-père. La différence d’âge qui sépare les deux est de 42 ans. Dans une salle archi-combe, la fille est revenue dans les moindres détails sur les temps forts de leur relation. D’emblée, elle a affirmé qu’elle a été victime d’actes sexuels de la part du vieux à 6 reprises. Mais, l’affaire a été rendue publique lorsqu’ils ont été surpris par le témoin Ndèye Fatou Faye dans une chambre dans une position pas du tout catholique. D’après le récit du témoin, l’homme de 57 ans était nu comme un ver au moment où la fille NYN était sous la couverture. Alors que le bruit de leur relation courait dans le quartier jusqu’à taper à l’oreille des parents de la victime. L’autre témoin nommé Aïs­satou Diallo a répété les aveux que lui aurait faits le sieur Sall. Selon elle, le prévenu a reconnu les faits devant elle en expliquant qu’il avait introduit son doigt dans le vagin de la fille avant d’entretenir des rapports sexuels avec elle. Dans son grand boubou de couleur violet et en présence de sa première épouse, Soulèye Sall a nié en bloc les faits. «Elle a l’habitude de venir voir ma 2ème épouse chez moi. Elle se permettait de subtiliser mon téléphone portable pour ensuite appeler ses copains. Elle me volait aussi mon argent», s’est-il agrippé à ces quelques mots malgré les propos de deux témoins qui renforcent ceux de la victime. A la question du procureur sur ses relations avec la plaignante, sa réponse coule évidemment de source dans ce contexte : «nous n’avons aucune relation. Je l’ai toujours considérée comme ma fille», jure-t-il. Pourtant, selon NYN, tout est parti du jour où elle a déclaré à M. Sall qu’elle avait des maux de tête. Et c’est après avoir bu du «safara» qui devait la soulager, selon le vieux, qu’elle n’est plus elle-même. D’après le procureur, le prévenu a reconnu à l’enquête préliminaire avoir donné du «safara» à la maman de la fille pour, dit-il, protéger sa virginité jusqu’au mariage. Chose qu’il a lui-même reconnue à la barre. «On a la conjonction sexuelle. Il n’a pas rapporté de contestation sérieuse depuis l’enquête préliminaire», avance le maître des poursuites. Pour le représentant du Parquet, «un mineur ne peut pas donner un consentement éclairé, donc il y a contrainte que ça soit morale ou physique». Alors «compte tenu de la gravité des faits et du fait qu’il ne s’est pas amendé», le procureur a requis 10 ans de prison ferme contre Soulèye Sall. La partie civile dans sa plaidoirie a réclamé la somme de 3 millions de franc Cfa à titre de dommages et intérêts. Pour la défense, «aucun témoin n’a dit qu’il a vu Soulèye Sall monter sur la fille et le certificat médical fait état de rapports sexuels ultérieurs. Mais, il ne résulte pas des éléments du dossier que leur client en est l’auteur». Elle a sollicité le renvoi de Soulèye Sall des fins de la poursuite sans peine, ni dépens et à titre subsidiaire, elle a plaidé la relaxe au bénéfice du doute. En revanche, il a été condamné à 5 ans de prison ferme et à payer la somme de 2 millions de dommages et intérêts. msakine@lequotidien.sn",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:30:52 GMT 2020",
  "motsClesArticle" : ""
}