{
  "identifiantArticle" : "http___www.senelux.com_les-grandes-gueules-refusent-a-adama-gaye-ce-quelles-accordent-a-jules-diop_",
  "urlArticle" : "http://www.senelux.com/les-grandes-gueules-refusent-a-adama-gaye-ce-quelles-accordent-a-jules-diop/",
  "sourceArticle" : "senelux",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.senelux.com/wp-content/uploads/2016/08/Adama-Gaye.jpg" ],
  "titreArticle" : "Les grandes-gueules refusent à Adama Gaye ce qu’elles accordent à Jules Diop | Senelux",
  "resumeArticle" : "",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2019-08-05T08:51:09+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Actualités Depuis son incarnation, le journaliste Adama Gaye fait l’objet d’attaques et de débats. Les uns plus sournois que les autres. Et tout dernièrement, c’est un débat auquel la corporation ne s’attendait pas qui a pris le dessus. >En effet, certains journalistes qui n’arrivent même pas Adama Gaye aux orteilles, prennent le malin plaisir, pour plaire au prince, de remettre en cause son appartenance à la corporation. Ce débat en dit long sur la capacité de nuisance du régime Sall.Il apparait clairement que le Gouvernement ne veut pas que la presse apporte son soutien à cette patate chaude qu’il tient entre les mains. C’est pourquoi il faut, à défaut de le discréditer, semer le doute dans l’esprit des confrères, dont certains, par naïveté, tombent dans le piège.Madiambal, un homme au passé sombreCar c’est l’une des grandes-gueules du clan de la famille présidentielle, en l’occurrence, Madiambal Diagne, qui est monté au créneau pour remettre en cause la profession d’Adama Gaye. Porte-parole officieux du Palais, M. Diagne a la mémoire très courte. Il oublie que lui-même est entré dans la profession par infraction. Ancien greffier, il a été viré de la fonction publique comme un mal propre pour s’être adonné à des pratiques illicites.N’ayant plus quoi faire, et par crainte de se retrouver dans la rue comme un vulgaire « oisif-errant », il a jeté son dévolu dans le journalisme pour s’en sortir et se faire un nom. Et rien de mieux pour un intrus qui veut se faire un nom, d’attaquer de façon frontale les tenants du pouvoir, sans se soucier de l’éthique et de la déontologie.Un parcours académique prestigieuxS’attirer des ennuis, faire le buzz et se faire un nom. Tel a été la stratégie de Madiambal pour se faire accepter dans le milieu. Et il l’a réussi. Chapeau l’artiste ! Aujourd’hui, il fait partie du gratin de la presse sénégalaise, africaine et peut-être mondiale, puisqu’il est président de l’Union de la presse francophone (UFP).Adama Gaye lui, n’a pas eu besoin de tout ça. Passé par le prestigieux Centre d’études des sciences techniques de l’information (CESTI), l’école de journalisme de l’Université de Dakar, la plus prestigieuses de l’Afrique francophone, selon l’Unesco, M. Gaye n’est plus à présenter dans le milieu.Homme de réseaux, il est aussi un écrivain, auteur des livres, Chine-Afrique: Le dragon et l’Autriche, et de Demain, la nouvelle Afrique. Titulaire d’un Master en Gestion internationale de pétrole et gaz de l’Institut des hautes études internationales de Genève, il est l’une des voix les plus autorisé dans ce milieu.Et Souleymane Jules Diop dans tout ça…Membre de l’association internationale des négociateurs de pétrole et gaz, il a aussi à son arc, un certificat en pétrole, gaz et énergies renouvelables de l’institut international de droit de Washington. C’est cet homme au cursus académique prestigieux, que les plumitifs du régime  dénient son appartenance à la famille des journalistes.Pourtant, il y a quelques semaines, le Communiqué du Conseil des Ministres affabulait Souleymane Jules Diop de « Journaliste, Auteur », pour justifier sa nomination en tant qu’ambassadeur du Sénégal auprès de l’UNESCO. Mais ces grandes-gueules n’avaient trouvé rien-à-dire.Et c’est eux aujourd’hui, qui, au prétexte qu’Adama Gaye n’émarge dans une rédaction, lui hôte sa « journalisté ». Qu’ils nous disent alors dans quelle rédaction travaille Souleymane Jules Diop, au point que le Conseil des Ministres lui accorde le titre de journaliste ?",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:58:35 GMT 2020",
  "motsClesArticle" : "Adama Gaye;grandes-gueules;Souleymane Jules Diop"
}