{
  "identifiantArticle" : "http___lesoleil.sn_utilisation-a-grande-echelle-du-logiciel-dhis2-le-senegal-dans-lere-revolutionnaire-de-la-gestion-de-linformation-sanitaire_",
  "urlArticle" : "http://lesoleil.sn/utilisation-a-grande-echelle-du-logiciel-dhis2-le-senegal-dans-lere-revolutionnaire-de-la-gestion-de-linformation-sanitaire/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2017/07/558ee30b4cc5adc534aa88132b277358_L-394x218.jpg" ],
  "titreArticle" : "Utilisation à grande échelle du logiciel Dhis2 : Le Sénégal dans l’ère révolutionnaire de la gestion de l’information sanitaire – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "lesoleillaura",
  "datePublicationArticle" : "9 juillet 2017",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La gestion de l’information sanitaire est une déterminante de la performance des cases, postes, centres de santé et hôpitaux. Bref, de la politique sanitaire d’une manière plus large. Ce sont autant de raisons qui ont poussé les autorités à donner leur accord pour l’utilisation à grande échelle du logiciel Dhis2. Cette innovation permet, en un clic, d’avoir accès à l’information sanitaire en temps réel. « La disponibilité de données fiables et appropriées concernant les aspects socio-économiques, culturels, démographiques et épidémiologiques faciliteront le choix des domaines d’action prioritaires, la planification des interventions de santé publique et l’évaluation des progrès accomplis ». Ces propos de la représentante de l’Unicef au Sénégal, Laylee Moshiri, démontrent la pertinence de la production de données fiables dans la quête d’un système sanitaire performant. Le Sénégal s’est inscrit sur cette voie. La plateforme web de traitement et d’analyse des informations sanitaires sera utilisée à grande échelle après 2 ans d’expérimentation dans 76 districts. L’annonce a été faite lors du lancement officiel de la plateforme Dhis2, en cours d’utilisation dans 101 pays à travers le monde. Cet outil est utilisé dans 42 pays africains. « Nous allons vers le passage à l’échelle de l’utilisation de cette plateforme », a fait savoir Oumou Kalsoum Diallo de la Direction de la planification, de la recherche et des statistiques. Elle a également abordé les perspectives et les défis dans son intervention. Les défis, a-t-elle évoqué, c’est de disposer d’un système d’informations sanitaires performant, innovant et émergent, pour tendre vers la couverture sanitaire universelle. A ces défis, Dr Diallo a ajouté l’appropriation de cette innovation par les acteurs à tous les niveaux de la pyramide sanitaire, d’autant plus que Dhi2 peut fonctionner sous Android ou dans des zones non couvertes par la connexion Internet. « Il reste à maintenir la flamme. Avoir l’outil est une chose, mais savoir tirer profit de ces opportunités doit être notre priorité. Avec cette plateforme, notre système d’informations sanitaires retrouve sa crédibilité et son lustre d’antan », a-t-elle déclaré. Saut techniqueAwa Marie Coll Seck, ministre de la Santé et de l’Action sociale, s’est félicitée du passage à l’échelle du Dhi2. Selon elle, ce saut technique est un indicateur de la qualité de nos ressources humaines et aussi des performances du système sanitaire. « J’aime avoir autour de moi des agents qui brillent. La mise en place de cette plateforme démontre que nous sommes un grand pays, un grand peuple », a-t-elle laissé entendre. Le Pr Seck a décliné la place centrale de l’information sanitaire dans l’atteinte des objectifs, l’élaboration des stratégies et aussi la surveillance épidémiologique. L’approximation des erreurs dans la production de ces données peut avoir, entre autres, des conséquences éco-systémiques, tant sur l’élaboration des stratégies, leur réédification que sur la surveillance des maladies. « Jusqu’ici, le système d’information a été le maillon faible du système. Or, un système de santé performant repose sur un bon système de gestion de l’information sanitaire. Ces données aident les décideurs et les gestionnaires à prendre des décisions éclairées », a affirmé le ministre de la Santé qui a félicité le Dr Siaka Coulibaly, Oumou Kalsoum Diallo et toute l’équipe pour ce saut technique que le système sanitaire vient d’accomplir. Ce logiciel, mis au point à l’Université d’Oslo, en Norvège, permet, en un clic, à un gestionnaire, au ministre ou à tout autre décideur, d’avoir des informations sanitaires en temps réel. « C’est une révolution que nous sommes en train de vivre. Nous ferons recours à ce logiciel au ministère pour les partenaires, mais il ne sera pas seulement utilisé dans les districts et les hôpitaux. Nous pensons qu’il sera utilisé sur toute l’étendue du territoire d’ici la fin de l’année », a souhaité Awa Marie Coll Seck. La représentante de l’Unicef au Sénégal, Laylee Moshiri, est revenue sur les enjeux d’asseoir une bonne gestion de l’information sanitaire. « Nous évoluons dans un contexte d’émergence et de réémergence de certaines pathologies. Il est donc impérieux pour les pays en développement d’avoir un système d’information sanitaire permettant, d’une part, un suivi continu et exhaustif du profil épidémiologique et, d’autre part, une gestion rationnelle des ressources ». Idrissa SANE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:34:04 GMT 2020",
  "motsClesArticle" : ""
}