{
  "identifiantArticle" : "http___infosrewmi.com_dix-nouveau-nes-infectes-dans-une-maternite-roumaine-les-mamans-sont-negatives_",
  "urlArticle" : "http://infosrewmi.com/dix-nouveau-nes-infectes-dans-une-maternite-roumaine-les-mamans-sont-negatives/",
  "sourceArticle" : "infosrewmi",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://infosrewmi.com/wp-content/uploads/2020/04/cover-r4x3w400-5bffaed44943a-un-nouveau-ne-dans-une-maternite.jpg" ],
  "titreArticle" : "Dix nouveau-nés infectés dans une maternité roumaine: “Les mamans sont négatives” - Infos Rewmi",
  "resumeArticle" : "Dix nouveau-nés infectés dans une maternité roumaine: “Les mamans sont négatives”",
  "auteurArticle" : "Ndeye Fatou",
  "datePublicationArticle" : "2020-04-07T11:05:04+02:00",
  "dateMiseJourArticle" : "2020-04-07T13:05:04+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dix nouveau-nés ont été testés positifs au Covid-19 dans une maternité de Roumanie, à Timisoara (ouest), après avoir sans doute été contaminés par des soignants, conduisant le ministère de la Santé à ouvrir une enquête. « Les mamans sont négatives, les bébés en revanche sont positifs », a déclaré tard lundi soir le ministre de la Santé Nelu Tataru, soulignant que les bébés avaient été « en contact avec le personnel médical ». Les nouveau-nés sont en bonne santé et ne présentent pas de symptômes. Neuf d’entre eux et leurs mères ont quitté la maternité et ont été placés à l’isolement chez eux. Ils seront tous retestés dans les jours qui viennent, a précisé le ministre. Il a pointé du doigt « des défaillances dans l’activité, aussi bien des responsables de la maternité que de la direction locale de santé publique » (DSP) et promis des mesures sévères. « Depuis deux jours j’ai l’impression de vivre dans un film d’horreur », a confié l’une des mamans au site local pressalert.ro. « Le personnel ne portait pas de masque. Nous avons appris de manière non officielle mercredi qu’il y avait un cas de coronavirus. Jeudi, l’hôpital a été désinfecté avec nous à l’intérieur », a-t-elle raconté. La maternité avait été placée en quarantaine pour une douzaine d’heures le 31 mars avant de rouvrir ses portes le lendemain sur ordre de la DSP qui avait estimé qu’il n’y avait « aucun risque de contamination pour les patients et les médecins », même si 13 membres du personnel médical avaient été testés positifs. Selon un communiqué du ministère, 49 nouveau-nés au total et leurs mamans avaient été testés dans cette maternité début avril. La Roumanie a pour l’instant recensé un peu plus de 4.000 cas de nouveau coronavirus, dont 176 décès. Environ 700 cas concernent des médecins et des infirmiers, alors que le personnel médical dénonce depuis des semaines l’insuffisance du matériel de protection. 7sur7.be",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:08:42 GMT 2020",
  "motsClesArticle" : ""
}