{
  "identifiantArticle" : "https___koumpeu.com_laser-du-lundi-le-capharnaum-electoral-de-2017-ne-revigore-pas-la-democratie-par-babacar-justin-ndiaye_",
  "urlArticle" : "https://koumpeu.com/laser-du-lundi-le-capharnaum-electoral-de-2017-ne-revigore-pas-la-democratie-par-babacar-justin-ndiaye/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "chroniques ; chroniques ; chroniques ; chroniques ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Laser du lundi : Le capharnaüm électoral de 2017 ne revigore pas la démocratie (Par Babacar Justin Ndiaye) -",
  "resumeArticle" : "Il n’est point nécessaire d’être un Roi mage en Galilée ou au Guidimakha, pour entrevoir...",
  "auteurArticle" : "",
  "datePublicationArticle" : "2017-07-24T19:29:33+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Il n’est point nécessaire d’être un Roi mage en Galilée ou au Guidimakha, pour entrevoir une victoire à la Pyrrhus qui sanctionnera, le 30 juillet prochain, – dans une atmosphère électrique – la victoire d’un des deux camps, à travers une des quarante-sept listes en compétition. Ce sera le type de victoire qui esquinte aussi bien le vainqueur que le vaincu. Par conséquent, le Sénégal et sa démocratie seront les vrais perdants d’un scrutin qui, déjà, frôle le degré zéro de l’organisation, plante le décor d’un capharnaüm électoral et, in fine, agrège progressivement les éléments constitutifs d’un ouragan politique, évidemment incompatible avec l’émergence économique si fébrilement recherchée. Comment une démocratie jugée assez avancée et un Etat crédité d’un réel rodage dans l’accomplissement de ses missions permanentes, ont si incroyablement installé le processus électoral dans la vase et l’argile ? La réponse n’est pas l’ébauche d’un procès en sorcellerie contre tel ou tel acteur. Toutefois, les responsabilités sont, de façon inégale, partagées entre tous ceux qui jouent leurs partitions (animateurs de l’opposition comme tenants du pouvoir) dans ces législatives cruciales de 2017. D’un côté, la cassure du bloc originel de l’opposition (divergences entre le PDS et les amis de Khalifa Sall autour de la tête de liste) a ouvert les vannes des fissures. De l’autre, le très efficace noyautage de l’opposition par le Pouvoir, a favorisé la folle floraison des listes (47) dont la plupart sont fantoches voire fantômes. Et last but no least, la coalition Benno Bokk Yakaar est une armée dans laquelle des officiers emblématiques (tel Cheikh Kanté) prennent le contre-pied des ordres lancés par le chef Macky Sall. Bref, la classe politique a hâté le printemps de la pagaille électorale. Cependant, le point d’orgue de la chienlit est localisé au ministère de l’Intérieur, la cheville ouvrière de tous les scrutins. Dommage ! Car les lenteurs, les loupés et les ratés dans l’organisation des législatives, de dimanche prochain, apportent de l’eau au moulin de ceux qui exigent – à tort – que le ministre de l’Intérieur du Sénégal provienne d’un curieux no man’s land ou d’une drôle zone-tampon qui sépare les chapelles politiques. Séduisante erreur qui fossiliserait la démocratie. En république non bananière et non totalitaire, ceux qui sont bardés de légitimité octroyée par le suffrage universel (Macky Sall a été élu par 65% des votants, en 2012) gouvernent. En Israël, en France et en Espagne, les ministres de l’Intérieur sont issus des Partis vainqueurs. Le Sénégal ne mérite pas une sous- démocratie ou une démocratie au rabais. C’est le personnel politique qui doit se hisser à la hauteur des exigences d’une démocratie réellement adulte, c’est-à-dire au-dessus de tout soupçon. La leçon du candidat gagnant, Emmanuel Macron, est encore fraiche dans les mémoires : « Lorsque le Président de la république nomme un ministre, il le fait parce qu’il pense que c’est bon pour son pays, pas pour en faire son obligé ». Moralité : c’est au ministre de choisir d’être bon pour son pays ou d’être bon pour son Président. Pour l’instant, les faits têtus accablent Abdoulaye Daouda Diallo qui est à la tête d’un ministère fort bien structuré, nanti d’un budget conséquent et truffé de cadres valeureux. Il s’y ajoute que le calendrier électoral (sauf tremblement de terre ou déclaration de guerre) reste intangible dans les délais. Donc, des échéances prévisibles et des capacités avérées qui excluent, normalement, la refonte trop trainante du fichier, la modification crépusculaire du Code électoral que le Président Abdou Diouf qualifia, dans le passé, de « meilleur Code de la planète », les décisions réajustées, les contre-décisions revues et corrigées, les initiatives ultimes, forcément génératrices de failles, comme la tardive migration des cartes d’identité et d’électeurs – des sièges de commissions vers les préfectures puis en direction des centres de vote – et enfin, le phénomène des déperditions : un euphémisme nommant innocemment la coupable évaporation de ces précieuses cartes qui atterrissent sur des tas d’ordures ou dans la sacoche d’un Président de commission, en flânerie, loin…de sa commission. Autant de défaillances troublantes (je ne parle nullement de fraudes électorales) coûteuses pour le contribuable (50 milliards), révoltantes pour le citoyen et, surtout, susceptibles de faire le lit de frustrations, elles-mêmes, grosses de violences. Fort heureusement, la bombe des frustrations civiques est en voie de désamorçage. Le gouvernement a fait bouger les lignes de la périlleuse rétention des cartes. En dehors des symptômes visibles d’une grosse colère citoyenne (l’acquisition de la carte d’identité doublée d’une carte d’électeur est un droit), le reportage de TV5 Monde sur le calvaire des Sénégalais, en quête de la pièce d’identité en pleine campagne électorale, a sûrement couvert de gêne, le gouvernement soucieux de l’image internationale du Sénégal. Dès lors, la marche programmée par la tête de liste Abdoulaye Wade, garde-t-elle ou perd-t-elle son sens et son objet ? En tout cas, son opportunité n’est plus évidente. Déjà, la campagne électorale a légalement et largement offert la possibilité de marcher et de discourir, de l’Atlantique à la Falémé. Cette pression sous forme de déferlement sur la Place de l’Indépendance est d’autant moins nécessaire que les cartes ne sont plus au ministère de l’Intérieur. Pas de tempête inutile ! Je veux croire que l’animal politique, Abdoulaye Wade, livre une guerre psychologique, synonyme d’une guerre des nerfs contre le régime. Ce n’est pas nouveau. Au paroxysme de son combat contre le duo Abdou Diouf-Jean Collin, le leader du PDS avait, jadis, annoncé la création d’un Front de Libération du Sénégal. Une blague…un peu sinistre. Sans suite. Hier, il avait, en face de lui, de vieux briscards aux nerfs d’acier. Imperturbables. Aujourd’hui, Maitre Wade teste de jeunes gens au mental de moineau. Cependant, il faut faire la différence entre le joueur de poker, Abdoulaye Wade, et le peuple sérieux qui attendra de pied ferme, ses cartes jusqu’à la veille du scrutin. Sa déception pourrait déclencher un ouragan fort, puissant et capable de balayer les centres et autres bureaux de vote. Il urge donc d’arrêter les communiqués du ministère de l’Intérieur et ceux des préfectures qui indiquent et expliquent sans fin, où trouver les cartes. « Les bonnes ordonnances de médecins ne font pas vingt lignes » dit l’adage. En arrière-plan des dysfonctionnements techniques globalement imputables au ministère de l’Intérieur, se trouvent les facteurs politiques qui donnent un relief particulier aux présentes législatives, pratiquement perçues voire vécues comme un tournant décisif pour le futur immédiat du pays ; notamment sur le plan institutionnel. D’où la soif hystérique de victoire qui habite les deux camps de la majorité et de l’opposition. En effet, aucune théorie juridique ni aucune interprétation serrée de la Constitution ne conjurent valablement la survenue d’une cohabitation qui, dans le contexte de 2017, est exclusivement une affaire des urnes. Donc tributaire du vote populaire. Dans le meilleur cas, le génie (deux fois salvateurs, lors de l’éclatement de la Fédération du Mali et au cours de l’épreuve de force Dia-Senghor) sauvera les meubles. Dans le pire des scénarii, d’irresponsables orfèvres du Droit feront ou verseront dans une casuistique digne des Jésuites, et précipiteront la démocratie sénégalaise dans sa tombe. C’est le lieu de rappeler que si le Président Macky Sall n’avait pas fait demi-tour sur la réduction de son septennat, le mandat présidentiel et celui des députés auraient coïncidé puis entrainé des élections générales fusionnant, en un seul, les deux scrutins présidentiel et législatif. Et le spectre d’une cohabitation tropicale et dangereuse n’aurait pas vu le jour. Tout comme une victoire aux forceps à Dakar, n’aurait pas paru aussi impérieuse. Avec l’appareil judiciaire qui a déblayé le terrain (l’invincible maire Khalifa Sall est en prison), la défaite d’Amadou Ba n’est pas à l’ordre du jour, dans le camp présidentiel. Le vin est tiré, autrement dit, le lait est dans la gourde. Il faut le boire jusqu’à la lie. Dans une semaine, le Sénégal sera debout à la croisée des chemins : l’âge d’or de la démocratie ou le saut dans l’inconnu. Les observateurs, à la fois, avisés et inquiets, pressentent une inévitable victoire à la Pyrrhus ou aux forceps. Si la coalition Benno Bokk Yakaar gagne, elle sera numériquement majoritaire mais socialement isolée avec et dans sa victoire. Si les deux têtes de listes de l’opposition gagnent, elles trouveront très, très difficilement les moyens de transformer leur victoire électorale, en gouvernance effective. Le capharnaüm législatif préfigure une dévitalisation démocratique. PS : L’orgie de couleurs ne sera pas le moindre casse-tête matériel de ce scrutin aux facettes inédites et cocasses. Comment réaliser distinctement 47 couleurs ? Les imprimeurs vont mélanger, mixer, métisser et croiser moult couleurs, pour y arriver laborieusement. Et la grand’mère électrice s’y perdra toujours, y compris dans les cinq couleurs des cinq bulletins. Distinguer le bulletin rouge betterave du bulletin rouge sang près du bulletin rouge clair, ne sera pas un exercice aisé. Le 30 juillet, l’isoloir rimera avec le foutoir.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:59:54 GMT 2020",
  "motsClesArticle" : ""
}