{
  "identifiantArticle" : "https___www.walf-groupe.com_%d8%b9%d9%84%d9%8a-%d8%a8%d9%86-%d8%a3%d8%a8%d9%8a-%d8%b7%d8%a7%d9%84%d8%a8%d8%b1%d8%b6-%d8%a7%d9%84%d8%b3%d8%a7%d9%87%d8%b1-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%ab%d8%ba%d9%88%d8%b1_",
  "urlArticle" : "https://www.walf-groupe.com/%d8%b9%d9%84%d9%8a-%d8%a8%d9%86-%d8%a3%d8%a8%d9%8a-%d8%b7%d8%a7%d9%84%d8%a8%d8%b1%d8%b6-%d8%a7%d9%84%d8%b3%d8%a7%d9%87%d8%b1-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%ab%d8%ba%d9%88%d8%b1/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2017/03/sidi.jpg" ],
  "titreArticle" : "علي بن أبي طالب(رض) الساهر على الثغور",
  "resumeArticle" : "مدخل",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2018-08-02T19:07:08+00:00",
  "dateMiseJourArticle" : "2018-08-02T19:07:09+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  بدأت خلافة عثمان (رض)، بحالات من الصراع (الفتنة الكبرى) فكانت عبرة للأمة في مسيرتها الطويلة حتى لا تغفل أو تقنط، فكما كانت هزيمة معركة أحد بعد انتصار معركة بدر توكيدا أن الأيام تتداول بين الناس، وجاءت الخلافة الراشدة، هي الأخرى لتجتاز مرحلة الانطلاق الشائك في خلافتي أبي بكر وعمر رضي الله عنهما ومطبات سقيفة بني ساعدة التي كادت أن تكون يوم بعاث آخر، لتسقط الأمة بعدها في دركات جاهلية قديمة بين بني أمية وبني هاشم . قتل عثمان مظلوما، فتولى علي رضي الله عنهما الخلافة بالبيعة العامة، أمام معضلة مطالبة القصاص من قتلة عثمان، بمثابة قصة يوسف وقميصه عليه السلام بدم كذب، لينتهي بدخول أبناء يعقوب من ابواب متفرقة.  ما سجد علي كرم الله وجهه لصنم قط وهو الوصي ليلة الهجرة الحالكة بملازمة فراش   وبردة الرسول(ص)، وهو كذلك حامل الراية يوم خيبر وعينه رمداء، وقد وصفه الرسول(ص) بأنه يحب الله ورسوله ويحبه الله ورسوله، وكانت صفاته تؤهله لمواجهة الصعاب، فأمه سمته من قبل حيدرا، إلا أن واقعة خيبر لا زالت ماثلة أمام الأمة. كان عثمان ذو النورين زوج بنتي رسول الله(ص) من نسخ كتاب الله (الثقل الأول) من تركة الرسول(ص)، ووزعه في الأمصار ثم إنه الثري المنفق.  جاء علي (رض) زوج بنت رسول الله(ص) البتول بالشق الآخر من (الثقلين) العترة أهل البيت ليحمي الكتاب والسنة بالعلم والحكمة والمعرفة، وهو أبو تراب وذو مقربة، أيد من السماء لما تكالبت اليهود على الأمة يوم خيبر فقال الرسول(ص) « لأعطينَّ الراية غداً رجُلا يحبّ الله ورسوله ويُحبّه الله ورسوله كرَّار غير فرَّار يفتح الله عليه، جَبرئيل عن يمينه وميكائيل عن يساره»فجاءت مواصفاته لتجعل منه رجل الموقف وقد اشتدت الحالة وعمت الحيرة  وعاد الدين غريبا كما بدأ: عصبية ونعرات، فعاد الإسلام الذي كان قد أنار الآفاق البعيدة وحرر شبه الجزيرة بأكملها من دسائس اليهود وطغيان الروم ونيران فارس ليواجه أزمات حادة من خلال (ثورات داخلية)، فعادت ريمة إلى عادتها القديمة، ففي حالة كهذه كان علي(رض) الرجل المناسب، فلقد أمره الرسول(ص) بالنوم على فراشه وفي بردته لما عسعس الليل وحوصر الرسول(ص) من قبل القبائل وسيوفها الغادرة لقتله، فكان علي(رض) الفدائي الأول، والوصي الأمين الذي وزع الأمانات ثم هاجر في ركب الفواطم … وكان قد اشتهر سيفه ذوالفقار بدفع وبتر الفجار ببدر وخيبر، ثم إنه الوصي على المدينة المنورة في غزوة تبوك… فكان يؤدي الدور الشائك كلما تأزمت الأوضاع واستهدفت بيضة الدين، و اشتعل البيت من الداخل، واشتدت العاصفة في الخارج، فاحتاجت الأوضاع إلى خبير متمكن ومتصرف حكيم وقريب أمين ومن تؤيده ملائكة الرحمن فاجتمعت في شخص علي(رض) المواصفات، لما بلغ السيل الزبى، واختلط الحابل بالنابل، فكان شاهد عيان وخبيرا بامتياز، لما كانت العاصفة ناسفة تنبعث من كل الأطراف وحيث تهب الرياح ذات اليمين وذات الشمال وعلي (رض) باسط ذراعيه بالوصيد .  تمثل الصراع (الفتة) في مظاهرات (ثورات) داخلية على الخليفة عثمان فكان علي الوسيط، بين المتظاهرين (الثوار) والخليفة، كما أنه كان مستشارا لعثمان رضي الله عنهما، ثم وقع الحمل الثقيل والأمانة المعروضة، على عاتقه بمبايعته خليفة بعد مقتل عثمان، فيأتي كون علي بن عم الرسول(ص) وزوج ابنته البتول، وأبا السبطين، وأول فتى يعتنق الإسلام، ليحتم عليه واجب حفظ القرابة وقوة العزيمة ليحمي بهما بيضة الإسلام، فهو من يجمع بين قرابة الطين وأخوة الدين. لما قتل عثمان، تمت مبايعة علي  رضي الله عنهما للخلافة بالمدينة المنورة في اليوم التالي من الحادثة، حيث  بايعه جميع من كان في المدينة من الصحابة والتابعين و(الثوار)، ويقال إنه كان كارها للخلافة واقترح أن يكون وزيرا أو مستشارا إلا أن بعض الصحابة حاولوا إقناعه فضلا عن تأييد المتظاهرين (الثوار) له، وكان الدافع لعدم قبوله  للخلافة خشيته حدوث شقاق بين المسلمين، سيما أن  بعض الصحابة اكتفوا بالتعهد له بعدم الانقلاب ضده، كما أن أقارب عثمان والأمويين لم يبايعوه، بل توجهوا إلى الشام.  استلم علي الحكم في وقت كانت الرقعة الإسلامية تمتد من المرتفعات الفارسية شرقا إلى مصر غربا بالإضافة لشبه الجزيرة بالكامل وبعض المناطق غير المستقرة على الأطراف.  أعلن علي منذ الوهلة الأولى في خلافته أنه سيطبق مبادئ الإسلام ويرسخ العدل والمساواة بين الجميع بلا تفضيل أو تمييز، كما صرح بأنه سيسترجع كل الأموال التي قطعت في عهد عثمان للأقارب والمقربين من بيت المال. وعن أسباب عدم قيام علي بالاقتصاص من قتلة عثمان، فكان يرى أن ذلك صعب المنال لاختلاط القتلة بالعامة من بين (الثوار) كما لم تكن لديه القوة والسيطرة الكافية لتطبيق الحد فكان ينتظر حتى تهدأ الفتنة.  خاض علي في معركة الجمل مضطرا، وكانت الوقائع قد انتهت بمقتل طلحة والزبير، وعودة عائشة رضي الله عنهم إلى المدينة. بعد معركة الجمل توجه علي إلى الكوفة ثم أرسل إلى معاوية بن أبي سفيان وكان واليا على الشام في عهد عثمان، وكان معاوية قد أعلن رفضه تنفيذ قرار عزله، كما رفض المبايعة إلا بعد الاقتصاص من قتلة عثمان ابن عمه. عاد المبعوث بخبر رفض معاوية، فتوجه علي بجيشه إلى الشام وعسكر الجيشان حين التقيا بموقع يسمى صفين، ثم بدأت مفاوضات بين الطرفين عبر الرسائل، واستمرت لمدة مائة يوم لكنها لم تأت بنتيجة، فبدأت المناوشات بين الجيشين أسفرت عن قتال استمر لمدة أسبوع وقد بدا فيه جيش علي على مشارف الانتصار وجيش معاوية على وشك الهزيمة، فاقترح عمرو بن العاص -وكان في جيش معاوية-  حيلة وهي أن يقوم الجنود برفع المصاحف على أسنة الرماح، مطالبين بالتحكيم ويقال إن عليا حذر المسلمين من  الوقوع في الخديعة بقوله: “كلمة حق يراد بها باطل” إلا أن جماعة ممن صاروا فيما بعد من الخوارج أصروا على القبول بالتحكيم ووافق علي بعد إلحاح منهم، وعندما أرادوا حكما اختاروا أبا موسى الأشعري لكن عليا(رض)  قبله على مضض، ثم تراجع الخوارج واعتبروا التحكيم خروجا عن حكم الله وأنه احتكام بحكم البشر مرددين: « إن الحكم إلا لله » مما أدى إلى انسحاب الخوارج من جيش علي، في هذه الأثناء اختار معاوية عمرو بن العاص حكما من طرفه، وكان الحكم من طرف علي أبا موسى الأشعري، واجتمع الحكمان لإيجاد حل للنزاع، فدار بينهما جدال طويل، واتفقا في النهاية على خلع معاوية وعلي وترك الأمر للمسلمين لاختيار خليفة غيرهما، فخرج الحكمان على الناس لإعلان النتيجة التي توصلا إليها، فأعلن أبو موسى الأشعري بحكم السن، خلع علي فقام عمرو بن العاص وقال : « إن هذا قد قال ما سمعتم وخلع صاحبه، وأنا أخلع صاحبه كما خلعه، وأثبت صاحبي معاوية » فقال له أبو موسى الأشعري: « غدرت وفجرت » ودار عِراك بينهم.  بعد حادثة التحكيم عاد القتال من جديد واستطاع معاوية أن يحقق بعض الانتصار وضم عمرو بن العاص مصر بالإضافة إلى الشام. وأخيرا قاتل علي الخوارج وهزمهم في معركة النهروان حيث انسحبوا من جيشه ثم قاموا يقطعون الطرق ويسألون الناس حول آرائهم في الخلفاء الأربعة فيقتلون من يخالفهم في الرأي بشكل بشع.  كان علي (رض) قد نقل عاصمة الخلافة من المدينة المنورة إلى الكوفة بعد معركة الجمل، نظرا لموقعها الاستراتيجي الذي يتوسط الأراضي الإسلامية آنذك، ولكثرة مؤيديه فيها. وجاء نقل عاصمة الخلافة في عهد علي (رض) توفيقا آخر على ضوء الرسالة التي بعث بها الرسول(ص) إلى الناس كافة من أجل تنظيم حياة دنيوية مضطربة عارضة وأعداد حياة أخروية هنيئة خالدة، فتم الفصل بين العقيدة والسياسة، والعبادات والمعاملات، من خلال عاصمة قابلة للنقل حسب مقتضيات الحال والزمان، والظروف، فجاءت الحكمة الإلهية لتفصل بين منطقة تأدية الشعائر لتكون قبلة واحدة للجميع، والعاصمة السياسية التي يخضع موضعها للظروف والمستجدات، فكانت الكوفة الحاضرة العلمية بحيويتها تصلح لإيواء العاصمة زيادة إلى الظرف الذي أدى إلى ذلك.  فالعواصم عبر العصور والحضارات دأبت أن تنقل من مكان لآخر، فجاءت خلافة علي(رض) لتفتح باب قابلية نقل العاصمة الإسلامية من موضع لآخر تبعا لمقتضيات الظرف، بحيث تبقى الثوابت المتمثلة في المشاعر غير قابلة للنقل بأية ذريعة، بخلاف المتقلبات، وهذا القرار في خلافة علي(رض) قد فتح باب سياسة لامركزية القيادة الإسلامية، بجميع مؤسساتها ومرافقها، مما جعل الفرص في النظام الإسلامي  متكافئة لدى المناطق في إيواء الحضارة والثقافة الإسلامية، دونما احتكار قومي أو شعوبي، بحيث يبقى الإسلام ببقاء العربية كوعاء للعلوم الإسلامية ويقوى بغير العربية كرسالة إنسانية، كما يحمل الدين في طياته حضارة كونية تتأرجح  بين الاستقرار والاضطراب والصعود والهبوط .   تميزت خلافة علي(رض) بالجمع بين البعد الروحي والإشراف على الشؤون العامة، فجاء عهده والاضطرابات الداخلية في أوجها حيث الضربة القاسية لفلذة كبد إخوة العقيدة، فكانت تذكرة أن الحياة ذات نطاقين: مادية تعتريها المحن والامتحان، وروحية تثبتها العقيدة واليقين. على الرغم من أن عليا لم يقم بفتوحات ميدانية في فترة حكمه كسابقيه إلا أن عهده تميز بكثير من الإنجازات المدنية والحضارية منها تنظيم الشرطة وإنشاء مراكز متخصصة للخدمات العامة كدار المظالم ومربد الضوال وبناء السجون، وكان يدير حكمه انطلاقا من دار الإمارة، كما ازدهرت الكوفة في عهده وأقيمت بها مدارس الفقه والنحو وقد أمر علي بن أبي طالب(رض) بتشكيل حروف القرآن ويرى بعض الباحثين أنه أول من سك الدرهم الإسلامي الخالص. عاش علي بن أبي طالب (رض) في عهد الرسول (ص) مجاهدا، وبعد انتقاله إلى الرفيق الأعلى، تولى مهام القضاء والفتوى في عهد الخلفاء أبي بكر وعمر وعثمان رضي الله عنهم، واشتهر بين الصحابة بعلمه لكتاب الله وفهمه الدقيق الثاقب، وكان مما أُثر عن عمر(رض) قوله:  » اللهم إني أعوذ بك من معضلة ليس لها أبو الحسن »، ويعني عليا (رض).  كان علي(رض) يصر على حفظ بيضة الدين الذي تعلمه من رسول (ص)، ويسعى من أجل حفظ هيبته من تسلط دعاة الفوضى، وكان يرجو إعادة وحدة الأمة لما كانت عليه، في  ليلة السابع عشر من شهر رمضان، سنة أربعين من الهجرة،  تسلل أحد الخوارج المجرمين عبد الرحمن بن ملجم، وقلبه يفور غيظًا وحقدًا على علي بن أبي طالب (رض) وضربه على رأسه وهو يستعد للذهاب لصلاة الفجر فاستشهد ملتحقا بركب الرسول(ص) والصديق والفاروق وذي النورين، وحسن أولئك رفيقا. فعاد الدين غريبا كما بدأ، لتدخل الأمة في ليل حالك، فعم الظلام والأمة بين الخوف والرجاء فظلت متمسكة بالمحجة البيضاء تنتظر بزوغ فجر مبشر بالفتح المبين. ويبقى السؤال هنا ماذا ينتظر الأمةَ في منعطفها الجديد بعد استشهاد آخر خلفائها الراشدين، وما ترتب على ذلك من توقف عقارب الساعة عند ذلك الحدث الجلل؟ وهل من سبيل إلى تجاوز هذه العقبة؟ ثم كيف ذلك؟ وبمن؟      ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:22:18 GMT 2020",
  "motsClesArticle" : ""
}