{
  "identifiantArticle" : "https___www.xibaaru.sn_seybani-sougou-revele-le-decret-n2020-925-met-fin-a-letat-durgence-le-03-mai-2020-sans-aucune-possibilite-de-prorogation_",
  "urlArticle" : "https://www.xibaaru.sn/seybani-sougou-revele-le-decret-n2020-925-met-fin-a-letat-durgence-le-03-mai-2020-sans-aucune-possibilite-de-prorogation/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2019/08/seybani-sougou.jpg" ],
  "titreArticle" : "Seybani Sougou révèle : « Le décret n°2020-925 met fin à l’état d’urgence »",
  "resumeArticle" : "« Du point de vue juridique, il est impossible de proroger l’état d’urgence, à compter du 04 mai 2020 »Le décret n°2020-830 du 23 mars 2020 a proclamé l’état d’urgence sur tout le territoire national, pourune durée de 12 jours,L’alinéa 2 de l’article",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T17:13:45+00:00",
  "dateMiseJourArticle" : "2020-04-07T17:13:45+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« Du point de vue juridique, il est impossible de proroger l’état d’urgence, à compter du 04 mai 2020 »Le décret n°2020-830 du 23 mars 2020 a proclamé l’état d’urgence sur tout le territoire national, pourune durée de 12 jours,L’alinéa 2 de l’article 69 de la Constitution dispose que « Le décret proclamant l’état de siège ou l’étatd’urgence cesse d’être en vigueur après douze jours, à moins que l’Assemblée nationale, saisie parle Président de la République, n’en ait autorisé la prorogation ».L’article 4 de la loi d’habilitation n°2020-13 promulgué le 02 avril 2020, a autorisé « la prorogation del’état d’urgence pour une période de 3 mois, à compter de la publication de ladite loi ». Toutefois,l’alinéa 2 de l’article 4 de la loi d’habilitation précise qu’il peut être mis fin à l’état d’urgence pardécret avant l’expiration du délai fixé par la loi prorogeant l’état d’urgence ». C’est en vertu decet alinéa, que Macky Sall a pris le décret n°2020-925 du 03 avril, prorogeant l’état d’urgence pourune durée d’un mois, à compter du 03 avril 2020, date à laquelle le décret a été publié au journalofficiel n°7296 bis. Une lecture attentive du rapport de présentation relatif au décret n°2020-925 du 03avril 2020, permet de déceler une énorme faille permettant de prouver de manière claire et nette quel’état d’urgence prendra fin exactement dans 1 mois, soit le 03 mai 2020, sans aucune possibilité deprorogation.En effet, le rapport de présentation relatif au décret n°2020-925 publié au Journal officiel du 03avril 2020, est ahurissant, car il octroie à Macky Sall des pouvoirs fictifs qui ne sont prévusdans aucun texte (ni dans la Constitution, ni dans la loi 69-09 du 29 avril 1969 sur l’étatd’urgence et l’état de siège). Le rapport de présentation commence par préciser que l’assembléenationale a autorisé le Président à proroger l’état d’urgence pour une durée de trois mois (loid’habilitation n° 2020-13 du 02 avril 2020). En vérité, le contenu de ce rapport de présentation esteffarant. Jugez-en par vous-même : « L’assemblée nationale a autorisé le Président de laRépublique à proroger l’état d’urgence pour une durée de trois mois. En fonction de sonpouvoir d’appréciation de la situation, le Chef de l’Etat peut gérer cette durée selon desphases séquentielles jusqu’à l’expiration totale de ces trois mois….».La rédaction du rapport de présentation traduit le degré de « folie » des dirigeants africains qui sontcapables de s’arroger des pouvoirs qui ne sont prévus dans aucun texte. En effet, ni l’article 69 de laConstitution qui fixe la durée initiale de l’état d’urgence à 12 jours, ni l’article 23 de la loi 69-09 quidispose que « la date à laquelle prend fin l’état d’urgence ou l’état de siège est fixée par décretlorsque cette date se situe avant l’expiration du délai de 12 jours » ne donnent à Macky Sall unpouvoir d’appréciation lui permettant de proroger l’état d’urgence par phase jusqu’à épuisement des 3mois (impossibilité de proroger 3 fois par décret, l’état d’urgence). Il convient de souligner que lerapport de présentation relatif au décret n°2020-925 n’a aucune portée juridique (c’est valablepour tous les rapports de présentation des projets de décrets). Ensuite, nulle part dans les textes,au Sénégal, un séquencement par phase n’est prévu pour la prorogation de l’état d’urgence.Par ailleurs, l’exposé des motifs du projet de loi d’habilitation du 26 mars 2020, destiné à éclairerl’assemblée nationale sur le sens et la portée des dispositions qui lui sont soumises, ne comporteaucune disposition relative à un séquencement par phase d’un mois, s’agissant de la prorogation del’état d’urgence. En effet, l’article 4 de la loi d’habilitation n°2020-13 du 02 avril 2020 disposeuniquement qu’Il peut être mis fin à l’état d’urgence par décret avant l’expiration du délai fixépar la loi prorogeant l’état d’urgence. Par Décret n° 2020-925 du 03 avril 2020, Macky Sall a décidéde mettre fin, à l’état d’urgence le 03 mai 2020. Ce délai d’un mois est inférieur à celui fixé par la loivotée au parlement (3 mois). C’est son choix. En revanche, Il ne pourra en aucune façon, le 04 mai2020, prendre un nouveau décret, pour proroger, l’état d’urgence, d’un mois (du 04 mai au 04 juin).Un éventuel décret de prorogation de l’état d’urgence à compter du 04 mai, serait totalementillégal, nul et non avenu. L’autorisation donnée par l’assemblée nationale pour la prorogation de l’état d’urgence pour unedurée de 3 mois, constitue un bloc, d’un seul tenant : soit Macky utilise la totalité de la période (3mois), soit il y met fin de manière anticipée, par décret (aucun séquencement n’est prévu par la loi).La loi est claire, nette et précise : mettre fin à l’état d’urgence avant la date fixée parl’assemblée nationale dans le cadre d’une prorogation de 3 mois, ferme la porte à toutenouvelle possibilité de prorogation. Avec le décret n°2020-925 Macky Sall a écourté la durée del’état d’urgence de 3 mois à 1 mois.Tous les professionnels de droit et tous les juristes honnêtes savent que la loi d’habilitation n°2020-13du 02 avril 2020 est inconstitutionnelle puisqu’elle comporte des dispositions relatives à l’étatd’urgence qui n’ont rien à faire dans une loi d’habilitation. Le Décret n°2020-925 du 03 avril 2020 quiproroge l’état d’urgence pour 1 mois (le 03 mai 2020), sans aucune possibilité de prorogation, prouveune nouvelle fois, que nous avons affaire à un régime d’amateurs au Sénégal.Il suffit de lire l’exposé des motifs du projet de loi d’habilitation du 26 mars 2020 qui ne prévoit aucunséquencement, pour constater que le rapport de présentation du décret n°2020-925 qui prévoit unséquencement est un grossier FAUX (primo, il y a une incohérence entre le contenu de l’exposé desmotifs du projet de loi d’habilitation et celui du rapport de présentation du décret 2020-925 , etsecundo, Macky Sall doit appliquer la loi et non l’inventer en s’arrogeant un pouvoir d’appréciation quin’est prévu par aucun texte).En conclusion et c’est une certitude juridique : l’état d’urgence prendra fin au Sénégal le 03 mai 2020(il ne sera pas possible de le proroger, à nouveau par décret).Tout décret visant à proroger, à nouveau, l’état d’urgence à compter du 04 mai 2020 serait illégal.C’est la loi qui permet la prorogation de l’état d’urgence, une prorogation qui ne peut être fondée surun pouvoir d’appréciation personnel défini par un rapport de présentation qui n’a aucune portéejuridique.Je lance un appel solennel aux intellectuels sénégalais et aux constitutionnalistes : Le Sénégal nemérite pas un tel affaissement (l’état de droit est en lambeaux sous le magistère de Macky Sall).Seybani SOUGOU Rappel : Dans 48 heures, plus précisément le 09 avril 2020, toutes les décisions duPremier Président de la Cour suprême, M. Mamadou BADIO CAMARA, appelé à fairevaloir ses droits à une pension de retraite seront illégales, nulles et non avenues.C’est hallucinant : le Premier Président de la Cour suprême, censé veiller àl’application de la loi se retrouvera dans une situation d’illégalité totale, avec toutesles conséquences juridiques que cela induit.Non, le Covid-19 ne justifie pas tous les écarts et tous les silences !",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:20:24 GMT 2020",
  "motsClesArticle" : ""
}