{
  "identifiantArticle" : "https___www.tambacounda.info_2020_01_16_conseil-departemental-de-kedougou-champion-national-2019-en-leadership-local_",
  "urlArticle" : "https://www.tambacounda.info/2020/01/16/conseil-departemental-de-kedougou-champion-national-2019-en-leadership-local/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/01/CD-kedougou.jpg?fit=800%2C486&ssl=1" ],
  "titreArticle" : "Conseil Départemental de Kédougou: champion national 2019 en leadership local - Tambacounda.info",
  "resumeArticle" : "  Le Conseil Départemental de Kédougou a fait sienne cette belle maxime de nos vaillants Jambaar : “L’EFFORT fait les FORTS“. Cinq bonnes années durant, les membres du bureau, l’ensemble des conseillers et moi-même , aux côtés de notre bras technique, l’Agence Régionale de Développement (ARD) avec son dynamique et intrépide Directeur, M. Kalidou Cissokho,... En lire plus »",
  "auteurArticle" : "Boubacar Dembo TAMBA",
  "datePublicationArticle" : "2020-01-16T14:07:13+01:00",
  "dateMiseJourArticle" : "2020-01-18T19:50:34+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Le Conseil Départemental de Kédougou a fait sienne cette belle maxime de nos vaillants Jambaar : “L’EFFORT fait les FORTS“. Cinq bonnes années durant, les membres du bureau, l’ensemble des conseillers et moi-même , aux côtés de notre bras technique, l’Agence Régionale de Développement (ARD) avec son dynamique et intrépide Directeur, M. Kalidou Cissokho, de nos partenaires du Conseil Départemental de l’Isère, avons déployé des efforts cyclopéens pour améliorer les conditions de vie de nos mandants. Malgré la modicité des moyens mis à la disposition de l’institution par l’Etat, des réalisations, et non des moindres, ont pu être faites, et dans tous les domaines de compétence. N’eurent été quelques obstacles épistémologiques de taille sur lesquels nous reviendrons sous peu, nous aurions fait beaucoup plus. C’est le lieu pour moi, tout comme pour l’ensemble des membres du Conseil Départemental, de dire nos vifs remerciements à tous ceux ou celles qui nous ont fait confiance, et nous ont accompagné durant cette mandature.Que cette année 2020 soit pour vous tous une année 20/20 dans tout ce que vous entreprendrez.Préservez nous votre confiance, ensemble nous pourrons déplacer des montagnes ! LESSEYNI SY PRÉSIDENT DU CONSEIL DÉPARTEMENTAL DE KEDOUGOU Education : Ayant aisément compris que sans une éducation de qualité, donc des conditions maximales d’apprentissage, les ressources humaines sur lesquelles Kédougou peut compter feront grandement défaut. C’est pourquoi, l’épineuse problématique de l’accès à l’eau du nouveau lycée Maciré Bâ a été inscrite parmi les priorités, un forage y a été réalisé au grand bonheur des membres de la communauté éducative. Santé: Ne plus jamais laisser la voie aux décès des pauvres mamans qui donnent la vie, il faut les protéger et protéger les enfants en créant un nouveau pôle Mère-Enfant au centre de santé de Kédougou. Grand merci à nos amis Isérois. Une maternité flambant neuf Une coopération décentralisée bénéfique et magnifiée par tous. Le président Lesseyni SY et ses équipes ont su dépoussiérer le dossier de la coopération décentralisée avec le Conseil Départemental de l’Isère. Une nouvelle politique est conçue et est en train d’être mise en œuvre avec comme pierre angulaire de cette coopération, le très riche et diversifié patrimoine culturel de la région en général, et du Pays Bassari en particulier. Le premier prix du leadership local Le Conseil Départemental de Kédougou a été sacré champion national 2019 en leadership local et ce, dans la catégorie « Territorialisation des Politiques Publiques et Agendas Nationaux Internationaux de Développement. Le Conseil Départemental de Kédougou TRAVAILLE POUR VOUS, Merci pour la CONFIANCE.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:47:43 GMT 2020",
  "motsClesArticle" : ""
}