{
  "identifiantArticle" : "https___letemoin.sn_lequation-des-cas-communautaires_",
  "urlArticle" : "https://letemoin.sn/lequation-des-cas-communautaires/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/03/corona.jpg" ],
  "titreArticle" : "L’EQUATION DES CAS COMMUNAUTAIRES | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 59,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Sur la proportion des 134 cas qui sont encore sous traitement, le directeur du Centre des opérations et des urgences sanitaires (Cous), Dr Abdoulaye Bousso, estime à 56 % le nombre de cas importés, 49 % de cas secondaires ou cas contacts et 5 % de cas issus de la transmission communautaire. Trois catégories de cas schématisés par le Dr Ismaïla Ndour, médecin généraliste dans une clinique à Kaolack. D’après ses explications, « le cas est dit importé si le lieu de contagion est hors du pays avec un délai d’incubation de 14 jours. Et suppose que la personne n’a jamais été en contact avec une communauté locale où la maladie sévissait déjà à son retour. Un cas contact suppose que le mode de transmission est identifié. Un lien direct ou indirect avec une personne déjà infectée est bien établi. La personne n’ayant pas voyagé récemment dans un pays où sévit la maladie dans aussi un délai de 14 jours d’incubation. Le cas communautaire est un cas de transmission locale dont aucun lien direct ou indirect à l’origine de la transmission n’est retrouvé : et il suppose que la personne n’a pas voyagé dans un pays touché ». Un médecin sous l’anonymat résume, de son côté, ces trois cas dits « importés », « contacts » ou « communautaires » en ces termes : « Le cas importé, c’est un cas qui a attrapé le virus en dehors du territoire. Le cas contact peut être testé et revenir positif et le cas communautaire, c’est quand la source de contamination est inconnue chez une personne qui n’a pas récemment voyagé et qui n’a eu connaissance d’un contact avec un cas confirmé ».  Sur les estimations de Dr Bousso, notre médecin anonyme parle d’une transmission communautaire lente avec en moyenne quatre cas par jour. « C’est rassurant. Mais attention. Cela peut constituer l’arbre qui cache la forêt. Parce que le taux de dépistage, pour ne pas dire le nombre de personnes testées par jour, est faible », a prévenu ce professionnel de la santé. A l’en croire, « ce qui est redoutable, c’est le fait d’être positif. Que ce soit un cas communautaire, un cas importé ou un cas contact, ils sont tous en mesure de transmettre la maladie. Seulement voilà, quand on a des cas communautaires, cela veut dire que la maladie échappe au contrôle parce qu’il est difficile de retrouver la source ». Ce mode de transmission, de l’avis du médecin généraliste, suppose qu’une chaine de transmission est déjà constituée avec des patients non symptomatiques et/ou non encore diagnostiqués. Par conséquent, et bien qu’ils ne représentent encore que 5 % du total enregistré, les cas issus de la transmission communautaire sont les « plus redoutables ». « Un seul cas importé est alarmant. Donc, en plus des mesures actuelles prises par le gouvernement et les autorités sanitaires, il faudra une implication individuelle active et préventive pour pouvoir rompre la chaine de transmission. Ceci appelle au sens de la responsabilité de tout un chacun. L’évolution de l’épidémie dépendra du comportement de nos compatriotes », a tenu à rappeler Dr Ismaïla Ndour qui invite à raisonner en termes de mode de transmission, et non de courbe ou de nombre de cas. Un raisonnement préventif en quelque sorte ! Au Sénégal, les cas importés occupent la première place avec 56 % des cas. Ils sont les « moins redoutables ». Car, « si des mesures sont prises très tôt, l’infection peut être bien circonscrite », rassure Dr Ndour. Selon lui, « un cas importé peut engendrer des cas de contacts qu’il faudra secondairement bien prendre en charge afin de rompre la chaine de transmission. C’est sûr que nous allons continuer à avoir des cas importés. Car, la durée de fermeture des frontières ne couvre pas encore le délai d’incubation du covid-19. C’est tout à fait normal qu’on continue de recenser des cas importés ». Puisque les frontières ont été fermées le 20 mars, il faudra donc patienter jusqu’au 4 Avril, date à laquelle prend fin le délai d’incubation de 14 jours pour voir. Croisons les doigts en attendant…  Maïmouna FAYE FALL",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:45:29 GMT 2020",
  "motsClesArticle" : ""
}