{
  "identifiantArticle" : "https___www.dakarmidi.net_actualite_contribution-pour-un-ultime-dialogue-national-fondateur-par-amadou-lamine-sall_",
  "urlArticle" : "https://www.dakarmidi.net/actualite/contribution-pour-un-ultime-dialogue-national-fondateur-par-amadou-lamine-sall/",
  "sourceArticle" : "dakarmidi",
  "thematiqueArticle" : "Actualité au Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.dakarmidi.net/wp-content/uploads/2020/01/Amadou-Lamine-Sall-1.jpg?fit=1201%2C750&ssl=1" ],
  "titreArticle" : "Contribution : « Pour un ultime dialogue national fondateur » (Par Amadou Lamine Sall) -",
  "resumeArticle" : "Contribution : « Pour un ultime dialogue national fondateur » (Par Amadou Lamine Sall)",
  "auteurArticle" : "P",
  "datePublicationArticle" : "2020-01-06T13:08:22+00:00",
  "dateMiseJourArticle" : "2020-01-06T13:08:22+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 93,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dakarmidi- C’est une volonté politique présidentielle à la rencontre d’autres volontés politiques et de forces sociales qui ont souhaité, ensemble, s’unir autour d’une plateforme responsable, porteuse d’avenir et d’histoire. à égaler : les fameuses et légendaires Assises nationales. Mais rien n’empêche que les résultats et les trouvailles de ces dernières, bien longtemps après, puissent servir, être convoqués sur la table du dialogue, être débattus, triés s’il le fallait, améliorés, amendés, approuvés. C’est un raccourci considérable ajouté à ce que seront les nouvelles propositions issues de l’expérience démocratique des dernières années des mandats du Président Macky Sall. L’essentiel est d’aller au concret, au consensus, à ce définitif durable qui sera enfin le lit de notre loi fondamentale. Il est temps ! Tout, tout doit être pris en compte, surtout dans la réforme profonde de nos institutions juridiques et politiques. Puissions-nous enfin mettre en œuvre une réforme optimale et durable de nos institutions, afin de pouvoir réserver nos forces et nos réflexions à un développement à notre portée et une démocratie enfin libérée de contraintes primaires et obsolètes. La vérité est que, en l’état, notre Constitution est encore fragile, inachevée, errante, presque corrompue par des contestations récurrentes devant des juridictions à qui le Droit et ses libertés d’interprétations donnent légitimement la possibilité de se déclarer incompétentes pour trancher telles ou telles questions. On devrait pouvoir mettre fin à de telles impasses qui ouvrent sur des accusations, des doutes fondées ou infondées. Les conclusions du Dialogue national doivent nous conduire à une vie politique désormais solidement gouvernée par des organes juridiques et institutionnels garantissant sans détour les libertés individuelles et celles de la justice, sans ôter à l’État son autorité et son pouvoir de veille publique. Il s’agit d’un équilibre des forces qui ne conduit ni à humilier la puissance publique ni à limiter les libertés individuelles, citoyennes, politiques. Bien sûr que nous cherchons l’idéal en sachant qu’il n’existe pas, mais nous pouvons nous en approcher tous ensemble si nous le voulons. Divisés, nous ne l’atteindrons pas. Seul un consensus fort et généreux nous conduira à des réformes humaines, justes, décisives et partagées. Les Présidents à venir dans les 50 ans, doivent trouver cette page close. Nous ne pouvons pas recommencer un Dialogue national avec chaque Président élu ! Voilà ce à quoi le Dialogue national doit tenter de réussir. Macky Sall, à l’issu de ce Dialogue national, devrait nous offrir, armé d’un bel et généreux esprit, son arbitrage, dans une vision audacieuse de l’avenir qui aura fait avec courage le bilan politique, culturel, économique, social des réussites et des échecs vécus par notre nation depuis l’indépendance. Il s’agit de  libérer enfin notre pays et pour de bon de ses maladies infantiles et démoniaques qui ont gelé ce que devaient être les avancées démocratiques, politiques, culturelles, économiques et sociales du Sénégal. Notre mémoire a du mal  à effacer l’article 35 institué par Senghor. Quand nous en avons parlé ensemble, je me rappelle, il m’a dit ceci : « Si c’était à refaire, je ferai la même chose ». Puis, il m’a expliqué pourquoi il aurait refait la même chose. J’ai compris que c’est sa propre vision politique qui me parlait, alors qu’il avait choisi comme successeur en ces temps-là, un homme qui était bien éloigné de la politique, mais qui a ensuite appris très vite à s’en servir. Il y eut ensuite la candidature de trop du Président Diouf au suffrage universel en 2000, après un peu plus de 19 ans au pouvoir. Mais cela fut presque effacé par sa stature d’homme d’État et l’acceptation de sa défaite dans le noble accueil fait à son successeur. En oeuvrant contre sa majorité, il avait marqué favorablement l’histoire. Mais moins noble fut l’insoutenable tentative du Président Wade de modifier la Constitution pour une cause d’un autre temps du monde. L’on se souvient comment le peuple y mit un terme. Il nous faut maintenant, nourris des expériences du passé, refermer la page des blessures et laisser les chemins libres. Ce qui ferait de la politique un humanisme intégral, c’est la rencontre entre des femmes et des hommes qui, au delà de leurs divergences d’opinion, restent dans le respect des uns et des autres comme acteurs complémentaires bien qu’opposés, au service d’un même peuple. La politique est devenue fille de l’affrontement et du rejet de l’autre. Ce rapport doit changer. L’apaisement et le vivre ensemble doivent prévaloir. La culture, c’est à dire l’élévation de l’esprit, peut y aider. Ce sont là mes vœux pour 2020 à la classe politique sénégalaise. La politique est devenue un art que tant de monde pratique si mal, que même les plus doués et les plus policés n’arrivent plus à bien le pratiquer. Il faut mettre le pouvoir, ses mirages et sa force trompeuse, sous la douche et les laver à grande eau. Ce pays n’est pas une lettre privée scellée. Nous devons tous pouvoir la lire  ensemble. « Au sol », si « un carreau manque », on le voit. Nous sommes tous ce carreau qui manque quand nous nous détournons de la gouvernance de notre pays ou que la nature de la gouvernance nous en détourne. Ce pays a besoin de chacun de ses enfants. Personne ne doit manquer. Il nous faut désormais un pays sorti des majorités meurtrières, sorti des interminables arbres à palabres, sorti des prêches de tous ces prophètes sans Coran, sans Bible, sans l’aval d’une seule sourate révélée. Ce pays mérite mieux et peut mieux. Si le pétrole et le gaz ont été exploités sous l’ère du Président Macky Sall par l’horloge de Dieu, quelque chose de plus grand peut encore nous arriver : une réforme décisive et historique de nos institutions, afin que personne ne puisse douter d’un patrimoine laissé à notre pays par un Chef d’État qui aura cherché et voulu le changement moins que la gloire. Notre peuple écorché et éprouvé par la politique continue néanmoins de gravir la montagne en rejetant toute « mystique négative », de gravir l’esprit par les meilleurs et les plus reposés d’entre nous, car c’est par l’esprit que nous devancerons le mieux l’avenir de notre si cher pays, en ayant moins peur, en criant moins, en critiquant moins tout ce qui ne vient pas de soi, en ne faisant pas de l’argent notre Dieu, en ne faisant pas de la politique la clef de la fortune, en chassant la vanité et l’orgueil tapis en chacun de nous, en haïssant moins nos adversaires d’un combat et en travaillant plus. Puisse le Dialogue national à la rencontre des solides Assises nationales d’hier, faire le ménage à la  rencontre d’une volonté politique déjà affirmée d’un président de la République qui a fait le pari de bâtir avec ses concitoyens une « mémoire du futur », pour que la politique, ceux qui s’en nourrissent et le peuple seul mandataire du pouvoir, ne s’appauvrissent plus mutuellement. Ne reculons pas ! Recréons et réinventons ensemble notre pays ! Puisse justement le « Prix Macky Sall pour le dialogue en Afrique » revenir à son parrain en 2020 – une première ! – pour avoir initié et porté un puissant et difficile processus jusqu’à terme et que son peuple et l’Afrique auront unanimement validé et reconnu comme une belle page d’histoire qui s’ouvre ! Tous mes vœux aux Sénégalaises et Sénégalais ! A Paris, lors de l’anniversaire de Présence Africaine en 2019, le Président Sall a dit placer son mandat sous le magistère de la Culture. Nous avons tous applaudi. Mes pensées émues vont à tous nos artistes, poètes et écrivains disparus. Puisse Monsieur le ministre en charge de la Culture bâtir dans Dakar une stèle de la mémoire au nom de tous nos grands créateurs morts à qui nous devons souvenir, reconnaissance et recueillement. Aux vivants, les semeurs de rêves et flûtistes de l’âme, nous disons notre affection et notre respect pour avoir toujours tenu hors de l’eau la tête de ce pays de proue têtue et de prière sûre. Monsieur le président de la République, « la nuit vient de tomber » mais rassurez-vous « elle ne s’est pas fait trop mal ». Puisse le Dialogue national s’accomplir et que le jour qui se lève soit resplendissant !   Par Amadou Lamine Sall, poète Lauréat des Grands Prix de l’Académie française",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:03:52 GMT 2020",
  "motsClesArticle" : "Amadou Lamine Sall;dialogue"
}