{
  "identifiantArticle" : "http___www.dakarmatin.com_rubriques.php?rub=article.php&id_article=49295&region=dakar",
  "urlArticle" : "http://www.dakarmatin.com/rubriques.php?rub=article.php&id_article=49295&region=dakar",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "SOCIETE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton49295.jpg" ],
  "titreArticle" : "Nos leaders politiques confinés par le covid-19",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "seneweb",
  "datePublicationArticle" : "Lundi 6 Avril 2020 - 20:46",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 193,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le landerneau politique est en confinement médiatique forcé. Les hommes politiques ont disparu des plateaux télé et ne font plus l’actualité. Les scientifiques leur ont ravi la vedette. C’est le Corona-trêve politique ! Ils ont vidé les plateaux télé et leurs actualités ne font plus les choux gras de la presse écrite et encore moins celle en ligne qui trépignaient d’impatience de les relayer pour profiter de l’effet de buzz. La pandémie du Coronavirus a relégué au dernier rang aussi bien les têtes de gondole que les lampistes de la scène politique sénégalaise.   Jadis surmédiatisés, les politiques ont été contraints- ces derniers temps- de débarrasser le plancher et laisser aux scientifiques le débat médiatique. Une situation inédite qui fait penser à une Corona-trêve politique. Depuis plusieurs semaines, les Apristes ne se crêpent plus le chignon par presse interposée, les tirs sans sommation d’un certain El Pistoléro ne sont plus aussi retentissants dans les médias… Ce, au grand bonheur des Sénégalais qui saluent la hauteur du débat scientifique auquel se livrent des praticiens reconnus du secteur sanitaire, au front dans la lutte contre le Covid-19.   « Hmm que cela fait du bien de voir la matière grise de retour à la Une des médias! Pourquoi ne pas donner un passeport diplomatique à Corona ? Depuis qu'il est là, on n'entend plus parler de Mbathio, Bass Thioung, Gouye gui et consort. C'est toute notre presse qui est plus agréable et utile à lire, regarder et écouter en fait », fait remarquer un internaute de Seneweb.   Discours adapté à la circonstance   Loin des médias, les politiques tentent d’exister sur les réseaux sociaux où le discours est adapté à l’actualité : la lutte contre la propagation du Coronavirus au Sénégal. La plupart œuvrent désormais dans la sensibilisation à travers leurs différentes pages sur les multiples plateformes de communication de masse. Pour beaucoup d’entre eux, la dernière sortie médiatique remonte à la récente entrevue avec le chef de l’Etat Macky Sall, il y a une dizaine de jours.   Si certains comme Pape Diop (Bokk gis-gis), Idrissa Seck (Rewmi), Issa Sall (Pur), Abdoulaye Wade (Pds) et tant d’autres restent aphones, d’autres (Ousmane Sonko, Thierno Bocoum) livrent quasi-quotidiennement leur point de vue sur la gestion de l’évolution de la pandémie sur les réseaux sociaux : réserves sur la loi d’habilitation, la gestion de la propagation, le couvre-feu, l’état d’urgence… tout est passé au crible.   Récupération politique   Au moment où certains hommes politiques vivent un certain ‘’confinement politique’’ sur les réseaux sociaux, d’autres -notamment des élus locaux-  usent de la récupération politique pour exister sur le terrain. Les campagnes de sensibilisation et de distribution de produits (gels hydro-alcooliques, masques, gants, denrées, entre autres) se font à forte dose de folklore (t-shirt à l’effigie du leader politique) et de récupération (photo du leader floquée sur les produits).   Le député-maire de Golf Nord, Aïda Sow Diawara ou encore le maire de Pikine Nord, Amadou Diarra se sont singularisés dans cette pratique et ont été sévèrement lynchés sur les réseaux sociaux. « Quel opportunisme. Profiter de la crise du Coronavirus pour faire de la politique est dégueulasse », fulmine un internaute irrité par cette pratique.   Conséquence sur le calendrier républicain   Prévu d’ici au plus tard le 28 mars 2021, soit dans moins d’un an, les élections locales pourraient faire l’objet d’un énième report. Aujourd’hui, le dialogue politique marche au ralenti et à cela s’ajoute la pandémie du Coronavirus. Jusqu’ici, l’évaluation du processus électoral de la dernière présidentielle n’a pas été faite, encore moins l’audit du fichier électoral, préalable à la tenue des élections locales.   Un report n’est donc pas à écarter au vu de ces nombreux couacs et de la pandémie du Coronavirus.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:19:10 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}