{
  "identifiantArticle" : "https___www.thiesvision.com_ferveur-et-recueillement-dans-la-cite-religieuse_a23445.html",
  "urlArticle" : "https://www.thiesvision.com/ferveur-et-recueillement-dans-la-cite-religieuse_a23445.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/38444632-33554358.jpg?v=1571388208", "https://www.thiesvision.com/photo/art/default/38444632-33554358.jpg?v=1571388210" ],
  "titreArticle" : "Ferveur et recueillement dans la cité religieuse",
  "resumeArticle" : "Journée de grâce et de réjouissance magnifiant les bienfaits accordés à Cheikh Ahmadou Bamba par son Seigneur, le Magal de Touba sera célébré demain jeudi 17 octobre, correspondant au 18e jour du mois lunaire de Safar. Cette date marque le début des épreuves et souffrances que Cheikh Ahmado...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Vendredi 18 Octobre 2019 à 09:25",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 185,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Cette date marque le début des épreuves et souffrances que Cheikh Ahmadou Bamba a endurées durant son exil. Mais aussi l’achèvement et l'aboutissement de sa mission. C’est le Cheikh lui-même qui a initié cette célébration pour témoigner sa reconnaissance à Allah. Les fidèles en provenance du Sénégal, de la sous-région et de partout au monde, se sont donné rendez-vous dans la cité religieuse pour les besoins de la 125e édition. C’est déjà la ferveur et recueillement dans la cité religieuse, à quelques heures de ce grand événement du «18 Safar». Depuis le début de l’année lunaire de Safar (deuxième mois (lunaire) du calendrier Islamique), la cité religieuse de Touba s’est parée de ses beaux atours, en attendant la date du 18 Safar, correspondant à ce jeudi 17 octobre, qui célèbre le grand Magal de Touba. Ils seront des millions (environ 4 millions selon certaines estimations) de pèlerins à converger vers la cité bénie et fondée en 1888 par Cheikh Ahmadou Bamba Khadimoul Rassoul (Serviteur du Prophète-Psl). Ils viendront du Sénégal, de la sous-région mais aussi de différents horizons dans le monde. En langue wolof, le mot «magal» signifie «glorifier». Au départ, les disciples mourides voulaient concevoir la célébration du 18 Safar comme une seconde fête, du «Tabaski wat», ou fête du sacrifice en wolof. Le Magal marque le début de dures épreuves endurées par le Cheikh exilé au Gabon. Mais, c’est le Cheikh qui l’a initié pour la première fois, alors qu’il résidait à Diourbel, et l’a recommandé à ses fidèles en guise de souvenir de ce jour béni durant lequel il a obtenu les innombrables bienfaits que Dieu lui a accordés. «Celui pour qui mon bonheur est le sien, où qu’il se trouve, devra tout mettre en œuvre le jour du 18 Safar pour rendre grâce à Dieu. Mes remerciements personnels ne pourraient suffire pour témoigner reconnaissance au Seigneur.» Le premier acte que le Cheikh a accompli, publiquement, pour marquer la célébration de cette journée, était donc d’immoler un mouton et de distribuer la viande en signe de remerciement à Dieu. D’après les Hagiographies, le guide religieux s’en est ouvert à ses Cheikh, notamment Amadou Diaw mais ensuite Moulaye Bousso à qui il a donné l’ordre d’immoler un mouton et de partager la viande à l’occasion du 18 Safar. «Je vous demande de faire ainsi chaque fois que ce jour revient pour m’aider dans le but de remercier Dieu, selon vos capacités, car c’est à l’occasion de ce jour que j’ai tout obtenu.» C’est dans cette direction qu’il a recommandé à ses grands disciples ou Cheikh de célébrer dans leurs lieux respectifs cette journée, où qu’ils se trouvent et selon les moyens dont ils disposent. LES «BERNDE», «MBEGTE», ACTION DE GRACE AU MENU Le Magal constitue donc un moment pour magnifier les innombrables bienfaits que Dieu lui a accordé. Pour le fidèle, il se décline par des actions de grâce, de lecture du Coran, des Khassïdes (panégyriques et poèmes écrits par Cheikh Ahmadou Bamba), de récitations des éloges du Prophète Mouhamad (Psl), mais aussi par l’accomplissement d’activités cultuelles et de rencontres. Audelà de la dimension spirituelle, c’est cette dimension festive que le commun des disciples mourides appelle «Mbëgté-mi». L'hébergement et la restauration occupent une place de choix dans la célébration et ils sont associés à la notion de «Berndel», une composante essentielle du Magal et qui consiste à accueillir son hôte et à le combler par la bonne nourriture. Et pour ce volet, les pèlerins ne lésinent pas sur les moyens pour répondre au maximum à cette recommandation prêtée au fondateur du mouridisme. «Du coq au chameau, je recommande à chacun d'y investir, selon ses moyens». Les regroupements de Dahiraa, des Bay Fall seront encore au premier plan pour la préparation, la distribution des repas aux visiteurs dans les différents lieux publics mais aussi dans les domiciles des guides religieux qui accueillent des foules nombreuses. SUDONLINE.sn",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:41:01 GMT 2020",
  "motsClesArticle" : "magal, Touba"
}