{
  "identifiantArticle" : "http___www.dakarmatin.com_rubriques.php?rub=article.php&id_article=44904",
  "urlArticle" : "http://www.dakarmatin.com/rubriques.php?rub=article.php&id_article=44904",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "LA TANIERE DES LIONS",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton44904.jpg" ],
  "titreArticle" : "ALIOU CISSE, SELECTIONNEUR DES LIONS «Ce fut un match presque abouti»",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "le témoin",
  "datePublicationArticle" : "Jeudi 14 Novembre 2019 - 11:56",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1742,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour son premier match des éliminatoires de la CAN 2021, l’équipe d’Aliou Cissé a réussi son entrée en matière avec un succès sans difficulté face au Congo (2-0). En conférence de presse d’après-match, le sélectionneur national s’est réjoui du succès de ses protégés dont il retient « le côté positif surtout avec la préparation difficile ». Aliou Cissé s’est également prononcé sur les prestations des deux buteurs de la soirée ainsi du capitanat confié à Kalidou Koulibaly.  Analyse du match  « Je félicite le coach Valdo. Je lui disais que tout petit, je venais au Parc des Princes pour le voir. C’est une légende du PSG. Ce fut un match presque abouti surtout en première période. En deuxième période, on a eu du mal parce que le Congo est monté haut sur le terrain. On devait garder un plus de justesse technique pour pouvoir sortir les ballons derrière. Je retiens la victoire car il est important d’entrer dans une compétition par une victoire. Ce que la Guinée-Bissau fait ne m’intéresse pas. Je crois que notre première période était meilleure. Il ne faut pas oublier qu’il y avait une équipe en face. Le Congo avait décidé de jouer son va-tout. Ils étaient en 4-4-2 en densifiant leur milieu de terrain.  Mais, le plus important est de se focaliser sur nous et pas sur les résultats des autres. Je suis fier du travail de l’équipe. La préparation du match a été difficile, donc il faut retenir le côté positif. Maintenant, on va préparer Eswatini et faire un bon résultat là- bas. Je n’ai pas encore de nouvelles d’Ismaïla Sarr, mais j’espère que ce n’est rien de grave ».  « Je ne fais pas de faveur à personne » Prestation de Sidy Sarr et Habib Diallo« Je suis content pour les deux joueurs  (Sidy Sarr et Habibou Diallo) qui ont marqué. Je félicite l’ensemble des joueurs de l’équipe du Sénégal. Je pense qu’il ne faut pas personnaliser les choses. Cette victoire est le fruit d’un travail collectif. Cette équipe a besoin d’avoir un état d’esprit collectif. Je ne fais pas de faveur à personne. Que ça soit Thiès, Dakar ou Ziguinchor, on essaie de mettre la meilleure équipe du Sénégal. On veut montrer qu’on a des joueurs interchangeables et il faut conscientiser tout le monde. Chacun peut apporter quelque chose et c’est pourquoi on essaie de responsabiliser tous les joueurs ». Brassard de capitaine confié à Koulibaly  « J’ai toujours dit que l’équipe nationale a pratiquement deux ou trois joueurs potentiellement capitaine, Kalidou Koulibaly, Cheikhou Kouyaté, Idrissa Gana Guèye et Sadio Mané pour ne citer que ces derniers. C’est mon choix de remettre le brassard à Kalidou et il n’y a pas une autre explication ».  Entrée de Sada Thioub  « Sada Thioub est un joueur de l’équipe nationale. Ismaïla Sarr est sorti sur blessure et il fallait mettre un excentré droit. Sada joue à ce poste et il joue en première division. C’est un choix sportif et je ne vois pas le problème ».  Lamine Mandiang DIEDHIOU ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:21:13 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}