{
  "identifiantArticle" : "https___www.senescoop.net_abdoul-aziz-diakhate-chauffeur-de-clando-et-voleur-hors-norme-condamne_",
  "urlArticle" : "https://www.senescoop.net/abdoul-aziz-diakhate-chauffeur-de-clando-et-voleur-hors-norme-condamne/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2020/01/42055718-35181918.jpg" ],
  "titreArticle" : "Abdoul Aziz Diakhaté, chauffeur de clando et voleur hors norme, condamné | Senescoop.net",
  "resumeArticle" : "Abdoul Aziz Diakhaté, chauffeur de clando et voleur hors norme, condamné",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2020-01-23T00:35:19+00:00",
  "dateMiseJourArticle" : "2020-01-23T00:35:21+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 14,
  "nombreLecturesArticle" : 101,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Visée pour association de malfaiteurs, vol commis la nuit, viol et tentative de viol, extorsion de fonds, violence et voie de fait, détention d’arme, la bande à Abdoul Aziz Diakhaté, chauffeur de «clando » de son état, a comparu hier devant la Chambre criminelle. L’avocat général a requis 10 ans de prison ferme contre les 3 mis en cause en attendant le délibéré prévu le 4 février prochain, informe “Libération” quotidien dans son édition de ce mercredi 22 janvier 2019. Selon l’ordonnance de mise en accusation et de renvoi devant la Chambre criminelle du Tribunal de grande Instance de Dakar, tout est parti de la plainte de l’élève Coumba T. Inscrite en classe de Terminale au moment des faits, en 2005, la jeune fille, avait embarqué dans un «clando » avant que le chauffeur, aidé par son complice, ne tente de la violer. Malgré la peur et l’angoisse, elle réussit, tout de même, à noter la plaque d’immatriculation de la voiture avant d’ameuter les riverains. Le nommé Bathie Guèye a ainsi pris en chasse la voiture mais le chauffeur réussit à se fondre dans la nature. N’empêche, une plainte est déposée dès le lendemain pour tentative de viol et violence. Les plaintes du même genre se sont vite accumulées dans les commissariats. Et presque pour tous les cas, les faits se sont déroulés à hauteur du Technopoôle. La Section de Recherches de la police se lance aux trousses des mis en cause. Quelques temps après, Abdoul Aziz Diakhaté, le chauffeur de voiture en cause, à peine sorti de l’adolescence, tombe. Son acolyte, Galaye Cissé le suit. Les enquêteurs mettront aussi la main sur Saliou Diop à qui était vendu les téléphones volés aux victimes. Tous mis dans le même panier à salade, ils sont envoyés en prison pour association de malfaiteurs, vol, viol et tentative, violence et voie de fait commis sur plusieurs victimes. Il ressort des débats, hier, que les mis en cause profitaient de la tranquillité du Technopole pour accomplir leur (sale) besogne. Durant leur saga, ils maltraitaient les victimes, toujours des femmes, qui osaient leur opposer une résistance. «Il a introduit un tournevis dans mon sexe» La preuve par le témoignage glaçant de l’une des victimes, Ndèye N. P : « Le conducteur de la voiture m’a posé un couteau sur la gorge avant de me déshabiller. Il m’a emmenée dans les buissons avec son complice. Il a voulu me pénétrer mais j’étais vierge. Son copain lui a dit de laisser tomber mais il a pris un tournevis qu’il a introduit dans mon sexe ». Un médecin attestera de la violente déchirure de l’hymen dans un certificat médical, dont le contenu a été lu par le président de la Chambre criminelle. Comme Ndèye N.P, beaucoup d’autres femmes dont Madjiguène T., Nathalie L., Coumba T., Sokhna N., Khadidjatou N. ou Gnagna D. ont eu la mésaventure de leur vie, en montant dans le «clando » d’Abdoul Aziz Diakhaté qui, à la police, avait soutenu que depuis la perte de sa maman, il aurait des troubles mentaux. Jusqu’à s’en prendre aux…femmes ?",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:56:00 GMT 2020",
  "motsClesArticle" : ""
}