{
  "identifiantArticle" : "https___www.seneweb.com_news_politique_soumboulou-s-rsquo-excuse-apres-son-dera_n_313557.html",
  "urlArticle" : "https://www.seneweb.com/news/politique/soumboulou-s-rsquo-excuse-apres-son-dera_n_313557.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/e67a528a8270d17b34c78cbe12f92ad683da46ee.jpg" ],
  "titreArticle" : "Soumboulou s’excuse après son dérapage | seneweb.com",
  "resumeArticle" : "Soumboulou s’excuse après son dérapage",
  "auteurArticle" : "Par: Seneweb News - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:45+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:45+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/8Wrb8wXYIF0" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 11753,
  "nombreCommentairesArticle" : 66,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Soumboulou s’excuse après son dérapage Soumboulou Bathily vient de présenter ses excuses aux Sénégalais. Ce, suite à  son dérapage sur le plateau de « Ngonal ».La comédienne et animatrice a traité de « nitou aleu » (broussards) les Sénégalais qui ne sont pas issus de la capitale, Dakar.Des propos vexants pour certains qui ont usé des réseaux sociaux afin de montrer leur colère et frustration.",
  "commentairesArticle" : [ "### Commentaire n°23 - Amina il y a 4 jours (12:54 PM) elle n'a pas fait exprès, elle est folle, c'est la folie de sa série qui la suit toujours. elle doit démissionner car elle n'a pas le niveau. heureusement si tu es folle, on te donne des émission là où tu peut insulter les les gens. insulte d'abords tes parents avant d'attaquer les villageois. vilaine, malhonnête que tu es. tu es une simple lesbienne. Répondre +0 -2 Signalier Permalink", "### Commentaire n°57 - il y a 3 jours (12:36 PM) mais pourquoi elle s'excuse ? elle a parfaitement raison , je la soutiens à 100%. Villageois mal civilisé, le mal du senegal Répondre +0 -0 Signalier Permalink", "### Commentaire n°39 - Pse Parlons En . il y a 4 jours (00:12 AM) personne se sensé n' a écouté ton charabia qui au final ne mérite même pas le mépris .Le pardon Oui sans même savoir de quoi tu serai cap de sortir en sottise !! Répondre +0 -0 Signalier Permalink", "### Commentaire n°40 - Lepatriote il y a 4 jours (02:23 AM) J'espère que Machin-Chose la qui dirige la police des Télé, le Griot Diagne qui disait d'Abdou Diouf que l'OUA l'aurait créé s'il n'existait pas ( astawourla) va sévir parce qu'après 'Evenement NAAR ya' c'est le kaw kaw qui trinque maintenant. Répondre +0 -0 Signalier Permalink", "### Commentaire n°42 - Llll il y a 4 jours (08:56 AM) Vous donnez trop d'importance a cette femme. amoul bene ndiarigne pour la societe Répondre +0 -0 Signalier Permalink", "### Commentaire n°59 - Saga il y a 2 jours (22:36 PM) Mais dans l'histoire du monde je n'ai jamais entendu une personne dire que je né dans une capitale de son pays est devenir président je n'ai jamais vu ça par contre les gens qui sont nés dans les régions ou dans les villages qui deviennent présidents de leurs pays ils ont de la baraka ce que cette conne de Souboumlou n'a pas comprise elle n'a aucun niveau elle ne comprends pas comment le monde moderne bouge une question elle est quoi cette fille elle fait quoi dans la vie ? Répondre +0 -0 Signalier Permalink", "### Commentaire n°28 - il y a 5 jours (17:50 PM) Soumboule farine n est certainement pas sénégalaise, le train dakar bamako l a ramassée entre le mali ei le parc de niokolokoba pour la deposer à thies bambara, elle a volé la nationalité sénégalaise Bref je te pardonne Répondre +0 -0 Signalier Permalink", "### Commentaire n°21 - Soumboulou Villageoise il y a 5 jours (15:54 PM) doff doff doff bette Répondre +1 -0 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 5 jours (14:01 PM) en plus tu avances tranquillement 10% , qu est ce qui a été ton baromètre pour dire 10% niak jang bahoul de, Répondre +3 -0 Signalier Permalink", "### Commentaire n°22 - Doff il y a 5 jours (16:13 PM) Soumboulou on doit renvoyer cetteidiote qui pense que mom mo civilisé, le respect de l'autre comme par le respect de soit méme.... vas apprendre oureste dans le théatre Répondre +0 -0 Signalier Permalink", "### Commentaire n°52 - Tapha il y a 4 jours (13:35 PM) S'il vous plait arrêtez vos débats stupides. Il y a des cons à Dakar et il ya en a dans les régions. Moi je suis né à Dakar, j'y habite, mes 2 parents sont nés à Dakar avant l'indépendance mais je ne me considère pas supérieur aux autres. Ce que dit cette fille écervelée n'a pas de sens et ne lui accordons pas trop d'importance. Salam. Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 5 jours (15:01 PM) dakar dara amoufa loudoul coronavirus Répondre +7 -0 Signalier Permalink", "### Commentaire n°11 - Reply_author il y a 4 jours (02:18 AM) bien dit pour des faits divers ils étalent leur maigre vocabulaire Répondre +0 -0 Signalier Permalink", "### Commentaire n°49 - il y a 4 jours (10:47 AM) boy bi defoul dara c'est la TFM qui est un média de comédien Répondre +0 -0 Signalier Permalink", "### Commentaire n°41 - Sissi il y a 4 jours (08:39 AM) Même ses excuses ne semblent pas être franches. Cette femme continue toujours de croire en ce qu'elle croit à l'endroit des villageois. A la voir présenter ses excuses, on dirait qu'elle le fait par la force après avoir été suppliée ou obligée de le faire Répondre +0 -0 Signalier Permalink", "### Commentaire n°54 - Saga il y a 3 jours (20:37 PM) Mais toi Soumboulou sais-tu par quelle façon tes parents sont arriver au Sénégal pose la question a tes parents s'ils sont en vie ils te diront la façon pourquoi ils ont quitter leurs village natal du Mali je me demande tu es qui pour insulter les villageois regarde toi bien tu comprendra qui es-tu tu es tellement laide . Répondre +0 -0 Signalier Permalink", "### Commentaire n°62 - Makakula il y a 1 jour (22:18 PM) cette vidéo pour s'excuser n'est pas la meilleur je te conseille à l'avenir de prendre les attaches d'un professionnel de l'audiovisuel Répondre +0 -0 Signalier Permalink", "### Commentaire n°29 - il y a 5 jours (17:53 PM) Bambara bouggue maafé gaawa..... Répondre +0 -0 Signalier Permalink", "### Commentaire n°64 - X il y a 17 heures (13:20 PM) Il y eu erreur il fallait la déchirée avant ses excuses Répondre +0 -0 Signalier Permalink", "### Commentaire n°48 - Brama il y a 4 jours (10:35 AM) En tout cas le père du mec qui chevauche ta grande sœur et qui qui vous fait vivre est un villageois!! Un broussard! Ton père lui même vient de la brousse et des villageois t'ont déjà chevauche!! Même le père du mec de ton ami Cheikhouna vient du village!! Personnellement je préfère mon village à ta banlieue crasseuse !! Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - Reply_author il y a 1 jour (23:14 PM) tu as dit dakar.. sans blague? dakar est pourri mon cher... la polution, salete, bruit. etc... si les kawkaw viennent en soyez heureux... voici un qui ne veut pas y poser les pieds... Répondre +0 -0 Signalier Permalink", "### Commentaire n°36 - il y a 4 jours (23:28 PM) voilà ce qui prouve que la discrimination et la xénophobie éxistent partout,soumboulou a tenu éxatement le méme discour que marine lepene,et les autres hommes politiques d'éxtrème droite disent á longueur de journée contre les personnes d'origines africaines,nous qui vivons en europe ,savons comment on se sent quand on est discriminé Répondre +2 -0 Signalier Permalink", "### Commentaire n°55 - Anonyme il y a 3 jours (21:04 PM) dans tout les cas moi se k j'ai a te conseiller c de ne jamais faire l'erreur a vouloir partir au sud du pays coz c un suicide volontaire k tu commettra merci Répondre +12 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 5 jours (18:07 PM) il y a un peu plus de 100 ans, que représentait dakar pour les colons ? tout le peuple sénégalais vient du fin fond de notre beau pays ! mon arrière grand père a quitté son sine natal pour s'établir à saint-louis ! est ce une raison pour rejeter notre patrimoine ? fiers d'être ce que nous sommes, des sénégalais de toute origine ! le problème est plutôt sociologique, je laisse à nos sociologues le soin de nous le décortiquer ! Répondre +6 -0 Signalier Permalink", "### Commentaire n°12 - Ok il y a 5 jours (14:04 PM) on s'attendait tous à ce discours car on est habitué des faits.faire tes betises apres demander pardon Répondre +12 -0 Signalier Permalink", "### Commentaire n°5 - Ano il y a 4 jours (09:01 AM) pardon mais ioe ya ndieuk nék kawkaw wornama sa ndéye ak baye deukouniou dakar Répondre +3 -4 Signalier Permalink", "### Commentaire n°65 - Defenseur il y a 17 heures (13:26 PM) Mahala elles sont souvent habituées à ces genres de détails à la maison et finalement elles les répètent sans réfléchir.En voilà les conséquences et c'est bien fait pour sa gueule Répondre +0 -0 Signalier Permalink", "### Commentaire n°63 - Kaw De Souche il y a 20 heures (10:36 AM) j'aurais préféré ne pas répondre à cette dévergondée.Mieux vaut être un vrai Kow kow que d'être à la place d'une certaine dévergondée insolente ignorante qui ne se respecte même pasmal éduquée. On dirait qu'elle n'a même pas fait pas les bancs j'en doute d'ailleurs. Sache que nous les kaw kaw on est venu à Dakar certes avec nos sachets de mil ou meme d'arrachide par le biais de l'horraire pour plusieurs d'entre nous mais précisément pour un but trés déterminé REUSSIR . la preuve en est que nous détenons la majeur partie de la superficie des terres de tes ancêtres toi qui se considère civilisée et Dakaroise de souche. j'aimerais te poser la question mademoiselle ou se trouve ta maison ta propre propriété le titre foncier émis à ton nom '' toi qui t'estime civilisée et qui va bientôt avoir 45 voir cinquante ans. Es-tu Dakaroise ? Qui est ce qui le prouve du moment que tu es hébergée.toi qui a l'opportunité de t'afficher sur l'écran tout les jours, toi qui n'a aucun respect envers ton prochain.je me demande même comment tu as fait pour trouver une place à la télé parce qu'elle est pour les personnes civilisées qui savent communiquer.certes tu avais oublié que tu es suivie par des milliers de sénégalais, par nos enfants, nos grands frères nos grandes sœurs nos parents cause pour laquelle tu n'as pas ta place à l'écran parce que n'ayant aucune qualification, même pour faire le thé sur la moquette vu que tu es payée pour ça.D'ou viennent nos chefs religieux, nos références.cites en un natif de la Capital.si tu n'es pas instruite va au village dans les régions là ma chère proviennent nos ministres nos cadres nos présidents lLéopold, Abou DIOUF et Finalement Macky SALL.je te prie d'utiliser le dictionnaire Larousse pour avoir un petit aperçu de la définition du mot CIVILISATION, malheureusement pour toi je ne pense pas que tu sauras l'utilisé du moment tu n'es pas instruite.ceux sont les mots venant d'une kaw kaw pure souche qui a quittée sa ville située à 22km de Fatick. Répondre +0 -0 Signalier Permalink", "### Commentaire n°58 - Verite il y a 3 jours (18:33 PM) Soumboulou Bathilly tu connais bien AZIZ SAMB qu'est ce que vous faisiez au lit au temps?Répond moi vite on se connait . Répondre +0 -0 Signalier Permalink", "### Commentaire n°26 - Kkk il y a 5 jours (17:34 PM) md md mane deuk ba la deuk come nitou aleu la yao nitou fane nga dakar 90% nitou aleu leneu ko guiss am na fou mamem diou guè gou diok wax niè wax danio wara kham lou gno wax yao yaye kane md md ak lane md md Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - Reply_author il y a 5 jours (16:18 PM) ah, lo beugueu nak pardon dé mofi ame, guissou lénène Répondre +1 -0 Signalier Permalink", "### Commentaire n°0 - il y a 5 jours (13:56 PM) Franchement soumoublou a raison yen a marre des broussards et kawkaw qui envahissent dakar le kawkaw est trop stupide et se met en colere des quon lui rappel sa condition de kawkaw Répondre +71 -327 Signalier Permalink", "### Commentaire n°46 - Saga il y a 4 jours (09:47 AM) Mais au juste qui est cette soumboulou elle vient de quel pays d'Afrique ? Elle fait quoi d'importance pour le bien être des Sénégalais ? Ses parents viennent de quel pays d'Afrique ? Elle ne sait même pas d'où viennent ses parents ? Ses parents viennent au fin fond d'un petit village Malien a cause de la misiere ses parents ont immigrer pour s'installer au Sénégal aujourd'hui elle peut insulter les villageois de mal propre mais en réalité quand ses parents venaient au Sénégal ses parents des coulinbins tenue traditionnelle manding une comédienne qui n'a aucune utilité pour le développement d'une pays elle tellement vilaine elle n'a qu'à prendre un miroir qu'elle se regarde bien elle comprendra a quoi elle ressemble. Répondre +0 -0 Signalier Permalink", "### Commentaire n°45 - Iba il y a 4 jours (09:32 AM) Soumboulou,Tu as raison. Certaines catégories de kaw kaw sont les responsables, du désordre, encombrement et saleté dans Dakar. TU as parfaitement raison.Soumboulou,Tu as raison. Certaines catégories de kaw kaw sont les responsables, du désordre, encombrement et saleté dans Dakar. TU as parfaitement raison. Répondre +0 -0 Signalier Permalink", "### Commentaire n°47 - Efo il y a 4 jours (10:29 AM) C est cela le Sénégal d haujourd hui; quand on ,met au devant de la scéne des personnes sans aucune éducation , des personnes mal nées sans valeurs ,on ne peut qu assister à de pareils dérapage! Répondre +1 -0 Signalier Permalink", "### Commentaire n°16 - Reply_author il y a 4 jours (19:26 PM) un star...tothie nga fi...lolll Répondre +0 -0 Signalier Permalink", "### Commentaire n°17 - il y a 5 jours (14:06 PM) Bilay adouna amoul solo chaque nou kass kaw kaw yi khola ki noumou solo vrais kaw kaw khola ki noumouye wakh comme kaw kaw nanou bayi du stigmatiser les gens les kaw kaw dignité lanou âme kheye dane séné dole gnibi balnala Répondre +2 -0 Signalier Permalink", "### Commentaire n°60 - Saga il y a 2 jours (23:48 PM) Mais Soumboulou sais-tu que les filles villageoises sont plus belles plus belles que toi pas de maguillage elles sont naturelles par contre toi l'os de ton nez est tordu regarde toi bien tu es vraiment une femme sale toi tu puis de haut en bas tu es la vraie conne de ton quartier. Répondre +0 -0 Signalier Permalink", "### Commentaire n°31 - Saïd il y a 4 jours (20:47 PM) Bonsoir, le problème c'est que pour battre le record des télés les plus suivies, et gagner ainsi des spots publicitaires, ils hésitent pas à prendre des acteurs de téléfilms célèbres pour animer des émissions très prisées, au détriment de vrais professionnels de la communication. Conséquences : dérives tous azimuts. La communication est un art qui s'apprend. Au delà des auteurs de ces impaires il faut surtout condamner les directeurs de programmes ou en tout cas les responsables qui leurs permettent de participer à ces émissions. Wa salaam. Répondre +16 -0 Signalier Permalink", "### Commentaire n°34 - Come On Town La il y a 4 jours (22:10 PM) bambara boubone la elle pu oh oh oh oh wa fancullo soumdoulou yaye na fekh nous sommes ^plus intelligent et plus qualifié que toi donc fais tres attention à toi Répondre +0 -0 Signalier Permalink", "### Commentaire n°19 - il y a 5 jours (14:23 PM) moi je ne t'excuse pas....va fancullo .... Répondre +0 -0 Signalier Permalink", "### Commentaire n°33 - Jumte Dou Wess Ci Kene il y a 4 jours (21:29 PM) Njumté dou wess, te nit mooy joum. Nit sou joumé reconnaitre ko, dal di jégalou, dagnoukoy jégal ci senegal bima kham. Wath leen domou jambour ji waay, lene li mome kene khamoul loumou done . Hé yow Soumboulou senegal 15 millions lagnou, kaw kaw yi gnofi eup, bene ci mane wayé Xolaal ci gnila jegeul té yalla takh nga mougnéko gnila meunouta baal, té nga siggi té dokh sa dokh. Boulene gnou fate, Wakhlene ci mbass mi té bayi khalé bi. Répondre +5 -3 Signalier Permalink", "### Commentaire n°53 - Anonyme il y a 4 jours (16:19 PM) Na kow kow yi dème beyi té bayi diaye ay pacotilles ak you niakeu fayda si bountou keur diambour yi, momouniou mbèdeu mi. Moi si mes parents étaient originaires de certaines régions et possédaient des champs la bas, j'y resterais pour cultiver la terre loin de la pollution des villes. Répondre +0 -0 Signalier Permalink", "### Commentaire n°50 - il y a 4 jours (11:44 AM) Doucement les gars! Il ne faut pas attaquer les malians nak. Elle a raison. .ce sont les modou modou kawkaw qui ont amene la merde a dakar.au debut des annees 80 Dakar etait une belle ville prope et bien ordonnee jusqu a ce que les paysans la ont commence leur exode rurale. Maintenant tout est alle en couille! Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Ibou il y a 5 jours (14:44 PM) au moins les broussard porte leurre vrais cheveux et pas des faux cheveux Répondre +79 -3 Signalier Permalink", "### Commentaire n°43 - il y a 4 jours (08:57 AM) Tu avais mal parlé à l'endroit des villageois et tu as mal présenté tes excuses.Tu dois revoir ta comminication.Le telefilm et la réalite sont deux choses differents. Répondre +0 -0 Signalier Permalink", "### Commentaire n°56 - il y a 3 jours (08:51 AM) dégage mocheté à perruque Répondre +11 -0 Signalier Permalink", "### Commentaire n°9 - il y a 5 jours (13:59 PM) Véritablement c est toi même qui a besoin d être sensibiliser Répondre +13 -0 Signalier Permalink", "### Commentaire n°25 - Soumb il y a 5 jours (17:00 PM) Et puis, son prénom sakh ne sonne pas Town quoi...Soumbou quoi??????????? Répondre +2 -1 Signalier Permalink", "### Commentaire n°38 - Karim$ il y a 4 jours (23:41 PM) Il faut fermer TFM ! C'est la seule télé au monde où des gens qui n'ont pas l'entrée en 6ème veulent parler à tout un peuple ! 16 millions de Sénégalais. Répondre +1 -0 Signalier Permalink", "### Commentaire n°30 - Kaw Kaw il y a 5 jours (18:53 PM) cest vrai on doit quitter dakar...on a trop fait de mal aux dakarois Répondre +34 -0 Signalier Permalink", "### Commentaire n°51 - il y a 4 jours (12:53 PM) En tout cas les Kaw kaw wathieu bèss sont des cons il suffit de regarder combien ils ont dégradé les rues de Dakar, plus de trottoirs, plus d'espaces libres, ils mettent leurs étalages partout, nuisances sonores à bousiller les tympans comme bon leur semble, ils sont chiants. Répondre +0 -0 Signalier Permalink", "### Commentaire n°61 - Esprit Libre il y a 2 jours (02:35 AM) N'oublier pas que cheikh anta Diop est un grand kawkaw et qu'il repose dans son village natal. Idem Assane seck de ziguinchor c'est des kawkaw. Faut que les gens arretent Répondre +0 -0 Signalier Permalink", "### Commentaire n°18 - Reply_author il y a 5 jours (18:10 PM) cest vrai que dakar cest pas le senegal Répondre +3 -0 Signalier Permalink", "### Commentaire n°7 - Reply_author il y a 4 jours (17:37 PM) si le kaw-kaw double-less n'avait pas quitte son pakao natal, il n'y aurait pas de champion balla 2 et sa soeur aurait peut etre epouse un petit mecanicien ( pas un patron de garage mecanique). Répondre +0 -0 Signalier Permalink", "### Commentaire n°37 - Reply_author il y a 4 jours (08:25 AM) qui c'est qui t'a demandé où tu vis? pfffffffffffff Répondre +0 -0 Signalier Permalink", "### Commentaire n°24 - Diouf Djiby il y a 5 jours (16:54 PM) c'est triste au Sénégal il suffit juste que tu apparaisses sur les écrans de TV et tu deviens une stars ou une personnalité.Franchement toi la complexée qui n'a rien de naturel ( dépigmentation ,pose ongle, cils , cheveux ) , l'abroutie la folle du siècle qu'est ce que tu as comme bagage pour donner des conseils?Rien qu'à te regardant j'ai des vertiges tu es SALE.... Répondre +74 -1 Signalier Permalink", "### Commentaire n°6 - Inconnu il y a 4 jours (17:31 PM) tu es qui pour dire ces parîles qui n'ont pas de sens toi t'es arrières grands ne sont pas issues des villages pour se réfugier dans les villes espéce de clochard va te faire foutre Répondre +7 -0 Signalier Permalink", "### Commentaire n°44 - Ali il y a 4 jours (09:00 AM) va travailler dans les champs tu est trop moche et trop feignante, tes parents doivent avoir honte Répondre +0 -0 Signalier Permalink", "### Commentaire n°15 - Reply_author il y a 5 jours (17:47 PM) moche moom deifukooo waaxaal leineine Répondre +1 -1 Signalier Permalink", "### Commentaire n°20 - il y a 5 jours (15:12 PM) Quand la parole est donné aux médiocres c toujours comme ça khamounou gatte t doune teudie s'en gatte Répondre +15 -1 Signalier Permalink", "### Commentaire n°35 - Mechancete Quand Tu Nous Tiens il y a 4 jours (22:33 PM) Que de mechancetes pour des soit disant croyants? C est quand meme incroyable de vous entendre proferer autant d'insultes et de sottises sur une Soumboulou que vous ne connaissez pas sinon en tant qu'actrice remarquable a la tele . Le Senegalais doit cesser de denigrer les siens. Soyez solidaires et affables , il ne sert a rien d'etre accariatre et aigri.. comment voulez vous que le pays avance avec des energumenes qui tirent sur tout ce qui bouge dans le seul but de detruire l'autre. Quand on a rien a dire de gentil, on se la ferme. Croyez en Dieu et vivez votre foi. Voila ce qu'on vous demande. Personne n'est oblige de donner son gain de sel toujours et partout. Triste!!!Vous SOumboulou que je ne connais pas,' laissez moutons pisser Tabaski viendra'. Faites votre travail et restez vous meme! Sachez que la vie est ainsi faite... les personnes malveillantes il y en aura toujours helas... Alors A bon entendeur! Répondre +3 -0 Signalier Permalink", "### Commentaire n°4 - Lepatriote il y a 4 jours (02:12 AM) la question n'est pas la.... barbie n'a jamais rimé avec intelligence. il y'a qu'à regarder sa tignasse certainement 'naturelle' de naissance et sa face décoloré pour comprendre. et ils veulent conscientiser nos jeunes mais dites quel exemple cela peut représenter lorsqu'on voit les rôles et les expression de sanekh dans ses vidéos? c'est ça la télé la plus suivie du sénégal, pas étonnant donc que les enfants dansent dans les rues pendant le couvre-feu. il faut qu'elle soit virée de suite...'kaw -kaw you civilisés woul yi' t'emmerdent, grand merci moustapha wade di kawkaw quartier 11 novembre à mbour tu nous a eduqyé. Répondre +111 -0 Signalier Permalink", "### Commentaire n°14 - Webster il y a 5 jours (14:05 PM) la communication ça s'apprend, mais au Sénégal il suffit seulement d'apparaître à la télé pour être un star.Cette dame là, elle est qui pour targuer de kaw kaw les villageois et parler de leur manque de civilisation. Elle qui est très moche Répondre +18 -0 Signalier Permalink", "### Commentaire n°27 - il y a 5 jours (17:47 PM) Ces excuses sont pas sincères.Va falloir faire plus efforts pour se faire pardonner. Répondre +0 -0 Signalier Permalink", "### Commentaire n°32 - Reply_author il y a 4 jours (18:14 PM) mdr. directeur de programme ? c'est bouba ndour l'impertinent non ? mbourou fof ko farigne. Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:45:52 GMT 2020",
  "motsClesArticle" : "Soumboulou,ngonal"
}