{
  "identifiantArticle" : "https___www.lejecos.com_face-aux-impacts-du-covid-19-macky-sall-annonce-302-milliards-pour-la-sauvegarde-de-la-stabilite-macroeconomique_a17404.html",
  "urlArticle" : "https://www.lejecos.com/face-aux-impacts-du-covid-19-macky-sall-annonce-302-milliards-pour-la-sauvegarde-de-la-stabilite-macroeconomique_a17404.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Actu-Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44433795-36318266.jpg?v=1585996892", "https://www.lejecos.com/photo/art/default/44433795-36318266.jpg?v=1585996893" ],
  "titreArticle" : "Face aux impacts du covid-19 : Macky Sall annonce 302 milliards pou...",
  "resumeArticle" : "A travers son message traditionnel à la nation en prélude à l’anniversaire de l’indépendance su Sénégal, le chef de l’Etat annonce qu’il sauvegardera la stabilité macroéconomique et financière du pays. Macky Sall indique que 302 milliards seront consacrés au paiement dus aux fournisseurs d...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "A travers son message traditionnel à la nation en prélude à l’anniversaire de l’indépendance su Sénégal, le chef de l’Etat annonce qu’il sauvegardera la stabilité macroéconomique et financière du pays. Macky Sall indique que 302 milliards seront consacrés au paiement dus aux fournisseurs de l’Etat avant signaler que l’Etat procèdera au remboursement des crédits de Tva pour remettre de la trésorerie aux entreprises. « L’Etat sauvegardera la stabilité macroéconomique et financière pour soutenir le secteur privé et maintenir les emplois à travers un programme d’injection de liquidités assorti de mesures fiscales et douanières », a annoncé le président Macky Sall hier dans son message à la Nation en prélude à la célébration de l’indépendance du pays prévue aujourd’hui, à travers une cérémonie de prise d’armes au palais. Ainsi, informe le chef suprême des armées, 302 milliards seront consacrés au paiement dus aux fournisseurs de l’Etat. En ce sens, dit-il, les règles et priorités de paiement concourant à l’objectif de stabilité économique seront publiées et connues de toutes les entreprises. « Ces dernières s’engageront à maintenir les salaires », précise Macky Sall. Aussi le président Sall indique dans la foulée qu’une enveloppe de 100 milliards sera spécifiquement dédiée à l’appui direct des secteurs de l’économie les plus durement touchés par la crise, notamment les transports, l’hôtellerie mais également l’agriculture. De même, en rapport avec le secteur financier, l’Etat mettra en place un mécanisme de financement à hauteur de 200 milliards, accessible aux entreprises affectées, selon une procédure allégée. Par ailleurs il confie que l’Etat procèdera au remboursement des crédits de Tva dans des délais raccourcis pour remettre de la trésorerie aux entreprises. Aussi, poursuit-t-il, des remises et suspensions d’impôts seront accordées aux entreprises qui s’engageront à maintenir leurs travailleurs en activité pour la durée de la crise, ou à payer plus de 70% du salaire des employés mis en chômage technique pendant cette période. Selon lui, cette facilité de trésorerie concerne les retenues opérées sur les salaires et les cotisations sociales que les entreprises du secteur privé versent à la Caisse de sécurité sociale et à l’Ipres. « Pour la mise en œuvre de cette mesure, l’administration fixera, en toute transparence, les règles concernant les engagements de l’Etat et la responsabilité des entreprises », soutient enfin le locataire du Palais de la République sénégalaise. Bassirou MBAYE  ",
  "commentairesArticle" : [ "### Commentaire n°0 - 1.Posté par Scott le 06/04/2020 20:56 Si vous avez un prêt urgent, vous devez rembourser vos dettes, ouAvez-vous besoin de capitaux supplémentaires pour améliorer votre entreprise?Si vous êtes intéressé, n'hésitez pas à nous contacter avec les informations suivantes. Courriel: scotlicon121@gmail.com ou WhatsApp; +17135876055" ],
  "dateCollecteArticle" : "Tue Apr 07 08:49:34 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}