{
  "identifiantArticle" : "http___www.mourides.info_lutte-contre-la-propagation-du-covid-19-la-bceao-prend-dimportantes-mesures-pour-la-promotion-des-paiements-electroniques-communique_",
  "urlArticle" : "http://www.mourides.info/lutte-contre-la-propagation-du-covid-19-la-bceao-prend-dimportantes-mesures-pour-la-promotion-des-paiements-electroniques-communique/",
  "sourceArticle" : "mourides",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.mourides.info/wp-content/uploads/2020/04/bcea.jpg?fit=720%2C480" ],
  "titreArticle" : "Lutte contre la propagation du COVID-19 : la BCEAO prend d’importantes mesures pour la promotion des paiements électroniques (Communiqué)",
  "resumeArticle" : "Dans le cadre de la mise en œuvre des mesures prises le 21 mars 2020, la Banque Centrale des Etats de l’Afrique de l’Ouest (BCEAO) informe le public qu’elle poursuit ses actions pour soutenir les e…",
  "auteurArticle" : "lemouride",
  "datePublicationArticle" : "2020-04-03T11:13:07+00:00",
  "dateMiseJourArticle" : "2020-04-03T11:13:07+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 141,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans le cadre de la mise en œuvre des mesures prises le 21 mars 2020, la Banque Centrale des Etats de l’Afrique de l’Ouest (BCEAO) informe le public qu’elle poursuit ses actions pour soutenir les efforts des Pouvoirs publics des Etats membres de l’Union dans la lutte contre la propagation du COVID-19. A cet égard, la BCEAO, l’ensemble de la communauté bancaire et les établissements de monnaie électronique de l’Union, ont pris de nouvelles mesures pour encourager les populations à limiter les contacts physiques grâce à l’utilisation des paiements digitaux. Les mesures prises portent sur : 1. la gratuité, à l’échelle nationale, des transferts de monnaie électronique entre personnes pour les montants inférieurs ou égaux à 5.000 francs CFA, y compris les virements de comptes bancaires vers les porte-monnaies électroniques, et vice-versa ; 2. la gratuité des paiements de factures d’eau et d’électricité, via la téléphonie mobile, pour les montants inférieurs ou égaux à 50.000 francs CFA ; 3. la suppression, par les émetteurs de monnaie électronique, des commissions payées par les commerçants sur les paiements marchands, adossés à la monnaie électronique ; 4. la réduction de 50%, par les banques, des commissions payées par les commerçants sur les paiements marchands, adossés à la carte dans le réseau du Groupement Interbancaire Monétique de l’Union Economique et Monétaire Ouest Africaine (GIM-UEMOA) ; 5. le relèvement du plafond de rechargement du porte-monnaie électronique de deux (2) à trois (3) millions FCFA et du cumul mensuel de rechargement de dix (10) à douze (12) millions FCFA. Cette mesure est applicable uniquement aux clients régulièrement identifiés ; 6. la réduction de 50% des frais appliqués aux virements bancaires de la clientèle, traités via le Système Interbancaire de Compensation Automatisé de l’UEMOA (SICA-UEMOA) ; 7. l’assouplissement des conditions d’ouverture des comptes de monnaie électronique. A ce titre, les émetteurs de monnaie électronique sont autorisés, à activer les porte-monnaies électroniques sur la base des données de la téléphonie mobile, sous réserve de recueillir par tout moyen l’accord du client et de réaliser les diligences liées à l’identification à distance, dans la limite des plafonds réglementaires ; 8. la baisse de 50% des frais de retrait par carte bancaire dans le réseau régional du GIM-UEMOA. Par ailleurs, la Banque Centrale engage la communauté bancaire à assurer la disponibilité et la qualité des services au niveau des guichets automatiques et des terminaux de paiements électroniques. Ces mesures entrent en vigueur à compter du 3 avril 2020, pour une période de trente (30) jours renouvelable en fonction de l’évolution de la situation sanitaire. Tout en remerciant les banques et les établissements de monnaie électronique pour le concours qu’ils apportent à la lutte contre l’épidémie, la BCEAO réitère son invitation aux populations de l’Union au respect scrupuleux des règles sanitaires édictées par les Pouvoirs Publics des Etats et à privilégier l’utilisation des paiements électroniques. Fait à Dakar, le 01 Avril 2020 LA BANQUE CENTRALE DES ETATS DE L’AFRIQUE DE L’OUEST",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:03:59 GMT 2020",
  "motsClesArticle" : "BCEAO;COVID-19;la une"
}