{
  "identifiantArticle" : "https___www.koldanews.com_2020_01_21_le-prince-harry-va-retrouver-meghan-au-canada-medias-a1116201.html",
  "urlArticle" : "https://www.koldanews.com/2020/01/21/le-prince-harry-va-retrouver-meghan-au-canada-medias-a1116201.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;People",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/01/prince-Harry-va-retrouver-Meghan.jpg" ],
  "titreArticle" : "Le prince Harry va retrouver Meghan au Canada (médias)",
  "resumeArticle" : "Le prince Harry va retrouver Meghan au Canada (médias)",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-01-21T09:09:20+00:00",
  "dateMiseJourArticle" : "2020-01-21T09:09:24+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 4,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le prince Harry a quitté lundi soir le Royaume-Uni, selon plusieurs médias britanniques, pour s’envoler vers le Canada, afin de retrouver son épouse Meghan et son fils Archie, qu’il n’a pas revus depuis l’annonce de sa mise en retrait de la famille royale. « Le duc de Sussex aurait quitté le Royaume-Uni pour le Canada lundi soir, après l’un de ses derniers engagements officiels en tant que membre de la famille royale », affirme le quotidien britannique Daily Telegraph. « Le prince Harry embarque finalement pour Vancouver », écrit le Daily Mail. Le prince, sixième dans l’ordre de succession au trône, a « pris un vol à 17H30 à partir de (l’aéroport) d’Heathrow », a détaillé le Sun, et « devrait retrouver (son épouse) Meghan et (son fils) Archie tôt mardi matin », eux qui se trouvent sur l’île de Vancouver. Moins de deux semaines après la révélation choc du duc et de la duchesse de Sussex, qui souhaitaient se mettre en retrait de la famille royale, la rupture est consommée. Elle sera plus franche qu’ils ne l’espéraient, eux qui voulaient garder un pied dans la monarchie britannique. Harry, 35 ans, et Meghan, 38 ans, ne seront plus des « membres actifs » de la famille royale, et ne pourront plus se prévaloir de leur titre d’altesse royale ni représenter officiellement la souveraine de 93 ans. « Son départ pour le Canada est symbolique, deux jours seulement après que le Palais de Buckingham eut annoncé qu’il rompait tout lien officiel avec les Sussex », a jugé le Telegraph. Le duc de Sussex a quitté son pays après une journée bien remplie en derniers devoirs royaux. Harry a fait une longue apparition au sommet Royaume-Uni/Afrique sur l’investissement à Londres, où il a rencontré plusieurs chefs d’état africains et s’est entretenu en privé avec le Premier ministre britannique Boris Johnson. Il n’est en revanche pas apparu à la réception tenue lundi soir par son frère aîné le prince William, à Buckingham Palace. Dimanche il avait confié, dans un discours émouvant aux accents de confession, avoir pris la décision de se mettre en retrait de la monarchie britannique avec « une grande tristesse », mais ne pas avoir eu d' »autre choix ». Selon le Sun, « on ne sait pas quand il reviendra, mais une source proche des Sussex a déclaré que le prince aurait +d’autres engagements à venir+ au Royaume-Uni avant le printemps ». RTL Le prince Harry et son épouse Meghan ont annoncé mercredi renoncer à leur rôle de… Le prince Harry et son épouse Meghan ont enlevé vendredi matin leurs chaussures pour participer… A la Une la presse, ce lundi 13 janvier, les manifestations, en Iran, contre le…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:57:37 GMT 2020",
  "motsClesArticle" : ""
}