{
  "identifiantArticle" : "https___www.sen360.sn_people_diy-comment-fabriquer-un-masque-en-tissu-sans-couture-102577_",
  "urlArticle" : "https://www.sen360.sn/people/diy-comment-fabriquer-un-masque-en-tissu-sans-couture-102577/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "People",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2020/04/07/diy-comment-fabriquer-un-masque-en-tissu-sans-couture-1484471.jpg" ],
  "titreArticle" : "DIY: comment fabriquer un masque en tissu sans couturé - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "Le discours change. Désormais, on nous recommande vivement de porter un masque alternatif lors de nos déplacement obligatoires. Face à la pénurie, comment réussir à …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2020-04-07T09:20:04+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le discours change. Désormais, on nous recommande vivement de porter un masque alternatif lors de nos déplacement obligatoires. Face à la pénurie, comment réussir à s'en fabriquer un ? Suivez le guide !Depuis le 3 avril dernier, l'Académie de médecine a annoncé la phrase suivante :  » le port généralisé d'un masque par la population constituerait une addition logique aux mesures barrières actuellement en vigueur « . Le discours change, et il est maintenant conseillé aux Français de porter un masque lors de leurs déplacements obligatoires. Oui mais voilà, vous connaissez la situation en France : les masques sont en pénurie, et doivent dans tous les cas être une priorité absolue pour le corps médical.Alors comment fabriquer son masque en tissu homemade, si nous ne sommes pas pour autant des as en couture et en technique ? Pas de panique, il existe de nombreuses astuces pour se fabriquer un masque de protection, anti-projections. Car on le rappelle, ce masque ne sera en aucun cas un masque filtrant, il réduira tout simplement le risque de projections de salive pour la personne qui le porte, et donc le risque de contamination potentielle. Il ne remplace en rien la mise en place des gestes barrières, et devra être retiré puis lavé à 60 degrés après chaque utilisation et sortie.Au niveau du matériel, le but est de faire avec les moyens du bord ! Vous n'avez besoin que d'un vieux T-shirt (dont vous ne voulez plus, car il faudra le découper !) ou alors d'un bandana ou d'un foulard, et de deux élastiques. Pour le reste, suivez le tuto :>>> DIY: comment fabriquer une boule de bain pendant le confinement?>>> Confinement: comment faire pousser ses ongles plus vité>>> Lena Mahfouf: elle prend une décision pour aider le personnel soignantRetrouvez-nous sur Instagram : @voici_style",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:16:52 GMT 2020",
  "motsClesArticle" : ""
}