{
  "identifiantArticle" : "https___www.sunuker.com_actualite_international_covid-19-en-continu-avec-pres-de-10-000-morts-les-etats-unis-sappretent-a-vivre-un-moment-semblable-a-pearl-harbor_",
  "urlArticle" : "https://www.sunuker.com/actualite/international/covid-19-en-continu-avec-pres-de-10-000-morts-les-etats-unis-sappretent-a-vivre-un-moment-semblable-a-pearl-harbor/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/04/Screenshot_2020-04-06-Covid-19-en-continu-avec-près-de-10-000-morts-les-États-Unis-s’apprêtent-à-vivre-«un-moment-semblab....png?fit=698%2C314&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/04/Screenshot_2020-04-06-Covid-19-en-continu-avec-près-de-10-000-morts-les-États-Unis-s’apprêtent-à-vivre-«un-moment-semblab....png?resize=678%2C314&ssl=1", "https://cdnfr5.img.sputniknews.com/img/104330/31/1043303168_0:0:3072:2048_150x100_80_0_0_9b45d88ca2f1abecb7ddff60e7206565.jpg.webp" ],
  "titreArticle" : "Covid-19, en continu: avec près de 10.000 morts, les États-Unis s",
  "resumeArticle" : "fr.sputniknews.com La pandémie n’épargne personne, même pas les animaux. Après des chiens et chats conta",
  "auteurArticle" : "seutoulatdior",
  "datePublicationArticle" : "2020-04-06 11:45:45",
  "dateMiseJourArticle" : "2020-04-06 11:45:53",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "fr.sputniknews.com La pandémie n’épargne personne, même pas les animaux. Après deschiens et chats contaminés dans différents endroits du monde, unetigresse a été testée positive dans le zoo du Bronx de New York. LesÉtats-Unis, où les chiffres de la contamination et des décès explosent,s’enfoncent dans la crise tandis qu’en Europe l’épidémie sembleralentir. Alors que la ville de NewYork et son agglomération restent la zone la plus touchée desÉtats-Unis, une tigresse du zoo du Bronx a été testée positive auCovid-19, a indiqué dimanche l’institution, une maladie que l’animalaurait contracté auprès d’un gardien ne présentant alors aucun symptôme. Alors que le pays s’approche de la barre des 10.000 morts, leprincipal collaborateur de Donald Trump sur les questions de santé aaffirmé que cette semaine allait être la plus difficile et la plustriste dans la vie de la plupart des Américains. «La semaine prochaine sera un moment comme Pearl Harbor,comme le 11 septembre, sauf que ce ne sera pas localisé, ce sera danstout le pays», a prévenu l’administrateur fédéral des services de santépublique, Jerome Adams. À Rome, les autorités ont enregistré au cours des dernières 24 heures525 décès, soit le nombre le plus bas depuis plus de deux semaines. «Lacourbe a commencé sa descente», s’est félicité le patron de l’Institutsupérieur de la Santé, Silvio Brusaferro. Avec l’arrivée des vacances de Pâques et le retour du beau temps, leconfinement semble se relâcher en France. «Le déconfinement n’est pas àl’ordre du jour: en cette période de “vacances” et de beau temps, lescontrôles ont été renforcés partout sur le territoire» a averti LaurentNunez, secrétaire d’État auprès de Christophe Castaner. Voici un point sur la pandémie ce lundi 6 avril: 13:23 Aprèsque le président du groupe LR au Sénat en avait fait la demande auPremier ministre, le gouvernement vient de permettre aux laboratoiresd’analyses départementaux de procéder à la détection du Covid-19, aannoncé l’avocat Philippe Fontana à Valeurs Actuelles. Cette autorisation donne la possibilité à chacun de ces 75 laboratoires de dépister 150.000 à 300.000 personnes par semaine. 13:00 Deuxassociations anti-pesticides ont demandé à la préfecture de Gironde desuspendre les épandages de «pesticides de synthèse», notamment dans levignoble, pendant l’épidémie de Covid-19 «en vertu du principe deprécaution». «Vu la gravité de la situation sanitaire actuelle et envertu du principe de précaution, nous vous demandons que lespulvérisations de pesticides de synthèse soient suspendues carconsidérées comme non essentielles et aggravant la détresse respiratoiredes personnes malades du Covid-19», écrivent ces deux associations dansun communiqué daté de vendredi mais transmis lundi. Le «Collectif Info Médoc Pesticides» et «Alerte aux Toxiques!»invoquent notamment un appel lancé par un collectif de médecins et dechercheurs (Air-Santé-Climat) demandant à l’Etat de «limiterdrastiquement les épandages agricoles afin de tout mettre en oeuvre pourlimiter la propagation du virus». Interrogée sur le sujet des épandages vendredi lors d’uneaudioconférence de presse consacrée à la crise du coronavirus, lapréfète de Gironde Fabienne Buccio avait expliqué qu’il n’y avait apriori pas de raison de les suspendre à ce stade, tant qu’ils étaientfaits dans le cadre réglementaire. La Gironde est le principal département viticole français ensuperficie avec environ 120.000 hectares de vignoble, soit environ 15%du vignoble du pays. 12:49 Ledirecteur général de l’Assistance publique – Hôpitaux de Paris (AP-HP) amis en garde sur France Inter contre un relâchement des mesures deconfinement, lesquelles ont un «impact majeur». «C’est pour cela que nous insistons tous pour qu’il n’yait pas de relâchement. Relâcher le confinement trop tôt, craquer en cemoment, si je puis dire, cela conduirait […] à créer ce que nous avonsévité jusqu’à présent, le vrai débordement», a-t-il insisté. 12:29 11:47 06.04.2020 Le France va probablement connaître en 2020 la récession économique la plus importante depuis la fin de la Seconde Guerre mondiale, a estimé ce lundi le ministre de l’Économie Bruno Le Maire lors d’une audition par la commission des Affaires économiques du Sénat. En direct Covid-19, en continu: avec près de 10.000 morts, les États-Unis s’apprêtent à vivre «un moment semblable à Pearl Harbor»",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:50:00 GMT 2020",
  "motsClesArticle" : ""
}