{
  "identifiantArticle" : "https___www.senescoop.net_soumboulou-hiba-thiam-les-fils-de-milliardaires-et-les-villageois_",
  "urlArticle" : "https://www.senescoop.net/soumboulou-hiba-thiam-les-fils-de-milliardaires-et-les-villageois/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "People",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2020/04/safe_image-34.jpg" ],
  "titreArticle" : "Soumboulou, Hiba Thiam, les fils de milliardaires et les 'villageois' | Senescoop.net",
  "resumeArticle" : "Soumboulou, Hiba Thiam, les fils de milliardaires et les “villageois”",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2020-04-06T14:05:28+00:00",
  "dateMiseJourArticle" : "2020-04-06T14:05:30+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 290,
  "nombreLecturesArticle" : 464,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La toile sénégalaise s’est enflammée depuis quelques jours suite à la sortie de Soumboulou qui traitait de “Kaw Kaw” certains sénégalais très avares de comportements “civilisés” face à la pandémie de la Covid-19. Après cette sortie, l’actrice a été vigoureusement lynchée par les internautes poussant même certains à sortir de leur tiroir, les vieilles photos afin de prouver leurs origines . Une leçon de vie émaillée d’une conscience collectiveLa langue élastique d’une actrice tant bien aimée, a détruit la face cachée de Soumboulou. Comme un château de cartes, l’estime populaire s’est effondrée en moins de quelques lettres prononcées par une “inconscience”. Quand la TV recrute et fait perd la tête, c’est très facile d’adopter un langage non maitrisé. C’est après qu’on se rend compte que le coup est déjà parti. En résumé, Soumboulou apprendra à ses dépens, qu’il faut tourner la langue 7 fois avant de parler. Fils de milliardaires ou Kaw Kaw indisciplinésPourtant le débat entre “Kaw Kaw” et “Civilisé” mérite d’être posé et s’explique de façon très simple avec les histoires de faits divers et affaires de moeurs qui pullulent notre quotidien. Entre le choix d’être un Kaw Kaw civilisé et une personne “civilisée”, le partage ne sera pas difficile. L’affaire de la fille Hiba Thiam m0rte dans un appartement meublé aux Almadies lors d‘une soirée avec ses amis milliardaires, devrait éclairer notre lanterne sur ce que nous voulons faire de notre vie. Des personnes civilisées à “block” ne sont pas souvent compatibles et ne figurent guerre dans le cercle restreint de ce « kaw-kaw » vivant dignement de ses origines. On préférerait vivre comme un villageois et assumer ses responsabilités que de vivre dans un luxe aussi léger que les fesses d’une pr0stituée déguisée. L’inconscience intellectuelle de certains Sénégalais voyage au coeur des familles venues de loin et devenues aujourd’hui, la force tranquille de tout un pays. Les décisions des plus grandes autorités “kaw kaw” sont controlées par leurs pères milliardaires. Mais, chaque vie est faite de parchemins dont les oubliettes de ses origines peuvent déstabiliser une nation. Conduire des voitures de luxe, se casser la gueule avec de la drogue dure dans un pays comme le Sénégal fera certainement mal à ce “Kaw Kaw” civilisé. Nous vivons dans Un Sénégal avec une justice à deux vitesses. Et quoi qu’il en soit, l’affaire Hiba Thiam sera classée, comme celle de Maty Mbodji et le Kaw-Kaw comme toujours, restera à jamais plongé dans son monde imaginaire où vivent l’espérance, le “Diom, le foula et Fayda” LIMAMETTI",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:54:22 GMT 2020",
  "motsClesArticle" : ""
}