{
  "identifiantArticle" : "https___www.senegaldirect.net_pr-didier-raoult-evoque-ses-origines-je-suis-ne-a-lhopital-principal-de-dakar-suis-partiellement-senegalais_",
  "urlArticle" : "https://www.senegaldirect.net/pr-didier-raoult-evoque-ses-origines-je-suis-ne-a-lhopital-principal-de-dakar-suis-partiellement-senegalais/",
  "sourceArticle" : "senegaldirect",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegaldirect.net/sdcontent/uploads/2020/04/dj-rahoul.jpg" ],
  "titreArticle" : "Pr Didier Raoult évoque ses origines: 'je suis né à l’hôpital principal de Dakar...suis partiellement Sénégalais'",
  "resumeArticle" : "Le Professeur Didier Raoult, avec son traitement de coronavirus par l’hydroxichloroquine occupe depuis des semaines le devant de la scène médiatique en",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-08T03:12:47+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Professeur Didier Raoult, avec son traitement de coronavirus par l’hydroxichloroquine occupe depuis des semaines le devant de la scène médiatique en ces temps de lutte sanitaire mondiale contre le coronavirus SARS-CoV-2. L’infectiologie et professeur de microbiologie français né à Dakar (Sénégal) le 13 mars 1952, dans un entretien exclusif accordé au groupe Emedia Invest revient su ses origines sénégalaises. «  Je suis né à l’hôpital principal de Dakar. Ensuite j’ai vécu dans le bâtiment qu’avait fait construire mon père, professeur de médecine tropicale dans le service santé désormais, qui s’appelle Lauhana. Pendant cinquante ans, il s’est occupé de la nutrition tropicale juste en face de l’institut Pasteur de Dakar et de l’hôpital de Dantec. Donc mon destin a été trouvé puisque la maison à laquelle nous vivions était dans le bâtiment même de Lauhana. Je vivais à Plateau à Dakar…en face de la plage de Hanse Bernard là je gardais des souvenirs très attachants…», se remémore le Pr Didier Raoult . Hyper médiatisé en ces temps du coronavirus, le spécialiste qui dirige l’Institut hospitalo-universitaire Méditerranée Infection de Marseille renseigne également que l’Afrique sous-tropicale est relativement protégée face à cette pandémie qui décime le monde. «  L’Afrique sous-tropicale est relativement, pas entièrement, relativement protégée par rapport aux autres pays du coronavirus actuel.  Je ne suis pas sûre que cette maladie dure.  Parce que quand on regarde les études y compris de ce que nous avons fait au Sénégal sur les autres coronavirus qui circulent de la même manière, Il est bien qu’il circule là-bas. Il est bien possible qu’il y ait une espèce de protection qui pourrait être due à l’écosystème africain en particulier. Et parmi les éléments de l’écosystème, le fait de la prise de beaucoup d’antipaludique, et on sait que maintenant que non seulement la chloroquine, mais que tous les antipaludiques donnés au laboratoire comme ça sont efficaces sur le coronavirus”, déclare le Pr Raoult. Concluant sur le développement des tests en Afrique, Pr Raoult annonce qu’ils sont maintenant “à quatre sites de développements”.  “On est aussi en rapport avec mon ami Pr Mboup qui a développé un technopole extraordinaire.  Tous ce qu’on peut faire pour aider et pour faire avancer les choses pour travailler en commun sur ce domaine sera fait parce que nous sommes liés. Vous comprenez bien que J’ai été moi même partiellement Sénégalais.  Je ne peux pas m’imaginer de ne pas me sentir être mal concerné par les choses qui se passent y compris dans le cadre de cette épidémie”",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:11:13 GMT 2020",
  "motsClesArticle" : "Balla Gaye 2, Youssou Ndour, Macky Sall, TFM, Campus France, Modou Lo, Wally Seck, Waly Seck, Visa France, UVS, Idrissa Seck, Viviane Nour, Thione Seck, Assane Diouf, Pod et Maricgou, Un café avec saison 4, actualité sénégal, actualités au sénégal, actualités sénégal, sénégal actualités, les actualités au sénégal, sénégal actualité, actualité du sénégal, actualités du sénégal, actualité politique au sénégal, senegal politique actualité, actualités politiques au sénégal, actualité au senegal et dans le monde, actualité au senegal, actualité sur le sénégal, actualité senegal en direct, actualité sénégal direct, actualité au sénégal en direct, sénégal actualité politique, actualité people au sénégal, actualité sportive au senegal, politiques, societé, sport, lamb, éducation, dakar, sénégal, afrique, portail info, actu sénégal, iphone, android, ipad"
}