{
  "identifiantArticle" : "https___www.senenews.com_en-direct-live_en-direct-coronavirus-suivez-levolution-de-la-pandemie-du-covid-19-en-temps-reel_302956.html",
  "urlArticle" : "https://www.senenews.com/en-direct-live/en-direct-coronavirus-suivez-levolution-de-la-pandemie-du-covid-19-en-temps-reel_302956.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "Live",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/03/coronavirus-le-choix-inconscient-de-boris-johnson-pour-lutter-contre-l-epidemie-696x398.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Live EN DIRECT - Coronavirus : URGENT. Boris Johnson hospitalisé en soins intensifs, selon la BBC",
  "resumeArticle" : "L’actualité du Coronavirus – Covid-19.» Accédez au Direct",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "06/04/2020 à 19:18",
  "dateMiseJourArticle" : "06/04/2020 à 19:18",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 6,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’actualité du Coronavirus – Covid-19.» Accédez au Direct En temps réel, sur SeneNews.com, vivez l’évolution de la pandémie du Coronavirus. Le Covid-19 s’est installé au Sénégal, suivez l’actualité sur la situation nationale et internationale du virus. L’Etat d’urgence a été déclaré au Sénégal par le président Macky Sall. Ce dernier qui a reçu ce mardi 23 mars toute l’opposition du Sénégal a annonce la mise en place la « Force Covid-19 », un dispositif pour lutter contre l’avancée du Covid-19 sur le territoire sénégalais. Entre autres décisions, la remise fiscale aux entreprises dans le secteur hôtelier et la mise ne place d’un couvre tous les jours de 20h à 06h du matin.",
  "commentairesArticle" : [ "### Commentaire n°1 - Adama 28/03/2020 à 18:34Bb b bien Répondre", "### Commentaire n°5 - Julia 01/04/2020 à 16:36on est de la diaspora et trés inquiets de ce qui se passe au pays. on demande au Président SALL boumou set ci dara que le couvre feu continue et que les récalcitrants soient lourdement punis. les gens en europe sont entrain de mourir comme des mouches, et pourtant ils ont les moyens et on ne veut pas que pareil se produise dans notre pays. S’il vous plait respectez les autorités de ce pays qui font tout pour protéger la population et pourtant les cas continuent. Ngir Yalla restez chez vous. Répondre Soumayatou 02/04/2020 à 11:24Bien dit Répondre", "### Commentaire n°2 - Anonyme 29/03/2020 à 14:07Eviter les fautes svp 👆 Répondre", "### Commentaire n°4 - Lamine niang 30/03/2020 à 18:03Sadio bayil tong Barcelona way Répondre", "### Commentaire n°3 - urgent 30/03/2020 à 13:37CENTRE D’APPELS YI NAGOU SI WAKHE way to call ​Plateau Orange PCCI Intelcia cite gorgui di ligueyeul ay francais ak naar b reye ce wa deuk Ils sont entassé sans respecter les distances instauré par les autorités ​alors que gni giye liguéyeul gnou ngui tokk sene deuk di beggué Répondre Anonyme 04/04/2020 à 14:06Wa qui dou babalimansa? Répondre", "### Commentaire n°0 - Toutou 23/03/2020 à 08:45mERCi pour vos informations : il faudrait arreter la circulation entre les régions : faire des points de collectes comme LA FONDATION GASS EZZEDINE , que les gens soient humains et aident leur prochain : les usines doivent fermer et payer leur employes . Répondre Seydi James 23/03/2020 à 12:06Parfaitement cher toutou. Il serait important de preter main forte aux couches vulnérables tonton ibrahima. Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 07:09:09 GMT 2020",
  "motsClesArticle" : "coronavirus, covid 19, direct, LIVE, En Direct / Live;coronavirus, covid 19, direct, LIVE, En Direct / Live"
}