{
  "identifiantArticle" : "https___www.bestinfos.net_femmes-et-sciences-naja-fatou-coly-et-fatoumata-ba-portent-le-senegal_a2462.html",
  "urlArticle" : "https://www.bestinfos.net/femmes-et-sciences-naja-fatou-coly-et-fatoumata-ba-portent-le-senegal_a2462.html",
  "sourceArticle" : "bestinfos",
  "thematiqueArticle" : "Accueil;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.bestinfos.net/photo/art/grande/39873713-34139675.jpg?v=1574421091" ],
  "titreArticle" : "Coronavirus : Riposte à l'épidémie : Tableau Récapitulatif des dons",
  "resumeArticle" : "Dakar à l’honneur, ce jeudi 21 novembre 2019, pour couronner les femmes engagées dans la science. La capitale sénégalaise accueillait la 10e édition du programme « Pour les femmes et la science », lancé par la fondation L’Oréal, en partenariat avec l’UNESCO. Ce programme, dont l’ambition est de valoriser les recherches et parcours de femmes scientifiques en Afrique subsaharienne, a ainsi honoré quinze doctorantes et cinq post-doctorantes triées sur le volet dans quinze pays africains, sur un plateau initial de plus de quatre-cents candidates. Parmi les brillantes lauréates, figurent deux Sénégalaises Najah Fatou Coly et Fatoumata Ba. La première est pharmacienne biologiste. Elle a été sélectionnée pour ses recherches sur la lutte contre les infections survenant lors de l’accouchement. La seconde, chercheuse en Physiologie, a été choisie pour ses travaux sur l’apnée du sommeil, une pathologie assez méconnue sous nos tropiques, mais qui favoriserait l’arrivée d’autres maladies telles que l’obésité, l’hypertension et le diabète.",
  "auteurArticle" : "jerome ndione",
  "datePublicationArticle" : "Vendredi 22 Novembre 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dakar à l’honneur, ce jeudi 21 novembre 2019, pour couronner les femmes engagées dans la science. La capitale sénégalaise accueillait la 10e édition du programme « Pour les femmes et la science », lancé par la fondation L’Oréal, en partenariat avec l’UNESCO. Ce programme, dont l’ambition est de valoriser les recherches et parcours de femmes scientifiques en Afrique subsaharienne, a ainsi honoré quinze doctorantes et cinq post-doctorantes triées sur le volet dans quinze pays africains, sur un plateau initial de plus de quatre-cents candidates. Parmi les brillantes lauréates, figurent deux Sénégalaises Najah Fatou Coly et Fatoumata Ba. La première est pharmacienne biologiste. Elle a été sélectionnée pour ses recherches sur la lutte contre les infections survenant lors de l’accouchement. La seconde, chercheuse en Physiologie, a été choisie pour ses travaux sur l’apnée du sommeil, une pathologie assez méconnue sous nos tropiques, mais qui favoriserait l’arrivée d’autres maladies telles que l’obésité, l’hypertension et le diabète. La Fondation l’Oréal et l’UNESCO ont récompensée les différentes lauréates avec des enveloppes allant 6,5 millions F CFA pour les doctorantes à près de 10 millions F CFA pour les post-doctorantes.Pour Najah Fatou Coly, une telle initiative est encourageante dans la mesure où elle met en valeur les femmes qui se mettent de plus en plus dans la science. En plus, se réjouit-elle, « les thématiques étudiées par les différentes lauréates sont d’actualité. Elles (les lauréates) essaient de régler des problèmes de santé publique, d’environnement, de société… » Pour sa part, Fatoumata Bâ plaide plaide pour une multiplication et approfondissement des recherches dans nos pays. « Il faut pousser les recherches ici, car les grandes recherches font les grandes universités », insiste-t-elle.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:19:19 GMT 2020",
  "motsClesArticle" : ""
}