{
  "identifiantArticle" : "http___dakaractu.com_mobilite-des-journalistes-et-techniciens-des-medias-les-autorisations-speciales-valables-pour-la-presse_a186615.html",
  "urlArticle" : "http://dakaractu.com/mobilite-des-journalistes-et-techniciens-des-medias-les-autorisations-speciales-valables-pour-la-presse_a186615.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44575128-36373604.jpg?v=1586295150", "https://www.dakaractu.com/photo/art/default/44575128-36373604.jpg?v=1586295151" ],
  "titreArticle" : "Mobilité des journalistes et techniciens des médias : Le...",
  "resumeArticle" : "Le Conseil des Diffuseurs et Éditeurs de Presse du Sénégal (CDEPS) informe, tous les journalistes et techniciens des médias, que les autorisations spéciales de circuler, qui leur ont été délivrées pour raisons professionnelles, restent valables durant la période de couvre-feu pour toute l’étendue...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 39,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Mobilité des journalistes et techniciens des médias : Les autorisations spéciales valables pour la presse.Facebook 39 Like Twitter Tweet Button Tweet Le Conseil des Diffuseurs et Éditeurs de Presse du Sénégal (CDEPS) informe, tous les journalistes et techniciens des médias, que les autorisations spéciales de circuler, qui leur ont été délivrées pour raisons professionnelles, restent valables durant la période de couvre-feu pour toute l’étendue du territoire national. Dans le communiqué du ministre de l’Intérieur en date de ce mardi 7 avril 2020, les autorisations spéciales ne sont pas annulées. C’est la délivrance de nouvelles autorisations qui sont mises en cause. Pour juguler davantage la propagation du coronavirus, la délivrance de nouvelles autorisations ne se fera pas sans motif spécial, dont les raisons professionnelles, notamment pour la presse. Ainsi, les autorisations spéciales de circuler déjà délivrées aux journalistes et techniciens des médias restent valables et font foi devant les forces de l’ordre, pour circuler à toute heure, sur l’ensemble du territoire national, pour raisons professionnelles. Le CDEPS recommande au travailleur des entreprises de presse, détenteur d’une autorisation spéciale de circuler, de se munir de la carte de presse de son entreprise et de sa carte nationale d’identité. Fait à Dakar, le 7 avril 2020. Autres articles Covid-19 / Suspension de la délivrance d'autorisation de circuler : Les inquiètudes de Birahime Seck Force Covid-19 et les mesures de résilience / Jean-Pierre Dieng de l’Association nationale des consuméristes du Sénégal se fâche et «crache» ses vérités... MALI / Crash Super Tucano : deux militaires trouvent la mort Covid-19 : Les mises en garde du Comité national de gestion des épidémies. Kédougou/Covid-19 : 643 talibés du département seront accompagnés et confinés dans les daraas.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:33:41 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}