{
  "identifiantArticle" : "http___dakaractu.com_coronavirus-face-a-un-marche-infecte-par-le-covid-19-l-attente-desesperee-de-clients-fantomes-envahit-les-commercants_a186250.html",
  "urlArticle" : "http://dakaractu.com/coronavirus-face-a-un-marche-infecte-par-le-covid-19-l-attente-desesperee-de-clients-fantomes-envahit-les-commercants_a186250.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44292288-36254909.jpg?v=1585698739", "https://www.dakaractu.com/photo/art/default/44292288-36254909.jpg?v=1585698742", "https://www.dakaractu.com/photo/art/grande/44292288-36254955.jpg?v=1585698769", "https://www.dakaractu.com/photo/art/default/44292288-36254955.jpg?v=1585698770", "https://www.dakaractu.com/photo/art/grande/44292288-36254964.jpg?v=1585698800", "https://www.dakaractu.com/photo/art/default/44292288-36254964.jpg?v=1585698802", "https://www.dakaractu.com/photo/art/grande/44292288-36254970.jpg?v=1585698828", "https://www.dakaractu.com/photo/art/default/44292288-36254970.jpg?v=1585698830" ],
  "titreArticle" : "Coronavirus / Face à un marché infecté par le Covid-19 : L'attent...",
  "resumeArticle" : "Décidément, le Covid-19 ne se limitera pas à faire des dégâts sanitaires, mais 'se hissera' au delà avec une influence négative dans l'économie, notamment le secteur informel qui, rappellons-le a une partition considérable à jouer dans la survie économique de notre pays. L'inquiétude est grande...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 31 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 20,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Décidément, le Covid-19 ne se limitera pas à faire des dégâts sanitaires, mais 'se hissera' au delà avec une influence négative dans l'économie, notamment le secteur informel qui, rappellons-le a une partition considérable à jouer dans la survie économique de notre pays. L'inquiétude est grande. Il nous a fallu faire un tour dans un des marchés les plus denses de Dakar pour nous rendre compte que le coronavirus est dans une phase extrêmement dangereuse visant à affecter certaines familles qui, pour la plupart, font ce qui est communément appellé 'le Taaba-Taaba'. Le marché Zinc, un espace désormais dépouillé de ses clients, évoluant à moins de la moitié de son rendement habituel. Coronavirus / Face à un marché infecté par le Covid-19 : L'attente désespérée de clients 'fantômes' envahit les commerçants... (Reportage)Facebook 20 Like Twitter Tweet Button Tweet Un calme plat, des vas-et-vient à pas de tortue ainsi qu'un espace vidé du monde habituel que nous avons l'habitude de voir dans le marché surtout à certaines heures où les familles se précipitent pour venir acheter des légumes et d'autres ingrédients pour le dîner. Il est 14h30mn lorsque nous franchissons l’entrée du marché Zinc, où les consignes sanitaires pour combattre le Coronavirus sont respectées à la lettre : de l'eau et du savon pour tous les visiteurs et les commerçants qui auront à entrer dans le marché. Dans un premier temps, nous rencontrons des dames qui s'activent dans la vente de légumes, en bonnes croyantes, s'en remettent à Dieu en cette période difficile qui, selon certaines d'entre elles, 'va s’estomper d'ici quelques jours'. Parmi elles, une sexagénaire du nom de Anta Dièye qui a fait une quarantaine d'années dans le marché, reste très optimiste quant à un dépassement rapide de la présente situation dans les prochains jours. 'Nous vivons vraiment une période très difficile. Depuis que j'ai eu mon deuxième enfant, je suis dans ce marché. Mais la situation est critique car, les clients se font rares', explique t-elle avec beaucoup de regret. Elle conçoit même qu'elles sont contraintes de fermer et de rentrer au plus tard à 17h alors que le plupart des clients ont l'habitude de venir le soir pour acheter des légumes, denrées et autres condiments. Une thèse qui est soutenue par ce monsieur, retrouvé assis sur son tabouret, et écoutant les informations relatives à l'évolution du coronavirus dans le pays. Une situation qui l'inquiète. Selon Atoumane Ndiaye, 'ceux qui souffrent le plus de cette pandémie, sont les familles démunies. Nous nous acheminons vers une situation chaotique, et nous devrons tout faire pour venir en appui à ces familles là', préviendra le vendeur d'oignons qui a fait son retour dans le marché il y'a quelques mois. La propreté laisse à désirer... Depuis que la maladie du coronavirus est entrée dans le pays, les campagnes de sensibilisation s’accentuent de plus en plus à travers les foyers, les quartiers, les médias et même les réseaux sociaux. Au marché Zinc de Pikine, la remarque générale est que : 'La propreté n'a pas encore été encouragée par les occupants. 'Nous ne pouvons pas prétendre lutter contre ce virus qui se développe dans une atmosphère d'insalubrité et ne pas se munir de moyens pour l'éradiquer'. Ainsi se désolait Babacar Diop, qui soutient que, même si une campagne de désinfection a été déja initiée, 'il est totalement insensé d'attendre jusqu'à ce qu'il y ait une épidémie pour prendre ce genre d'initiatives. Cela devrait être périodique', fulmine t-il. Abondant dans le même sens, Mamadou Vilane, boucher de son état, estime que leurs gains quotidiens ont considérablement baissé : 'actuellement, nous vendons le kilo de viande à 2.800 ou au maximum, à 3000 fcfa. C'est très difficile de s'en sortir même avec ce prix car, les clients ont totalement fui le marché à cause des potentiels risques liés au Covid-19', avance t-il. Parallèlement, une invite a été faite par ce monsieur à l'endroit de ses pairs, 'pour les appeler à prendre conscience de l'importance de la propreté dans ce contexte où ils en ont le plus besoin'. Le problème de transport, un frein au ravitaillement du marché Il est clair que plus les déplacements sont réduits, plus les possibilités de ravitailler les familles diminuent. D'autant plus que nous nous trouvons présentement dans une période où des décisions exceptionnelles sont prises par les autorités pour endiguer le virus qui gagne du terrain. Selon Anta Dièye, notre première interlocutrice, ' en se rendant à Thiaroye pour acheter des marchandises et des légumes, c'est tout un calvaire car, ne trouvant pas de moyen de transport pour partir à temps et revenir avant 19h. Nous sommes même obligés de payer le double du tarif alors que nous ne faisons pas de bénéfice à la fin de la journée. C'est vraiment écoeurant', manifeste la dame avec beaucoup de tristesse. Vendeuses de poissons, désorientées Le cas de cette femme retrouvée assise sur un banc, est tout simplement stupéfiant. En effet, Ndèye Guèye, née en 1965 habite à Yeumbeul, mais a fait son enfance à Pikine. 'Durant mon enfance, j’accompagnais ma mère qui était vendeuse de poisson ici dans le marché. Je peux même dire que c'est une activité qui a écourté mes études', rappelle la dame qui fait une analyse de cette situation qui prévaut du fait du Covid-19. 'Je suis une vendeuse de poisson, mais nous vivons des moments très difficiles car, nous ne voyons même pas à qui vendre... La première remarque à faire est que le poisson n'existe quasiment plus sur le marché, parce qu'avec la fermeture des frontières et la limitation des déplacements des véhicules avec l’état d’urgence, il est difficile de voir un camion frigorifique, débarquer dans la capitale avec du poisson.' 'Dans une famille où vous devez dépenser au minimum 5.000f, alors que vous ne trouvez même pas la moitié de cette somme', c'est vraiment regrettable, se désole la dame qui demande ainsi que cette aide alimentaire que le président de la République envisage donner aux familles dans ce contexte de crise, soit utilisée à bon escient, car la plupart des aides qu'on octroie aux familles nécessiteuses, n’arrive pas à bon port...' Autres articles Face au Covid-19 : Macky Sall choisit Le Soleil pour interpeller le monde. Covid-19 : Suspension de la délivrance des autorisations spéciales de circuler Sénégal - Covid 19 : Hissène Habré obtient une autorisation de sortie de 60 jours . SÉNÉGAL : Voici le programme de résilience économique et sociale lancé par le Président de la République Macky Sall. Mouhamadou Makhtar Cissé : « 975.522 ménages vont bénéficier de la gratuité de l'électricité »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:32:19 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}