{
  "identifiantArticle" : "http___www.tukki.org_coronavirus-le-premier-ministre-britannique-boris-johnson-teste-positif-au-covid-19_",
  "urlArticle" : "http://www.tukki.org/coronavirus-le-premier-ministre-britannique-boris-johnson-teste-positif-au-covid-19/",
  "sourceArticle" : "tukki",
  "thematiqueArticle" : "A la Une;Actualité;Europe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.tukki.org/wp-content/uploads/2020/03/borisjohnson.jpg", "http://www.tukki.org/wp-content/uploads/2020/03/borisjohnson-300x200.jpg" ],
  "titreArticle" : "Coronavirus. Le Premier ministre britannique Boris Johnson testé positif au Covid-19 | TUKKI.ORG",
  "resumeArticle" : "",
  "auteurArticle" : "badou mbengue",
  "datePublicationArticle" : "Mar 27, 2020, 14:27",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 323,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le chef du gouvernement du Royaume-Uni a été testé positif au Covid-19 et présente des « symptômes légers », a annoncé Downing Street ce vendredi.Le Premier ministre britannique Boris Johnson a été testé positif au coronavirus, ont annoncé les services du gouvernement vendredi 27 mars 2020. Le Premier ministre britannique Boris Johnson a été testé positif au coronavirus, ont annoncé les services du gouvernement vendredi 27 mars 2020. Après avoir constaté des légers symptômes hier (jeudi), le Premier ministre a été testé au coronavirus et le résultat est positif, a indiqué un porte-parole dans un communiqué. Il continuera à mener la bataille contre le virus a annoncé un porte-parole de Downing Street, lieu de résidence des Premiers ministres britanniques. Je reste confiné mais je continuerai à diriger la réponse du gouvernement par vidéoconférence alors que nous combattons le virus, a-t-il écrit, ajoutant : Ensemble, nous le battrons. Dans une vidéo, postée sur Twitter il apparaît en forme, assis à son bureau en costume cravate. Il explique avoir eu de la fièvre et une toux persistante et avoir passé un test sur le conseil des médecins. Le chef du gouvernement du Royaume-Uni a été testé positif au Covid-19 et présente des « symptômes légers », a annoncé Downing Street ce vendredi.Le Premier ministre britannique Boris Johnson a été testé positif au coronavirus, ont annoncé les services du gouvernement vendredi 27 mars 2020. Le Premier ministre britannique Boris Johnson a été testé positif au coronavirus, ont annoncé les services du gouvernement vendredi 27 mars 2020.Après avoir constaté des légers symptômes hier (jeudi), le Premier ministre a été testé au coronavirus et le résultat est positif, a indiqué un porte-parole dans un communiqué.Il continuera à mener la bataille contre le virus a annoncé un porte-parole de Downing Street, lieu de résidence des Premiers ministres britanniques.Je reste confiné mais je continuerai à diriger la réponse du gouvernement par vidéoconférence alors que nous combattons le virus, a-t-il écrit, ajoutant : Ensemble, nous le battrons. Dans une vidéo, postée sur Twitter il apparaît en forme, assis à son bureau en costume cravate. Il explique avoir eu de la fièvre et une toux persistante et avoir passé un test sur le conseil des médecins.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:34:14 GMT 2020",
  "motsClesArticle" : ""
}