{
  "identifiantArticle" : "https___www.emedia.sn_rama-yade-seule-l-afrique-avec-sa-jeunesse-en-perpetuel-mouvement-apparait-en.html",
  "urlArticle" : "https://www.emedia.sn/rama-yade-seule-l-afrique-avec-sa-jeunesse-en-perpetuel-mouvement-apparait-en.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "TRIBUNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.emedia.sn/IMG/artoff11016.jpg" ],
  "titreArticle" : "Emedia : RAMA YADE : « SEULE L’AFRIQUE, AVEC SA JEUNESSE EN PERPÉTUEL MOUVEMENT, APPARAÎT EN CAPACITÉ DE PENSER... »",
  "resumeArticle" : "",
  "auteurArticle" : "Le Monde.fr",
  "datePublicationArticle" : "6 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Monde.fr Pour l’ancienne secrétaire d’Etat, l’Afrique peut présenter dès maintenant un agenda de rupture pour relancer le multilatéralisme. Ce continent dispose de l’expérience et de la légitimité nécessaires. Rama Yade propose un programme en cinq points. La pandémie de Covid-19 ne bouleverse pas seulement des certitudes technologiques, des modes de vie et un ordre géopolitique. C’est l’idée même qu’on se fait de la trajectoire du progrès humain qui est ébranlée. Si, aujourd’hui, beaucoup laissent entendre que plus rien ne sera comme avant, rien n’est moins sûr. La crise financière de 2008 est là pour le rappeler. Il faudra de la détermination pour changer la donne. Pourquoi pas à partir de l’Afrique ? Malgré les défaillances de ses structures sanitaires aggravées par les politiques d’ajustement structurel qui lui ont été imposées depuis les années 1980, l’Afrique dispose d’atouts (contamination plus tardive, expériences de pathologies plus sévères, jeunesse de sa population…). Surtout, alors que, depuis plusieurs années, l’Europe et les Etats-Unis ont fait le choix de se protéger des migrations derrière des frontières militarisées, s’interdisant de facto de penser la destinée collective de l’humanité, seule l’Afrique, avec sa jeunesse en perpétuel mouvement, apparaît en capacité d’envisager ce commun. Tel n’est pas le moindre des paradoxes que de voir les pays riches, initiateurs de la mondialisation, la refuser lorsqu’il s’agit de la circulation des hommes, à moins que ceux-ci ne soient leurs propres ressortissants, dès lors pourvus de la capacité d’aller où bon leur semble et même d’y importer le coronavirus ! Cette attitude a déjà gravement affaibli la gouvernance mondiale à travers le dépérissement progressif du multilatéralisme qui ne connaît de dynamique qu’en Afrique (renforcement de l’Union africaine, lancement de la monnaie « éco » et surtout, création de la plus grande zone de libre-échange au monde, la zone de libre-échange continentale africaine).De nouveaux schémas de pensée Au moment où le Covid-19, entre hôpitaux débordés et vols de masques entre pays riches, provoque des comportements paniqués avec d’incalculables conséquences politiques à venir, et où les prétentions dominatrices de la Chine inquiètent plus qu’ils ne rassurent, il revient à l’Afrique de prendre l’initiative politique en proposant une feuille de route à la communauté internationale, plutôt que de l’attendre. Après tout, cela fait maintenant quinze ans qu’elle connaît une impulsion prometteuse, six des économies africaines ayant réussi en 2018 à se hisser parmi les dix plus dynamiques au monde, selon la Banque mondiale. Sur les sentiers de l’émergence, elle brosse de nouveaux schémas de pensée dans bien des domaines de sorte qu’aucun des problèmes globaux ne se réglera en dehors de l’Afrique. Comment est-il encore possible d’imaginer que les drames en Méditerranée et dans le Sahara se résoudront sans elle ? Comment croire qu’on combattra le réchauffement climatique sans le bassin du Congo, l’autre poumon vert de la planète ou sans le lac Tchad qui, ayant perdu 90 % de sa superficie, met en danger pas moins de 40 millions de futurs réfugiés climatiques ? Le fossé est grand entre l’expérience que l’Afrique pourrait revendiquer et son déclassement dans les instances internationales de décision. On en vient à ignorer dangereusement le leadership africain dans deux domaines stratégiques pour le monde : d’une part, la démographie (d’ici 2050, un terrien sur quatre sera africain) et le foncier (le continent abrite près de 60 % des terres arables). Le continent africain doit désormais transformer l’essai sur le plan politique. Il se donnerait la possibilité méritée de redéfinir la notion de progrès, en y introduisant ses propres critères. C’est même un devoir devant l’épuisement intellectuel de la communauté internationale, à court de solutions et dans l’incapacité de répondre aux limites d’un modèle économique de plus en plus décrié.Refonder le système onusien C’est un agenda de rupture que l’Afrique peut présenter dès maintenant. Autour de cinq priorités : La création d’un tribunal sanitaire international. Au moment où la course au vaccin est lancée, il apparaît indispensable de se pencher, avec la même urgence, sur l’origine du nouveau coronavirus. Un tribunal, avec un pouvoir d’investigation et de sanctions (trafics d’animaux sauvages, manipulations génétiques ou autres en laboratoires), consacrerait un principe de responsabilité sanitaire. Il n’est plus supportable que le monde soit entraîné aussi régulièrement (SRAS en 2002, H1N1 en 2009, MERS en 2012, H7N9 en 2013, etc.), au bord du précipice du fait de l’irresponsabilité de quelques-uns jamais mis en cause encore moins condamnés. Il s’agit de leur ôter toute envie de recommencer ! C’est tout le système onusien qu’il s’agit de refonder, en consacrant l’entrée d’un nouveau membre, l’Union africaine, au Conseil de sécurité des Nations unies. Il s’agit là aussi de répondre à la longue succession des échecs de l’ONU – missions en débandade, comme la Monusco en République démocratique du Congo (RDC), marginalisation sur les dossiers syrien et libyen. Pour faire bonne mesure, l’entrée de l’Union européenne (qui remplacerait la France et la Grande-Bretagne) renforcerait l’intégration européenne, qui en a bien besoin. La prise en charge par les Etats africains des migrants en déshérence. Il leur revient d’exercer davantage leur devoir de protection vis-à-vis de leurs ressortissants en Méditerranée et dans le Sahara via des missions de secours et d’assistance, plutôt que de les déléguer aux ONG européennes. Ces dispositifs seraient financés – pourquoi pas de manière innovante – par des obligations auprès de la diaspora africaine dont on connaît la volonté d’implication au point que leurs transferts financiers constituent près du triple de l’aide publique au développement ! Des industries de transformation pour absorber l’arrivée sur le marché du travail d’un milliard de jeunes d’ici 2030. C’est un enjeu fondamental souligné par le dernier rapport de la Banque africaine de développement (BAD), qui estime à 12 millions le nombre d’emplois à créer. Impossible quand les ressources agricoles et minières sont transformées à l’étranger. L’Afrique exporte ses emplois ! Le défi est de multiplier les TPE-PME et de les aider à fabriquer sur place biens et services puis à les écouler. La souveraineté numérique de l’Afrique : si le bond en avant africain a permis la plus grande révolution des télécommunications au monde (en 2019, 2 milliards de dollars (1,855 millard d’euros) – un record absolu – ont été investis dans environ deux cent cinquante start-up africaines, selon le rapport annuel de Partech Africa), il ne faudrait pas qu’après avoir perdu des pans entiers de sa souveraineté politique, l’Afrique voit les données personnelles de sa population lui échapper. Voilà qui justifierait la mise en place de dispositifs de cyberdéfense face aux piratages informatiques et de data centers pour la protection des dites données. L’emblème d’une Afrique décomplexée Qui pour incarner cette feuille de route africaine pour le monde ? Elle ne peut être portée que par les chefs d’Etat africains les plus crédibles en ce qu’ils ont montré leur efficacité dans leurs pays, ou, à défaut, par des personnalités civiles africaines emblématiques d’une Afrique décomplexée. Comme la génération précédente, de Kwame Nkrumah [(1909-1972), premier président du Ghana (de 1960 à 1966), militant du panafricanisme] à Léopold Sédar Senghor [(1906-2001), premier président de la République du Sénégal], a su en dix années fulgurantes énoncer des principes à vocation universelle, en obtenant les indépendances et en offrant au monde des humanismes (la négritude, le panafricanisme, la francophonie…), un ordre géopolitique (le courant des non-alignés), un rendez-vous artistique mondial (le Festival des arts nègres), il appartient à la génération présente des Africains d’avancer enfin une offre susceptible d’insuffler un nouveau cours dans les relations internationales. Mieux, une initiative africaine ne manquerait pas d’être endossée au-delà de l’Afrique, notamment par les sociétés civiles du monde entier en recherche de modèles politiques et économiques alternatifs. Il est vrai, qu’entre révolutions démocratiques avortées au Sud et crises financières sans lendemain au Nord, le fossé n’a jamais semblé aussi grand entre l’inertie exaspérante d’une gouvernance mondiale qui tourne à vide et l’immense aspiration des peuples à davantage de justice. Rama Yade enseigne à Sciences Po. Elle est aussi chercheure au sein du think tank américain Atlantic Council.{{}} Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:48:29 GMT 2020",
  "motsClesArticle" : ""
}