{
  "identifiantArticle" : "https___www.sen360.sn_people_boris-johnson-en-soins-intensifs-les-details-de-son-hospitalisation-reveles-102569_",
  "urlArticle" : "https://www.sen360.sn/people/boris-johnson-en-soins-intensifs-les-details-de-son-hospitalisation-reveles-102569/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "People",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2020/04/07/boris-johnson-en-soins-intensifs-les-details-de-son-hospitalisation-reveles-1484436.jpg" ],
  "titreArticle" : "Boris Johnson en soins intensifs: les détails de son hospitalisation révélés - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "Atteint du Covid-19, Boris Johnson a vu son état de santé se dégrader en quelques heures. Dimanche 5 avril, le Premier ministre britannique était d'ailleurs …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2020-04-07T08:40:13+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Atteint du Covid-19, Boris Johnson a vu son état de santé se dégrader en quelques heures. Dimanche 5 avril, le Premier ministre britannique était d'ailleurs hospitalisé avant d'être placé en soins intensifs, ce lundi. Son cabinet vient de donner de ses nouvelles.La santé de Boris Johnson est au c…ur des préoccupations des Britanniques. Le Premier ministre du Royaume-Uni, touché par le Covid-19, a vu son état se dégrader en l'espace de seulement quelques heures. Ce dimanche 5 avril, Boris Johnson a même été hospitalisé. C'est à l'établissement St Thomas' de Londres qu'il se trouve. Mais les dernières nouvelles ne sont pas vraiment encourageantes. Le politique de 55 ans a été placé en soins intensifs. S'il n'est pas intubé comme la majorité des patients positifs au Covid-19, le futur papa a besoin d'oxygène pour pouvoir respirer. Il ne reçoit « que » quatre litres d'oxygène quand un patient moyen en nécessite quinze. C'est, en attendant son rétablissement, le ministre des Affaires étrangères Dominic Raab qui assure ses fonctions « là où nécessaire ».Placé sous oxygèneBoris Johnson a été testé positif au coronavirus le 27 mars dernier. Il avait à l'époque affirmé sur Twitter qu'il présentait des « symptômes bénins », qu'il s'était « désormais isolé » et qu'il allait malgré tout « continuer à diriger les actions du gouvernement par vidéoconférence ». Placé en quarantaine, le Premier ministre britannique avait même choisi de la prolonger : « J'ai toujours l'un des symptômes, j'ai toujours de la température » expliquait-il dans une vidéo, appelant aux passages les habitants du Royaume-Uni à rester chez eux malgré la tentation.La compagne de Boris Johnson, Carrie Symonds, 32 ans et enceinte de leur premier enfant, a elle aussi indiqué avoir contracté le coronavirus. Sur Twitter, la jeune femme a expliqué avoir « passé la semaine dernière au lit avec les principaux symptômes du coronavirus. Je n'ai pas eu besoin d'être testée, et après sept jours de repos, je me sens mieux et je suis en voie de guérison ». S'il y a de quoi s'inquiéter avec sa première grossesse, l'état de Boris Johnson est plus préoccupant. Mais son entourage s'est voulu rassurant : « A l'heure où nous parlons, le Premier ministre est en soins intensifs, surveillé par une équipe médicale et recevant les meilleurs soins du service hospitaliser St Thomas' et nos prières vont à lui et à sa famille » expliquait d'ailleurs dans l'émission BBC Breakfast Michael Gove, membre du parti conservateur.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:17:01 GMT 2020",
  "motsClesArticle" : ""
}