{
  "identifiantArticle" : "http___www.seneweb.com_news_societe_affaire-hiba-thiam-qui-sont-les-personne_n_313869.html",
  "urlArticle" : "http://www.seneweb.com/news/societe/affaire-hiba-thiam-qui-sont-les-personne_n_313869.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/341877b5f430e7990790035cd24243f1c43dc774.jpg" ],
  "titreArticle" : "Affaire Hiba Thiam : Qui sont les personnes arrêtées ? | seneweb.com",
  "resumeArticle" : "Affaire Hiba Thiam : Qui sont les personnes arrêtées ?",
  "auteurArticle" : "Par: Seneweb News - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:02+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:02+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 44374,
  "nombreCommentairesArticle" : 54,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Affaire Hiba Thiam : Qui sont les personnes arrêtées ? Source A dévoile l’identité des personnes arrêtées dans l’affaire Hiba Thiam, retrouvée morte dans un appartement privé aux Almadies. Elles sont entre 10 et 11 personnes encerclées par les enquêteurs.Parmi elles, il y a Dame Amar, fils du défunt milliardaire Ameth Amar. Dans un premier temps, il a tenté de fuir  avant de se rendre aux pandores.Il y a également L. B., fille d’un président de Fédération d’une discipline sportive au Sénégal, et un serveur d’un célèbre hôtel de Dakar.Sans oublier un agent d’une boîte de nuit, ainsi qu’un entremetteur qui gère un réseau de mannequins pour satisfaire les caprices de ces fils à papa ont été arrêtés.",
  "commentairesArticle" : [ "### Commentaire n°8 - Tu Igf il y a 1 jour (09:37 AM) Ce sont toutes des âmes perdues et damnées . Donc moins de bave les ont leur attention rivée ailleurs Répondre +0 -1 Signalier Permalink", "### Commentaire n°31 - « un Fils De Badolo » il y a 1 jour (11:13 AM) eh bien bravo mon cher, nous avons effectivement besoin des esprits éclairés comme toi chez nos jeunes d’aujourd’hui...,prendre du bon un peu partout et de débarrasser de tout ce qui peut nuire son développement personnel. bravo Répondre +14 -0 Signalier Permalink", "### Commentaire n°38 - Reply_author il y a 1 jour (11:37 AM) c est sure qu elle s appele pas hiba on change nos noms hiba...chacha...mina...miss ..nana ..nini...du nimporte quoi. voila on change aussi nos traditions ,valeurs et voici les resultats ...complexè. Répondre +24 -0 Signalier Permalink", "### Commentaire n°25 - il y a 1 jour (10:44 AM) Ces fils à papa se sont pas plus betes et mal éduqués que les fils à goorgoorlu qui font la Une de l'actualité tous les jours. Kou nekk ak beusam rek! Senegal fii, kou fi gene niak khaalis moo la.geune reew. Répondre +13 -3 Signalier Permalink", "### Commentaire n°48 - il y a 1 jour (14:42 PM) Deug Moniou Fi Bayi va sur le site de igfm, il n'y a rien sur cette affaire. ils font l'impasse totalement. la raison? ce petit amar est le gendre de youssou ndour propriétaire du groupe. ce petit est chanceux, il est déjà 'blanchi' puisqu'il 'dormait' avec sa copine pendant que la pauvre hiba mourrait. Répondre +0 -0 Signalier Permalink", "### Commentaire n°27 - il y a 1 jour (10:45 AM) Quand le ciel rompra et que les étoiles disperseront et que les mers confondront leurs eaux et que les tombeaux seront bouleversés, Toute âme saura alors ce qu'elle a accompli et ce qu'elle a remis à plus tard. Les bons seront certes dans un jardin de délice et les Libertins seront certes dans une fournaise où ils bruleront.....incapables de s en échapper. Puisse DIEU nous pardonner et guider ces enfants égarés sur le droit chemin. Toutefois ce sont quand même nos parents. Répondre +88 -1 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 1 jour (12:42 PM) “celui qui na pas atteint l’autre rive, ne doit pas se moquer de celui qui se noie”. Répondre +10 -0 Signalier Permalink", "### Commentaire n°23 - Nul il y a 6 heures (12:16 PM) tu as raison bro seneweb est une vraie poubelle. Répondre +0 -0 Signalier Permalink", "### Commentaire n°49 - il y a 1 jour (15:01 PM) Attention aux écoles secondaires super chères de Dakar où se créent des réseaux d'influence. Les dealers vont pêcher là où l'argent se trouve Répondre +9 -0 Signalier Permalink", "### Commentaire n°28 - Iso il y a 1 jour (10:51 AM) LOL a raison . C'est nul Pas de nouvelles infos. C'est du coupé-collé Répondre +2 -1 Signalier Permalink", "### Commentaire n°6 - il y a 1 jour (09:22 AM) 10 ou 11 personnes on cite 2 ou 3 personnes seulement waw bi titre nak khalass Répondre +32 -1 Signalier Permalink", "### Commentaire n°36 - Prostitution Et Drogue il y a 1 jour (11:03 AM) Moi j'y comprends :- Prostitution-Proxénétisme-Racoleurs-Libertinages (peut-être)Malheureusement, les fils à papa (père de famille) imitent les gamins blancs des occidentaux qui ont entre 15 et 18 ans Répondre +39 -0 Signalier Permalink", "### Commentaire n°40 - il y a 1 jour (11:48 AM) Pourquoi critiquer le père de ces enfants?Feu M.Amar,je ai trouvé très correct, effacé,travailleur ici sur terre.On peut donner la meilleure éducation à son enfant,mais s'il décide d'emprunter le mauvais chemin,toute la population du monde réunie ne peut le faire changer.En fait, c'est l'argent qui est satanique.Puisque les gens ne croient qu'en l'argent,alors celui ci vous ouvre toutes les portes.De vice en vice,on progresse.Toutes les jolies filles sont a vos pieds... Après avoir goûté à toutes les sauces sur un genre,on passe à autre chose et sur un autre genre,d'où les penchants homosexuels chez certains.De la même façon,on le fait sur les drogués.Jusqu'ai jour on ces vices ne suffisent plus à vous exciter.Ce qui explique certaines dépressions et autres suicides.L'homme étant donc l'éternel insatisfait,seul peut échapper a tous ces maux,celui qui pense d'abord à l'après-vie...Ceux en fait qui ont pris le temps de réfléchir et comprendre pourquoi nous sommes sur terre ,Qui nous y'a Amené,pourquoi et comment veut Il que nous y vivons.Autrement, bonjour les dégâts... Répondre +2 -0 Signalier Permalink", "### Commentaire n°47 - L'ancien il y a 1 jour (14:36 PM) L'éducation n'est plus au rendez-vous , je me rappelle des enfants de djily Mbaye (Mame cheikh puis son jeune frère)qui étaient au prytanée militaire de St louis, jamais on les entendait dans des délires pareils.Ils étaient très polis et respectueux.Les 'psdo'milliardaires éduquez vos enfants . Répondre +1 -0 Signalier Permalink", "### Commentaire n°35 - il y a 1 jour (10:56 AM) De quoi Allah l a-Il créé? D une goutte de sperme. Il le crée et determine son destin: puis il lui facilite le chemin. Eh bien non! L Homme n accomplit pas ce qu'Il lui commande.Le jour où l Homme s enfuira de son frère de sa mère de de son père de sa compagne et de ses enfants, car chacun d eux ce jour là aura son cas pour l'occuper. Ce jour-là il y aura des visages rayonnants riants et réjouis. De même ce jour-là qu il y aura des visages recouverts de ténèbres. Voilà les infidèles les Libertins. Puisse DIEU nous pardonner et guider ces enfants égarés sur le droit chemin. Amine.Ce sont quand même nos parents. Répondre +13 -0 Signalier Permalink", "### Commentaire n°46 - Deug Moniou Fi Bayi il y a 1 jour (14:11 PM) seneweb voulez vous nous expliquer pourquoi vous citez nommément Dame Amar et Taire les autres noms? est ce parce que celui n'a plus de père pouvant lui servir de bouclier Répondre +1 -0 Signalier Permalink", "### Commentaire n°15 - Abs il y a 1 jour (10:08 AM) Si nous nous référons à la liste, nous pouvons dire que ce n'est pas un appartement mais bien une boîte de nuit (clando). Répondre +5 -0 Signalier Permalink", "### Commentaire n°51 - Anonyme il y a 9 heures (09:04 AM) hein Répondre +0 -0 Signalier Permalink", "### Commentaire n°26 - Reply_author il y a 1 jour (11:03 AM) la différence est la justice à 2 vitesses à laquelle on assiste tous les jours. les soit-disant fils à papa ont droit à des passes ou autorisation de circuler en pleine couvre feu, alors que les fils de goorgorlou sont traqués, battus et humiliés par la police dès lors qu'ils s'attardent dans la rue ou les cars ndiaga ndiaye en rentrant de leur travail. pas la peine de vous faire un tableau car 'toi même tu sais' la justice à 10 000 vitesses qui régne au sénégal. alors gosses de riches ou de pauvres, on s'en fou vraiment. tout ce qu'on veut est que justice soit faites et qu'elle soit la mÊme pour tous !!!!!! Répondre +32 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 1 jour (12:18 PM) l b n’est pas une fille, c’est un homme louty ba Répondre +4 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 1 jour (15:35 PM) un entremetteur ou un proxénète ? c'est quoi exactement. Répondre +0 -0 Signalier Permalink", "### Commentaire n°33 - Babs il y a 1 jour (12:42 PM) on a perdu notre identité !!! Répondre +1 -0 Signalier Permalink", "### Commentaire n°12 - Reply_author il y a 1 jour (10:38 AM) toujours dans l'exagération. je reconnais là ta plume. au pire ils risquent une condamnation pour non assistance à personne en danger. Répondre +3 -0 Signalier Permalink", "### Commentaire n°50 - Doff il y a 22 heures (20:11 PM) Les sénégalais doivent boycotter le site Seneweb ..si c etait des badolas comme nous les NOMS ET PRENOMS SERAIENT EN PREMIÈRE LIGNE ...SITE À BOYCOTTER Répondre +0 -0 Signalier Permalink", "### Commentaire n°24 - il y a 1 jour (10:42 AM) Que Dieu la pardonne Répondre +11 -0 Signalier Permalink", "### Commentaire n°7 - Reply_author il y a 1 jour (09:31 AM) c une interrogation eux aussi se le demande c pas incorrect de leur part c juste une formulation Répondre +0 -5 Signalier Permalink", "### Commentaire n°14 - Reply_author il y a 1 jour (10:36 AM) facepalm Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - Jakson il y a 1 jour (09:40 AM) Lorsqu une personne arrive au monde et retrouve deja des milliards a la maison,ces fils a papa son cons et betes.ils ne savent meme pas comment draguer une fille.ils. ne savent meme pas bien parler a une fille alors ces filles jet setteuses sont attirees par les sous.ne fricottent qu avec ces pauvres fils a papa juste pour assoupir leurs caprices devergondes et mondains.quand l argent coule,satan est la ,son propre compagnon et. On commence par filer du mauvais coton en. S adonnant a des jeux interdits a la consommation de drogues et dures et voila ce qui se. Passe apres.la meilleure maniere pour un pere.milliardaire d eduquer son enfant c est dabord de lui apprendre ce que cest pauvrete,souffrance.tous ceux qui etaient presents a cette soiree sont complices et. Ont participe a. L homicide involontaire et et a. L association de non respect de au couvre feu. Répondre +93 -1 Signalier Permalink", "### Commentaire n°21 - Lol il y a 1 jour (10:37 AM) Si vous n'avez pas d'infos, ne publiez pas, personne ne vous en voudra. Ce sera tjrs mieux que ce petit paragraphe juste bon pour se torcher le cul. Sérieusement? Il y'a vraiment des gens qui se lèvent le matin, se prétendent de la presse et écrivent ce genre de paragraphes de merde? Ou ça vous amuse que des gens viennent jouer les juges et moralisateurs sur vos commentaires ? Répondre +83 -2 Signalier Permalink", "### Commentaire n°39 - Reply_author il y a 1 jour (16:00 PM) et tes traditions c'est quoi ? c'est al moustapha al choukran ? c'est arabe peut-etre ? ah la tradition africaine... Répondre +0 -0 Signalier Permalink", "### Commentaire n°45 - Yallabakhna il y a 1 jour (13:49 PM) C'est quoi un fils à papa ? c'est tout simplement un enfant dont les parents s'occupent correctement en leur donnant de l'argent de poche par amour et pour les protéger au lieu de les laisser trainer les poches vides parce qu'ils réservent cet argent à leurs propres conquetes . Alors où est le mal ? Pourquoi reprocher à un enfant e profiter de l'argent des ses parents ? De meme pourquoi reprocher à un sénégalais de parler un français correct ? Le Français on le parle comme les français ou alors on laisse tomber pour parler la langue locale ou un un mélange genre français de la rue qui limitera votre émancipation professionnelle . Décidément il y a trop de jaloux au sénégal . Répondre +1 -2 Signalier Permalink", "### Commentaire n°2 - Lèrna il y a 1 jour (10:23 AM) c’est limpide : apparemment des mannequins arrondissent les fins de mois en vendant du beignet ou du fataya à des fils-à-papa … un type se charge de faire le lien entre les mannequins en carton et les miyardères sans tenue. tout se tient. Répondre +12 -2 Signalier Permalink", "### Commentaire n°52 - Nul il y a 6 heures (12:08 PM) Seneweb est nul et anti democratic Répondre +1 -0 Signalier Permalink", "### Commentaire n°34 - Reply_authorvreee il y a 9 heures (09:40 AM) très pertinent Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - Rions Un Pru il y a 1 jour (09:54 AM) Le gars qui s'appelle nekh doit avoir un sacré coup de rein lol Répondre +17 -0 Signalier Permalink", "### Commentaire n°41 - Nullard De La Zone il y a 1 jour (11:53 AM) 'un entremetteur qui gère un réseau de mannequins pour satisfaire les caprices de ces fils à papa' li khana formation bou bess la ki peut m'expliquer son rôle si c'est différent a un macro a grand échelle? quels sont les risques en couru a part le non respect du couvre-feu et non assistance a une personne en danger? Répondre +0 -0 Signalier Permalink", "### Commentaire n°22 - Reply_author il y a 1 jour (15:52 PM) je te rappelle que tu es sur seneweb. c'est un site torche-cul. da nio amoul alternative rek Répondre +21 -0 Signalier Permalink", "### Commentaire n°53 - Sacré Site il y a 4 heures (14:19 PM) L. B., fille d’un président de Fédération d’une discipline sportive au Sénégal non sénéweb yeina wayadi deugu deugu et drole en plus Répondre +0 -0 Signalier Permalink", "### Commentaire n°17 - Reply_author il y a 1 jour (10:30 AM) n'eût été Répondre +2 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 1 jour (10:06 AM) 'un entremetteur qui gère un réseau de mannequins pour satisfaire les caprices de ces fils à papa' ??????????????? wa mane je rêve wala lane !!!!! qui peut m'expliquer ??????? Répondre +48 -0 Signalier Permalink", "### Commentaire n°18 - Reply_author il y a 1 jour (10:58 AM) 'la mafia mêlant policiers, douaniers, artistes, politiciens, religieux, commerçants'....voilà les maux du sénégal et vous avez tout dit !!!!! Répondre +22 -1 Signalier Permalink", "### Commentaire n°30 - Pas D´amalgames il y a 1 jour (10:56 AM) Je vois beaucoup de personnes profiter de cette situation pour fustiger tous les gils á papa ou l´éducation soit disant 'toubab' de certaines familles. faisant partie de ces deux cas et m´étant senti limite méprisé par une grande partie de la population je souhaite préciser les points suivants: 1) Fils á papa: on ne peut pas tous les stigmatiser de la mème façon qu´on ne pourrait pas en faire de même pour les fils de 'badolos' excusez si le terme blesse. c´est comme si en Europe ou aux USA on se limitait á nous traiter de sales négres africains, il faut de tout pour faire un monde. 2) Éduqué comme un toubab Voila oú le bas blesse, il parle comme un toubab, toubab la, compléxé le, sans compter les regards de mépris, les tentatives d´humiliation chaque fois que l´occasion se présente, je suis loin d´être une victime, bien au contraire, mais je pense qu´il faut savoir analyser les choses sous différents angles: Nous avons été colonisé par la France c´est un fait, le wolof ni aucun autre dialecte ne dispose d´une structure bien établie avec sa propre écriture et ses codes, la langue qui est enseignée á l´école est le francais, c´est une langue qui n´appartient pas aux français, et que nous utilisons pour acquérir la science mondaine, combien de personne j´ai connu á l´école, des 'badolos' crack en math mais qui ne savaient malheureusment pas s´exprimer en français, résultat au bout de quelques années, ils n´arrivent pas á synthétiser leur connaissance et finissent marginalisés. Nous sommes dans une société contradictoire, on prone le wolof mais une personne ne s´exprimant pas correctement ou avec un fort accent sénégalais est stigmatisée et sous estimée partout ou elle va. On prone le wolof mais celui du tiakhane pas de la connaissance, on parle français dans ma famille mais cela nous á permis de nous instruire, de lire des livres, on á aussi appris le coran et on prie, on est plus patriote que n´importe quel sénégalais et ne cherchons pas á ressembler aux français. Que prone la culture sénégalaise si ce n´est le tiakhane, le divertissement, et l´utopie? les fausses valeurs, je vous mets au défi d´allumer tout de suite votre télé et surfer sur les chaines sénégalaises = musique, séries qui reflétent ce que 95% de la population ne vit pas (belles maisons, belles voitures, belles femmes bien habillées). ou compte d´ancien héros religieux ou de guerre qu´en est il du lamb qu´on pronne et qui ne fait qu´abritur et rendre violent la jeunesse, je vous des femmes sauter de joie parce que leur champion á fait couler le sang de son adversaire. Le Sénégal d´aujourd´hui et décadent et tout ce qu´il prone est le divertissement et la superficialité. j´ai grandi avec un mélange de culture, mes parents ont pris ce qu´ils ont jugé bon de la culture occidentale pour le mélanger á ce qui est bon de la culture sénégalaise le tout pétri dans la pâte de l´islam et ça donne des enfants cultivés avec des valeurs solides et une soif d´apprendre, voila ce que le Sénégal á lui tout seul n´offre plus. Répondre +76 -0 Signalier Permalink", "### Commentaire n°20 - Reply_author il y a 1 jour (10:34 AM) y’a mort d’homme donc c’est pas drôle :( Répondre +5 -0 Signalier Permalink", "### Commentaire n°29 - il y a 1 jour (10:56 AM) Il faut éduquer vos enfants et aussi respectez les enfants d'autrui, ces milliardaires qui traitent leurs employés comme du bétails et qui font toujours l'actualités par les frasques de leurs rejetons, c'est juste envie de leur dire que c'est bien fait pour leur gueule de merde Répondre +1 -0 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 6 heures (12:13 PM) google is ur friend … Répondre +0 -0 Signalier Permalink", "### Commentaire n°42 - Reply_author il y a 1 jour (12:34 PM) c'est un peu une profession de souteneur autrement dit proxenete en francais, ou pimp dans d'autres contrees Répondre +1 -0 Signalier Permalink", "### Commentaire n°32 - Temoin il y a 1 jour (11:26 AM) votre commentaire est on ne peut plus vrai sauf sur un, malheureusement essentiel: le wolof ne se résume pas à du thiakhann. le wolof est fait valeur à savoir, ngor, jomm, fayda, kersa, soutoura, mandouté, teranga et quand je dis wolof, j'englobe toutes les ethnies. c'est peut-être d'ailleurs pourquoi vos parents en ont puisé une part de votre éducation. il est vrai qu'aujourd'hui avec la décadence que connaît notre société, d'autres 'valeurs' que celles dont à été pétrie notre société et qui a fait notre identité, sont apparues. petit, parce que je parlais bien le français, tout comme le wolof d'ailleurs, j'ai souvent été traité d'assimilé, de complexéet de déraciné (c'est violent) alors que je n'étais pas un fils à papa mais juste issu de parents instruits. le sénégalais ne sait qu'opposer, jamais additionner et c'est ce qui nous appavrauvit mentalement : riche contre pauvre, youssou ndour contre omar pêne, tivaouane contre touba, musulman contre catholique etc. là liste n'est pas exhaustive Répondre +38 -1 Signalier Permalink", "### Commentaire n°19 - il y a 1 jour (10:22 AM) C'est des amateurs ! il ont confondus sucre en poudre et cocaïne....ah...ah...ah... Répondre +3 -5 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 1 jour (09:42 AM) ames damnees etc seul dieu sait ils peuvent changer par la grace de dieu Répondre +20 -0 Signalier Permalink", "### Commentaire n°43 - Fab il y a 1 jour (11:53 AM) 'Elles sont entre 10 et 11 personnes encerclées par les enquêteurs.'C'est certainement 10,5 personnes???????????? Répondre +62 -0 Signalier Permalink", "### Commentaire n°44 - Ibra il y a 1 jour (12:21 PM) Mon père m'a toujours dit : ne fréquente pas n'importe qui, ne boit pas d'alcool, ne fait pas le vagabondage, ne fume pas, apprenez le coran...et avec le temps et la maturité j'ai compris pourquoi il était sévère avec moi et mes frères. Soyez très sévère avec vos enfants dès le bas âge car l'orsqu'un enfant n'a pas peur de ses parents tout peut lui arrive même étant adulte et responsable comme cette fille. Mon père n'est plus vivant et je vis avec son héritage et l'applique à la lettre à mes enfants. Ayez une autorité et une forte personnalité lorsque vous êtes père de famille si non c'est bonjour les dégâts avec cette génération Répondre +21 -38 Signalier Permalink", "### Commentaire n°16 - La Mafia il y a 1 jour (10:21 AM) N’eusse été la fermeture des frontières aériennes, ces gamins auraient tous quitté le pays pour aller se réfugier à l'étranger.Il y'a trop de drogues et de faux billets qui circulent dans le pays et particulièrement chez les soit-disant riches gamins fils de milliardaires qui n'ont en réalité rien compris de la vie car pensant que s'amuser signifie forcément se droguer ou boire de l'alcool etc.Cette drogue et ces faux billets qui circulent dans le pays n'y sont pas introduits par n'importe qui mais plutôt par des personnes bien placés au sommet du pouvoir ou qui ont des complices au sommet du pouvoir. Et cela à été révélé et souligné à plusieurs reprises par de hautes autorités de ce pays comme Cissé LÔ qui l'a criée haut et fort sans que ni la Police et ni la Justice ne le convoque pour en savoir plus sur les informations qu'il a révélé.Les conséquences de cette circulation de drogue et d'argent sale sont les jeunes garçons et filles qui se droguent et qui meurent dans des circonstances atroces comme cette jeune fille qui avait tout son avenir devant elle. Et ce n'est malheureusement pas la première fois qu'une telle catastrophe de ce type se produit dans le pays.Le Sénégal est devenu une PLAQUE TOURNANTE de la DROGUE, des FAUX BILLETS, DE LA PROSTITUTION......en un mot de la MAFIA mêlant policiers, douaniers, artistes, politiciens, religieux, commerçants etc. Et si on ne fait rien dès à présent, c'est toute la jeunesse désœuvrée du pays qui risque d'y passer. Répondre +57 -0 Signalier Permalink", "### Commentaire n°0 - Aliou Gaz il y a 1 jour (09:19 AM) Maitre el hadji diouf khana danga nekk confinement? Répondre +10 -0 Signalier Permalink", "### Commentaire n°37 - Diopp il y a 1 jour (11:27 AM) prostitution, adultere; drogue et jeu avec la mort ; voici la jeunesse todayquelle honte ! mourrons pauvres ou riches , dignement et propres, au moins ! Répondre +3 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:33:08 GMT 2020",
  "motsClesArticle" : "Hiba Thiam,deces,Almadies"
}