{
  "identifiantArticle" : "http___chroniques.sn_actualites_communique-de-presse-de-lassociation-saint-louis-jazz_",
  "urlArticle" : "http://chroniques.sn/actualites/communique-de-presse-de-lassociation-saint-louis-jazz/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2020/04/E604B947-BB80-4F1B-8728-9F0C97AF6C95.jpeg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "Communiqué de presse de l’Association Saint-Louis/Jazz. - Chroniques.sn",
  "resumeArticle" : "La mort est un phénomène imprévisible. Elle intervient toujours au moment où l’on s’y attend le moins. Mais, la vie appartient aux vivants et les vivants doivent s’attendre au changement. Il est quelque chose plus que la mort, c’est la présence des absents dans la mémoire des vivants.C’est avec émoi et consternation que nous avons …",
  "auteurArticle" : "Marie FALL",
  "datePublicationArticle" : "2020-04-05T19:03:33+02:00",
  "dateMiseJourArticle" : "2020-04-05T19:03:36+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La mort est un phénomène imprévisible. Elle intervient toujours au moment où l’on s’y attend le moins. Mais, la vie appartient aux vivants et les vivants doivent s’attendre au changement. Il est quelque chose plus que la mort, c’est la présence des absents dans la mémoire des vivants.C’est avec émoi et consternation que nous avons appris le rappel à Dieu d’El Hadj Alioune Badara Diagne Golbert. Digne fils de Ndar et incontestable homme de culture qui nous a toujours accompagnés, avec un élan de générosité inégalable, dans nos nobles et exaltantes missions d’organisation du festival.Il a été à plusieurs reprises Maître de cérémonie sur la scène IN, notre conseiller spécial et porte-parole auprès de certaines autorités locales, avec qui il entretenait des rapports très cordiaux. Il n’hésitait jamais à nous prendre par la main, faisant le porte à porte chez tous les potentiels partenaires et sponsors de Saint-Louis Jazz.À l’image de Mame Coumba Bang qu’il aimait si bien invoquer pour plaider la cause de la cité avec chauvinisme, Golbert restera à jamais un totem pour nous. Il faut le reconnaître, le rappel à Dieu d’El Hadj Alioune Badara Diagne Golbert, ancien Directeur Général de Fm/Téranga, ancien Directeur de la Chaîne 3 de la Rts, communément appelée « La Voix du Nord », ancien président de la troupe théâtrale « Bara-Yeggo » de Saint-Louis, a été durement ressenti par les responsables et membres de l’Association Saint-Louis/Jazz.Golbert Diagne a rendu de bons et loyaux services à l’Association Saint-Louis/jazz et a prêché par l’exemple jusqu’à son dernier souffle. Que la volonté de Dieu soit aussi faite. Puisse Dieu, Le Tout Puissant, Le Clément et Le Miséricordieux, lui réserve une place de choix au Paradis. Nous prions Allah de le compter parmi les âmes satisfaites, reposées et agréées, retournées auprès de lui pour être accueillies en son Paradis.                                    Le président de l’Association Saint-Louis/JazzPhotos Golbert et Me Diop sur scène",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:14:50 GMT 2020",
  "motsClesArticle" : "une"
}