{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_recrutement-en-vue-de-15-enseignants-pour-coordonner-les-11-ufr-de-l%e2%80%99ussein",
  "urlArticle" : "http://www.kaolackois.com/kaolack/recrutement-en-vue-de-15-enseignants-pour-coordonner-les-11-ufr-de-l%e2%80%99ussein",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Recrutement en vue de 15 enseignants pour coordonner les 11 UFR de l’USSEIN | Kaolack",
  "resumeArticle" : "Le recteur de l’Université du Sine-Saloum, El Hadj Ibrahima Niass (USSEIN), Professeur Amadou Tidiane Guiro, a annoncé, lundi le recrutement, à partir d’avril 2017, de 15 enseignants chargés de coordonner les activités des 11 unités de formation et de recherche (UFR) de cette future université à vocation agricole.",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le recteur de l’Université du Sine-Saloum, El Hadj Ibrahima Niass (USSEIN), Professeur Amadou Tidiane Guiro, a annoncé, lundi le recrutement, à partir d’avril 2017, de 15 enseignants chargés de coordonner les activités des 11 unités de formation et de recherche (UFR) de cette future université à vocation agricole. ‘’A cette étape, il y a environ une quinzaine d’enseignants qui vont être recrutés pour coordonner les activités au niveau des différentes UFR’’, a souligné M. Guiro. Il en a fait la révélation, en marge de la cérémonie d’ouverture des travaux d’un atelier de renforcement de capacités sur l’élaboration et la production de syllabus de cours de licences professionnalisantes de l’USSEIN. ‘’Nous pensons que le recrutement va commencer à partir du mois d’avril (2017), car le travail à mener est énorme. Donc, il est important que les enseignants commencent à tout finaliser pour avoir toute l’organisation avant que les bâtiments ne soient terminés pour l’ouverture en octobre 2017’’, a-t-il insisté. Il a indiqué qu’'une première vague sera recrutée', puis 'une deuxième' et ensuite 'une troisième dans le cadre du démarrage de l’université’’. Mais il a précisé que ce sont les 15 coordonnateurs d’UFR qui seront recrutés en premier. 'Ensuite, ensemble, nous allons discuter pour définir les modalités de recrutement des autres corps et avoir un plan d’ensemble', a-t-il expliqué. Pour ce qui concerne les personnels enseignants et les chercheurs, l’USSEIN a reçu, à l’issue de l’appel à candidatures, '860 dossiers'. ’’Il y en a environ 211 postes d’enseignants présélectionnés et qui, aujourd’hui, sont classés pour l’USSEIN’’, a-t-il indiqué. 'En fonction des besoins de l’université, nous allons avoir un recrutement progressif’’, a-t-il poursuivi. Il a souligné que ’’l’objectif pour cette université, c’est d’arriver à un taux d’encadrement d’un enseignant pour 25 étudiants'. Selon lui, ’’du côté du personnel administratif, des appels à candidatures sont lancés, avec en particulier pour le poste de secrétaire générale de l’USSEIN’’. ‘’L’agent comptable de l’USSEIN a été nommé récemment et sera installé à Kaolack, le 29 mars prochain. Quant au recteur de l’université, il est déjà en place depuis, et tout cela veut dire que le processus de pilotage administratif de l’université est en bonne voie pour la rentrée universitaire d’octobre 2017’’, a-t-il commenté. L’USSEIN aura 11 unités de formation et de recherche (UFR), réparties en 5 campus prévus à Fatick, à Kaolack, à Toubacouta, à Diourbel et Kaffrine . Au total 28 référentiels métiers et 31 licences professionalisantes ont été retenus pour l’USSEIN. AB/ASG",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:32:23 GMT 2020",
  "motsClesArticle" : "Education;Université Elhadj Ibrahima Niass;Université du Sine-Saloum"
}