{
  "identifiantArticle" : "http___actu24.net_coronavirus-le-club-de-liverpool-met-une-partie-de-ses-salaries-en-chomage-partiel_",
  "urlArticle" : "http://actu24.net/coronavirus-le-club-de-liverpool-met-une-partie-de-ses-salaries-en-chomage-partiel/",
  "sourceArticle" : "actu24",
  "thematiqueArticle" : "Sports",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://actu24.net/wp-content/uploads/2020/04/Liverpool-vs-Wolves.jpg" ],
  "titreArticle" : "Coronavirus: Le club de Liverpool met une partie de ses salariés en chômage partiel : Actu 24",
  "resumeArticle" : "Les conséquences économiques de la propagation du Covid-19 se font aussi ressentir dans le monde sportif. Même la prestigieuse Premier League anglaise et ses clubs très riches ne sont pas épargnés. Liverpool, leader du championnat avant sa suspension, est actuellement au cœur d’une polémique. Certains de ses salariés ont été placés en chômage partiel, mais...",
  "auteurArticle" : "Admin 1",
  "datePublicationArticle" : "2020-04-06T09:37:55+00:00",
  "dateMiseJourArticle" : "2020-04-06T09:37:55+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les conséquences économiques de la propagation du Covid-19 se font aussi ressentir dans le monde sportif. Même la prestigieuse Premier League anglaise et ses clubs très riches ne sont pas épargnés. Liverpool, leader du championnat avant sa suspension, est actuellement au cœur d’une polémique. Certains de ses salariés ont été placés en chômage partiel, mais les joueurs ne sont pas concernés, eux qui n’ont toujours pas baissé leur salaire. « C’est bas ! ». Agacé, l’ancien défenseur emblématique Jamie Carragher a réagi sur Twitter. Même son de cloche pour Stan Collymore, attaquant des années 1990 : « Je ne connais aucun supporter de Liverpool qui ne soit pas dégoûté ». Ces anciens Reds n’acceptent pas la décision de permettre à une partie des salariés non-joueurs du club de la Mersey de bénéficier d’un programme du gouvernement britannique. Ce dernier prend en charge 80% des revenus jusqu’à 2 500 livres par mois. Liverpool ajoute les 20% restant. Liverpool qui ajoute également dans un communique que « les employés seront payés à 100% afin de s’assurer qu’aucun membre du personnel ne soit financièrement défavorisé ». Mais voir le champion d’Europe en titre avoir recours au chômage partiel quelques semaines après avoir annoncé d’énormes bénéfices, 42 millions de livres avant impôt, fait tâche. D’autant que les vedettes, Mané, Salah, Van Dijk et les autres, n’ont toujours pas trouvé d’accord pour baisser leurs émoluments, même si le processus est en cours. Ailleurs en Europe, les efforts de Messi et de Ronaldo sont salués, alors que du côté de la richissime Premier League anglaise on tarde à prendre la mesure de la crise sanitaire estiment certains observateurs. Jeudi, c’est le gouvernement britannique qui a appelé les joueurs du championnat à renoncer à une partie de leurs salaire. Les conséquences économiques de la propagation du Covid-19 se font aussi ressentir dans le monde sportif. Même la prestigieuse Premier League anglaise et ses clubs très riches ne sont pas épargnés. Liverpool, leader du championnat avant sa suspension, est actuellement au cœur d’une polémique. Certains de ses salariés ont été placés en chômage partiel, mais les joueurs ne sont pas concernés, eux qui n’ont toujours pas baissé leur salaire. « C’est bas ! ». Agacé, l’ancien défenseur emblématique Jamie Carragher a réagi sur Twitter. Même son de cloche pour Stan Collymore, attaquant des années 1990 : « Je ne connais aucun supporter de Liverpool qui ne soit pas dégoûté ». Ces anciens Reds n’acceptent pas la décision de permettre à une partie des salariés non-joueurs du club de la Mersey de bénéficier d’un programme du gouvernement britannique. Ce dernier prend en charge 80% des revenus jusqu’à 2 500 livres par mois. Liverpool ajoute les 20% restant. Liverpool qui ajoute également dans un communique que « les employés seront payés à 100% afin de s’assurer qu’aucun membre du personnel ne soit financièrement défavorisé ». Mais voir le champion d’Europe en titre avoir recours au chômage partiel quelques semaines après avoir annoncé d’énormes bénéfices, 42 millions de livres avant impôt, fait tâche. D’autant que les vedettes, Mané, Salah, Van Dijk et les autres, n’ont toujours pas trouvé d’accord pour baisser leurs émoluments, même si le processus est en cours. Ailleurs en Europe, les efforts de Messi et de Ronaldo sont salués, alors que du côté de la richissime Premier League anglaise on tarde à prendre la mesure de la crise sanitaire estiment certains observateurs. Jeudi, c’est le gouvernement britannique qui a appelé les joueurs du championnat à renoncer à une partie de leurs salaire.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:53:35 GMT 2020",
  "motsClesArticle" : "news"
}