{
  "identifiantArticle" : "http___www.enqueteplus.com_content_e%cc%81dito-par-mahmoudou-wane-supr%c3%aames-fragilit%c3%a9s",
  "urlArticle" : "http://www.enqueteplus.com/content/e%cc%81dito-par-mahmoudou-wane-supr%c3%aames-fragilit%c3%a9s",
  "sourceArticle" : "enqueteplus",
  "thematiqueArticle" : "edito",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.enqueteplus.com/sites/default/files/styles/thumbnail/public/main/articles/test-sanguin-pour-covid-examen-d-un-e%CC%81chantillon-de-sang-la-pre%CC%81sence-coronavirus-du-sras-cov-174696551.jpg" ],
  "titreArticle" : "ÉDITO PAR MAHMOUDOU WANE : Suprêmes fragilités",
  "resumeArticle" : "Les spécialistes, presque tous, ont prédit la catastrophe, si nous dépassons le seuil des mille infections à la Covid-19. Or la courbe, telle qu’elle se donne à lire, évolue inexorablement vers cet horizon bien inquiétant. Comme un avion qui pénètre subitement dans une zone de turbulence, nous voilà installés sur le banc des fragilités.",
  "auteurArticle" : "",
  "datePublicationArticle" : "1 Apr 2020 - 08:58",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Les spécialistes, presque tous, ont prédit la catastrophe, si nous dépassons le seuil des mille infections à la Covid-19. Or la courbe, telle qu’elle se donne à lire, évolue inexorablement vers cet horizon bien inquiétant. Comme un avion qui pénètre subitement dans une zone de turbulence, nous voilà installés sur le banc des fragilités. Certains changements, lorsqu’ils se produisent, sont si brusques que le cerveau refuse de suivre leur rythme. Et pourtant, tout a subitement changé sous nos tropiques et dans le monde qu’on a du mal à s’en rendre compte. Pas seulement sur les grandes places de la bourse et dans l’économie du monde. Par exemple, les frontières reviennent en force. Le confinement est déjà total. Car, quel que soit le nom qu’on porte, notre qualification, notre position au niveau de l’appareil d’État et même de notre niveau de proximité réel ou supposé avec le ciel, le destin est le même pour tous. Exemple : quelle est la bonne destination pour bénéficier d’un meilleur traitement contre la Covid-19 ? L’Europe ? Les États-Unis ? Ces ‘’eldorados’’ de la santé, jadis places courues de nos élites, sont devenus des lieux de cauchemars et révèlent aujourd’hui leur propre incapacité à gérer une crise sanitaire aussi brutale que la Covid-19. Y aller pour quoi faire ? Y mourir comme ces milliers de Français, Italiens ou Espagnols dont les systèmes de santé sont débordés dans tous les sens ? Plus personne pour rêver des bistouris ou scalpels d’Europe ? Que le sympathique Pape Diouf (qu’il repose en paix !) ait poussé son dernier soupir à Dakar, plutôt qu’à Nice où il était attendu est simplement révélateur. Il ne faut pas s’en délecter, puisque nous sommes tous dans le même navire et appartenons à la même humanité. En vérité, c’est la peur qui dessine (ou ferme) les frontières. Si le très courageux Poutine lui-même se confine, si les Chinois, après avoir subi racisme et ostracisme à cause de la Covid-19, ne veulent plus d’Européens sur leurs terres, si les Africains évitent de croiser du Blanc sur leur passage, de peur d’être contaminés, si le Premier ministre anglais Boris Johnson pique le virus, si l’Amérique elle-même est dépassée, c’est que les frontières sont en train de bouger au-delà de tout ce qu’on pourrait imaginer. On ne sait pas quoi, mais nous sommes à l’aube de quelque chose de nouveau. Un soleil se couche. Et certainement, une nouvelle page est en train de s’ouvrir. Mais que faisons-nous, ici et maintenant, pour habiter ce nouveau monde en gestation ? Nous viennent alors à l’esprit toutes ces plaintes et complaintes à longueur de colonnes de journaux, d’émissions radio, sur les plateaux de télé, de spécialistes qui n’ont cessé de tirer la sonnette d’alarme sur l’urgence d’investir davantage sur nos plateaux médicaux pour relever leur niveau. Aujourd’hui, si un habitant de Kédougou attrape le virus et développe le plus petit malaise, il lui faudrait supporter des centaines de kilomètres de route, au péril de sa vie, pour regagner Dakar, la ‘’Terre promise’’. Combien de fois n’a-t-on pas attiré l’attention sur le fait qu’on pouvait bêtement mourir, sur la route, dans n’importe quel accident, parce que nous ne disposons pas d’hôpitaux dignes de ce nom dans nos régions ? Questions simples. De combien de lits dispose-t-on pour accueillir de futurs malades de la Covid ? Quelle quantité de masques pour le personnel médical ? Tout cela n’est pas normal. Nous avons investi des centaines de milliards dans des infrastructures, en oubliant que les fondements, ce sont la Santé et l’Éducation. Sans nul, il s’agit de restaurer la fonction de médecin pour qu’il retrouve son entière dignité, y compris en termes de traitement salarial. Il faut donc mettre l’argent dans la santé, y compris dans sa partie Recherche. Il n’est pas normal qu’on apprenne tout de l’Europe, d’autant plus que nos problèmes sont très souvent spécifiques. De l’argent et de l’engagement politique, il en faut aussi dans l’éducation, pas de façon virtuelle. Rendez-vous compte, depuis plus d’un mois, on essaie d’éduquer des adultes pour des changements de comportements hypothétiques, alors qu’on aurait pu assurer cela depuis l’enfance. C’est ce qu’un ‘’déficient mental’’ nommé Serigne Mor Mbaye se tue à dire, depuis 30 ans, sans aucune réponse. Il faut souvent écouter les ‘’fous’’, c’est eux qui portent la vérité… Éducation et Santé, du nom de la fameuse fondation de Mme Élisabeth Diouf, ce sont là les deux mamelles de vie qui peuvent nous rendre résilients pour l’avenir. Ces réajustements sont non seulement utiles, mais urgents. Car les épidémies et pandémies d’origine virale vont de plus en plus être fréquentes, d’après ce que les spécialistes nous disent. Cela est en partie dû au comportement humain et l’instinct résiliant des espèces que nous avons domestiquées ou que nous continuons à agresser de façon criminelle, à longueur d’année. Voilà qui se prenait pour le nombril de la vie et du monde et qui est pris dans ses propres nasses… !",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:04:26 GMT 2020",
  "motsClesArticle" : ""
}