{
  "identifiantArticle" : "http___dakaractu.com_hissene-habre-oui-a-la-protection-non-a-une-liberation-deguisee_a186602.html",
  "urlArticle" : "http://dakaractu.com/hissene-habre-oui-a-la-protection-non-a-une-liberation-deguisee_a186602.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44560132-36368086.jpg?v=1586272617", "https://www.dakaractu.com/photo/art/default/44560132-36368086.jpg?v=1586272617" ],
  "titreArticle" : "Hissène Habré : Oui à la protection, Non à une libération déguisée.",
  "resumeArticle" : "Suite à la permission de sortir à son domicile accordée à Hissène Habré le 6 avril 2020 par le juge de l’application des peines, et à sa sortie effective de la prison du Cap Manuel, le collectif des avocats des victimes de Hissène Habré et l’Association des Victimes des Crimes du Régime d...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 6,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Suite à la permission de sortir à son domicile accordée à Hissène Habré le 6 avril 2020 par le juge de l’application des peines, et à sa sortie effective de la prison du Cap Manuel, le collectif des avocats des victimes de Hissène Habré et l’Association des Victimes des Crimes du Régime de Hissène Habré (AVCRHH) font la déclaration suivante : Hissène Habré : Oui à la protection, Non à une libération déguisée.Facebook 6 Like Twitter Tweet Button Tweet Depuis la condamnation de Hissène Habré par les Chambres africaines extraordinaires pour torture et crimes contre l’humanité, incluant notamment l'esclavage sexuel, ainsi que pour crimes de guerre, ses soutiens n’ont eu de cesse de tenter de faire libérer l’ancien dictateur du Tchad de manière anticipée pour des motifs fallacieux, comme de fausses rumeurs de maladie. Le 6 avril 2020 le juge de l’application des peines a rendu une ordonnance accordant une permission de sortir d’une durée de 60 jours dans sa résidence de Ouakam à Dakar. L’ordonnance ajoute que Hissène Habré « réintégrera l’établissement pénitentiaire du Cap Manuel, immédiatement, à l’expiration de la permission de sortir ». Cette décision est motivée par la crise sanitaire actuelle du Covid-19. Le ministre de la Justice du Sénégal a précisé à la radio que « Hissène Habré n’a pas été libéré. Hissène Habré est toujours en prison, c’est tout simplement le lieu de détention qui a changé ». Le ministre a également rappelé que Hissène Habré est un prisonnier international et que même le chef de l’État « ne peut pas prononcer de grâce ». Nous ne pouvons que croire le gouvernement sénégalais sur parole : cette permission de sortie n’est qu’une mesure temporaire pour protéger la santé de Habré et pour permettre une meilleure gestion carcérale en cette période de crise. Il ne s’agirait donc en aucun cas d’un prélude à une grâce ou une libération qui ne dit pas son nom. Cela violerait – comme l’a reconnu implicitement le ministre - le Statut des Chambres africaines extraordinaires qui prévoit que « L’État d’exécution [le Sénégal] est lié par la durée de la peine ». Une libération anticipée violerait aussi l’obligation du Sénégal de réprimer de manière effective ces crimes, comme l’a indiqué clairement le Comité des Nations unies contre la torture. En effet, le Comité des Nations unies contre la torture a rappelé au Sénégal au mois de décembre que « la libération prématurée des auteurs de crimes internationaux les plus graves n’est pas conforme aux obligations découlant de la Convention [contre la torture] ». Selon le Rapporteur du Comité contre la torture, Sébastien Touzé, il faut « démontrer que l’état de santé est incompatible avec le maintien en détention » pour que Hissène Habré puisse être libéré de manière anticipée. Nous attendons donc des garanties que cette sortie prendra bien fin dans deux mois, ou à tout le moins avec la fin des exigences liées à la crise sanitaire, et que toutes les mesures nécessaires seront prises afin de prévenir toute tentative d’évasion et de fuite de Hissène Habré. Nous serons particulièrement attentifs à ce que le condamné Hissène Habré retourne en prison dès la fin de cette période exceptionnelle. Nous demandons également aux autorités sénégalaises de s’assurer que cette autorisation de sortir soit respectée à la lettre de l’ordonnance du juge de l’application des peines, notamment en ce qui concerne une permission de sortir dans sa résidence de Ouakam uniquement, et de prendre toutes les mesures nécessaires afin d’éviter qu’une telle permission s’accompagne de mesures de rétorsions ou de représailles contre les témoins ou les parties civiles ayant participé au procès. Nous insistons aussi, une fois encore, sur le fait que les milliers de victimes, dont beaucoup vivent dans la précarité et qui ont mené une lutte durant 25 ans pour le traduire en justice, attendent toujours que Habré commence à verser les dommages et intérêts (82 milliards de francs CFA/135 millions d’euros/120 millions de dollars) auxquels les Chambres africaines l’ont condamné. Me Jacqueline MOUDEINA, avocate au Barreau de N’Djamena, Me Assane Dioma NDIAYE, avocat au Barreau de Dakar, Me Georges-Henri BEAUTHIER, avocat au Barreau de Bruxelles, Me William BOURDON, avocat au Barreau de Paris Me Soulgan LAMBI, avocat au Barreau de N’Djamena Me Delphine K. DJIRAIBE, avocate au Barreau de N’Djamena Me Alain WERNER, avocat au Barreau de Genève Clément ABAIFOUTA, Président de l’AVCRHH N’Djaména/Dakar, le 7 avril 2020 Autres articles Covid-19 / Suspension de la délivrance d'autorisation de circuler : Les inquiètudes de Birahime Seck Force Covid-19 et les mesures de résilience / Jean-Pierre Dieng de l’Association nationale des consuméristes du Sénégal se fâche et «crache» ses vérités... MALI / Crash Super Tucano : deux militaires trouvent la mort Covid-19 : Les mises en garde du Comité national de gestion des épidémies. Kédougou/Covid-19 : 643 talibés du département seront accompagnés et confinés dans les daraas.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:34:28 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}