{
  "identifiantArticle" : "https___www.lejecos.com_soutien-aux-actions-contre-le-covid-19-orange-apporte-une-aide-de-8-millions-d-euros-dans-ses-pays-de-presence_a17410.html",
  "urlArticle" : "https://www.lejecos.com/soutien-aux-actions-contre-le-covid-19-orange-apporte-une-aide-de-8-millions-d-euros-dans-ses-pays-de-presence_a17410.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Actu-Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44492761-36339575.jpg?v=1586128303", "https://www.lejecos.com/photo/art/default/44492761-36339575.jpg?v=1586128305" ],
  "titreArticle" : "Soutien aux actions contre le Covid-19 : Orange apporte une aide d...",
  "resumeArticle" : "Dans le cadre de la lutte contre l’épidémie de Covid-19, Orange a doté la Fondation Orange d’un fonds exceptionnel de 3 millions d’euros. Selon un communiqué de presse, cette somme est destinée à soutenir des actions de prévention, de protection ou de soins, et à fournir du matériel de première...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans le cadre de la lutte contre l’épidémie de Covid-19, Orange a doté la Fondation Orange d’un fonds exceptionnel de 3 millions d’euros. Selon un communiqué de presse, cette somme est destinée à soutenir des actions de prévention, de protection ou de soins, et à fournir du matériel de première nécessité dans tous les pays où le Groupe est présent. « La décision de débloquer ce fonds a été prise par le Comité exécutif d’Orange et s’ajoute aux 5 millions d’euros de contributions déjà engagés par les Fondations Orange et les filiales du Groupe dans les pays de la zone Afrique Moyen Orient et Europe », renseigne le document. En Afrique, chacun de nos pays va recevoir des kits de protection (masques, gel, gants, lunettes, combinaisons…), ainsi qu’un budget pour acheter du matériel médical et pour aider les Ong et les autorités sanitaires locales à mener des actions d’urgence.  Un budget de 2,5 millions sera ainsi alloué pour l’Afrique, qui s’ajoute à plus de 3 millions déjà engagés par les pays. En France, le Groupe Orange va renforcer son soutien aux soignants, aux patients et à la recherche par un don de 500 000 € à la Fondation Hôpitaux de France. Cette somme vient s’ajouter aux 150 000 € déjà annoncés, et répartis à parts égales entre l’AP-HP, la Croix Rouge et la Fondation Hôpitaux de France. En  Europe, ce sont 200 000 € qui vont permettre de mener des actions d’urgence via les Fondations des pays qui ont par ailleurs déjà engagé plus d’1 million d’euros. «La Fondation Orange va également soutenir, avec ses FabLabs Solidaires  une initiative de fabrication de visières de protection réutilisables via des outils numériques pour le personnel soignant des hôpitaux. Cette initiative a été lancée initialement par les six FabLabs Solidaires en Tunisie en partenariat avec le Ministère de la Santé afin de répondre à la forte demande des services de santé nationaux, et est actuellement en cours de déploiement dans d’autres pays », détaille la même source. Adou FAYE  ",
  "commentairesArticle" : [ "### Commentaire n°0 - 1.Posté par Scott le 06/04/2020 20:54 Si vous avez un prêt urgent, vous devez rembourser vos dettes, ouAvez-vous besoin de capitaux supplémentaires pour améliorer votre entreprise?Si vous êtes intéressé, n'hésitez pas à nous contacter avec les informations suivantes. Courriel: scotlicon121@gmail.com ou WhatsApp; +17135876055" ],
  "dateCollecteArticle" : "Tue Apr 07 08:48:57 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}