{
  "identifiantArticle" : "https___www.seneweb.com_news_politique_factures-d-rsquo-eau-une-consommation-de_n_313918.html",
  "urlArticle" : "https://www.seneweb.com/news/politique/factures-d-rsquo-eau-une-consommation-de_n_313918.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/328e1e1cead92e155225824b9c46844b1de86dfe.jpg" ],
  "titreArticle" : "Factures d’eau : Une consommation de 20 mètres cube prise en charge en milieu urbain | seneweb.com",
  "resumeArticle" : "Factures d’eau : Une consommation de 20 mètres cube prise en charge en milieu urbain",
  "auteurArticle" : "Par: Cheikhou Aidara - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:55+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:55+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 2632,
  "nombreCommentairesArticle" : 4,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Factures d’eau : Une consommation de 20 mètres cube prise en charge en milieu urbain Le ministre de l’Eau et de l’Assainissement, Serigne Mbaye Thiam, et celui du Pétrole et des Energies, Mouhamadou Makhtar Cissé, ont tenu, ce lundi 6 avril, en début d’après-midi, une conférence de presse conjointe. Ce, pour expliquer aux Sénégalais les mesures qu’ils ont prises pour matérialiser les annonces faites par le président de la République, Macky Sall, en marge de son message à la Nation, tenu le 3 avril dernier. Des mesures relatives à la prise en charge, par l’Etat du Sénégal, des factures d’eau et d’électricité pour la tranche sociale, pour deux mois.Pour une consommation de 20 mètres cube d’eauPour la consommation d’eau potable en milieu urbain (les villes), et dont les clients sont gérés par la nouvelle société de distribution ‘’SEN’EAU’’, le ministre a expliqué que la facturation de l’eau se fait par bimestre, selon deux secteurs, à savoir : le secteur pair (dont le relevé se fait le premier mois) et le secteur impair (dont le relevé se fait le 2ème mois). Et concernant le premier bimestre, pour les clients du secteur 1 (pair), il a fait savoir que la facture a déjà été émise et la date limite de paiement est fixée au 15 avril 2020.Ainsi, pour ces clients, dont la facture a déjà été émise, il a fait savoir que le montant de l’avoir sera positionné sur la prochaine facture. Laquelle sera émise au mois de mai, pour être payable vers le 15 juin. Il signale qu’il a voulu procéder de cette manière afin que la procédure soit une «opération transparente» pour le client.Les clients du secteur 2, qui seront relevés à partir de ce mardi 7 avril, quant à eux, auront à recevoir leur facture dans le courant du mois d’avril pour pouvoir la payer vers le 15 mai. Pour ces clients, le ministre a souligné que le montant de l’avoir, correspondant à la consommation de 20 mètres cube, va figurer sur leur facteur à émettre.Le ministre de l’Eau et de l’Assainissement a, par ailleurs, annoncé que cette réduction ne va pas concerner seulement les clients qui sont strictement dans la tranche sociale mais, elle va concerner la tranche sociale de tous les clients. Autrement dit, elle concerne même les clients qui ont dépassé les 20 mètres cube, l’équivalent de ce volume viendra au titre de cet avoir.Enfin, il a précisé que la gratuité de ces mesures prises par le Chef de l’État pour le secteur de l’eau concerne un bimestre (deux mois) seulement. Et le coût global de l’enveloppe pour la consommation d’eau en milieu urbain uniquement est estimé à 3 milliards de francs Cfa.",
  "commentairesArticle" : [ "### Commentaire n°3 - Tout ça C'est Du Toc il y a 10 heures (20:21 PM) Attention soyons vigilant avec ce gouvernement rien n'est gratuit. Tout ça ce gouvernement va tout faire pour récupérer ça dans les prochaines factures, les taxes, et les prix des denrées qui risquent de subir une hausse extrême. Li yep ay door leu c'est du toc. Macky respecte nous stp au moins pour une fois en ce moment de crise. Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - il y a 13 heures (18:08 PM) Donc les consommateurs du secteur pair qui ont déjà reçu leur facture vont devoir les régler ? Alors où est l'utilité de la mesure Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - il y a 12 heures (18:47 PM) Politiciens bakhoul koi ! Tous les moyens sont bon pour berner les populations. Le ministre dit que tout le monde est concerné par la mesure concernant la tranche sociale...Mais ce qu’il ne dit pas c’est que dans les factures d’eau la tranche sociale qui concerne les 20 premiers mètres cubes ne coûtent absolument rien. Je vous explique :0 à 20 m3 = 186,5 Fr le m3 21 à 40 m3 = 631,14 Fr le m3plus de 40 m3 = 655,65 Fr le m3Si vous consommez 27 m3 : Vous payez pour la tranche sociale (20 premiers m3) 3 917 frs. Les 7 m3 restant vous coûtent 4 418 francs.Ce qui veut dire que l’Etat va prendre en charge juste 3 917 francs pour chaque famille sur une facture totale de 8 835 francs.Les 20 m3 dont l’Etat nous fait cadeau c’est uniquement pour boire, faire ses ablutions et les besoins naturels dans un couple pour une durée bimestrielle.... Une famille normale peut consommer facilement 100 mètres cubes le bimestre.Voilà pourquoi l’eau coûte cher. La facturation est hautement progressive et insensée. Maky Sall et son régime nous font croire que c’est un cadeau alors que c’est absolument rien : 3 917 francs.Ce qu’on leur demande c’est de répercuter le prix du baril du pétrole sur l’électricité et les autres hydrocarbures qui est à son niveau le plus bas au lieu de jouer aux plus fins... Répondre +7 -0 Signalier Permalink", "### Commentaire n°1 - il y a 12 heures (18:30 PM) Politiciens bakhoul koi ! Tous les moyens sont bon pour berner les populations. Le ministre dit que tout le monde est concerné par la mesure concernant la tranche sociale...Mais ce qu’il ne dit pas c’est que dans les factures d’eau la tranche sociale qui concerne les 20 premiers mètres cubes ne coûtent absolument rien. Je vous explique :0 à 20 m3 = 186,5 Fr le m3 21 à 40 m3 = 631,14 Fr le m3 Répondre +2 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:43:00 GMT 2020",
  "motsClesArticle" : "Factures,eau,consommation,prise,charge,milieu,urbain"
}