{
  "identifiantArticle" : "https___www.senegaldirect.net_real-madrid-la-situation-de-zinedine-zidane-est-compliquee_",
  "urlArticle" : "https://www.senegaldirect.net/real-madrid-la-situation-de-zinedine-zidane-est-compliquee/",
  "sourceArticle" : "senegaldirect",
  "thematiqueArticle" : "Foot",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegaldirect.net/sdcontent/uploads/2020/04/Real-Madrid-la-situation-de-Zinedine-Zidane-est-compliquée.jpg" ],
  "titreArticle" : "Real Madrid : la situation de Zinedine Zidane est compliquée...",
  "resumeArticle" : "Cette pandémie de coronavirus nous a logiquement fait oublier beaucoup de choses qui se sont passées dans le monde du football avant l’interruption totale",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T20:24:26+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Cette pandémie de coronavirus nous a logiquement fait oublier beaucoup de choses qui se sont passées dans le monde du football avant l’interruption totale des compétitions. Et du côté de Madrid, ça ne se passait pas forcément très bien… Même s’il y a eu cette victoire toujours symbolique et importante lors du Clasico (2-0), les Merengues n’avaient gagné qu’un seul de leurs cinq derniers matchs toutes compétitions confondues, avec cette défaite face à Manchester City (1-2) en Ligue des Champions et la perte de la première place en Liga une semaine après être passés devant le FC Barcelone. Il faut également prendre en compte l’élimination en quarts de finale de Coupe du Roi face à la Real Sociedad quelques semaines auparavant. Autant dire que, sans être catastrophique non plus puisque l’équipe était encore en course pour la Liga et la Ligue des Champions, la situation sportive du Real Madrid n’était pas glorieuse. Et comme l’explique le quotidien Marca ce mardi soir, Zinedine Zidane sait qu’il devra faire mieux lorsque la compétition reprendra, ce qui devrait être le cas au mois de juin. Si le média ibérique n’évoque pas directement un possible licenciement du Français, les informations y sont assez claires. Zinedine Zidane devra gagner au moins un titre pour dissiper le flou autour de son avenir. La publication madrilène indique que la situation de Zizou au sein du club de la capitale espagnole est compliquée, et que cette trêve forcée n’aide clairement pas puisqu’il n’a pas la possibilité d’inverser la tendance. Si la saison venait à terminer maintenant, « très peu de gens mettraient leur main au feu quant à la présence du Français » sur le banc du Real Madrid en vue de la saison prochaine, indique Marca. Certaines décisions et choix du Marseillais seraient ainsi contestées en interne, et les mauvais résultats loin du Bernabéu ont du mal à passer. Autant dire qu’au retour du football, Zinedine Zidane aura une pression supplémentaire sur ses épaules. Un titre forcerait en quelque sorte la direction à continuer de compter sur lui pour l’exercice 2020/2021, mais si le Real Madrid venait à connaître une saison “blanche” (le club a tout de même gagné la Supercoupe d’Espagne), il serait très compliqué de revoir le champion du Monde 98 sur le banc du Bernabéu la saison prochaine…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:10:44 GMT 2020",
  "motsClesArticle" : "Balla Gaye 2, Youssou Ndour, Macky Sall, TFM, Campus France, Modou Lo, Wally Seck, Waly Seck, Visa France, UVS, Idrissa Seck, Viviane Nour, Thione Seck, Assane Diouf, Pod et Maricgou, Un café avec saison 4, actualité sénégal, actualités au sénégal, actualités sénégal, sénégal actualités, les actualités au sénégal, sénégal actualité, actualité du sénégal, actualités du sénégal, actualité politique au sénégal, senegal politique actualité, actualités politiques au sénégal, actualité au senegal et dans le monde, actualité au senegal, actualité sur le sénégal, actualité senegal en direct, actualité sénégal direct, actualité au sénégal en direct, sénégal actualité politique, actualité people au sénégal, actualité sportive au senegal, politiques, societé, sport, lamb, éducation, dakar, sénégal, afrique, portail info, actu sénégal, iphone, android, ipad"
}