{
  "identifiantArticle" : "https___senegal-news.net_hong-kong-la-chine-soutient-carrie-lam-mais-jusqua-quand_",
  "urlArticle" : "https://senegal-news.net/hong-kong-la-chine-soutient-carrie-lam-mais-jusqua-quand/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "International;Asie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senegal-news.net/wp-content/uploads/2019/06/rsz_000_q42o7_0.jpg" ],
  "titreArticle" : "Hong Kong: la Chine soutient Carrie Lam, mais jusqu’à quand?",
  "resumeArticle" : "Hong Kong: la Chine soutient Carrie Lam, mais jusqu'à quand?",
  "auteurArticle" : "ADMIN",
  "datePublicationArticle" : "2019-06-17T10:36:43+00:00",
  "dateMiseJourArticle" : "2019-06-17T10:36:43+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 430,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le gouvernement chinois a réaffirmé ce lundi 17 juin son soutien à la cheffe de l’exécutif hongkongais Carrie Lam, en grande difficulté face au rejet massif de son projet de loi sur les extraditions, dont elle a déjà suspendu l’examen au Parlement. Après une nouvelle manifestation gigantesque à Hong Kong dimanche 16 juin, Carrie Lam fait l’objet d’appels à la démission qui se multiplient. Ce lundi, sortant d’une courte peine de prison, l’ancien leader étudiant Joshua Wang a notamment déclaré qu’elle ne méritait plus de diriger l’ancienne colonie britannique. Mais Pékin fait face et réaffirme son soutien à cette alliée locale. « Le gouvernement central continuera à soutenir fermement la cheffe de l’exécutif de la Région administrative spéciale » de Hong Kong, a déclaré ce lundi devant la presse le porte-parole du ministère chinois des Affaires étrangères, Lu Kang. Mme Lam est en grande difficulté. Samedi, elle a dû annoncer qu’elle renonçait jusqu’à nouvel ordre à faire examiner par le Parlement hongkongais son projet de loi, qui autoriserait l’extradition de suspects vers le système judiciaire de la Chine populaire. Puis, dimanche, elle a présenté des excuses pour avoir semé le trouble. Le cadeau d’anniversaire de Xi Les contestataires, qui réclament la garantie que le projet de loi ne reviendra pas sur la table plus tard, alors que le gouvernement local parle plutôt d’en refaire la pédagogie, reprochent aussi à la dirigeante d’avoir qualifié les manifestants d’émeutiers, ce qui a ouvert la voie à des poursuites à leurs encontre. Si le régime chinois assure qu’il soutient la suspension, le porte-parole de la diplomatie répète que, selon lui, les manifestations ne représentent pas « l’opinion publique générale » de Hong Kong, et que « des gouvernements et des responsables politiques étrangers ont jeté de l’huile sur le feu ». L’annonce du retrait du projet de loi est tombée le jour de l’anniversaire de Xi Jinping, le 15 juin. Le président chinois rêvait certainement d’un autre cadeau mais Carrie Lam a été contrainte de céder après une semaine de troubles. Bon nombre de protestataires estiment aussi qu’elle a trop tardé à présenter ses excuses. Un soutien en trompe-l’œil ? Officiellement, l’État central de République populaire de Chine continue donc d’apporter son soutien le plus ferme à cette dirigeante pro-Pékin. Mais ce retrait reste un camouflet inhabituel pour le pouvoir chinois, et dans les coulisses, la position de Carrie Lam semble désormais plus que fragilisée. Durant le weekend, une réunion entre la dirigeante et un haut membre du Parti communiste chinois a filtré. Elle se serait déroulée de l’autre côté de la frontière, à Shenzhen en Chine continentale, et sonnerait comme un rappel à l’ordre aux oreilles de Carrie Lam, à la tête de l’ancienne colonie depuis 2017. Enlisée dans un conflit commercial de grande envergure avec Washington, Pékin ne peut se permettre une crise politique dans son arrière-cour, observe notre correspondant dans la capitale de Chine, Zhifan Liu. D’autant que Xi Jinping devrait rencontrer Donald Trump à Tokyo ce mois-ci, en marge du sommet du G20. Rfi",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:36:39 GMT 2020",
  "motsClesArticle" : ""
}