{
  "identifiantArticle" : "https___www.senescoop.net_incroyable-un-couple-sanctionne-pour-avoir-fait-lam0ur-en-plein-confinement_",
  "urlArticle" : "https://www.senescoop.net/incroyable-un-couple-sanctionne-pour-avoir-fait-lam0ur-en-plein-confinement/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Amours et Confidences",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2018/04/couple.jpg" ],
  "titreArticle" : "Incroyable - Un couple sanctionné pour avoir fait l'am0ur en plein confinement | Senescoop.net",
  "resumeArticle" : "Incroyable - Un couple sanctionné pour avoir fait l'am0ur en plein confinement",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2020-04-01T16:35:30+00:00",
  "dateMiseJourArticle" : "2020-04-01T16:35:38+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 86,
  "nombreLecturesArticle" : 282,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour avoir brisé l’une des mesures de confinement en France, un couple a été sanctionné durement. Le couple surpris en train de faire l’amour dans une voiture a écopé d’une grosse sanction. C’est «La Dépêche» qui nous fait le récit. Le confinement mène la vie dure au couple. Loin l’un de l’autre ou toujours collé pour ceux qui sont confinés ensemble, la vie des couples français prend un coup. Certains éloignés ne supportent pas le manque alors ils se retrouvent en cachette. Un couple de Muret a payé cher ses retrouvailles intimes. Les mesures de confinement empêchent les couples qui ne vivent pas ensemble de se retrouver et le manque commence à se faire sentir. À Muret, en Haute-Garonne, lundi 23 mars, un couple n’a pas résisté à la tentation de se voir en cachette et à l’appel de la chair. Ils auraient peut-être dû retenir leurs ardeurs. Leurs ébats sexuels leur ont coûté 135 euros à cause du confinement. Âgées d’une trentaine d’années, ces deux personnes se sont retrouvées dans une voiture pour passer du bon temps. Malheureusement, leurs retrouvailles n’ont pas duré longtemps. Lors d’une opération de contrôles d’attestation à Muret, près de Toulouse, les gendarmes ont repéré le véhicule, car il stationnait sur le parking de l’aire de loisirs du lac des Bonnets. Ils se sont alors approchés. Les deux personnes à moitié dénudées ont alors tenté de se rhabiller rapidement, mais elles étaient déjà grillées. LIRE AUSSI:EXCLUSIF: Voici comment faire l’amour pendant ses règles Toutefois, le jeune homme n’a pas tenté de faire profil bal et a crié aux policiers «Pays de merde !». Déjà qu’ils ne suivaient pas les règles de confinement, cela n’a pas arrangé les choses. Par ailleurs, ils n’avaient évidemment pas d’attestation, quelle case auraient ils coché ? Le couple a alors été verbalisé chacun de 135 euros d’amende. De quoi faire réfléchir à sa sexualité pendant le confinement.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:56:07 GMT 2020",
  "motsClesArticle" : ""
}