{
  "identifiantArticle" : "http___www.vipeoples.net_equipe-nationale-amiens-recrute-l-adjoint-de-aliou-cisse-la-fsf-et-la-dtn-meme-pas-au-courant_a80657.html",
  "urlArticle" : "http://www.vipeoples.net/equipe-nationale-amiens-recrute-l-adjoint-de-aliou-cisse-la-fsf-et-la-dtn-meme-pas-au-courant_a80657.html",
  "sourceArticle" : "vipeoples",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vipeoples.net/photo/art/grande/43797834-36034130.jpg?v=1584619121" ],
  "titreArticle" : "Equipe nationale: Amiens recrute l’adjoint de Aliou Cissé… la FSF e...",
  "resumeArticle" : "Régis Bogaert, l’adjoint du sélectionneur national sénégalais, Aliou Cissé, a rejoint le staff de l’équipe d’Amiens, 19ème de Ligue 1 en France. ’’Une nouvelle tête va encore apparaître dans le staff. Celle de Régis Bogaert, âgé de 59 ans, ce préparateur mental était l’adjoint du sélectionneur du...",
  "auteurArticle" : "vipeoples.net",
  "datePublicationArticle" : "Jeudi 19 Mars 2020 à 12:40",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 8,
  "nombreLecturesArticle" : 152,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Régis Bogaert, l’adjoint du sélectionneur national sénégalais, Aliou Cissé, a rejoint le staff de l’équipe d’Amiens, 19ème de Ligue 1 en France. ’’Une nouvelle tête va encore apparaître dans le staff. Celle de Régis Bogaert, âgé de 59 ans, ce préparateur mental était l’adjoint du sélectionneur du Sénégal, Aliou Cissé depuis 2015 après avoir emmené les Espoirs aux Jeux olympiques 2012 en compagnie de l’ancien joueur du PSG’’, écrit le quotidien sportif français l’Equipe. Dans le journal Record de ce jeudi 19 mars, le président de la Fédération sénégalaise de football Augustin Senghor et et le Directeur technique national Mayacine Mar révèlent que le technicien français ne leur avait pas mis au courant de son projet de rejoindre Amiens. Ce manque de respect… Régis Bogaert, l’adjoint du sélectionneur national sénégalais, Aliou Cissé, a rejoint le staff de l’équipe d’Amiens, 19ème de Ligue 1 en France. ’’Une nouvelle tête va encore apparaître dans le staff. Celle de Régis Bogaert, âgé de 59 ans, ce préparateur mental était l’adjoint du sélectionneur du Sénégal, Aliou Cissé depuis 2015 après avoir emmené les Espoirs aux Jeux olympiques 2012 en compagnie de l’ancien joueur du PSG’’, écrit le quotidien sportif français l’Equipe. Dans le journal Record de ce jeudi 19 mars, le président de la Fédération sénégalaise de football Augustin Senghor et et le Directeur technique national Mayacine Mar révèlent que le technicien français ne leur avait pas mis au courant de son projet de rejoindre Amiens. Ce manque de respect…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:24:18 GMT 2020",
  "motsClesArticle" : "youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, dip doundou guiss, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , bougane gueye, viviane chedid,mbathio ndiaye, khalifa sall, assane diouf, lena gueye adja diallo,mannequinat senegal,"
}