{
  "identifiantArticle" : "http___echoriental.com_?p=12699",
  "urlArticle" : "http://echoriental.com/?p=12699",
  "sourceArticle" : "echoriental",
  "thematiqueArticle" : "Environnement",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://echoriental.com/wp-content/uploads/2020/03/Collectif-pharmaciens-Tamba-3.jpg", "http://echoriental.com/wp-content/uploads/2020/03/Collectif-pharmaciens-Tamba-1.jpg", "http://echoriental.com/wp-content/uploads/2020/03/Collectif-pharmaciens-Tamba-2.jpg" ],
  "titreArticle" : "Appui à la riposte contre le Covid-19 à Tamba : Le Collectif des pharmaciens injecte plus d’un million cent mille en produits et équipements.",
  "resumeArticle" : "Dans le cadre de la lutte contre le covid-19, le président Macky Sall, a demandé l'implication de tous les acteurs",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-31T18:48:27+00:00",
  "dateMiseJourArticle" : "2020-03-31T20:29:25+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 51,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans le cadre de la lutte contre le covid-19, le président Macky Sall, a demandé l’implication de tous les acteurs des différents secteurs d’activités, pour stopper la propagation du virus. À Tambacounda, le collectif régional des pharmaciens  s’est encore une fois de plus illustré. Il a offert au comité régional de gestion des épidémies, un appui d’une valeur de plus d’un million cent mille francs  en produits divers et en équipements de protection.  « Nous avons jugé nécessaire, après un premier don en masques, de revenir aujourd’hui à la gouvernance, pour participer à l’effort de guerre contre le Covid-19. Pour cela, les pharmaciens de Tambacounda ont jugé nécessaire d’amener leur contribution. C’est une contribution pratiquement en nature » explique Dr. Salif Samba Diallo président dudit collectif. Le don est entre autres, composé  de produits et équipements constitués, de gel hydro-antiseptique, des masques, des cartons de détergent, d’eau de javel, de cartons de savon ordinaire, des gans ». Conscient du rôle important que chacun doit jouer pour aider le Sénégal à gagner cette « guerre » parce que c’en est une, « le collectif a alors  apporté une contribution au CRGE. Ceci pour aider les populations à travers la région de Tamba, à faire face à la pandémie », note Dr. Diallo.   Le don réceptionné ce mardi 31 mars 2020, en présence des membres du collectif, basés dans la commune de Tambacounda, va impérativement contribuer à la riposte contre la propagation de la maladie. Après avoir remercié les donateurs qu’il qualifie de combattants de la première heure, Oumar Mamadou Baldé, Gouverneur de la région de Tambacounda, a invité toute la communauté surtout de la région, à s’approprier les mesures d’hygiène indiquées et à respecter les consignes pour éviter les rassemblements inutiles. Il a également insisté sur la distanciation sociale, qui semble pour lui, être une des réponses à la riposte contre la propagation de la pandémie. Le Président Diallo de souligner également que le même don est fait au niveau national. « C’est coordonné par l’ordre des pharmaciens du Sénégal et ceux de Tamba ont activement participé à cet effort national », se réjouit-il. echoriental.com    ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:20:33 GMT 2020",
  "motsClesArticle" : ""
}