{
  "identifiantArticle" : "https___www.dakaractu.com_serigne-mountakha-libere-les-muezzins-continueront-a-appeler-a-la-priere-mais-chacun-devra-prier-chez-lui_a185909.html",
  "urlArticle" : "https://www.dakaractu.com/serigne-mountakha-libere-les-muezzins-continueront-a-appeler-a-la-priere-mais-chacun-devra-prier-chez-lui_a185909.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/43992814-36131134.jpg?v=1585074441" ],
  "titreArticle" : "SERIGNE MOUNTAKHA LIBÈRE : 'Les muezzins continueront à appeler à l...",
  "resumeArticle" : "Pour que nul n'en ignore, le Khalife Général des Mourides vient de préciser sa position par rapport à l'état d'urgence et le couvre feu décrété depuis hier par le Président de la République. État d'urgence et couvre-feu qui entrent en vigueur aujourd'hui. Dans une déclaration qu'il a faite ce...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 24 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1300.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SERIGNE MOUNTAKHA LIBÈRE : 'Les muezzins continueront à appeler à la prière mais... chacun devra prier chez lui'Facebook 1.3K Like Twitter Tweet Button Tweet Pour que nul n'en ignore, le Khalife Général des Mourides vient de préciser sa position par rapport à l'état d'urgence et le couvre feu décrété depuis hier par le Président de la République. État d'urgence et couvre-feu qui entrent en vigueur aujourd'hui. Dans une déclaration qu'il a faite ce mardi 24 mars dans sa concession de Darou Tanzil, le Patriarche de Darou Minam a solennellement demandé aux muezzins des mosquées de Touba de continuer à faire l'appel à la prière. Cependant, il demande aux populations de ne plus rallier les mosquées et de se fier à honorer ce pilier de l'Islam chez eux ou de là où l'appel leur parvient. Mieux, il signale que seuls ceux qui s'affairent à l'entretien des édifices pourront y prier les vendredis tout comme les autres jours, le temps que la transition se passe. Dakaractu y revient avec de plus amples informations... Autres articles Thiès / Lutte contre le covid-19 : Abdoulaye Dièye offre un lot de denrées alimentaires et des kits d'hygiène à des daaras. [🔴LIVE] Conférence de presse conjointe des ministères de l'Energie et celui de l'Eau et l'Assainissement... [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Lundi 06 Avril 2020. Entretien avec Guy Marius Sagna : « Ce que j'ai ressenti, une fois dans les bras de mon père. Pour la risposte face au Covid-19, je parlerai de résistance plutôt que de résilience. Les propositions du FRAPP pour la sortie de crise... » TOUBA ET LE COVID-19 / Plus que 2 malades sous traitement... Deux des quatre testés sont négatifs.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:47:59 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}