{
  "identifiantArticle" : "https___www.sen360.sn_people_video-cyril-hanouna-revient-sur-la-polemique-du-deconfinement-on-na-fait-aucune-erreur-102986_",
  "urlArticle" : "https://www.sen360.sn/people/video-cyril-hanouna-revient-sur-la-polemique-du-deconfinement-on-na-fait-aucune-erreur-102986/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "People",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2020/04/07/video-cyril-hanouna-revient-sur-la-polemique-du-deconfinement-on-n-039-a-fait-aucune-erreur-1484809.jpg" ],
  "titreArticle" : "VIDEO Cyril Hanouna revient sur la polémique du déconfinement: «On n'a fait aucune erreur» - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "Ce lundi 6 avril, Cyril Hanouna faisait polémique en dévoilant une carte de France de déconfinement. Face à l'ampleur de la controverse, l'animateur a tenu …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2020-04-07T16:55:11+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ce lundi 6 avril, Cyril Hanouna faisait polémique en dévoilant une carte de France de déconfinement. Face à l'ampleur de la controverse, l'animateur a tenu à faire une mise au point ce mardi 7 avril dans son émission Ce soir chez Baba sur C8.« Je ne sais pas si c'est du lard ou si c'est du cochon ». C'est ce qu'a martelé Cyril Hanouna ce lundi 6 avril. Une phrase qui n'a rien d'anodin. Et pour cause, aux commandes de son Ce soir chez Baba depuis son domicile, l'animateur vedette de C8 a relayé une information – qui circulait déjà sur les réseaux sociaux – sur le déconfinement. Cyril Hanouna énumérait ainsi les potentielles dates à laquelle les différentes régions de France seraient « libérées ». Une information qui n'a pas manqué de faire grincer des dents. Beaucoup y ont ainsi vu une manière de donner de la crédibilité à cette fameuse carte. Il n'en fallait pas plus pour que le gouvernement sorte de son silence et prenne la parole.Cyril Hanouna met les points sur les i« Ni la carte, ni les dates n'existent », a ainsi assuré dans les colonnes Parisien le cabinet du Premier ministre Edouard Philippe, tandis qu'un haut conseiller du gouvernement a jugé « irresponsable » la mise en lumière de cette fausse carte à une heure de grande écoute. La polémique est donc vive. Même les internautes ont décrié Cyril Hanouna. C'est donc tout naturellement sur ce sujet épineux que le principal intéressé a souhaité débuter son émission ce mardi 7 avril. « …'a fait tout un cinéma », déplore ce père de famille, tandis que son chroniqueur Jimmy Mohammed regrette que cela ait fait « beaucoup de bruit pour pas grand chose ». Ainsi, l'équipe de Ce soir chez Baba a tenu à mettre les points sur les i, en diffusant un magnéto de tous les moments où Cyril Hanouna a précisé que la véracité de cette carte n'était pas actée.« Au moins, on aura donné l'info que cette carte est une intox », s'amuse-t-il, avant de préciser : « La fake news, c'est de dire qu'on a dit que c'était officiel ! ». Après une quinzaine de minutes de débat, Cyril Hanouna a finalement conclut en rappelant : « On n'a fait aucune erreur, je le redis, et même le CSA l'a dit ». En effet, quelques minutes auparavant, l'animateur de C8 a révélé que « le CSA avait pris contact avec la chaîne aujourd'hui ». Verdict des gendarmes du PAF ? « Non, Cyril Hanouna a très bien fait son travail, puisqu'apparemment il a dit plusieurs fois que c'était une fake news et que c'était à prendre avec des pincettes », aurait déclaré le président du CSA, selon le principal intéressé.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:15:42 GMT 2020",
  "motsClesArticle" : ""
}