{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_04_la-balade-en-canoe-vire-au-drame-deux-membres-du-clan-kennedy-presumes-morts_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/04/la-balade-en-canoe-vire-au-drame-deux-membres-du-clan-kennedy-presumes-morts/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Monde",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/04/topelement-1-1.jpg?fit=600%2C396&ssl=1" ],
  "titreArticle" : "La balade en canoë vire au drame: Deux membres du clan Kennedy présumés morts - Tambacounda.info",
  "resumeArticle" : "  Les recherches pour retrouver deux membres de la famille Kennedy, disparus lors d’une balade en canoë dans la région de Washington, n’ont pas permis de les retrouver. Ils sont présumés morts, ont annoncé leurs proches. Il s’agit d’un nouveau drame pour la plus célèbre dynastie des Etats-Unis, régulièrement frappée par la tragédie depuis l’assassinat... En lire plus »",
  "auteurArticle" : "Tambacounda.info",
  "datePublicationArticle" : "2020-04-04T18:50:30+01:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Les recherches pour retrouver deux membres de la famille Kennedy, disparus lors d’une balade en canoë dans la région de Washington, n’ont pas permis de les retrouver. Ils sont présumés morts, ont annoncé leurs proches. Il s’agit d’un nouveau drame pour la plus célèbre dynastie des Etats-Unis, régulièrement frappée par la tragédie depuis l’assassinat en 1963 à Dallas du président démocrate John Fitzgerald Kennedy (JFK). Sa petite-nièce Maeve Kennedy McKean, 40 ans, n’est pas revenue jeudi d’une sortie en canoë avec son fils Gideon, 8 ans, dans la baie de Chesapeake, ont annoncé vendredi les autorités. Des garde-côtes, des policiers et des pompiers ont immédiatement tenté de les retrouver, mais sans succès. «Les chances qu’ils aient survécu sont extrêmement faibles. Il est clair que Maeve et Gideon sont morts», en a conclu son époux David McKean dans un message posté dans la nuit sur Facebook. Les recherches lancées par les autorités «ne sont plus une opération de secours mais de récupération» des corps, a ajouté dans un communiqué la mère et grand-mère des victimes, Kathleen Kennedy Townsend. Nombreux drames Cette dernière est la fille aînée de l’ancien ministre de la Justice Robert Kennedy, le frère de John, qui fut tué en 1968 alors qu’il était bien placé pour remporter les primaires démocrates pour la présidentielle. La famille a subi d’autres drames: un des fils de Robert Kennedy, David, est mort à l’âge de 28 ans d’une overdose de cocaïne dans un hôtel de Floride, en 1984. Un autre de ses fils, Michael, a succombé à une collision avec un arbre lors d’une descente à ski en 1997 dans le Colorado. En 1999, le fils de «JFK» est mort avec sa femme Carolyn et sa belle-soeur Lauren dans le crash de l’avion qu’il pilotait dans le Massachusetts. Saoirse Kennedy Hill, une petite-fille de Robert Kennedy, est également décédée l’année dernière d’une overdose, à l’âge de 22 ans. (nxp/ats)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:45:34 GMT 2020",
  "motsClesArticle" : ""
}