{
  "identifiantArticle" : "http___www.infos15.com_multilateralisme-les-5-propositions-de-rama-yade-pour-changer-le-monde.html",
  "urlArticle" : "http://www.infos15.com/multilateralisme-les-5-propositions-de-rama-yade-pour-changer-le-monde.html",
  "sourceArticle" : "infos15",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.infos15.com/media/3808/100x100/logo.png" ],
  "titreArticle" : "MULTILATERALISME: LES 5 PROPOSITIONS DE RAMA YADE POUR CHANGER LE MONDE",
  "resumeArticle" : "MULTILATERALISME: LES 5 PROPOSITIONS DE RAMA YADE POUR CHANGER LE MONDE",
  "auteurArticle" : "",
  "datePublicationArticle" : "07 - Avril - 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans une Tribune publiée par Le Monde, Rama Yade, l’ancienne secrétaire d’Etat, soutient que l'Afrique  peut présenter dès maintenant un agenda de rupture pour relancer le multilatéralisme. Ce continent, selon elle, dispose de l’expérience et de la légitimité nécessaires. Elle propose un programme en cinq points.* La création d’un tribunal sanitaire international. Au moment où la course au vaccin est lancée, il apparaît indispensable de se pencher, avec la même urgence, sur l’origine du nouveau coronavirus. Un tribunal, avec un pouvoir d’investigation et de sanctions (trafics d’animaux sauvages, manipulations génétiques ou autres en laboratoires), consacrerait un principe de responsabilité sanitaire. Il n’est plus supportable que le monde soit entraîné aussi régulièrement (SRAS en 2002, H1N1 en 2009, MERS en 2012, H7N9 en 2013, etc.), au bord du précipice du fait de l’irresponsabilité de quelques-uns jamais mis en cause encore moins condamnés. Il s’agit de leur ôter toute envie de recommencer !* C’est tout le système onusien qu’il s’agit de refonder, en consacrant l’entrée d’un nouveau membre, l’Union africaine, au Conseil de sécurité des Nations unies. Il s’agit là aussi de répondre à la longue succession des échecs de l’ONU – missions en débandade, comme la Monusco en République démocratique du Congo (RDC), marginalisation sur les dossiers syrien et libyen. Pour faire bonne mesure, l’entrée de l’Union européenne (qui remplacerait la France et la Grande-Bretagne) renforcerait l’intégration européenne, qui en a bien besoin.* La prise en charge par les Etats africains des migrants en déshérence. Il leur revient d’exercer davantage leur devoir de protection vis-à-vis de leurs ressortissants en Méditerranée et dans le Sahara via des missions de secours et d’assistance, plutôt que de les déléguer aux ONG européennes. Ces dispositifs seraient financés – pourquoi pas de manière innovante – par des obligations auprès de la diaspora africaine dont on connaît la volonté d’implication au point que leurs transferts financiers constituent près du triple de l’aide publique au développement !* Des industries de transformation pour absorber l’arrivée sur le marché du travail d’un milliard de jeunes d’ici 2030. C’est un enjeu fondamental souligné par le dernier rapport de la Banque africaine de développement (BAD), qui estime à 12 millions le nombre d’emplois à créer. Impossible quand les ressources agricoles et minières sont transformées à l’étranger. L’Afrique exporte ses emplois ! Le défi est de multiplier les TPE-PME et de les aider à fabriquer sur place biens et services puis à les écouler.* La souveraineté numérique de l’Afrique : si le bond en avant africain a permis la plus grande révolution des télécommunications au monde (en 2019, 2 milliards de dollars (1,855 millard d’euros) – un record absolu – ont été investis dans environ deux cent cinquante start-up africaines, selon le rapport annuel de Partech Africa), il ne faudrait pas qu’après avoir perdu des pans entiers de sa souveraineté politique, l’Afrique voit les données personnelles de sa population lui échapper. Voilà qui justifierait la mise en place de dispositifs de cyberdéfense face aux piratages informatiques et de data centers pour la protection des dites données.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:51:13 GMT 2020",
  "motsClesArticle" : "multilateralisme: les 5 propositions de rama yade pour changer le monde"
}