{
  "identifiantArticle" : "http___allodakar.sn_actualites_foot-lex-ballon-dor-ronaldinho-emprisonne-depuis-un-mois_",
  "urlArticle" : "http://allodakar.sn/actualites/foot-lex-ballon-dor-ronaldinho-emprisonne-depuis-un-mois/",
  "sourceArticle" : "allodakar",
  "thematiqueArticle" : "A LA UNE ; ACTUALITES ; SPORT ; A LA UNE ; ACTUALITES ; Allodakar TV ; COVID-19 ; A LA UNE ; ACTUALITES ; COVID-19 ; A LA UNE ; ACTUALITES ; COVID-19 ; SPORT",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Foot: l'ex-Ballon d'Or Ronaldinho emprisonné depuis un mois - Allo Dakar",
  "resumeArticle" : "facebook, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor,Cheikh tidiane Gadio, Senghor, Youssou Ndour, Papa ngagne ndiaye, Senegal, Dakar, actualité, dj boubs, Touba, Cheikh Ahmadou Bamba, touba, El Hadji Malick Sy, Tivaouane, faram facce,dakar,paris,usa,princeton,harvard,campusen,seneweb,leral,dakaractu,facebook,Abdoulaye Wade,wikipedia,lemonde'youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, youssou mp3, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , cheikh amar, viviane chedid baba hamdy, iran ndao, video sabar, bougane gueye dani, adja diallo,mannequinat senegal",
  "auteurArticle" : "allodakar",
  "datePublicationArticle" : "2020-04-04T11:21:47+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’ancienne star mondiale du football, le Brésilien Ronaldinho, était samedi emprisonné depuis désormais un mois au Paraguay, où il a été placé en détention pour usage de faux passeports. L’ancien ailier du Barça et du PSG se trouve dans une cellule improvisée, le bureau d’une caserne de police de la capitale Asuncion. Son procès est à l’arrêt depuis les mesures de précaution prises dans le pays afin d’endiguer la pandémie de Covid-19, figeant l’activité judiciaire au moins jusqu’à Pâques. Ses partenaires de confinement ont rapporté qu’il y a deux jours, le champion du monde 2002 a perdu avec son frère Roberto, arrêté et incarcéré avec lui, un match de foot contre deux autres prisonniers, l’un condamné pour meurtre et l’autre pour vol. Une nouvelle qui a circulé sur les réseaux sociaux. Son ami et ancien coéquipier du Barça, l’Espagnol Carles Puyol, a expliqué vendredi lui avoir parlé sur son téléphone portable, dont dispose Ronaldinho dans sa prison. Ronaldo de Assis Moreira, dit Ronaldinho, a été arrêté le 6 mars en compagnie de son frère Roberto. Tous deux sont accusés d’être entrés au Paraguay en possession de faux passeports et ont été placés en détention provisoire. Le Ballon d’Or 2005 et son frère étaient arrivés deux jours auparavant à Asuncion pour faire la promotion d’un livre et participer à diverses opérations de bienfaisance. La justice brésilienne a privé Ronaldinho de passeport fin 2018, à la suite de sa condamnation à une amende de 2,5 millions de dollars (environ 2,25 millions d’euros), qu’il n’a jamais payée, pour avoir construit une jetée sans autorisation au bord d’un lac dans une aire protégée, selon les médias brésiliens. http://allodakar.snSee author's posts",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:45:12 GMT 2020",
  "motsClesArticle" : ""
}