{
  "identifiantArticle" : "http___www.sudonline.sn_la-ld-appelle-a-la-transparence_a_47174.html",
  "urlArticle" : "http://www.sudonline.sn/la-ld-appelle-a-la-transparence_a_47174.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/nicolas-ndiaye-ld_0.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | La Ld appelle à la transparence",
  "resumeArticle" : "",
  "auteurArticle" : "Jean Michel DIATTA",
  "datePublicationArticle" : "| 07/04/2020 | 11H28 GMT",
  "dateMiseJourArticle" : "07/04/2020 à 11H57 GMT",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Plan de résilience économique et sociale annoncé par le chef de l’Etat est fortement approuvé par ses alliés dans Bennoo Bokk Yaakaar (Bby), plus précisément la Ligue démocratique (Ld). Dans un communiqué rendu public hier, lundi 6 avril, les « Jallarbistes » disent apprécier ledit plan destiné à soutenir les couches les plus vulnérables. Pour autant, Nicolas Ndiaye, Secrétaire général de la Ld , et ses camarades du Secrétariat exécutif n’ont pas manqué de lancer un appel à l’endroit des exécutants dudit plan. Ainsi donc, leur formation politique « appelle les autorités en charge des ressources destinées à la “Force Covid-19” à une gestion transparente et efficiente dans l’intérêt exclusif des bénéficiaires légitimes». Cela, même s’ils estiment que ce plan «correspond aux principes qui régissent l’action politique de la Ligue Démocratique». Tout en rendant hommage aux forces de l’ordre, le Secrétariat exécutif de la Ld a tout de même invité à faire respecter les mesures prises pour limiter la contagion. Pour ladite instance de la Ld, «compte tenu du caractère inédit de cette pandémie, la Ligue Démocratique appelle d’une part les autorités compétentes à faire respecter toutes les mesures destinées à limiter l’extension du Covid-19 et à renforcer davantage la surveillance au niveau des frontières notamment maritimes et terrestres, et d’autre part, les populations à redoubler de vigilance et à respecter les gestes-barrières». Dans un tout autre registre, notamment l’après Covid-19, les Jallarbistes pensent qu’il y a lieu de réfléchir dès maintenant à l’après crise. Dans la note, convaincue que cette pandémie conduira nécessairement à des changements essentiels en Afrique et dans le monde, «la Ld invite toutes les forces de progrès à une réflexion prospective sur l’avenir de l’humanité et en particulier du Sénégal et de l’Afrique». C’est dans cette logique qu’elle dit approuver «l’appel du Président de la république à “repenser l’ordre des priorités... et à travailler ensemble à l’avènement d’un ordre mondial qui met l’humain et l’humanité au cœur des relations internationales”».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:55:16 GMT 2020",
  "motsClesArticle" : ""
}