{
  "identifiantArticle" : "https___www.leral.net_les-elements-francais-au-senegal-poursuivent-leur-action-avec-le-samusocial-a-ouakam_a272834.html",
  "urlArticle" : "https://www.leral.net/les-elements-francais-au-senegal-poursuivent-leur-action-avec-le-samusocial-a-ouakam_a272834.html",
  "sourceArticle" : "leral",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.leral.net/photo/art/grande/44527581-36355395.jpg?v=1586201980", "https://www.leral.net/photo/art/grande/44527581-36355398.jpg?v=1586201997", "https://www.leral.net/photo/art/grande/44527581-36355399.jpg?v=1586202013", "https://www.leral.net/photo/art/grande/44527581-36355402.jpg?v=1586202030" ],
  "titreArticle" : "Les Eléments français au Sénégal poursuivent leur action avec l...",
  "resumeArticle" : "Vendredi avril 2020 à Ouakam, les militaires des éléments français au Sénégal ont poursuivi leur action de soutien aux associations engagées en 1ère ligne au profit des plus démunis. 1 tonne de riz, 40 litres d’huile, 100 kg de pomme de terre, du lait en poudre, des pâtes, du sucre, les camion...",
  "auteurArticle" : "leral.net",
  "datePublicationArticle" : "Lundi 6 Avril 2020 à 20:22",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Vendredi avril 2020 à Ouakam, les militaires des éléments français au Sénégal ont poursuivi leur action de soutien aux associations engagées en 1ère ligne au profit des plus démunis. 1 tonne de riz, 40 litres d’huile, 100 kg de pomme de terre, du lait en poudre, des pâtes, du sucre, les camions ont livré les denrées de première nécessité au Samusocial Sénégal, dans le respect strict des mesures sanitaires imposées par le contexte de la pandémie du Covid-19. « Votre aide est déterminante car nous préparons 200 repas par jour au profit notamment des 50 enfants que nous hébergeons actuellement », a expliqué madame Béatrice Marième Mendy, directrice par intérim du Samusocial Sénégal. « La demande des enfants est très forte. En ce moment, ils tapent à la porte pour demander un repas, prendre un bain et bénéficier de soins et d’attention ». « Avec le couvre-feu, nous avons transformé une salle d’activité en dortoir afin de pouvoir accueillir chaque soir, 18 enfants de plus », poursuit monsieur Pape Mgom, coordinateur social en charge des équipes d’écoute mobiles de l’association. « De l’attention, nous leur en donnons 365 jours par an », a conclu madame Mendy avec bienveillance. Le Samusocial Sénégal intervient selon les principes de l’urgence auprès des enfants et jeunes en grand danger dans la rue. Premier maillon d’une chaîne qui va de l’urgence à l’insertion, le Samusocial Sénégal va à la rencontre des enfants et jeunes dans la rue, notamment : - en les considérant comme des victimes n’ayant plus la force ni la volonté de demander de l’aide ; - en les mettant hors de danger selon les procédures d’urgence médico-psychosociale ; - en favorisant leur réinsertion grâce à un réseau de partenaires institutionnels et privés ; - en soutenant les actions se rattachant directement ou indirectement à la problématique de l’enfance en danger. En 2019, le Samusocial Sénégal a réalisé 953 hébergements, 2 735 entretiens sociaux éducatifs, 221 entretiens psychologiques et 376 maraudes de jour comme de nuit. Au total, 20 000 repas ont été servis et 9 312 soins médicaux ont été effectués. 1 357 enfants sont passés par l’association. En savoir plus sur le Samusocial Sénégal : www.samusocialsenegal.com. Facebook : https://www.facebook.com/samusocialsenegal/ Répondant aux besoins des associations engagées en 1ère ligne dans le domaine social, les Eléments français au Sénégal – dont les 350 militaires et civils vivent au Sénégal avec leurs familles -, ont à cœur d’apporter leur soutien matériel et moral aux enfants les plus défavorisés.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:27:39 GMT 2020",
  "motsClesArticle" : "sénégal , presse en ligne , chronique , dakar , afrique , abdoulaye wade , election 2019 , karim wade , cheikh yerim seck , pds ,Information à la Une Portail senegalais : Infos politiques, internationales, économiques, Dakar, 2stv, Macky Sall,, senegalaise, Idrissa Seck"
}