{
  "identifiantArticle" : "https___www.sunuker.com_actualite_politique_macky-sall-idrissa-seck-et-moi-sommes_",
  "urlArticle" : "https://www.sunuker.com/actualite/politique/macky-sall-idrissa-seck-et-moi-sommes/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/02/UNE-IDY-MACKY.jpg?fit=1528%2C1080&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/02/UNE-IDY-MACKY.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "Macky Sall : “Idrissa Seck et moi sommes…”",
  "resumeArticle" : "Rappelé à Dieu il y a bientôt un an, un hommage national a été rendu hier, à la maison du Parti socia",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-02-24 05:32:42",
  "dateMiseJourArticle" : "2020-02-24 05:54:36",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Rappelé à Dieu il y a bientôt un an, un hommage national a été rendu hier, à la maison du Parti socialiste (Ps), à Ousmane Tanor Dieng. Homme politique au parcours exceptionnel, l’enfant de Nguéniène que ses affidés donnaient le sobriquet de Tanor est Tan’Or (choisir l’or), a rassemblé la République pour ne pas dire le Sénégal. Tous les acteurs politiques étaient de la partie, tels que le Président Macky Sall, Idrissa Seck de Rewmi, Malick Gakou du Grand parti ou encore Doudou Wade, du Parti démocratique sénégalais (Pds) et Cheikh Hadjibou Soumaré, ancien Premier ministre sous le magistère de Me Abdoulaye Wade. Décédé le 15 juillet 2019 à Paris des suites d’une maladie, Ousmane Tanor Dieng a marqué son passage dans la politique au Sénégal. Homme du système et dans le système depuis l’ère senghorienne, il a su tenir le Parti socialiste (Ps) après la perte du pouvoir. Diplomate connu et reconnu, homme de l’ombre, à vrai dire, il a été le condensé de l’homme d’État qui doit allier efficacité, gardien des secrets et correction dans le secret. Et durant toute sa vie, il n’a été qu’au cœur de la préservation des valeurs en toute humilité. Ce qui s’est concrétisé lors de la cérémonie d’hommage national qui lui a été consacré hier, à la Maison du Parti socialiste (Ps). Et pour cause, toute la République, pour ne pas dire tout le Sénégal, s’était donné rendez-vous dans ce haut temple de Colobane. Le Président Macky Sall était aux côtés d’Idrissa Seck, Président du Parti Rewmi, de Malick Gakou du Grand parti, de Doudou Wade du Parti démocratique sénégalais (Pds), de Cheikh Hadjibou Soumaré, ancien Premier ministre, Bamba Fall, maire de la Médina, entre autres, sans oublier de hautes personnalités du pouvoir ainsi que des acteurs de la société civile. Dans un quartier général des Verts de Colobane qui a refusé du monde, le Président Macky Sall en a profité pour saluer avec ferveur ses principaux opposants. C’est le cas avec Idrissa Seck avec qui d’ailleurs, il a échangé pendant plusieurs secondes. MACKY SALL JETTE DES FLEURS À IDRISSA SECK ET LANCE UN APPEL À L’OPPOSITION Durant cette cérémonie d’hommage à Ousmane Tanor Dieng, le Président Macky Sall n’a pas manqué de jeter des fleurs au président du Parti Rewmi en parlant et en saluant «son grand-frère» Idrissa Seck. D’ailleurs, revenant sur la vie et l’œuvre du défunt Secrétaire général du Parti socialiste (Ps), il a fait remarquer que ce dernier a «réuni au moins le respect et la considération de tous les chefs d’État. D’ailleurs, Idrissa Seck et moi sommes témoins de son respect et de sa considération». Poursuivant, il a signalé que «nous célébrons plus sa vie que sa disparition. Il est toujours là parce qu’il a laissé des marques utiles, précieuses et indélébiles». Non sans rappeler avec insistance qu’il faut que tous les acteurs politiques (pouvoir et opposition) à travers des hommes comme Idrissa Seck, pour donner un sens au dialogue national/politique qu’il a initié, invitant tout le monde à marcher vers des consensus forts pour permettre au Sénégal de vivre des jours meilleurs, tant au niveau économique que politique, par le renforcement de la démocratie à toutes les échelles. LE TÉMOIGNAGE D’IDRISSA SECK À OTD Prenant la parole, Idrissa Seck, ancien Premier ministre, président du Conseil départemental de Thiès et président du Parti Rewmi, a indiqué qu’Ousmane Tanor Dieng «n’était pas la propriété exclusive du Parti socialiste (Ps), mais de toute la nation. Il s’est toujours tenu au premier rang, dans la fidélité, la loyauté et la persévérance dans l’action qui représente pour la jeunesse du pays, de l’Afrique et du monde, un exemple typique d’homme d’État d’une élégance et d’une sagesse inégalées». M. Seck a terminé en faisant remarquer que M. Dieng «n’est pas parti. Il est présent, car il nous a offerts son livre qui est aujourd’hui comme une source d’inspiration intarissable». De son côté, Aminata Mbengue Ndiaye, patronne intérimaire des Verts de Colobane, a insisté sur le fait qu’Ousmane Tanor Dieng «nous a quittés, emportant avec lui une corbeille d’ambitions et d’engagements.»",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:58:49 GMT 2020",
  "motsClesArticle" : ""
}