{
  "identifiantArticle" : "https___www.senenews.com_actualites_alaune_urgent-affaire-hiba-thiam-dame-amar-et-quatre-autres-mis-en-liberte-letau-se-resserre-pour-le-dernier-retenu_304910.html",
  "urlArticle" : "https://www.senenews.com/actualites/alaune/urgent-affaire-hiba-thiam-dame-amar-et-quatre-autres-mis-en-liberte-letau-se-resserre-pour-le-dernier-retenu_304910.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "Exclusif",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/photo_1586162199-696x399.jpeg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Exclusif URGENT : Affaire Hiba Thiam – Dame Amar et quatre autres personnes mis en liberté. L’étau se resserre pour le dernier détenu",
  "resumeArticle" : "Un nouveau rebondissement dans l’affaire de la mort de Hiba Thiam. Selon les dernières informations de SeneNews, Dame Amar ainsi que quatre autres personnes ont été mis en liberté. L’étau se resserre par contre pour le dernier retenu qui serait, selon nos informations, un chanteur dont nous tairons le nom.",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "07/04/2020 à 17:09",
  "dateMiseJourArticle" : "07/04/2020 à 18:52",
  "videosArticle" : [ "https://www.youtube.com/embed/6hPt-PZxfJY" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 3,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Un nouveau rebondissement dans l’affaire de la mort de Hiba Thiam. Selon les dernières informations de SeneNews, Dame Amar ainsi que quatre autres personnes ont été mis en liberté. L’étau se resserre par contre pour le dernier retenu qui serait, selon nos informations, un chanteur dont nous tairons le nom. Déférés devant le procureur et à la suite de leur audition, Dame Amar ainsi que ses quatre camarades avec qui il partageait la soirée macabre où Hiba Thiam a trouvé la mort ont été mis en liberté. Les éléments contre le dernier retenu sont, semble-t-il, assez palpables pour motiver la décision du procureur de garder cet individu en détention. Nous y reviendrons",
  "commentairesArticle" : [ "### Commentaire n°1 - BIGBILY - (via L'Appli Android SeneNews) 07/04/2020 à 17:30Comme il s’agit des enfants des milliardaires ils n’auront rien à craindre, c’est dommage pour cette jeune fille Hiba qui est morte dans des situations tragiques alors qu’elle avait toute une vie devant elle. Répondre", "### Commentaire n°0 - Grawoul - (via l'Appli Iphone SeneNews) 07/04/2020 à 17:20Bizarre bizarre Et pourtant ce ne sont pas les délits qui manquent à part la mort de hiba non respect du couvre-feu détention et usage de drogue dure non assistance à personne en danger etc….. Répondre", "### Commentaire n°2 - Sargal - (via l'Appli Iphone SeneNews) 07/04/2020 à 18:18Une justice à 2 vitesses ! Répondre" ],
  "dateCollecteArticle" : "Wed Apr 08 08:02:41 GMT 2020",
  "motsClesArticle" : "Dame Amar, Hiba thiam, A-La-Une, A-La-Une Notification, Exclusif, Faits Divers, SeneNews People;Dame Amar, Hiba thiam, A-La-Une, A-La-Une Notification, Exclusif, Faits Divers, SeneNews People"
}