{
  "identifiantArticle" : "https___www.walf-groupe.com_%d9%81%d8%aa%d9%88%d8%b1-%d8%a7%d9%84%d9%85%d9%82%d8%a7%d9%88%d9%85%d8%a9-%d8%aa%d8%ac%d8%a7%d9%87-%d8%b5%d9%87%d9%8a%d9%86%d8%a9-%d8%a7%d9%84%d8%b9%d9%88%d9%84%d9%85%d8%a9_",
  "urlArticle" : "https://www.walf-groupe.com/%d9%81%d8%aa%d9%88%d8%b1-%d8%a7%d9%84%d9%85%d9%82%d8%a7%d9%88%d9%85%d8%a9-%d8%aa%d8%ac%d8%a7%d9%87-%d8%b5%d9%87%d9%8a%d9%86%d8%a9-%d8%a7%d9%84%d8%b9%d9%88%d9%84%d9%85%d8%a9/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2017/03/sidi.jpg" ],
  "titreArticle" : "فتور المقاومة تجاه صهينة العولمة",
  "resumeArticle" : "أ- أنوار السادات غلطة بألف مصر أم الدنيا، بلاد الأهرامات وأبو الهول، أرض النيل، دار العلوم والفنون، ومعقل الحضارات والثقافات المختلفة والمتباينة، أرض المقاومة ومحطمة الجبابرة.  أهي اليوم عجوز لم تع…",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2018-06-29T11:41:33+00:00",
  "dateMiseJourArticle" : "2018-06-29T11:41:33+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "أ- أنوار السادات غلطة بألف مصر أم الدنيا، بلاد الأهرامات وأبو الهول، أرض النيل، دار العلوم والفنون، ومعقل الحضارات والثقافات المختلفة والمتباينة، أرض المقاومة ومحطمة الجبابرة.  أهي اليوم عجوز لم تعد تلد، أم أنها حبلى، بمن سيعيد الكرة مرة أخرى فيرى العالم عجبا، أم تلك سنة الحياة أيام تداول بين الناس؟ عشت في القاهرة التي كان يقول عنها المذيع المشهور فؤاد مهندس في برنامجه: « كلمتين وبس » إنها تضم في طياتها وزحمتها وسائل النقل، من العهد الحجري إلى العهد الحديث، فكنت شاهد عيان لفترتيها الذهبية، وفترة والانحطاطية، من ما بعد عبد الناصر إلى حسني مبارك، فعشت فيها غلطة الشاطر.      بعد النكبة عام 1948 والاعتراف بالإحلال الصهيوني كدولة في الدقائق الأولى من إعلانها من طرف الرئيس الأمريكي المغامر هاري ترومان ، ذلك الذي ألقيت في عهده قنبلة ذرية إلى كل من هيروشيما ونغازاكي ، إلا أن عزيمة شعوب العالم على المقاومة كانت كبيرة وواسعة أمام سياسية أمر الواقع، التي حاولت قوى الغرب فرضها عن طريق احتلال  أراضي الغير عنوة، فتضافرت الجهود على ضرورة التحرير و الاستقلال ، سيما بعد من عام 1960 حيث  استقل عدد كبير من المستعمرات في إفريقيا و في العالم الثالث، فكانت المعضلة أمام  نظامين متشابهين:  نظام التفرقة العنصرية في جنوب إفريقيا من طرف أقلية بيض، جاءوا من خارج القارة ليفرضوا الهيمنة على الأهالي الأصليين، وليستنزفوا الثروات والممتلكات، فاستعلوا على سواهم ببشرتهم.  كما زرع نظام عنصري من نوع آخر في الشرق الأوسط، مبني على الدين والثقافة من خلال الصهيونية المستعلية تحت مظلة « شعب الله المختار » لتنشر في الأرض الفساد.  وعاشت مناطق أخرى من العالم الويلات في أجزاء من أميركا و آسيا و أوربا فعم البطش والظلم والكبرياء أنحاء المعمورة، ليعيش العالم أجواء السيطرة و الاستغلال و الاستعمار باسم التبشير و نشر الحضارة.  كانت سنة 1956 من سنوات المواجهة الحاسمة جراء  العدوان الثلاثي على مصر، حيث سجلت قناة السويس بطولة ومقاومة يضرب بها المثل، فتولد الأمل في أجواء الانتصارات ، فكانت مقدمة لمقاومة أخرى ولمعركة فاصلة كانت تُنْتَظَرُ بعد النكبة، لتحرير الأراضي الفلسطينية، فجاءت معركة حزيران سنة 1967 بتشمير كبير وتطبيل واسع،  لكن الجبل تمخض فولد فأرا، فكانت نكسة بعد نكبة،  ثم جاءت حرب بين العرب – وإسرائيل عام 1973 لترد الاعتبار فلاحت بارقة الأمل للمقاومة و النضال- إلا أنها كانت إشارة نحو اليسار ثم لفة صوب اليمين-  لتأتي مقدمة لشد الرحال في جولة  ماكوكية نحو طاولة المفاوضات أو المداهنة والمراوغة.  كلف هنري كسينغير وزير الخارجية الأميركية الأسبق من اليهودي أصل ألماني ، بمهمة رسمية بتولي ملف الدول المواجهة لإسرائيل، ذلك الرجل الذي يعرف من أين تؤكل الكتف، فكان سره في عبارة ساحرة بنى عليها وهي أن:  » لا حرب بدون مصر ولا سلام بدون سوريا  » فألقى حباله وعصيه فخيل إلى القوم أنها حية تسعى، فجاءت اهتماماته بإجهاض القوات المصرية عن طريق معاهدات السلام عام 1978 باعتبار مصر دولة مواجهة وحجر عثرة لمشروع دولة إسرائيل، كما أهمل كسينغير الجانب السوري معتبرا أن خيار السلام غير وارد.  ثم شرع وزير الخارجية الأمريكية، في معرفة الهدف المنشود ليصيبه بعد ذلك، فطرح سؤالا أساسيا، مع من يفاوض؟  فتبين له أن مصر مليئة بمراكز القوى- سيما بعد رحيل الزعيم عبد الناصر-  فكان الجواب أن الرئيس أنور السادات بمثابة شيخ القبيلة و عند العرب تأتي قرارات شيخ القبيلة نافذة لدى أفراد الحي، فاهتم الرجل بتحديد الشخصية المحورية لديه.  طُلِبَ من الرئيس السادات بعد علمه بالاهتمام والعناية المحاطة بشخصه أن يكتب سيرته، فسرد قصة حياته وغاية مسيرته في كتابه  » البحث عن الذات  » الذي انطلق فيه من قرية « ميت أبو الكوم » مسقط رأسه إلى زواجه مع جهان السادات وتطلعاته المستقبلية.  وبالجملة يبدو أن هنري كسينغير المكلف بالملف استنتج أن السادات مولع بالرئاسة ومستعد أن يدفع الثمن المطلوب، فيمكن استدراجه إلى المراوغات، فتشبثه بالسلاح ورغبته في الحرب ناجمة عن كون شعبه عربا يتسمون بالتجلد والإقدام، وأن تمسكه بالحرب نتيجة تمسكه بكرسي الحكم، فاقترح عليه جائزة السلام الدولية، ليخيل إليه أنه سيد الكون، فبدأت مأساة العرب مع شل صاعدهم الأيمن وخمود شعلة الجندي الغربي. ب- صدام حسين: حينما ينقلب السحر على الساحر وقفت أمام نهري الدجلة والفرات لأسترجع الملاحم والمظالم المتعاقبة على هذه البلاد من العهد المنغولي إلى الاحتلال البريطاني وصولا إلى الغزو الغربي الأخير 2003 بقيادة أمريكا والذي عقبته عاصفة ربيع العرب أو خريف الغضب، حيث اشتعلت نيران الغرب بشرر كالقصر كأنها جمالات صفر فلم تبق أخضر ولا يابسا، فَعَايَنْتُ في سماء العراق ليلة إذن الريح لما هبت من تلقاء كاظمة وأومض البرق في الظلماء من إضم. كنت من بين الصحفيين الذي جاؤوا إلى العراق لتغطية الأحداث في الوهلة الأولى عند احتلاله عام 2003 على يد القوات الغربية فشاهدت عملية تدمير و تخريب تلك القوة العربية الكبيرة  والتي شل بها الصاعد الآخر للأمة العربية.   في البوابة الشرقية للعالم العربي كان صدام حسين قد جعل من الحرب مع إيران           ( 1980 – 1988) ثمان حجج أتمها عشرا بسنتي وقف إطلاق النار، فرآها فاتنة – رغم ثمن أجرتها الباهظ- فوجد في الحرب فرصة ذهبية لتحديث وتقوية دولته عسكريا، الوضع الذي مثل تهديدا خطيرا لإسرائيل، أمام قوة عربية في المنطقة لها عضلات قد تهدد مضجعها، مما تولد منه تصفية مشروع العراق النووي بكل الوسائل. كنت شاهد عيان لأحداث حروب الخليج المتعاقبة في مختلف جبهاتها، كما قابلت شخصيا الرئيس صدام حسين في أكتوبر 1990 في ليلة ليلاء كان العالم يحبس أنفاسه ويترقب ساعة الحسم بعد احتلال العراق للكويت، و كنت قد وجهت إلى الرئيس صدام سؤالا عن الدافع لاحتلال الكويت مع أن التوجه كان تحرير القدس؟  و كان جواب الرئيس صدام، أنه كان يريد أن يطرح مسألة الكيل بمكيالين، بين احتلال فلسطين، واحتلال الكويت، ليتم الحكم على المسألتين بإنصاف، ثم أضاف أن التكالب عليه يعود إلى تصريحه في قمة الدول العربية بالأردن سنة 1987 ، حين قال بضرورة تحرير فلسطين، وقوله بأنه يشاهد أنوار القدس من بغداد، فمن هناك كما يقول بدأ التساؤل عما بحوزته من أسلحة يستطيع أن يهدد بها إسرائيل و يضيف الرئيس أنه كان من تداعيات ذلك الخطاب، إيفاد « فارسات بازوفت » (الصحفي من أصل إيراني الذي استقر في بريطانيا خلال السبعينات ، و اعتقلته القوات الأمنية العراقية بتهمة التجسس لصالح إسرائيل عام 1990) .  كما أضاف صدام مبينا أن علاقته مع الكويت كانت أخوية وحميمة بل إن زيارة أمير الكويت شيخ جابر الأحمد الصباح للعراق في سبتمبر 1989 كان قد تم خلالها طرح المشاكل الحدودية بين الكويت والعراق وكان هناك تفاهم تام في الطرح باعتبار أن حلها يحال إلى جيل آخر تحت ظل ظروف أخرى.  وبين الرئيس قائلا: إن اجتياح الكويت يعود إلى عملية استباقية لمخطط تخريبي كانت وراءه يد خارجية عن طريق الاقتصاد والثقافة من خلال عملات مزيفة وحملة مجونية. ج- الخميني: من سعة التعميم إلى ضيق التخصيص زرت إيران لأول مرة في ذكراها الأولى للثورة في فبراير 1980، وسط برد قارص وثلوج متراكمة حَبْوًا على الجليد، فتفقدت فيها التاريخ القديم عسى أن أقف على من يقال بأنهم التقطوا الحكمة لما نزلت من السماء بعقولهم، وأنهم الذين أنشأوا لعبة الشطرنج التي يستوحي منها رجال السياسة أساليبهم، والبازار الذي يحرك عجلة الاقتصاد، فرأيت أن الإسلام إن نجا في هذه الأرض الثرية بتاريخها وثقافتها الأصيلة من القومية والمذهبية، فسيعود قويا كما يرام، فلعل نيران الفرس تكون قبسا ينير معالم الطريق إن تمسكوا بالعروة الوثقى.      كانت ثورة الخميني في إيران هي الأخرى نارا آنسها العالم الإسلامي لعله يجد منها قبسا أو يجد على النار هدى، وكنت شاهد عيان منذ اندلاعها وتتالت زياراتي إلى إيران في كل تطوراتها السياسية، وكان من بين الشعارات التي لفتت انتباهي ولم أجد لها من جواب مقنع مقولة الخميني: إن الطريق إلى القدس يمر ببغداد، نفس ما لاحظناه في موقف صدام حسين عند اجتياحه الكويت وتصريحه بأن تحرير القدس هو الهدف، فكأن العالم الإسلامي يقف عند مقولة ابن خلدون: اتفق العرب على أن لا يتفقوا، أو أن المسلمين يدخلون من أبواب متفرقة.  كانت إيران منذ بداية تحركها، أمام الأولويات السياسية والتوجهات الجهوية والفئوية التي شدتها بقوة لتقف عليها، مما أضعف دعائم الوحدة الشاملة، مع رفع شعارات لم الشتات.  فكانت طهران منذ بداية الثورة قد وقفت بين تيارات متنافسة: جمهوري يرمي إلى إقامة دولة مؤسسات وعرض النموذج لمن أراد أن يستنسخ منه وكان من رواده « رفسنجاني »، وتيار آخر أممي قائم على فكرة تصدير الثورة بزعامة آية الله المنتظري، كما وقف تيار ثالث يرفض أسلمة الدولة ويعمل من أجل علمانيتها وكان زعيمها قطب زاد. وكانت الثوابت عند الخميني الإطاحة بنظام الشاه شاهي، وإقامة نظام ولاية الفقيه، الذي يحافظ فيه من خلال الدستور على القيادة الفعلية بلا نزاع لرجل الدين.   كانت الثورة تحرض على تحرير القدس مما كان يبدو بمثابة بديل عن القومية العربية التي عجزت عن التوسل إلى حل للقضية الفلسطينية، لاسيما أن اليهود جعلوا من الصهيونية  أداة حربا مقدسة، وليست مجرد قومية، فجاء الترحيب بالشعارات الإسلامية لتعبئة طاقة الأمة العريضة، وفرعت الثورة شعارات عدة بالخصوص.  أنشأت إيران هي الأخرى أسطولا نوويا مَثَّلَ تهديدا لمضجع إسرائيل التي تتوجس من أية قوة عسكرية عربية أو إسلامية، وشدت طهران الرحال الماكوكية إلى مائدة المفاوضات أو المراوغات الغربية التي تنتهي حتى الآن بتوجيه الرمية القاضية إلى كل آلة حرب خطرة على الكيان الإسرائيلي- حسب الأجندة- فالمشاهد مختلفة إلا أن المآل واحد وهو: (أكلت يوم أكل الثور الأبيض). ولعل الثورة كانت رسالة توحي إلى أن الإسلام حي يرزق وأن في شعوبه خلايا كامنة، كما نجد في الأمة- بمختلف أجناسها وأطيافها وألوانها وتوجهاتها- قوة نابضة، وأن الإسلام حضارة كونية وليس ثقافة قوم بمفردهم، فقد يختلفون في الفروع ويتفقون في الأصول، وعند جمع الشتات تقوى شوكة هذه الملة السمحاء وما تخفي في طياتها من خبايا. د- أسامة بن لادن والقاعدة: جعجعة بلا طحين عاش العالم في ( ذي) القرنين عدة مأساة قامت فيها الدنيا ولم تقعد، ففي نهاية القرن العشرين وبداية الواحد والعشرين الميلادي، وقعت ملحمة أسامة بن لادن وأفغانستان، حيث رفع زبر الحديد، فصار شارع جرف هار بمدينة نيويورك الأمريكية على شفا جرف هار، وأما الجدار التوأم فكان تحته كنز. فصارت أفغانستان النائية، بجبالها الشامخة وطودها الوعر، وأصحاب كهوفها، لغزا تحطمت لديه جورجيا المدينة الرمزية للاتحاد السوفياتي العملاق وجورجيا المدينة الأخرى الرمزية لأمريكا الجبارة بمثابة قصة  يأجوج ومأجوج ليصبح عاليهما سافلهما ونيرانهما خامدة. ثم انتهت القاعدة فبقي ذكر: الجدار والتوأمين، والغلام، وزبر الحديد، والسفينة الجوية، التي عليها تسعة عشر، والجبال والكهوف… فهل من مدكر.        كانت ملحمة أفغانستان وظاهرة القاعدة، مما يستوجب الوقوف والتأمل، فبعد سقوط الاتحاد السوفيات على أيدي الأفغان والمجندين من طرف أمريكا من بين الشباب المسلمين، مما اعتبروه تقاطع المصالح، ليبعثوا فيما بعد رسالتهم الساخنة إلى أمريكا من أجل مكسب للقدس، وما تلاها من هجوم على المصالح الغربية، في رسالات متعاقبة شدت انتباه العالم، إلا أنها هي الأخرى باتت كما بات -الشاعر المصري البارودي- في غربة لا النفس راضية بها، ولا الملتقى من شيعته كثب، ولعل ذلك كان إنذارا وتنبيها، لأولي النهى والدراية، فانتهت مهمتهم مع وصول الرسالة. كانت القاعدة هي الأخرى قد رفعت شعار الفسطاطين: فسطاط الإيمان وفسطاط الكفر، لإبراز مدى إمكانية نقل ميدان الصراع وتغيير توجهه ليصبح المعترك بين الإسلام والغرب، في عقر ديارهم، ومن منطلق العقيدة فأنشأوا تجمعا بلا دولة وذكرا بلا أثر.   كانت أفغانستان وتجربة القاعدة فيها دربا من فيلم رامبوا المغامر بمفرده في وجه جيش عرمرم ينتهي الجندي فيه إلى التهور، وتصبح التضحية أقرب إلى الخسارة منها إلى المكسب ولكنها تبقى درسا لأولي الألباب.  ه- أين المفر ومتى المستقر؟ لا تزال ثمة أسئلة تطرح نفسها حول المستقبل العاتم لما عليه العالم من سيطرة واضطهاد وتكالب ومكيدة، فلا تكاد تجد لها حلا إلا أعقبه إشكال آخر، بالرغم من القابلية التي تمتاز بها الشعوب والقواسم التي تربط بينها وأشكال المعاناة المشتركة، بجانب الجبلة التي لا تحدها  حدود، فبالرغم مما أشرنا إليه في مناطق مختلفة في العالم من قوة، وقوة ضغط، إلا أن النتيجة دائما مخيبة للآمال، حتى يتساءل البعض عما إذا كان من المقبول عقلا تطلع حل، لتعاقب حلقات سلسلة الفشل لكافة المساعي السياسية والتوجهية، فبقى السؤال حول إمكانية الحل أو عدمها بخصوص الأزمات التي أعيت العالم : أهي امتداد حالة أم بداية حل؟ أم أن الأمر مرتبط بوعد لم يحن، أم أنه إرهاصات تسبق لحظة الخلاص؟ وهل الحل بذاته لدني أم يتوقف على فعل فاعل؟ أم هما معا؟ وبعبارة أخرى أهو توقيفي أم توفيقي؟ فالردود قد تختلف حسب المفاهيم ولكن الحالة واحدة. ثم إن هناك سؤالا آخر، وهو هل الكل أدلى بدلوه من بين المدارس والجماعات والتوجهات أم أن هناك من لم يدل حتى الآن بدلوه؟ وهل عند تعداد الجمع لم يفت من لم يخطر بالبال؟ فيكون اللبنة التي بها يكتمل البناء؟ مهما يكن من أمر فإن بارقة الأمل ستظل ساطعة لنقول مع القائل: همة الإنسان قاهرة الأكوان فإن تمادى فيها ولم يتزعزع فإنه نائلها ولو كانت وراء الثريا.                                بقلم: سيدي الأمين نياس رئيس مؤسسة والفجر الإعلامية دكار سنغال     يتابع…  الجمعة القادمة تحت عنوان: هل قال المضطهدون كلمتهم الأخيرة  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:22:47 GMT 2020",
  "motsClesArticle" : ""
}