{
  "identifiantArticle" : "http___xalimasn.com_guy-marius-sagna-un-homme-tout-haut_",
  "urlArticle" : "http://xalimasn.com/guy-marius-sagna-un-homme-tout-haut/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "A LA UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2019/12/WhatsApp-Image-2019-12-09-at-18.00.09-1.jpeg", "http://xalimasn.com/wp-content/uploads/2019/12/WhatsApp-Image-2019-12-09-at-16.12.42-1-1024x1022.jpeg", "http://xalimasn.com/wp-content/uploads/2019/12/WhatsApp-Image-2019-12-09-at-16.12.43-1-1024x676.jpeg", "http://xalimasn.com/wp-content/uploads/2019/12/WhatsApp-Image-2019-12-09-at-18.00.12-4-1.jpeg" ],
  "titreArticle" : "Homme de l'année XALIMA & KIRINA 2019: Guy Marius Sagna, un homme tout haut ! - Xalima.com",
  "resumeArticle" : "Homme de l'année XALIMA & KIRINA 2019: Guy Marius Sagna, un homme tout haut !",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2019-12-09T21:31:20+00:00",
  "dateMiseJourArticle" : "2019-12-09T21:31:56+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 728,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 10,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "XALIMANEWS- Son nom est souvent revenu au cœur de l’actualité. Et parce qu’il aura donné des frissons au plus haut sommet de l’Etat, l’activiste Guy Marius Sagna est devenu un héros incontesté en 2019. Mêlé à toutes les causes, il finit par être de tous les fronts pour peu que les intentions qu’ils défendent touchent le peuple, son nerf de guerre. «Si je devais tout de go organiser une manifestation à 3 heures du matin, la première personne que j’appellerai, c’est Guy Marius», témoigne l’activiste Pape Diam qui a cheminé avec Guy Marius Sagna depuis 2014 avec le collectif « Non au mur ». L’homme de l’année… L’homme de l’année de la rédaction de Xalima est un colosse aux gestes moins brutes que sa parole. Celle-là qu’il débite, comme du métal chaud, contre l’injustice sociale et l’impérialisme de l’Etat français. «Je ne suis pas contre la France mais contre l’impérialisme français», dixit Guy Marius Sagna en réponse à une journaliste française sur le mouvement «Front révolutionnaire anti-impérialiste et panafricain» (Frapp-France Dégage) qu’il dirige avec une main de fer pour s’insurger contre le développement des firmes françaises en terre sénégalaise. Et il emballe conviction et engagement. « Pour ces deux aspects, il ne badine pas ! Il ne recule devant rien !». Même devant la plus rigide des sanctions, brandie par l’autorité, devenue comme une sorte d’ennemi…qu’il nargue et qui le traque encore et encore. Ses derniers rendez-vous en date – entre le mois d’août dernier lorsqu’il est libéré après un mois de prison et ce mois de novembre- le conduisent systématiquement devant la justice. Et cette fois, c’est pour avoir manifesté devant le palais présidentiel avec plusieurs autres camarades activistes contre l’augmentation du prix de l’électricité. En effet, le peuple a découvert Guy comme l’homme qui ne fuit pas mais affronte les flics seul, le plus souvent sans la masse. Oui ! Cela lui importe peu. Imperturbable, Guy Marius Sagna affiche toujours son éternel sourire… même en prison ! Un lieu de repère ou il risque de passer la fin de cette année 2019 pour avoir « provoqué » une énième fois le pouvoir en place. Comme une saison qui l’aura vu dans une position de non-retour, il tombe et se projette davantage. Activiste, père de famille et un dur à cuire L’an 2019, un chaos social sans précédent à plusieurs niveaux. Après les présidentielles, l’opposition comme la société civile semblent jeter l’éponge pour se murer dans le silence. Entre temps, des activistes comme Guy Marius Sagna osent remuer les choses. Pour avoir subi plusieurs fois le coup, Guy Marius Sagna a l’habitude de se retrouver entre les quatre murs d’une prison. Depuis plusieurs années, l’activiste s’est illustré sur le terrain des luttes sociales au Sénégal et n’a presque jamais été épargné par les hommes en tenue. Né en 1979 dans le Sud, ce travailleur social dans la fonction publique a un parcours bariolé mais judicieux. En 2005, ses premiers combats à Pcci, un centre d’appel de la place ou il travaillait, sont mémorables et lui valent des sanctions. Voulant créer un syndicat des agents en interne, il fut tout simplement remercié. Un épisode qui ne ralentit point son allure. Plus tard, dans le collectif « Non aux APE » en 2014, il s’illustre de fort belle manière et passe pour être l’un des activistes les plus en vue dans ce domaine avec Kémi Séba dont il finit par le rejoindre le combat contre le franc CFA et pour qui il semble être une parfaite continuité depuis son expulsion du Sénégal. Ce fut le déclic. « Il est une réelle boule d’énergie qui a toujours combattu l’injustice sous toutes ses formes. Pour ceux qui le connaissent, il s’agit pourtant d’un homme correct qui n’aime pas défier les lois mais qui se veut intransigeant en matière de transparence et justice pour les politiques publiques. Et pour cela, il est capable de prendre tous les risques », explique Daouda Guèye, son collègue du mouvement Frapp. Comme cette autre fois, en 2014, quand affecté à l’intérieur du pays, il convoque, à la surprise générale, une conférence de presse pour dénoncer un détournement de fonds dans l’hôpital régional ou il travaillait. En 2013, à Tambacounda, il est arrêté pour avoir soutenu et participé à une marche d’enseignants grévistes. Et depuis lors, rien n’a pu l’arrêter. Marié et père de famille, Guy Marius Sagna a choisi de privilégier ses combats au détriment de sa fille, sa seule progéniture qui finit par se résigner de l’absence d’un papa affectueux « toujours pris par des réunions avec ses copains ». Hélas ! La petite Elisa, trop jeune, ne comprendra jamais le sens de sa lutte. En passe de devenir une légende politique Avec « Aar li Gnu Book », Guy Marius reste accroché à son combat social jusqu’au bout. Propulsé récemment à la tête du mouvement, il mène un tout nouveau combat contre « le deal » dans les contrats pétroliers engagés par l’Etat du Sénégal ainsi que tout ce qui va à l’encontre du bien-être de ses concitoyens. Mais au détour d’une de ses sorties, il est encore coincé et envoyé à Rebeuss. Cet homme «Courtois» mais «attaché à des principes», d’après ses camarades, est un justicier dans l’âme qui a fini par faire don de sa propre personne à sa communauté face à l’injustice sévissante des gouvernants. Au Sénégal, ses interpellations à la pelle par la police sénégalaise le sort de l’anonymat et le propulse, désormais, au-devant de la scène. En Afrique, son nom est cité pour être lié à une reconnaissance et à une détention arbitraire. Pour les médias, il devient le nouveau visage de la société civile sénégalaise et on s’arrache sa présence sur les plateaux. En homme averti, Guy Marius Sagna assume ses fragilités et ses impuissances mais se conforte dans la lutte. L’activiste est encore décrit comme un homme brillant qui confirme son patriotisme. Par le risque, il a convaincu plus d’un compatriote et par le risque, il domine ses adversaires. Ainsi sont séduits ses partisans qui voient en lui l’espoir d’une vie meilleure.",
  "commentairesArticle" : [ "### Commentaire n°0 - zoss 9 décembre 2019 at 19 h 47 min Du n’importe quoi vous enfoncez ce gars dans c bêtises. Repondre", "### Commentaire n°7 - Mamadou Lamine Diedhiou 12 décembre 2019 at 5 h 08 min Mille Félicitations a toi Guy marius Sagna. Continue de te battre pour le Sénégal sans oublier de se demander si ces sénégalais le méritent vraiment. Repondre", "### Commentaire n°5 - Ndoye 11 décembre 2019 at 23 h 06 min Tout le monde a ses détracteurs, c’est normal, c’est la Vie. Le conseil que Sérigne Mbaye Sy Abdou avait donné à Sonko est valable pour tous : si tu choisis ton chemin, ne te détournes surtout pas, car il y aura beaucoup de gens qui tenteront de te dissuader. Guy défend des causes justes, il est avec les faibles, il est avec les Sénégalais. Il ne se dérobe pas. Il ne se cache pas. Il est clair dans ses paroles et dans ses actions. Et si demain il se taisait pour une raison ou pour une autre, ce sont les mêmes qui le fustigent aujourd’hui, qui diront « ana Guy ? » On est une société d’hypocrites. On ne dit que ce qui nous arrange, en oubliant qu’une chose peut nous arranger aujourd’hui et pas une autre fois. C’est pourquoi il faut être et rester juste en toute saison. Guy est véritablement l’homme de l’année, voire même l’homme de la décennie. Le seul qui refuse de se coucher face aux injustices. Il continuera son combat tant qu’il y a une injustice, si infime soit elle, n’en déplaise à certains. Félicitations Guy ! Bravo Xalima et Kirina Repondre", "### Commentaire n°8 - Dazer 12 décembre 2019 at 18 h 35 min C’ est vraiment inconscient de defendre ces acts de defiance contre une institution. Dans un autre pays il allait etre décapité sans problème. Ce monsieur est irresponsable. On a jamais vu un garde rouge en fraction devant le palais bougé sauf pendant sa relève et ceci juste pour honnorer la république .Si on est vraiment serieux responsable et respectueux on doit pas cautionner ça. Repondre", "### Commentaire n°1 - Yekini 9 décembre 2019 at 22 h 09 min Tu as le droit d’être opposé à ce choix. Ta réaction montre justement que son action ne t’ai pas indifférente. Battons-nous pour que toutes les pensées puissent s’exprimer. Encore une fois, Guy Marius Sagna homme de l’année ne veut pas dire qu’il est le meilleur sénégalais ou que sans lui c’est le k.o. Son action, peut-être insensée pour toi Zoss, a été significative pour d’autres. Beaucoup d’autres. Repondre Oussou 11 décembre 2019 at 9 h 12 min Alors pourquoi tu ne l’AS soutenu devant les grilles du Palais… lors de son buzz megalomaniac… Non seulement vous n’avez pas assez de courage pour dénoncer son comportement d’activiste terroriste… mais aussi, vous n’avez pas assez de couilles pour reconnaître que Guy est un débile mental. Repondre", "### Commentaire n°4 - Sportif 11 décembre 2019 at 22 h 41 min Grand activiste l’I mérite le titre HOMME DE L’ANNEE. Ceux qui ne sont la content n’ont qu’à aller se suicider. Là ont leur donnera raison. Repondre", "### Commentaire n°2 - Deugbi 10 décembre 2019 at 2 h 45 min Un super anarchiste semeur de pagaille à longueur d’année couronné.Décidément,des juges en manque de repères , de critères objectifs et de bonnes mœurs. Un mauvais exemple de discipline citoyenne et civique Repondre", "### Commentaire n°6 - Gaye 11 décembre 2019 at 23 h 24 min IL LE MERITE 100 FOIS, AU CONTRAIRE DE CES MINABLES QUI LE CRITIQUENT. CES INGRATS TRAITRES DU SENEGAL QUI LECHERAIENT MÊME UN BABOUIN, SI CE DERNIER DEVENAIT PRÉSIDENT. LA MENTALITÉ D’ESCLAVE DES SÉNÉGALAIS EST TERRIFIANTE. Repondre", "### Commentaire n°3 - Oussou 10 décembre 2019 at 8 h 47 min XalimaSagna a encore frappé… Vous croyez vraiment aider cet activiste terroriste en lui attribuant un trophée diabolique qui risque de ruiner sa vie à jamais. Votre arrogance démontre bel et bien… que seul le buzz journalistique vous intéresse. Le Sénégal a besoin de paix et de stabilité… et non des fouteurs de merde qui veulent mettre ce pays à feu et à sang. Xalima.. il faut savoir raison garder Repondre", "### Commentaire n°9 - Révolutionnaire 17 décembre 2019 at 16 h 03 min Je suis vraiment dépassé par la réaction de certains sénégalais, qui osent avance des propos comme décapité a l’endroit de Guy qui n’a rien fait d’autre que de défendre l’intérêt des Sénégalais y compris ceux qui l’insulte. Il n’a fait que faire une marche pacifique devant les grilles du palais présidentiel sans cailloux ni armes et vous êtes entrain de nous parler de la loi, quelle loi? la loi qui empêche opprime de manifester sa collere devant l’oppresseur? Donc le bas peuple doit souffrir en silence? Mais pas devant l’empereur? Je pense qu’il faut savoir que la vie n’est pas éternelle il faut toujours avoir le courage de dire la vérité quelque soit ta position sociale car on finit toujours par etre ensevelit sous terre un jour donc rien ne vaut cette méchanceté en l’endroit d’un cher patiote qui a fait le don de sa propre personne pour son peuple. Sachez que emprisonnez Guy ne fera que resurgir d’autres Guy dans la societe et tant qu’il y’aura la dilapidation des biens du peuple par nos dirigeant et l’ignorance des besoins primaires du peuple il y’aura toujours des hommes comme Guy qui diront non et combatteront avec leurs moyens l’oppression. Reveillons nous si nous voulons léguer a nos enfants un avenir meilleur qui va les empêcher de se suicider en mer a la quête d’un gagne pain a l’occident de cela a perdre toute sorte de dignité une fois rendu labas.Bravo Guy tout mon respect, nous sommes tous derrière toi et combattrons l’injustice a notre façon pour un lendemain meilleur en Afrique! Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:53:09 GMT 2020",
  "motsClesArticle" : ""
}