{
  "identifiantArticle" : "https___emedia.sn_ecoles-privees-dans-la-reglementation-tout-mois-entame-est-du.html",
  "urlArticle" : "https://emedia.sn/ecoles-privees-dans-la-reglementation-tout-mois-entame-est-du.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "ARRÊT DES COURS",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://emedia.sn/IMG/artoff11009.jpg" ],
  "titreArticle" : "Emedia : ÉCOLES PRIVÉES : « DANS LA RÉGLEMENTATION, TOUT MOIS ENTAMÉ EST DÛ »",
  "resumeArticle" : "",
  "auteurArticle" : "Babacar FALL",
  "datePublicationArticle" : "6 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Babacar FALL L’école est fermée pour 45 jours. La décision de fermer les établissements d’enseignement a été prise par le chef de l’Etat, le 14 mars 2020, pour limiter la propagation du coronavirus. Mais, contrairement aux écoles publiques, cette mesure pose d’énormes difficultés au niveau des établissements privés quant aux paiements des mensualités. Certains parents estiment que ces « vacances » scolaires riment pas avec non-paiement de la mensualité de leurs enfants. Ce qui n’est pas toujours le cas. Certaines écoles commencent à rappeler aux parents leurs obligations. Des parents d’élèves qui, pour la plupart, n’avaient pas encore régularisé leur facture du mois de février. « C’est une situation très inquiétante. C’est la première mesure qui nous avait surpris, parce que, sur le plan pédagogique, nous n’étions pas prêts », révèle le Coordonnateur du collectif des promoteurs d’école privé (Copep) de Guédiawaye, Mamadou Dionne. UNE SITUATION QUI RISQUE DE S’EMPIRER À l’en croire, l’arrêt des cours survenu au milieu du mois de mars ne leur a pas permis de finir même leur recouvrement du mois de février. Ce qui a fini de porter un coup fatal au niveau de la comptabilité des écoles privées. « On avait des difficultés à respecter certaines charges comme le salaire des enseignants et du personnel administratif. Le pire est que si rien n’est fait, la situation va s’aggraver dans les jours à venir. Il y a nos bailleurs (les propriétaires des bâtiments où sont érigés les écoles privées : Ndr) qui sont en train de nous acculer depuis le 15 mars, alors que nos recouvrements ne sont pas encore au complet », souligne Dionne qui n’a pas manqué de rappeler aux parents leurs obligations mensuelles. « Dans la règlementation des écoles privées, tout mois entamé, même si c’est 1h de cours, est dû. Et parfois, ce sont des programmes annuels que nous mettons à la disposition des élèves », a-t-il fait savoir. Interrogé sur la question, cet agent, en retraite, du ministère de l’Education, estime que le fait de ne pas faire cours pour une période bien déterminée ne devrait pas abréger le paiement des mensualités chez les parents d’élèves. Selon lui, tout dépend de la nature du contrat qui lie les parties. « Chaque école a sa spécificité et ses contrats qui la lient aux parents. Certaines écoles exigent le paiement par anticipation, d’autres, c’est le paiement après service public », renseigne notre interlocuteur qui requiert l’anonymat. En tout état de cause, les syndicalistes du Cusems/Authentique pensent que le paiement de ces mois de vacances devrait être à la charge de l’Etat. « Dans ce contexte, les parents ne doivent pas payer les mensualités. L’Etat ne doit pas laisser les écoles privées péricliter avec la crise sanitaire. Je demande au gouvernement de puiser dans le fonds Force Covid 19 , mise en place pour venir en aide aux populations et aux entreprises, pour alimenter les écoles privées, qui sont du reste, toutes connues », suggère Dame Mbodj, Secrétaire général du Cusems. Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:21:31 GMT 2020",
  "motsClesArticle" : ""
}