{
  "identifiantArticle" : "http___www.sudonline.sn_l-equation-du-monde-rural_a_47172.html",
  "urlArticle" : "http://www.sudonline.sn/l-equation-du-monde-rural_a_47172.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/eau_robinet.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | L’équation du monde rural",
  "resumeArticle" : "",
  "auteurArticle" : "Fatou NDIAYE",
  "datePublicationArticle" : "| 07/04/2020 | 11H24 GMT",
  "dateMiseJourArticle" : "07/04/2020 à 11H57 GMT",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Etat n’a pas encore trouvé le moyen idéal pour mettre en œuvre son projet d’appuyer les ménages dans le paiement de la consommation d’eau. En conférence de presse hier, lundi 6 avril, le ministre de l’Eau et de l’Assainissement, Serigne Mbaye Thiam, indique que la difficulté réside dans l’absence de structure unique chargée de la distribution de l’eau dans les campagnes. L’appui dans le payement de la consommation d’eau annoncé par le président de la République, Macky Sall, lors de son discours à a nation du 3 avril, ne peut pas être appliqué pour le moment dans le monde rural. Et pour cause, explique le ministre de l’Eau et de l’Assainissement, Serigne Mbaye Thiam, «il n’y pas un organisme unique pour gérer la distribution de l’eau en milieu rural». En conférence de presse hier, lundi 6 avril, en compagnie de son collègue, ministre du Pétrole et des Energies, Mouhamadou Makhtar Cissé, Serigne Mbaye Thiam, a reconnu que le fait que la gestion de l’eau dans ces localités soit confiée à des Associations d’usagers des forages ruraux, des organismes qui n’ont pas de moyens efficaces pour mesurer la consommation des clients puisse être un blocage dans l’opérationnalisation de la mesure. En pareille circonstance, a-t-il ajouté, la transparence de l’aide donnée aux ménages pose problème dès l’instant que l’Etat n’a pas les moyens de contrôle. En informant que les autorités restent ouvertes à toutes propositions des acteurs de la distribution de l’eau dans le monde rural, Serigne Mbaye Thiam, souligne que l’investissement du montant de l’aide dans le financement des branchements sociaux ou la réparation de forages est déjà agité. Le montant dégagé est de 3,300 milliards. Les ménages ciblés sont évalués à 720.000. Pour les consommateurs des villes, le ministre de l’Eau et de l’Assainissement, a annoncé la gratuité de la tranche sociale de tous les clients de Sen’Eau. La mise en œuvre de la décision se fera en fonction de l’échéance de la facture. Pour les clients dont le délai arrive à terme le 15 avril prochain et qui ont déjà soldé leur compte, l’aide sera prise en compte dans les relevés du mois de mai. «Pour les clients pour lesquels la facture a été déjà émise et qui devait échoir le 15 avril 2020, le montant de l’avoir va figurer sur la prochaine facture qui sera émise au mois de mai pour être payable vers le 15 juin», a dit le ministre. S’agissant des clients dont les relevés de la consommation commencent ce jour, mardi 7 avril et qui doivent payer leurs factures au plus tard le 15 mai, le montant de l’avoir correspondant à la consommation de 20 m3 va figurer sur leurs factures à émettre, a dit Serigne Mbaye Thiam. Il a révélé, par ailleurs, que la prise en charge concerne toute consommation de 20 m3 ; soit 20.000 litres d’eau. Tout excédent sera pris en charge par le consommateur. La somme destinée au payement des factures est évaluée à plus de 3 milliards de F Cfa. A signaler que cette mesure de soutien aux ménages est à inscrire dans la politique de l’Etat d’appuyer les ménages dans la résilience contre le coronavirus (Covid-19). Depuis, le premier cas enregistré, le 2 mars dernier, des mesures restrictives pouvant impacter les ménages ont été prises dans le cadre de la lutte contre la maladie déclarée pandémie par l’Organisation mondiale de la santé (Oms).",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:54:24 GMT 2020",
  "motsClesArticle" : ""
}