{
  "identifiantArticle" : "https___senesport.net_2020_01_13_karate-1er-championnats-dafrique-region-ouest-a-bamako-mali-le-senegal-au-dessus-du-lot_",
  "urlArticle" : "https://senesport.net/2020/01/13/karate-1er-championnats-dafrique-region-ouest-a-bamako-mali-le-senegal-au-dessus-du-lot/",
  "sourceArticle" : "senesport",
  "thematiqueArticle" : "A la Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "KARATE : 1er CHAMPIONNATS D’AFRIQUE REGION OUEST A BAMAKO (MALI). Le Sénégal au-dessus du lot.",
  "resumeArticle" : "SENESPORT.NET, ESSYL : Au départ de Dakar pour Bamako, ce ne fut pas évident pour les 31 combattants qui étaient retenus pour défendre les couleurs du Sénégal. Même sils avaient sué eau et sang pour être au top à ce premier rendez-vous du karaté ouest africain. Au final, nos Lions du karaté ont raflé la mise en étant du coup, au-dessus du lot avec  19 médailles d’or, 2 médailles d’argent et 6 médailles de bronze. Une belle moisson qui honore tout un peuple.   Beaucoup d’observateurs avaient été sceptiques quand ils voyaient l’équipe se rendre à Bamako en bus. Mais, les responsables fédéraux avaient opté pour ce schéma dans le but de présenter une délégation forte et complète à tous les niveaux. Cette stratégie a véritablement été payante avec des combattants motivés composés de cadets, juniors essentiellement et de séniors. A ce niveau, il y a eu des objectifs mis en place par les responsables techniques. « C’était de se concentrer sur les cadets et juniors, de les préparer pour les futures compétitions internationales comme les championnats du monde de la catégorie et aussi pour les seniors mettre l’accent sur les jeunes et ainsi préparer la relève », nous confie Fodé Ndao responsables des sélections nationales. Il va falloir continuer le travail dès le retour de l’équipe qui a quitté Bamako dès la clôture de la première édition des championnats d’Afrique  Ouest africain. Le deuxième objectif majeur étant les championnats d’Afrique de Tanger au Maroc  le mois prochain (février) avant le tournoi qualificatif olympique (TQO) prévu en mai 2020 à Paris. Résultats Kata: 1. Ibrahima Diop (cadets) - OR 2. Aminata Thior (cadets) - OR  3. Mamadou Lamine Dabo (Juniors) - Bronze 4. Bineta Mbaye (Juniors) - Argent 5. Oumar Diop (Seniors) - Argent 6. Awa Faye (Seniors) - OR 7. Équipe Seniors Hommes (Ibrahima Gomis, Mouhamed Sarr, Mouhamed Diouf) - Bronze 8. Équipe Seniors Dames (Aissatou Simal, Fatou Bintou Zahra Coulibaly, Mame Diarra Ndour)- OR KUMITÉ CADETS: Fallou Ngom (-52) Bronze; Chérif Konaté (-57) OR; Mangoné Guèye (-63) OR; Maimouna Niang (-47) OR; Bineta Diop (-54) OR;  Juniors Abdou Koundia (-55) OR; Mamadou Lamine Seck (-61) OR; Cheikh Ahmed Tidiane Konaté (-68) OR; Fallou Mbengue (-76) OR; Moussa Gaye (+76) Bronze; Anta Diouf (-48) OR. TOTAL JOURNÉE DU SAMEDI:  13 médailles OR 2 médailles Argent 4 médailles Bronze RÉSULTATS 2ème JOURNÉE (fin) Seniors Hommes Khadim Ngom (-60) Bronze; Mohamed Sakhir Dione (-67) OR; Serigne Modou Gning (-75) OR; Talla Konaté (-84) OR; Abib Diouf (+84) OR; Seniors Dames : Magatte Mbaye (-50) Bronze; Khady Sow (-55) OR; Mariama Sow (+68) OR. 2ème et dernière  journée : 6 médailles OR   2 médailles BRONZE. Tous les engagés sont médaillés.  Bilan CHAKREGION-OUEST : 5 nouveaux juges B UFAK, 19 médailles d'Or, 2 médailles d'Argent et 6 médailles de Bronze. ",
  "auteurArticle" : "La Redaction",
  "datePublicationArticle" : "janvier 13, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENESPORT.NET, ESSYL : Au départ de Dakar pourBamako, ce ne fut pas évident pour les 31 combattants qui étaient retenus pourdéfendre les couleurs du Sénégal. Même sils avaient sué eau et sang pour êtreau top à ce premier rendez-vous du karaté ouest africain. Au final, nos Lionsdu karaté ont raflé la mise en étant du coup, au-dessus du lot avec  19 médailles d’or, 2 médailles d’argent et 6médailles de bronze. Unebelle moisson qui honore tout un peuple.   Beaucoupd’observateurs avaient été sceptiques quand ils voyaient l’équipe se rendre àBamako en bus. Mais, les responsables fédéraux avaient opté pour ce schéma dansle but de présenter une délégation forte et complète à tous les niveaux. Cette stratégiea véritablement été payante avec des combattants motivés composés de cadets,juniors essentiellement et de séniors. A ce niveau, il y a eu des objectifs misen place par les responsables techniques. « C’était de se concentrer surles cadets et juniors, de les préparer pour les futures compétitionsinternationales comme les championnats du monde de la catégorie et aussi pourles seniors mettre l’accent sur les jeunes et ainsi préparer la relève », nousconfie Fodé Ndao responsables des sélections nationales. Il vafalloir continuer le travail dès le retour de l’équipe qui a quitté Bamako dèsla clôture de la première édition des championnats d’Afrique  Ouest africain. Le deuxième objectif majeurétant les championnats d’Afrique de Tanger au Maroc  le mois prochain (février) avant le tournoiqualificatif olympique (TQO) prévu en mai 2020 à Paris. RésultatsKata: 1. IbrahimaDiop (cadets) – OR 2. AminataThior (cadets) – OR  3.Mamadou Lamine Dabo (Juniors) – Bronze 4. BinetaMbaye (Juniors) – Argent 5. OumarDiop (Seniors) – Argent 6. AwaFaye (Seniors) – OR 7. ÉquipeSeniors Hommes (Ibrahima Gomis, Mouhamed Sarr, Mouhamed Diouf) – Bronze 8. ÉquipeSeniors Dames (Aissatou Simal, Fatou Bintou Zahra Coulibaly, Mame DiarraNdour)- OR KUMITÉ CADETS:Fallou Ngom (-52) Bronze; Chérif Konaté (-57) OR; Mangoné Guèye (-63) OR;Maimouna Niang (-47) OR; Bineta Diop (-54) OR;  Juniors AbdouKoundia (-55) OR; Mamadou Lamine Seck (-61) OR; Cheikh Ahmed Tidiane Konaté(-68) OR; Fallou Mbengue (-76) OR; Moussa Gaye (+76) Bronze; Anta Diouf (-48)OR. TOTAL JOURNÉE DU SAMEDI:  13médailles OR 2médailles Argent 4médailles Bronze RÉSULTATS2ème JOURNÉE (fin) SeniorsHommes KhadimNgom (-60) Bronze; Mohamed Sakhir Dione (-67) OR; Serigne Modou Gning (-75) OR;Talla Konaté (-84) OR; Abib Diouf (+84) OR; SeniorsDames : Magatte Mbaye (-50) Bronze; Khady Sow (-55) OR; Mariama Sow (+68)OR. 2èmeet dernière  journée : 6médailles OR   2médailles BRONZE. Tous lesengagés sont médaillés.  BilanCHAKREGION-OUEST : 5nouveaux juges B UFAK, 19médailles d’Or, 2 médaillesd’Argent et 6médailles de Bronze. ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:36:13 GMT 2020",
  "motsClesArticle" : ""
}