{
  "identifiantArticle" : "http___www.seneweb.com_news_video_coronavirus-a-ouakam-le-bilan-a-connu-un_n_314034.html",
  "urlArticle" : "http://www.seneweb.com/news/video/coronavirus-a-ouakam-le-bilan-a-connu-un_n_314034.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Video",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/e081f9e58faa3d2557dcba2ad22cc2b799d6a099.jpg" ],
  "titreArticle" : "Coronavirus à Ouakam : Le bilan a connu un changement | seneweb.com",
  "resumeArticle" : "Coronavirus à Ouakam : Le bilan a connu un changement",
  "auteurArticle" : "Par: Mouhamadou Diallo - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:18+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:18+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/KSOpzaDYdLM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 4769,
  "nombreCommentairesArticle" : 11,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus à Ouakam : Le bilan a connu un changement Le Coronavirus continue sa progression à Ouakam. 'Officiellement, sur les 30 cas recensés, 09 sont guéris', informe le maire. Cependant, le Samba Bathily Diallo a pris des mesures plus hardies pour lutter contre le Covid-19. Le maire veut faire confectionner 15.000 masques à distribuer aux populations. ",
  "commentairesArticle" : [ "### Commentaire n°0 - il y a 3 heures (16:01 PM) une bonne chose! depuis près de 15 jours, des tailleurs sénégalais avaient déclaré pouvoir confectionner des masques, mais kène falléwou léene. Maintenant que la france donne autorisation à n'importe quel couturier de confectionner des masques même en tissu, l'on commence à s'intéresser à nos tailleurs! Et quid des sommes dépensées pour commander des masques à l'étranger? Répondre +13 -1 Signalier Permalink", "### Commentaire n°8 - il y a 2 heures (17:04 PM) Chers tailleurs arrêtez de tout attendre de l'état. Avec 5000 on peut confectionner une dizaine de masques puis augmenter le nombre en fonction de vos ventes. Et ça marche.J'ai conseillé un tailleur a confectionner des masques, il m'a rétorqué qu'il lui faut un financement. Je lui ai prêté 10.000. Aujourd’hui, il gagne plus de 10 000 f par jour. Ce sont les revendeurs qui viennent chercher les masques dans son ateliers. Il travaille bien dans le confinement.je suis très fier de lui. Répondre +5 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 2 heures (16:56 PM) aucune confiance à ce maire: certainement une aubaine pour se faire du fric. thieum Répondre +7 -0 Signalier Permalink", "### Commentaire n°6 - il y a 2 heures (16:22 PM) Mane wakhouma lolou dé mais c'est que 15 000 doyoul dara Répondre +1 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 10 minutes (18:32 PM) ce n'est pas n'mporte quel materiaux qui peut faire unmasqe.n95 veut dire que lel mask doit arreter des particules d etaille de 95 microns.... Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - Ousmane il y a 46 minutes (17:56 PM) Un sstuce pour verifier la qualité des masques: - appliquer un odorisant au masque,- le produit traverse le masque, ce dernier est de mauvaise qualité et ne peut protéger contre le virus,- le produit ne passe pas le masque, ce dernier est de bonne qualité et peut protéger contre le virus.On peut encourager la fabrication de masque mais il ne s'agit pas d'un simple tissu. Il faut au moins connaitre les comosantes du masque pour éviter d'envoyer les populations au mouroir. Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 2 heures (16:13 PM) en tout le problèmes c'est les mailles si c régler c bon sinon sa bloque la poussière et protège contre la propagation du virus Répondre +1 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 10 minutes (18:32 PM) ce n'est pas n'mporte quel materiaux qui peut faire unmasqe.n95 veut dire que lel mask doit arreter des particules d etaille de 95 microns.... Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - Defenseur il y a 2 heures (17:03 PM) N'empeche ils doivent toujours rester prudent Répondre +1 -0 Signalier Permalink", "### Commentaire n°5 - il y a 2 heures (16:14 PM) Il veut confectionner... Il veut rek. Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - Woman Power il y a 46 minutes (17:56 PM) merci à toi aussi pour cet innovation. c'est ça qu'on a besoin si. je peux faire quelque chose aussi dis moi je ne suis pas là-bas mais je ferai la même chose que toi dans une localité inchaallah Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:42:24 GMT 2020",
  "motsClesArticle" : "Coronavirus,Ouakam,bilan,connu,changement"
}