{
  "identifiantArticle" : "http___www.sudonline.sn_phobie-securitaire-et-huis-clos_a_44389.html",
  "urlArticle" : "http://www.sudonline.sn/phobie-securitaire-et-huis-clos_a_44389.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/sq_layethiam-joomi_0.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | PHOBIE SECURITAIRE ET «HUIS CLOS»",
  "resumeArticle" : "",
  "auteurArticle" : "Abdoulaye THIAM",
  "datePublicationArticle" : "| 26/06/2019 | 10H04 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Après un long imbroglio né de plusieurs retards connus par le pays-hôtel original, le Cameroun, la Confédération africaine de football (CAF) a décidé, en janvier 2019, à Dakar, d’attribuer la 32ème édition de la coupe d’Afrique des nations (CAN), à l’Egypte, devant son concurrent l’Afrique du Sud. Ce qui constituait un énorme défi pour le pays des Pharaons avec une CAN à 24, dans un contexte géopolitique et sécuritaire assez complexe. L’enterrement discret et sous haute protection policière de l’ancien président Mohamed Morsi, issu de l’organisation interdite des Frères musulmans, s’est ajouté à la phobie sécuritaire qui a gagné le pays depuis la chute de Hosni Moubarak, à la faveur de la révolte de 2011. La tension est palpable. Visible. Etouffante. Des forces de sécurité sont pointées à chaque coin de rue. Les déplacements, même ceux des journalistes sont tracés et accompagnés. La fouille systématique dans les entrées des stades agace plusieurs spectateurs venus assister à la plus grosse fête du football africain qui se déroule désormais sous un soleil ardent et une température suffocante. Que voulez-vous ? Il fallait céder enfin à la pression des Européens plus précisément aux clubs employeurs. Ce que Hayatou leur a toujours refusé depuis plusieurs décennies, ils ont fini par l’obtenir doublement avec l’équipe de Ahmad. Diantre ! Mais au-delà de cette phobie sécuritaire, l’autre gros défi à relever par l’Egypte était de lutter contre des gradins vides qui donnent l’impression de jouer des matches à huis clos. Le constat est plus qu’alarmant sur ce plan. Excepté le match des Pharaons, le 21 juin dernier, dans leur chaudron du stade national du Caire avec plus de 70.000 spectateurs scandant à tue-tête, «misr, misr, misr», à Alexandrie (groupe B), Suez (groupe E) et Ismaïlia (groupe F), c’est le silence de cathédrale. On pourrait même entendre certains tacles appuyés des joueurs amplifiés par les micros. Le même scénario est observé dans les trois autres stades du Caire notamment à Cairo Stadium, le stade du 30 juin qui abrite la poule C du Sénégal, de l’Algérie, de la Tanzanie et du Kenya et du stade Al Salam (Afrique du Sud, Côte d’Ivoire, Maroc et la Namibie). La critique formulée par certains supporters sur les prix jugés élevés ne justifie pas tout le désintérêt que les Egyptiens ont pour la CAN. Le seuil pauvreté, qui, selon des chiffres officiels, s’élèverait à 28 % et le revenu mensuel par habitant estimé à 4.000 livres égyptiennes (plus de 140.000 F CFA) n’expliquent pas non plus les gradins vides. D’ailleurs, face à la colère, le comité d’organisation avait été contraint de faire passer les billets d’entrée à 150 livres (5.250 F CFA) à la place de 200 (7000 F CFA). Mais, il s’est heurté à un autre écueil : l’achat des billets par internet alors que la majeure partie des Egyptiens n’aurait pas accès à cet outil et ne saurait même pas comment y procéder. Ce qui dénote d’une absence de préparation, pour cette CAN de dépannage. Mais la réalité reste aussi que les Egyptiens, dans les pays du Maghreb en général, seule l’équipe nationale compte. Les autres sélections n’intéressent personne. Même pas les villes hôtes dont les citoyens ont pourtant la chance de côtoyer des stars comme Sadio Mané, Kalidou Koulibaly, Naby Keïta, Nicolas Pépé, Andrew Ayew, etc. Hélas !",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:56:34 GMT 2020",
  "motsClesArticle" : ""
}