{
  "identifiantArticle" : "http___www.dakaractu.com_deces-de-la-jeune-hiba-thiam-quand-une-soiree-privee-vire-au-drame_a186483.html",
  "urlArticle" : "http://www.dakaractu.com/deces-de-la-jeune-hiba-thiam-quand-une-soiree-privee-vire-au-drame_a186483.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44452783-36324257.jpg?v=1586035145", "https://www.dakaractu.com/photo/art/default/44452783-36324257.jpg?v=1586035148" ],
  "titreArticle" : "Décès de la jeune Hiba Thiam : Quand une soirée privée vire a...",
  "resumeArticle" : "Des jeunes ont brûlé le couvre-feu pour animer une soirée privée dans un appartement meublé dans un immeuble appartenant à un milliardaire Sénégalais.&nbsp; Des jeunes très connus des Almadies, ainsi que leurs copines, sont actuellement en garde à vue, impliqués qu'il sont dans une très sale...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Samedi 4 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 235,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Décès de la jeune Hiba Thiam : Quand une soirée privée vire au drame...Facebook 235 Like Twitter Tweet Button Tweet Des jeunes ont brûlé le couvre-feu pour animer une soirée privée dans un appartement meublé dans un immeuble appartenant à un milliardaire Sénégalais. Des jeunes très connus des Almadies, ainsi que leurs copines, sont actuellement en garde à vue, impliqués qu'il sont dans une très sale affaire. D'autres sont activement recherchés. Mais au cours de la soirée qui s'est déroulée dans la nuit du vendredi à samedi, la nommée Hiba thiam, Directrice administrative et financière (DAF) dans une société de la place, est décédée dans des conditions plus que troublantes. Le plus grave est que lorsqu'elle a commencé à vomir du sang tous les participants de la soirée ont fui les lieux à l'exception d'une seule personne qui a d'ailleurs alerté les pompiers. La soirée en question a été organisée par le fils d’un milliardaire, l’une des plus grosses fortunes du pays, qui est aussi le copain de la fille. Participaient aussi à la soirée, le fils d’un milliardaire décédé il y’a quelques temps et celui d’un patron dans le football sénégalais. Tous sont activement recherchés. La famille de la fille va porter plainte pour non assistance à une personne en danger. L’enquête est confiée à la gendarmerie de Ngor... Autres articles NAF: un trophée créé en l’honneur de Pape Diouf Coronavirus : La femme de Pape Diouf testée positive et internée à Diamniadio. Coronavirus / Italie (Serie A) : Les joueurs prêts à baisser leurs salaires. Covid-19 : Pep Guardiola, l'entraîneur de Manchester City, a perdu sa mère. Atteint du Covid-19, le journaliste Bakary Cissé du Quotidien 'Record' raconte : « Ce que j’ai ressenti 48h après mon arrivée au Sénégal ... »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:38:26 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}