{
  "identifiantArticle" : "https___www.senenews.com_actualites_societe_coronavirus-la-rdc-accepte-le-vaccin-test-cree-une-grosse-polemique-puis-se-rectifie-video_304586.html",
  "urlArticle" : "https://www.senenews.com/actualites/societe/coronavirus-la-rdc-accepte-le-vaccin-test-cree-une-grosse-polemique-puis-se-rectifie-video_304586.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/6afa513e2498da78f0621968359cdf64.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Coronavirus : La RDC accepte le vaccin test, crée une grosse polémique, puis se rectifie (vidéo)",
  "resumeArticle" : "Mercredi dernier, sur le plateau de LCI, deux médecins ont révélé que des essais sur un (possible) nouveau vaccin seraient faits en Afrique, là « où les gens ne portent pas de masques, n’ont pas de traitement, ni de réanimation ». Faire des Africains les cobayes de ce vaccin BCG auparavant utilisé pour la tuberculose.",
  "auteurArticle" : "Mouhamed Camara",
  "datePublicationArticle" : "04/04/2020 à 14:15",
  "dateMiseJourArticle" : "04/04/2020 à 14:44",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Mercredi dernier, sur le plateau de LCI, deux médecins ont révélé que des essais sur un (possible) nouveau vaccin seraient faits en Afrique, là « où les gens ne portent pas de masques, n’ont pas de traitement, ni de réanimation ». Faire des Africains les cobayes de ce vaccin BCG auparavant utilisé pour la tuberculose. Et bien, un pays africain s’est déclaré isponible pour accueillir les essais de ce vaccin. Il s’agit de la République démocratique du Congo (RDC). C’est ce qu’a fait savoir le responsable congolais de la lutte contre la pandémie Jean-Jacques Muyembe, citant en exemple les vaccins utilisés à titre expérimental face à l’actuelle épidémie d’Ebola. « Nous avons été choisis pour faire ces essais. Le vaccin sera produit soit aux États-Unis, soit au Canada, soit en Chine. Nous, nous sommes candidats pour faire les essais ici chez nous. Peut-être vers le mois de juillet, août nous pourrons commencer déjà à avoir des essais cliniques de ce vaccin », a déclaré le professeur Muyembe, qui s’exprimait devant la presse au côté de l’ambassadeur américain en Rdc, Mike Hammer. Mais en RDC, ces propos ont suscité de très vives réactions chez plusieurs Congolais, refusant d’être des « cobayes ». Quelques heures plus tard, il a publié une vidéo sur Twitter pour repréciser ses propos. « J’e n’ai pas dit que nous serions les premiers à réaliser ce test. Nous le testerons seulement s’il a été testé chez d’autres pays », dit-il. Message d'apaisement du docteur Muyembe. pic.twitter.com/pdtitXYvN1 — Michael Tshibangu (@MichaelTshi) April 3, 2020",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:16:22 GMT 2020",
  "motsClesArticle" : "afrique, Pr muyembe, RDC, vaccin test, Afrique - Actualité, Buzz, R.D. Congo - Actualité, SeneNews TV, Société, Video, Vidéo à la une;afrique, Pr muyembe, RDC, vaccin test, Afrique - Actualité, Buzz, R.D. Congo - Actualité, SeneNews TV, Société, Video, Vidéo à la une"
}