{
  "identifiantArticle" : "http___allodakar.sn_actualites_coronavirus-20-millions-demplois-menaces-par-la-pandemie-selon-lunion-africaine_",
  "urlArticle" : "http://allodakar.sn/actualites/coronavirus-20-millions-demplois-menaces-par-la-pandemie-selon-lunion-africaine/",
  "sourceArticle" : "allodakar",
  "thematiqueArticle" : "A LA UNE ; ACTUALITES ; COVID-19 ; A LA UNE ; ACTUALITES ; Allodakar TV ; COVID-19 ; A LA UNE ; ACTUALITES ; COVID-19 ; SPORT ; A LA UNE ; ACTUALITES ; COVID-19",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Coronavirus : 20 millions d’emplois menacés par la pandémie, selon l'Union africaine - Allo Dakar",
  "resumeArticle" : "facebook, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor,Cheikh tidiane Gadio, Senghor, Youssou Ndour, Papa ngagne ndiaye, Senegal, Dakar, actualité, dj boubs, Touba, Cheikh Ahmadou Bamba, touba, El Hadji Malick Sy, Tivaouane, faram facce,dakar,paris,usa,princeton,harvard,campusen,seneweb,leral,dakaractu,facebook,Abdoulaye Wade,wikipedia,lemonde'youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, youssou mp3, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , cheikh amar, viviane chedid baba hamdy, iran ndao, video sabar, bougane gueye dani, adja diallo,mannequinat senegal",
  "auteurArticle" : "allodakar",
  "datePublicationArticle" : "2020-04-07T16:13:01+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Même si la crise sanitaire ne dure que quelques mois, les économies du continent vont être fortement impactées. Elles devraient entrer en récession cette année, selon une étude de l’Union africaine (UA). Les pays dépendant du pétrole ou du tourisme seront les plus touchés. L’épidémie de Covid-19 devrait rapidement se doubler d’une crise économique et sociale avec, pour conséquences, la perte d’environ 20 millions d’emplois et une flambée de la dette, anticipe une étude de l’Union africaine publiée le 6 avril 2020. Selon cette étude, les pays dont l’économie repose sur le tourisme ou les matières premières, sont les plus à risques, sachant que l’arrêt brutal de l’économie mondiale a fait chuter le prix du pétrole, ceux des matières premières et l’activité touristique. Ce document de 35 pages avance deux scénarios : un qualifié de « réaliste » et un plus « pessimiste », qui prévoient que la pandémie dure jusqu’au mois de juillet ou août 2020, avec des conséquences sanitaires plus ou moins fortes. Dans les deux scénarios, la croissance économique en Afrique serait négative, de -0,8% version « optimiste » et de -1,1% vision « pessimiste ». Avant que la pandémie ne touche le continent, la Banque africaine de développement (BAD) tablait sur une croissance moyenne de +3,4% pour 2020. Mais si l’Afrique a, pour l’instant, été moins touchée (414 décès à ce jour) par le coronavirus que la Chine, le sud de l’Europe et les Etats-Unis, elle en subit déjà les conséquences économiques à cause de ses liens commerciaux avec ces régions. Le continent africain pourrait voir ses importations et exportations baisser de 35%, soit d’environ 270 milliards de dollars (259 milliards d’euros). Conséquence de la pandémie et du confinement, la baisse des cours du pétrole devrait profondément toucher des pays comme le Nigeria ou l’Angola, et les restrictions pesant sur le transport aérien pourraient coûter au secteur du tourisme « au moins 50 milliards de dollars » et « au moins 2 millions d’emplois directs et indirects », selon l’étude. Le Nigeria, premier producteur de pétrole en Afrique subsaharienne, qui est aussi le plus peuplé du continent (200 millions d’habitants), souffre particulièrement de la chute des prix du baril, à moins de 20 dollars ces derniers jours. Abuja a demandé un prêt de 6,9 milliards de dollars auprès du FMI, de la Banque mondiale et de la Banque africaine de développement pour faire face à la crise. Avec la baisse des revenus et les déficits qui se creusent, les gouvernements africains « n’auront d’autre option que de se tourner vers les marchés internationaux », ce qui pourrait faire s’envoler l’endettement et provoquer « la méfiance des marchés », estime l’étude. Déjà, les pays émergents font face à une sortie massive de dollars, que les investisseurs mettent à l’abri sur des marchés moins volatiles. L’Afrique du Sud est l’un d’entre eux, un pays déjà très endetté. Face à cette difficulté, le Premier ministre éthiopien, Abiy Ahmed, a demandé en mars au G20 d’alléger la dette des économies les plus vulnérables et de préparer un plan d’aide financière d’urgence d’une valeur de 150 milliards de dollars. L’étude suggère que la Commission de l’Union africaine « devrait mener les négociations en faveur d’un plan ambitieux d’annulation de la dette extérieure totale de l’Afrique« , estimée à 236 milliards de dollars. Il n’est pas sûr que les pays du G20, eux aussi en pleine crise sanitaire et bientôt économique et financière, puissent répondre largement à cette demande. Le FMI et la Banque mondiale ont demandé aux créanciers bilatéraux des pays les plus pauvres « de geler les remboursements de dettes » afin que ces pays puissent dégager de l’argent pour combattre la pandémie. La France a demandé aux pays du G20 un moratoire sur la dette africaine, voire une annulation. De son côté, l’Union européenne affirme préparer « un paquet d’aide financière », mais les rentrées fiscales vont se faire rares et les milliards et l’aide ne devrait pas dépasser les 10 à 15 milliards d’euros. http://allodakar.snSee author's posts",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:43:04 GMT 2020",
  "motsClesArticle" : ""
}