{
  "identifiantArticle" : "http___toubamatin.com_les-piques-de-las-de-ce-jeudi-11052017_",
  "urlArticle" : "http://toubamatin.com/les-piques-de-las-de-ce-jeudi-11052017/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "ACTUALITE;RELIGION;ACTUALIE VIDEO;RELIGION;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://toubamatin.com/wp-content/uploads/2017/05/IMG_8828-448x400.jpg" ],
  "titreArticle" : "LES PIQUES DE L’AS DE CE JEUDI 11/05/2017 – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 135,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Grève de la faimLes étudiants de l’Unité de formation et de recherches des Sciences juridiques et politiques de l’université Gaston Berger de Saint Louis ont entamé depuis hier nuit une grève de la faim illimitée. Abou Jean Louis Diouf, le délégué et ses étudiants protestent contre, entre autres, la décision de l’administration de l’université de refuser une session de rattrapage aux étudiants de licence. Ayant utilisé toutes les voies de recours, ils ont démarré leur diète. Macky Sall menaceTout responsable de l’Alliance pour la République (Apr) ou allié qui présentera une liste parallèle aux élections législatives sera sévèrement sanctionné. Macky Sall ne badine pas et il l’a réitéré à ses collaborateurs. Il revient que le président Macky Sall va s’absenter du pays du 17 au 24 mai prochain. Mais à son retour, il s’enfermera pendant une semaine pour boucler les investitures pour les législatives. En tout cas, tout sera fait d’autorité. Tout initiateur de liste parallèle sera exclu du parti et limogé s’il occupe une station dans l’Etat. Par ailleurs, le chef de l’Etat annonce la visite de travail au Sénégal, les 16 et 17 mai, de son homologue du Ghana, Nana Addo Dankwa Akufo- Addo. Macky Sall-Thierno AlassaneRestons avec le président Macky Sall qui menace gravement aussi ses ministres et autres directeurs. Le sabre n’est pas seulement suspendu au-dessus de la tête des récalcitrants qui auront des listes parallèles. Le président de l’Apr et de la coalition Benno Bokk Yakaar promet de démettre tous les ministres qui seront à défaut de loyauté. D’après nos fouineurs, lors de la rencontre du Conseil des ministres, il a fait une dissertation de plus de 30 minutes sur la loyauté. A ce titre, le départ de Thierno Alassane Sall a été cité en exemple. Le PR a indiqué que tous les ministres qui sont nommés doivent gratitude au chef de l’Etat qui est le seul dépositaire de la légitimité populaire. Incendie à AibdL’incendie d’un magasin de stockage au niveau de l’Aéroport international Blaise Diagne de Dias n’avait pas mobilisé que des agents des sapeurs pompiers. D’après nos informations, les agents de sécurité des Cimenteries du Sahel ont débarqué sur les lieux de l’incendie à 1h et y sont restés jusqu’à 4heures, le temps que le feu soit maîtrisé. C’est que la deuxième cimenterie dit-on, dispose du matériel assez sophistiqué pour faire face à de tels drames. Gakou chez Pr KasséC’est encore le ballet des personnalités au domicile du Dg de Sn HLM Mamadou Kassé qui a perdu sa mère. En plus des officiels du pouvoir, nos radars nous signalent la présence sur les lieux du Président du Grand Parti. En effet, Malick Gakou fait partie des fils spirituels du Pr Moustapha Kassé. C’est donc à ce titre que l’ancien ministre des Sports s’y est rendu pour présenter ses condoléances à la famille éplorée. Macky 2012Leaders de Macky 2012 taclent sévèrement la coalition Manko Taxawu Senegaal. En réunion hier, sous la présidence de Moustapha Fall «Ché», ces alliés du président Macky Sall qualifient l’opposition de groupement d’intérêts économique de frustrés, de mécontents qui ne peuvent s’entendre sur l’essentiel. Ils prédisent un compagnonnage à court terme et improductif. Les leaders de Macky2012 sont convaincus que contrairement aux affirmations de l’opposition, la mouvance présidentielle sortira vainqueur aux prochaines élections législatives au vu des nombreuses réalisations dans tous les secteurs au profit exclusif des populations sénégalaises. En tout cas, Macky2012 est déjà à pied d’œuvre pour la victoire de la mouvance présidentielle. A ce propos, ils ont décliné leur feuille de route qui épouse le plan d’actions adopté à la conférence des leaders de Benno Bokk Yakaar. Collectif national des Animateurs polyvalentsTout est bien qui finit bien. Le Collectif national des Animateurs polyvalents et la Directrice générale de l’Agence nationale de la Petite Enfance et de la Case des Tout-Petits (ANPECTP), ont fumé le calumet de la paix. Après le sit-in et les arrestations de membres du collectif par la gendarmerie, les deux parties se sont retrouvées hier autour d’une table. Thérèse Faye et le collectif ont poursuivi les échanges entamés depuis lundi passé sur la prise en charge des Animateurs polyvalents bénévoles, dans le cadre de la formation diplômante afin de lever les équivoques. Lors de la rencontre, la Directrice générale de l’ANPECTP s’est engagée à solliciter auprès des plus hautes autorités l’autorisation de procéder au remplacement des 56 Animateurs polyvalents manquants pour compléter la liste des 419 déjà pris en charge, afin que ces derniers puissent intégrer la seconde cohorte. Par ailleurs, le collectif des Animateurs polyvalents a exprimé ses regrets pour les désagréments causés durant ces dernières 48 heures. Le Collectif des Animateurs polyvalents souhaite un dénouement heureux et rapide du problème pour améliorer leurs conditions de vie. Vol de portablePlus rusé que Yoann tu meurs. Pour aller faire la bamboula, Yoann Thierry Oliviera a suggéré à ses copains, Abdou A. Diallo, Germain W. Samande, Mamadou Cissé et Modou Dieng de venir voler le portable de sa petite amie, mineure qui est riche comme Crésus. Lors de la visite de sa bien aimée, cerveau de la bande, Yoann a informé aussitôt ses amis. Organisant ce vol au préjudice de sa petite amie avec la complicité de ses copains. Bien installés dans le salon, les deux tourtereaux se sont introduits dans une autre pièce sur invitation de Yoann. Il s’est arrangé à ce que sa dulcinée laisse son téléphone et son sac là-bas au salon. Ceci, pour permettre à ses amis qui se trouvaient juste à l’angle de la rue de subtiliser le téléphone de marque Samsung S7 edge, d’une valeur marchande de plus de 500 000 Fcfa. Après un moment passé dans la chambre, la compagne de Yoann revient au salon. Mais à sa grande surprise, son sac avait disparu. Yoann feint de l’aider à retrouver le sac et le téléphone. Fatiguée, la fillette a informé son frère avant de porter plainte. Yoann Oliviera sera entendu par les enquêteurs qui ont vite compris qu’il est le cerveau dans cette affaire de vol. Devant la barre hier, Yoann a reconnu les faits qui lui sont reprochés sans ambages. Le parquet a requis ainsi 2 ans dont 6 mois de prison ferme. Seulement la maman de la victime a pardonné les prévenus. Toutefois, le juge a suivi le réquisitoire du parquet. Le rappeur Karim khurumxakTrès sensible au sort de Imam Alioune Badara Ndao incarcéré depuis un an pour apologie du terrorisme et dont les conditions de détention seraient difficiles, en même temps que des dizaines d’autres prévenus, l’homme aux multiples casquettes, Abdou Karim Guèye, rappeur, animateur à la radio Top Fm et membre du mouvement «Nittu Dëg», a décidé de sensibiliser l’opinion sur le sort de ce détenu. Ainsi, avec les membres du mouvement, il a décidé de tenir une grande manifestation le 12 mai prochain. Cependant, en prélude à ce rendez-vous, ils ont décidé de rencontrer la presse à la Place de la Nation le 4 mai dernier. Seulement, cette rencontre qui avait mobilisé les responsables du mouvement «Nittu Dëg» et du professeur Malick Ndiaye, n’avait pas l’onction des autorités administratives. Du coup, elle a été tout simplement réprimée par les forces de l’ordre à coups de grenades lacrymogènes. Mieux, l’initiateur de cette rencontre avec la presse, Abdou Karim Guèye a été interpellé avant d’être placé sous mandat de dépôt pour rassemblement illégal. Hier, il a comparu devant le Tribunal d’Instance de Dakar. Et, si le juge suit les réquisitions du parquet, il encourt trois mois avec sursis. Il sera édifié sur son sort, ce vendredi. Livre sur le Droit foncier«Droit sénégalais des contrats immobiliers». C’est le nom de l’ouvrage de Cheikh Abdou Wakhab Ndiaye, jeune professeur agrégé à la faculté de droit de l’Ucad. Lors de la cérémonie de lancement hier à «L’Harmattan», l’auteur a soutenu que cet ouvrage est une contribution à l’oeuvre de construction d’une législation foncière performante, dans un contexte marqué par le débat autour de la réforme foncière. Cheikh Abdou Wakhab Ndiaye tire ainsi les dispositions essentielles à connaitre pour ne pas se perdre dans des conflits interminables, en matière de contrats immobiliers. Il s’agit d’avoir une idée sur comment acquérir la terre et sur les droits qui y sont rattachés. Le Professeur n’a pas également manqué de mettre en garde contre les transactions sur les terres du domaine national. Même s’il admet par ailleurs qu’il faut encore des réformes à la législation foncière, il suggère cependant la prudence avec une très bonne réflexion au préalable pour adapter la loi aux réalités sociales. Ce livre sur les contrats immobiliers est aussi une manière, selon l’auteur, de rendre un hommage à toute une génération d’enseignants.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:12:25 GMT 2020",
  "motsClesArticle" : "DE CE JEUDI 11/05/2017;LES PIQUES DE L'AS"
}