{
  "identifiantArticle" : "https___actu24.net_serigne-mountakha-libere-les-muezzins-continueront-a-appeler-a-la-priere-mais-chacun-devra-prier-chez-lui_",
  "urlArticle" : "https://actu24.net/serigne-mountakha-libere-les-muezzins-continueront-a-appeler-a-la-priere-mais-chacun-devra-prier-chez-lui/",
  "sourceArticle" : "actu24",
  "thematiqueArticle" : "Réligion",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://actu24.net/wp-content/uploads/2020/03/43161214-35712018.jpg" ],
  "titreArticle" : "Serigne Mountakha libère: 'Les muezzins continueront à appeler à la prière mais... chacun devra prier chez lui' : Actu 24",
  "resumeArticle" : "Pour que nul n’en ignore, le Khalife Général des Mourides vient de préciser sa position par rapport à l’état d’urgence et le couvre feu décrété depuis hier par le Président de la République. État d’urgence et couvre-feu qui entrent en vigueur aujourd’hui. Dans une déclaration qu’il a faite ce mardi 24 mars dans sa concession...",
  "auteurArticle" : "Admin 1",
  "datePublicationArticle" : "2020-03-24T19:18:13+00:00",
  "dateMiseJourArticle" : "2020-03-24T19:18:13+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour que nul n’en ignore, le Khalife Général des Mourides vient de préciser sa position par rapport à l’état d’urgence et le couvre feu décrété depuis hier par le Président de la République. État d’urgence et couvre-feu qui entrent en vigueur aujourd’hui. Dans une déclaration qu’il a faite ce mardi 24 mars dans sa concession de Darou Tanzil, le Patriarche de Darou Minam a solennellement demandé aux muezzins des mosquées de Touba de continuer à faire l’appel à la prière.  Cependant, il demande aux populations de ne plus rallier les mosquées et de se fier à honorer ce pilier de l’Islam chez eux ou de là où l’appel leur parvient.  Mieux, il signale que seuls ceux qui s’affairent à l’entretien des édifices pourront y prier les vendredis tout comme les autres jours,  le temps que la transition se passe. Pour que nul n’en ignore, le Khalife Général des Mourides vient de préciser sa position par rapport à l’état d’urgence et le couvre feu décrété depuis hier par le Président de la République. État d’urgence et couvre-feu qui entrent en vigueur aujourd’hui. Dans une déclaration qu’il a faite ce mardi 24 mars dans sa concession de Darou Tanzil, le Patriarche de Darou Minam a solennellement demandé aux muezzins des mosquées de Touba de continuer à faire l’appel à la prière.  Cependant, il demande aux populations de ne plus rallier les mosquées et de se fier à honorer ce pilier de l’Islam chez eux ou de là où l’appel leur parvient.  Mieux, il signale que seuls ceux qui s’affairent à l’entretien des édifices pourront y prier les vendredis tout comme les autres jours,  le temps que la transition se passe.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:08:25 GMT 2020",
  "motsClesArticle" : "news"
}