{
  "identifiantArticle" : "https___www.lessentiel.sn_l-une-des-lecons-de-cette-pandemie-c-est-qu-on-sera-oblige-d-aller-vers-une-remise-en-cause-de-nos-modeles-de_a9650.html",
  "urlArticle" : "https://www.lessentiel.sn/l-une-des-lecons-de-cette-pandemie-c-est-qu-on-sera-oblige-d-aller-vers-une-remise-en-cause-de-nos-modeles-de_a9650.html",
  "sourceArticle" : "lessentiel",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lessentiel.sn/photo/art/grande/43993856-36131625.jpg?v=1585076148" ],
  "titreArticle" : "’L’une des leçons de cette pandémie, c’est qu’on sera obligé d’alle...",
  "resumeArticle" : "L’ancien maire de Dakar et leader la coalition ’’Taxawu Senegaal', Khalifa Ababacar Sal, a félicité mardi le gouvernement pour les initiatives qu’il a prises pour contenir la propagation du Covid-19, et assuré de son soutien contre cette pandémie. &nbsp; Le combat contre le coronavirus ne sera...",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’ancien maire de Dakar et leader la coalition ’’Taxawu Senegaal', Khalifa Ababacar Sal, a félicité mardi le gouvernement pour les initiatives qu’il a prises pour contenir la propagation du Covid-19, et assuré de son soutien contre cette pandémie.   Le combat contre le coronavirus ne sera gagné que dans l’unité, a-t-il estimé au sortir d’une audience avec le président Macky Sall. Il a prôné ‘’plus de solidarité, plus de responsabilité dans nos attitudes, dans nos actes’’.   Khalifa Sall a affirmé qu’avec la pandémie d’aujourd’hui, c’est l’individu qui est touché. Et c’est toute la machine économique et financière qui est presque à terre. ’’Je crois que l’une des leçons de cette pandémie, c’est qu’on sera obligé d’aller vers une remise en cause de nos modèles de développement économique’’, a ajouté l’ancien maire de Dakar. .   Le chef de l’Etat a décidé de saisir l’Assemblée nationale pour l’examen d’un projet de loi devant l’autoriser, une fois adopté par les députés, à prendre les mesures nécessaires pour ‘’faire face aux impératifs d’ordre budgétaire, économique, social, sanitaire et sécuritaire de la lutte contre le Covid-19’’.    Le nombre de cas déclarés positifs au coronavirus au Sénégal est de 86, après la détection mardi de sept nouveaux cas testés par l’Institut Pasteur de Dakar, a annoncé Aloyse Waly Diouf, le directeur de cabinet du ministre de Santé.   Trois des sept nouvelles contaminations sont des cas importés, c’est-à-dire que les patients ont été infectés par le Covid-19 avant d’entrer au Sénégal, selon M. Diouf.   Il assure que l’état des patients traités au Sénégal est ‘’stable’’. .",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:19:16 GMT 2020",
  "motsClesArticle" : "Assane,Diouf,Macky,Ugb,ramadan,Monde,Mondial,Marieme,Faye,Sadio,Mané,Football,2018,Bombardier,Modou,Lo,Sénégal,péage,Gélongal"
}