{
  "identifiantArticle" : "http___baolinfo.net_2020_02_25_rapports-de-la-cour-des-comptes-boun-abdallah-evoque-ce-qui-empeche-la-justice-de-poursuivre-les-epingles_",
  "urlArticle" : "http://baolinfo.net/2020/02/25/rapports-de-la-cour-des-comptes-boun-abdallah-evoque-ce-qui-empeche-la-justice-de-poursuivre-les-epingles/",
  "sourceArticle" : "baolinfo",
  "thematiqueArticle" : "ACTUALITES;ECONOMIES",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://baolinfo.net/wp-content/uploads/2019/05/mouhamed-dionne.jpg" ],
  "titreArticle" : "Rapports de la Cour des comptes : Boun Abdallah évoque ce qui...",
  "resumeArticle" : "Rapports de la Cour des comptes : Boun Abdallah évoque ce qui empêche la justice de poursuivre les épinglés.",
  "auteurArticle" : "PAR LE REDACTEUR",
  "datePublicationArticle" : "2020-02-25T11:23:27+00:00",
  "dateMiseJourArticle" : "2020-02-25T11:24:10+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’ancien Premier ministre est sorti de son mutisme. Mahammed Boun Abdallah Dionne a repris le micro pour se prononcer sur des questions brûlantes de l’actualité sénégalaise. Il a ainsi fait le point sur les rapports de la Cour des comptes qui ont défrayé la chronique il y a peu, soulevant au passage toute sorte de passions appelant des sanctions exemplaires. Le dernier chef du gouvernement, s’expliquant a signalé que des autorités sanctionnées pour mauvaise gestion et autres faits similaires défilent devant la Cour de discipline financière pour rembourser. Alors qu’il est reproché au président Macky Sall une volonté d’étouffer l’affaire et de ne punir aucune personne épinglée dans ces rapports de la Cour des Comptes, l’ancien chef de gouvernement a relevé ce qui manquerait pour que dame justice puisse prendre en main ces dossiers.Le président a mis en place une commission’’. Commission dont il dit être lui-même membre.  ‘’Ce sont les axes de progrès. Parce qu’un audit, c’est des sanctions certes. Et ces sanctions-là sont établies de manière extrêmement claire. C’est monsieur X ou madame X qui occupe telle fonction. Il faut traduire cette personne en justice ou devant la Cour de discipline financière. Et le lendemain, il s’agit d’écrire pour demander au Procureur général près la Cour des Comptes d’activer ces Cours de discipline financière. Et c’est tous les jours que les fonctionnaires y défilent. (…). Mais c’est toujours fait. Là on vient de recevoir 3 rapports d’un coup. Moi-même j’ai eu à le faire en son temps. Même à partir d’un rapport de l’Ige (Inspection générale d’Etat). C’est le Premier ministre qui s’en occupait et où il est expressément demandé que telle personne, un maire ou autre, soit déféré devant le Procureur général près la Cour des Comptes pour passer en chambre de discipline financière. Et cette personne va être condamnée et tous les mois, cette personne va rembourser. Ou alors que cette personne soit déférée devant les Cours et tribunaux. Mais c’est tous les jours que cela se fait’’, a indiqué M. Dionne, lors de l’entretien spécial de E-Média dont il était l’invité.À la question de savoir si cela se fera pour ce cas précis, il rassure : ‘’Mais bien sûr qu’il en sera ainsi. Faudrait-il qu’il y ait des demandes expresses de la cour pour que telle et telle personne déférent à la convocation du procureur’’.L’ancien Premier ministre a aussi apporté des précisions sur la volonté prêtée au président Macky Sall de ne pas appliquer les recommandations de ces rapports. ‘’(…) Vous savez comment ça marche. La Cour des comptes fait un rapport global, mais il y a des rapports par structure contrôlée. Et dans ces rapports, s’il y a des manquements, il n’y a pas besoin de commission puisque la Cour va dire telle personne, ce comptable ici ou ce directeur d’agence doit être traduit en justice selon le cas, ou en Cour de discipline financière. Et le lendemain, c’est fait ! Donc, je prends le cas d’une commune ou d’une agence, si la Cour des comptes, elle-même, ne demande pas que ce dirigeant soit traduit en cour de discipline financière ou devant le Procureur général, mais je veux dire si rien ne fermente, la fermentation n’a pas de sens’’, a signalé Mahammed Boun Abdallah Dionne. ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:36:23 GMT 2020",
  "motsClesArticle" : ""
}