{
  "identifiantArticle" : "https___www.sunuafrik.com_sports_football_can-le-senegal-reve-dun-premier-titre-lalgerie-dune-deuxieme-etoile.html",
  "urlArticle" : "https://www.sunuafrik.com/sports/football/can-le-senegal-reve-dun-premier-titre-lalgerie-dune-deuxieme-etoile.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Football;Spécial CAN;Sports",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2019/07/002-37.jpg" ],
  "titreArticle" : "CAN: le Sénégal rêve d'un premier titre, l'Algérie d'une deuxième étoile | Sunuafrik.com",
  "resumeArticle" : "Fin de la « lose » des « Lions » ou aboutissement de la renaissance des « Fennecs » ? La finale de la CAN entre Sénégal et Algérie, vendredi au Caire (21h00 françaises), consacrera soit un vainqueur inédit, soit un ancien lauréat en attente de gloire depuis trois décennies.",
  "auteurArticle" : "",
  "datePublicationArticle" : "19 Juil, 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 418,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Fin de la « lose » des « Lions » ou aboutissement de la renaissance des « Fennecs » ? La finale de la CAN entre Sénégal et Algérie, vendredi au Caire (21h00 françaises), consacrera soit un vainqueur inédit, soit un ancien lauréat en attente de gloire depuis trois décennies.Fin de la « lose » des « Lions » ou aboutissement de la renaissance des « Fennecs » ? La finale de la CAN entre Sénégal et Algérie, vendredi au Caire (21h00 françaises), consacrera soit un vainqueur inédit, soit un ancien lauréat en attente de gloire depuis trois décennies. De Dakar à Alger, en passant par la France, où la diaspora des deux pays est très présente, les supporters des deux camps rêvent d’un moment historique : le premier sacre continental des « Lions de la Téranga » ou la deuxième étoile africaine des « Fennecs ». Un dispositif de sécurité important sera d’ailleurs mis en place dans les grandes villes françaises après les incidents qui ont marqué les célébrations du beau parcours algérien. Mais Sénégal-Algérie, c’est surtout l’histoire d’un favori au rendez-vous et d’un outsider inattendu, porté par la liesse populaire — environ 10.000 algériens sont attendus au Caire — dans un contexte d’ébullition politique inédit. Et les retrouvailles entre deux gamins de Champigny-sur-Marne en banlieue parisienne, Aliou Cissé et Djamel Belmadi, au sommet du foot africain. Fort de son statut de mondialiste, de première nation africaine au classement Fifa, et de l’apport de son champion d’Europe Sadio Mané, le Sénégal était programmé pour aller en finale. Au contraire de la surprenante Algérie de Djamel Belmadi, engluée avant son magnifique tournoi au 13e rang africain et incapable de dépasser le premier tour de l’édition 2017. Mané vs Mahrez, duel de stars « Dès le départ, c’était clair. Avec l’équipe et le staff que l’on a, j’avais dit dès le début que nous étions favoris cette année. Sans prétention aucune — je pense être assez modeste –, il faut à un moment donné ne pas se voiler la face et dire les choses telles qu’elles sont », a confié mardi Sadio Mané dans un entretien à la BBC. « Maintenant, nous avons la chance d’être (en finale), nous devons la saisir », a-t-il ajouté, alors que les « Lions de la Téranga » n’ont plus disputé de finale depuis 2002. « Dix-sept ans c’est assez long, il y a eu depuis plus de 5-6 CAN. Beaucoup de nos garçons avaient peut-être 5-6 ans à l’époque. Pour arriver à ce niveau de la compétition, (on a vécu) beaucoup de déceptions, de désillusions, de larmes », a rappelé jeudi le sélectionneur du Sénégal Aliou Cissé, en conférence de presse. « Aujourd’hui nous y sommes, nous ne comptons pas nous arrêter à cette finale. Nous voulons plus que cela! », prévient le coach sénégalais, finaliste malheureux de l’épopée de 2002 en tant que joueur. Face aux coéquipiers de Riyad Mahrez, meilleure attaque de la compétition avec 12 buts, le Sénégal sera toutefois privé de son meilleur défenseur Kalidou Koulibaly, suspendu. « Une perte pour notre système défensif », admet Cissé. Car si Sadio Mané est à la hauteur de son statut depuis le début du tournoi, son rival algérien Mahrez est aussi en feu, à l’image de son coup franc d’anthologie inscrit dans les toutes dernières secondes en demi-finale contre le Nigeria (2-1). Un duel de stars à ne pas manquer ! « Pont aérien » et 12e homme algérien Au-delà du talent des ses joueurs offensifs, et de sa défense hermétique, l’Algérie pourra compter sur un autre atout de choix pour tenter de l’emporter : l’appui du public, qui viendra en masse d’Algérie grâce au « pont aérien » mis en place par le gouvernement. « Le peuple que l’on représente a toujours montré des très belles choses. C’est magnifique ce qu’il se passe », relève le joueur algérien Adlène Guedioura, en référence aussi au « hirak », mouvement de contestation politique inédit qui enthousiasme le pays depuis fin février. « C’est l’un des matches les plus importants de la vie de beaucoup de joueurs, assène encore le milieu de terrain. On a envie de terminer en beauté. » Sur et en dehors du terrain, souligne son entraîneur. « On veut être représentatif et montrer au monde ce que les Algériens sont capables de faire, comme c’est le cas avec les manifestations chaque vendredi. On veut être heureux et célébrer dans l’ordre, tout en ayant le respect des pays dans lesquels on se trouve. C’est très important pour nous », insiste Belmadi. Encore faut-il remporter le trophée ! Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:05:49 GMT 2020",
  "motsClesArticle" : "Algérie;CAN;Sénégal"
}