{
  "identifiantArticle" : "https___www.sunuker.com_a-la-une_supprimer-le-cese-et-le-hcct-comme-on-lavait-fait-pour-le-senat_",
  "urlArticle" : "https://www.sunuker.com/a-la-une/supprimer-le-cese-et-le-hcct-comme-on-lavait-fait-pour-le-senat/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "A LA UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/03/timthumb-19.jpg?fit=300%2C230&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/03/timthumb-19.jpg?resize=300%2C230&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/03/2a80a3a73770026738a01f759363f660.jpg?w=678&ssl=1" ],
  "titreArticle" : "Supprimer le CESE et le HCCT comme on l'avait fait pour le SENAT",
  "resumeArticle" : "Macky Sall doit supprimer certaines institutions comme le Cese et le Hcct pour mobiliser leurs budgets contre",
  "auteurArticle" : "seutoulatdior",
  "datePublicationArticle" : "2020-03-30 11:56:49",
  "dateMiseJourArticle" : "2020-03-30 11:56:55",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Macky Sall  doit supprimer certaines institutions comme le Cese et leHcct pour mobiliser leurs budgets contre le Covid19. C’est laconviction de l’activiste Guy Marius Sagna. Il reconnaît cependant quecertaines de leurs propositions ont déjà été prises en charge par leprésident de la République, comme la libération des 2 036 détenus.  La suppression du Conseil économique, social et environnemental(Cese), du Haut conseil des collectivités territoriales (Hcct) pourappuyer la lutte contre le Covid-19 : La proposition émane du membrefondateur du mouvement Frapp/ France dégage qui a récemment lancél’initiative «Corona dégage !». Invité de l’émission «Grand jury» de laRfm hier, Guy Marius Sagna estime que le président de la République doitdissoudre ces institutions comme il l’avait fait avec le Sénat en 2012pour lutter contre les inondations. Selon lui, à sa connaissance, les plateformes Noo lank et Aar li ñubokk, dont il est membre, n’ont pas été conviées lors des concertationsentre Macky Sall et les différentes forces vives de la Nation. Mais pourl’activiste, ce n’est pas le plus important. La plateforme Frapp/Francedégage, dit-il, note déjà que parmi ses propositions faites à traversun communiqué, quelques-unes ont déjà été prises en charge, comme lagrâce accordée à 2 036 détenus. «Nous pensons qu’il aurait pu faireplus, mais c’est déjà un bon début. Nous l’invitons à augmenter lenombre de détenus graciés», invite-t-il.  «Les décisions prises par le Président sont plus ou moinsacceptables» Par ailleurs, Guy Marius Sagna a indiqué qu’en militant«discipliné», il serait allé avec ses camarades rencontrer le chef del’Etat s’il avait invité leur organisation. Il est connu pour être unfarouche critique du régime, mais il reconnaît que «les décisions quisont prises sont plus ou moins acceptables». Et il ajoute : «Nous les soutenons.» Cependant, l’activiste soutientqu’il y a énormément de choses à faire comme l’équipement des hôpitauxen masques suffisants. Agent du ministère de la Santé et de l’actionsociale, Guy Marius Sagna a plaidé la cause des personnels soignants. Ila également interpellé les citoyens par rapport à leur comportementrelatif aux mesures sanitaires et administratives prises par l’Etat. «Ce n’est pas dans des conditions favorables au Sénégal que cecoronavirus nous tombe. C’est important de dire cela pour ceux quibravent les couvre-feux, pour ceux qui banalisent la maladie.Aujourd’hui, nous n’avons pas suffisamment de lits. Nous avons seulementune seule unité de mise en quarantaine qui ne respecte même pas toutesles conditions requises d’une bonne unité de mise en quarantaine»,a-t-il alerté. Il poursuit en déclarant que «si nos hôpitaux étaient des bateaux,ils feraient naufrage» à cause du déficit d’infrastructures sanitairesdans le pays, comparé à la population. S’il admet que l’Etat a une«grande responsabilité», Guy Marius Sagna souligne également une«responsabilité individuelle» des citoyens dans la lutte contre lapropagation du coronavirus. En conséquence, il invite les citoyens à respecter les consignessanitaires et administratives et demande aux décideurs de réfléchir surle dépistage massif dans les meilleurs délais. ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:53:16 GMT 2020",
  "motsClesArticle" : ""
}