{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-renforcement-du-plateau-technique-de-l%e2%80%99h%c3%b4pital-r%c3%a9gional-%c2%ab-terre-2-c%c5%93urs-%c2%bb-offre-un",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-renforcement-du-plateau-technique-de-l%e2%80%99h%c3%b4pital-r%c3%a9gional-%c2%ab-terre-2-c%c5%93urs-%c2%bb-offre-un",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Renforcement du plateau technique de l’hôpital régional . « Terre 2 cœurs » offre un appareillage de réanimation en dialyse | Kaolack",
  "resumeArticle" : "Sous la direction du consul général sénégalais en Marseille Mme Yandé Ndiaye, l’association française « Terre 2 cœurs » de Marseille a doté hier lundi 15 Octobre à l’hôpital régional El Hadji Ibrahima Niasse de Kaolack un important lot de matériel de réanimation en dialyse doublé d’un fauteuil dentaire pour la commune de Djilor Saloum.",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Sous la direction du consul général sénégalais en Marseille Mme Yandé Ndiaye, l’association française « Terre 2 cœurs » de Marseille a doté hier lundi 15 Octobre à l’hôpital régional El Hadji Ibrahima Niasse de Kaolack un important lot de matériel de réanimation en dialyse doublé d’un fauteuil dentaire pour la commune de Djilor Saloum. D’une valeur marchande de 70.000 euros, l’équivalent de 50 Millions de Frs cfa, ce soutien a pour objectif de relever le niveau du plateau technique de cet hôpital carrefour et assister les nombreux malades victimes d’une insuffisance rénale ou autre maladie du genre, mais surtout réduire le nombre criard de décès enregistré quotidiennement pour faute de cette forme d’assistance technique. Au-delà du besoin de contribuer au développement communautaire de la région de Kaolack, terre d’origine de Mme Yandé Ndiaye, l’idée de cette démarche est aussi de faire éviter les nombreux déplacements vers Dakar pour ce qui agit des cas de dialyse les plus compliqués. Derrière la commune de Joal Fadiouth où le groupe de médecins français a poursuivi d’importantes actions liées au traitement des maladies chroniques telles que l’hypertension artérielle et le diabète, cette nouvelle incursion dans la commune de Kaolack est la 3ème du genre à être effectuée au service de l’hôpital, son plateau technique et ses patients entre Février et Octobre 2019. Ainsi présidée par le gouverneur de région Alioune Badara Mbengue, et réunissant la directrice de l’Hôpital Khady Sarr Kébé, et le président du conseil d’administration Baba Ndiaye, cette rencontre a aussi offert l’opportunité d’accueillir en même temps un groupe de 15 médecins spécialistes de l’association « Terre 2 cœurs » venus pour une formation des agents en charge de l’utilisation de la machine de dialyse par ultrafiltration, la 1er à être expérimentée au sein d’une structure sanitaire au Sénégal.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:47:27 GMT 2020",
  "motsClesArticle" : "Hôpital El Hadj Ibrahima Niasse;Santé"
}