{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_enseignement-coranique-macky-sall-donne-en-exemple-l%e2%80%99%c3%a9cole-de-m%c3%a9dina-baye",
  "urlArticle" : "http://www.kaolackois.com/kaolack/enseignement-coranique-macky-sall-donne-en-exemple-l%e2%80%99%c3%a9cole-de-m%c3%a9dina-baye",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Enseignement coranique : Macky Sall donne en exemple l’'école de Médina Baye' | Kaolack",
  "resumeArticle" : "Le président Macky Sall a loué samedi (centre) le modèle d’enseignement coranique dispensé par l’'école de Médina Baye', du nom de cette cité musulmane située dans la commune de Kaolack (centre) et célèbre pour sa participation à la propagation de la tidjaniya.",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le président Macky Sall a loué samedi (centre) le modèle d’enseignement coranique dispensé par l’'école de Médina Baye', du nom de cette cité musulmane située dans la commune de Kaolack (centre) et célèbre pour sa participation à la propagation de la tidjaniya. 'Ne négligez jamais vos écoles parce que les gens viennent de partout pour rechercher du savoir à Médina Baye, une cité réputée pour son enseignement coranique exemplaire et sa forme d’éducation religieuse, qui restent une référence pour plusieurs pays', a lancé le chef de l’Etat en présence du khalife général Cheikh Ahmad Tidiane Ibrahima Niasse. Il intervenait à la cérémonie d’inauguration de la Maison des hôtes de Médina Baye, en présence de plusieurs ministres, élus locaux, autorités administratives, membres de la famille du fondateur de cette cité religieuse, Cheikh Ibrahim Niasse dit Baye (1900-1975), et de nombreux disciples. 'Il faut sauvegarder cette école de Cheikh Ibrahima Niasse pour que les gens soient en phase avec les véritables directives de la religion. Cette formation permettra à nos jeunes et à nos concitoyens de ne pas s’aventurer dans cette nouvelle forme de pratique religieuse qui ne repose que sur la violence et la manipulation', a recommandé Macky Sall aux guides religieux de Médina Baye. Le chef de l’Etat a évoqué une discussion qu’il a eue avec un citoyen de pays occidental et spécialiste de la sociologie religieuse, qui vanté 'l’efficacité de l’islam soufi, un bon moyen pour lutter contre l’extrémisme'. — - 'Baye Niasse est une fierté pour le Sénégal' --- 'Ce spécialiste m’a fait part de son étonnement devant la force de l’islam et de son [expansion] dans le monde. En même temps, il s’est étonné de voir tant de terroristes, qui se distinguent par leurs méthodes diaboliques et violentes, qu’ils utilisent au nom de ce même islam', a rapporté Macky Sall. Selon lui, le spécialiste de la sociologie religieuse en question a mené des recherches en Afrique et au Moyen-Orient pour savoir 'quelles confréries et écoles islamiques s’illustrent le mieux dans l’interprétation des textes coraniques et prophétiques pour rétablir le véritable discours de l’islam et mettre fin à cette nouvelle ligne de falsification des textes islamiques'. 'A la lumière de ses recherches, a poursuivi Macky Sall, cet éminent spécialiste de la sociologie religieuse, dont je vais taire le nom parce qu’il occupe d’importantes responsabilités en France, en est arrivé à la conclusion que l’espoir est permis avec l’école de Cheikh Ibrahima Niasse, en raison de son soufisme tolérant et de la portée de son message à travers le monde.' 'Baye Niasse est une éminente personnalité. Les fruits de ses efforts sont visibles au Nigeria, au Niger, au Soudan, au Ghana, en Mauritanie, au Tchad et tant d’autres pays en Afrique et dans le monde entier. Chaque fois que je suis en déplacement à l’étranger, je rencontre des autorités et des personnalités qui viennent me voir parce que je viens d’un pays important de la tidjaniya, et Cheikh Ibrahima Niasse y est pour beaucoup', a déclaré le chef de l’Etat. Macky Sall estime que 'Baye Niasse est une fierté pour le Sénégal, un honneur pour tous les Sénégalais parce que sa mission et sa dimension dépassent de loin les frontières nationales'. MTN/ESF",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:33:09 GMT 2020",
  "motsClesArticle" : "Gamou;Médina Baye;Religion"
}