{
  "identifiantArticle" : "http___www.seneweb.com_news_video_covid-19-xrum-xax-demande-a-bamba-fall-d_n_314033.html",
  "urlArticle" : "http://www.seneweb.com/news/video/covid-19-xrum-xax-demande-a-bamba-fall-d_n_314033.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Video",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/1faf0b6f50b76aa8d13d29791ceaea302663f8a6.jpg" ],
  "titreArticle" : "Covid-19 : Xrum Xax demande à Bamba Fall de faire comme Barth au lieu de détruire des cantines | seneweb.com",
  "resumeArticle" : "Covid-19 : Xrum Xax demande à Bamba Fall de faire comme Barth au lieu de détruire des cantines",
  "auteurArticle" : "Par: Mohamed Rassoul GUEYE - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:28+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:28+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/ib4ovkEQ-Vs" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1598,
  "nombreCommentairesArticle" : 15,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Covid-19 : Xrum Xax demande à Bamba Fall de faire comme Barth au lieu de détruire des cantines La  dernière sortie du maire de la Médina Bamba Fall sur les actions humanitaires du maire de Mermoz-Coeur dans le cadre de la lutte contre la Covid-19 n’a pas été appréciée par l’activiste et membre du mouvement Nittu Deugg Abdou Karim Guèye alias Xrum Xax. Dans une vidéo, il fustige l’attitude du maire de la Medina avant de lui suggérer de faire comme Barthélémy Diaz au lieu de détruire des cantines. ",
  "commentairesArticle" : [ "### Commentaire n°4 - il y a 2 heures (16:27 PM) Boy concentre toi sur ta maladie. Soigne toi et occupe toi de ta famille. Ce la sert à rien d'avoir des followers quand on souffre. Ils t'oublieront vite fait si catastrophe arrive. On le souhaite pas. Juste un conseil nakk merci. Répondre +47 -83 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 2 heures (16:38 PM) p+i = pi Répondre +1000 -0 Signalier Permalink", "### Commentaire n°6 - Ignorance Africaine ! il y a 2 heures (16:45 PM) SENEWEB LAISSEZ MA PUBLICATION EN PLACE BANDE DE VENDUS.MON AMI, LES MAIRES LES MINISTRES LEUR PRESIDENT ET TOUS CES GENS AUTOUR, NE SERVENT QUE LEUR PROPRE INTÉRÊTS.CE QUE BARTHÉLÉMY A FAIT EST UN GESTE DE GRAND DIRIGEANT (MÊME SI À LA FIN JE SAIS QU'IL ME DECEVRA LORSQUE LUI ET CES ASSOCIÉS PRENDRONT LA TÊTE DU PAYS). ILS CRIENT TOUS AU DÉBUT MAIS DÉS QU'ILS SERONT EN PLACENT, NOUS VERRONT UNE CONTINUITÉ DE LEURS ANCIENS...COMMENT UN GESTE PAREIL DE SE MAIRE N'EST PAS FAIT LA UNE DES JOURNAUX OU DES MEDIAS ? C'EST A SE DEMANDER NON ? IL Y'A COMBIEN DE MAIRIE DANS SE PAYS, ET QUI A SUIVI LA SUPERBE LIGNE DE SE MAIRE, PERSONNE OU TRÉS PEU. ILS NE SONT PAS LÀ POUR LE PEUPLE MAIS POUR LEUR PROPRES INTÉRÊTS.ALIOU SALL (SALE-VOLEUR) (DIPLÔMES ENA ET BIENTOT NASA...) TOUT L'ARGENT QU'IL A VOLÉ, OU EN EST SA CONTRIBUTION ? LES MINISTRES ET HAUT GRADÉS ONT-ILS REFUSÉS DE PRENDRE LEUR SALAIRE POUR AU MOINS DEUX MOIS...VOUS DEVEZ SAVOIR QUE CEUX QUI PEUVENT RÉGLER LE PROBLEME SONT LES MILITAIRES. MAIS ILS SONT DANS LEUR COIN A PROFITER DU SYSTÈME ET DES GRANDES ECOLES A L'ETRANGER POUR LEURS ENFANTS ET AUTRES SUBVENTIONS DE SOUS-TABLE... LES INTÉRÊTS DU PEUPLE ILS S'EN FOUTE.ON AURA BEAU LUTTER POUR CES GENS, SEUL UN PEUPLE SOLIDAIRE PEUT FAIRE TOMBER UN SYSTÈME. MALHEUREUSEMENT, IL Y'A PLUS DE TRAITRE AU SEIN DES PEUPLES AFRICAINS. VOILÀ POURQUOI JE LE DIS ET LE REDIS, IL NE SERT À RIEN D'AIDER DES GENS QUI NE VEULENT PAS ÊTRE AIDER. ET LES DIRIGEANTS DE SE MONDE LE SAVENT ET C'EST POURQUOI ILS CONTINUENT SANS AUCUNE INQUIÉTUDE.ELLES EST BIEN LÀ L'IGNORANCE DES PEUPLES DU MONDE CAR TOUS LES PEUPLES ACCEPTENT DE SE FAIRE ENTUBER PAR UNE FINE TROUPE DE CONNARD.SALAM ! Répondre +7 -0 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 2 heures (16:54 PM) bayil doul quel intérêt tu as à niquer ta mère ??? Répondre +255 -14 Signalier Permalink", "### Commentaire n°1 - Attention il y a 2 heures (16:27 PM) corona = arnaque regarder corona : les chiffres sont faux dans you.tube corona = arnaque regarder corona : les chiffres sont faux dans you.tube corona = arnaque regarder corona : les chiffres sont faux dans you.tube Répondre +0 -0 Signalier Permalink", "### Commentaire n°12 - Reply_author il y a 1 heure (17:31 PM) boy you are good Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - Reply_author il y a 2 heures (16:49 PM) seneweb c'est pire que des vendus surtout celle qui se fait appeler ndèye safiétou nam et qui se dit journaliste aucune ouverture d'esprit, rien dans la tête, elle supprime tous les bons commentaires et ne laisse que les commentaires qui lui ressemblent. Répondre +14 -0 Signalier Permalink", "### Commentaire n°0 - il y a 3 heures (16:06 PM) yaw tu as dis BARTHELEMY et ta as dis BAMBA...khana khalla guassi !! Répondre +1 -24 Signalier Permalink", "### Commentaire n°10 - Ignorance Africaine ! il y a 2 heures (16:58 PM) quel esprit de basse qualitÉ de comprÉhension tu fais, c'est triste de te lire... en insultant ma mÉre tu as fait de meme pour la tienne donc c'est correct. vous voyez, dÉs que l'on touche les fÊtess. vous avez des inconscients qui commencent a s'asseyer d'ecrire en franÇais... parlons wolof homme bas... peut-Être que tu comprendras mieux mes lignes. salam ! Répondre +1 -0 Signalier Permalink", "### Commentaire n°2 - Attention il y a 2 heures (16:28 PM) corona = arnaque regarder corona : les chiffres sont faux dans you.tube corona = arnaque regarder corona : les chiffres sont faux dans you.tube corona = arnaque regarder corona : les chiffres sont faux dans you.tube Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - Ignorance Africaine ! il y a 2 heures (16:50 PM) VOICI CE QUE DÉPENSE LA MAIRIE DU SACRÉ-COEUR POUR LES CÉRÉMONIES RELIGIEUSES SANS INTÉRÊTS.MECQUE = 40 MILLIONSROME = 12 MILLIONSPÂQUES = 20 MILLIONSTABASKI 40 MILLIONSETC...ET APRÉS ON VEUT SE DÉVELOPPER ... DE QUI SE FOUTONS NOUS ? PLUS DE 100 MILLIONS SUR DES CONNERIES DE FÊTES QUE L'ON MANGE PUIS QUE L'ON CHI OU DE PRENDRE DES AVIONS POUR ALLER SE FAIRE BÉNIR PAR UN PAPE QUI EST COMPLICE DU PLAN DE BILL GATES POUR ÉRADIQUER LA TERRE A TRAVERS DES VACCINS...MAIS QUANT CETTE AFRIQUE VA SE REVEILLER ? BANDE D'IGNORANT... Répondre +252 -462 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 58 minutes (17:44 PM) en tout cas j'ai constaté que il est toujours malade. juste en regardant son visage Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - Massive Attack il y a 1 heure (17:19 PM) Il m'a déçu ce Xrum machin.....un con de plus. Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - Reply_author il y a 2 heures (17:11 PM) bayil doule quel intérêt tu as à dire des conneries sale fils de pute Répondre +15 -3 Signalier Permalink", "### Commentaire n°14 - Reply_author il y a 1 heure (17:35 PM) moi je trouve au contraire qu'il est excellent, il fait bien son boulot. Répondre +11 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:42:34 GMT 2020",
  "motsClesArticle" : "Covid-19,Xrum Xax,demande,Bamba Fall,Barth,detruire,cantines"
}