{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-campagne-pour-la-d%c3%a9claration-de-patrimoine-l%e2%80%99ofnac-sur-les-trousses-des-assujettis",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-campagne-pour-la-d%c3%a9claration-de-patrimoine-l%e2%80%99ofnac-sur-les-trousses-des-assujettis",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Campagne pour la déclaration de patrimoine. L’OFNAC sur les trousses des assujettis du secteur décentralisé | Kaolack",
  "resumeArticle" : "Sous la direction de son secrétariat permanent conduit par son responsable Ibrahima Fall, l’office national de lutte contre la fraude et la corruption (Ofnac) a poursuit hier Mardi 25 Février à Kaolack une rencontre d’échanges avec les ordonnateurs et comptables publics des régions de Kaolack, Diourbel, Kaffrine et Fatick en faveur d’une confirmation effective au système de",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Sous la direction de son secrétariat permanent conduit par son responsable Ibrahima Fall, l’office national de lutte contre la fraude et la corruption (Ofnac) a poursuit hier Mardi 25 Février à Kaolack une rencontre d’échanges avec les ordonnateurs et comptables publics des régions de Kaolack, Diourbel, Kaffrine et Fatick en faveur d’une confirmation effective au système de déclaration de patrimoine. Mobilisant prés d’une cinquantaine de participants, cette rencontre était surtout un prétexte pour sensibiliser ces différents acteurs, suite à une précédente rencontre du genre tenue à Dakar en Juillet dernier. Puis que les principaux assujettis du principe de déclaration de patrimoine sont constitués de cette fraction d’agents de l’Etat ou d’élus locaux, il fallait alors pour l’Ofnac agiter un tel exercice en direction de ces acteurs clés de la dépense publique pour parvenir à une évaluation quasi exhaustive de ce dispositif de déclaration de patrimoine, cinq (5) après son adoption dans notre pays. Au-delà de ce besoin contributif au processus de bonne gouvernance, l’Ofnac a aussi effectué ce déplacement pour recueillir auprès des ordonnateurs de dépenses et des comptables publics leurs avis et autres recommandations dans le but d’aller vers une amélioration significative du dispositif existant et du système de contrôle interne mis en place par l’Ofnac pour traiter, conserver et surtout contrôler les documents accueillis. Par contre dans son sens, cette campagne nationale de sensibilisation des ordonnateurs de dépenses publiques est pour l’Ofnac une nouvelle stratégie pour transpercer certaines contraintes et limites constatées dans la mise en œuvre du dispositif et l’exercice de la mission qui lui est naturellement confiée. Car depuis son adoption en 2014, beaucoup parmi les assujettis n’ont pas encore compris qu’ils sont non seulement confrontés à cet exigence, mais surtout que la déclaration de patrimoine contrairement à ce que certains pensent, est un moyen de les protéger. Ainsi aujourd’hui suite à un certain nombre de reculs concédés, l’office national de lutte contre la fraude et la corruption dit s’engager dans une nouvelle dynamique plus contraignante pour élaborer avec les acteurs de nouvelles propositions en termes de réception, traitement et conservation afin de pouvoir les soumettre plutart au gouvernement.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:30:29 GMT 2020",
  "motsClesArticle" : "OFNAC"
}