{
  "identifiantArticle" : "http___www.vipeoples.net_coronavirus-les-joueurs-du-fc-barcelone-cedent-70-de-leurs-salaires_a81078.html",
  "urlArticle" : "http://www.vipeoples.net/coronavirus-les-joueurs-du-fc-barcelone-cedent-70-de-leurs-salaires_a81078.html",
  "sourceArticle" : "vipeoples",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vipeoples.net/photo/art/grande/44267336-36244873.jpg?v=1585659385" ],
  "titreArticle" : "Coronavirus : Les joueurs du FC Barcelone cèdent 70% de leurs salaires",
  "resumeArticle" : "Les joueurs du FC Barcelone ont accepté de réduire leurs salaires de 70% pendant la durée de la crise sanitaire due au nouveau coronavirus en Espagne, a annoncé le Barça ce lundi, quatre jours après avoir présenté un plan de chômage partiel pour ses salariés. 'Le comité directeur du FC Barcelone,...",
  "auteurArticle" : "vipeoples.net",
  "datePublicationArticle" : "Mardi 31 Mars 2020 à 14:38",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 101,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les joueurs du FC Barcelone ont accepté de réduire leurs salaires de 70% pendant la durée de la crise sanitaire due au nouveau coronavirus en Espagne, a annoncé le Barça ce lundi, quatre jours après avoir présenté un plan de chômage partiel pour ses salariés. 'Le comité directeur du FC Barcelone, les membres des équipes de tous les sports professionnels et la majorité de l'équipe de basket sont parvenus à un accord pour la réduction de leurs salaires pendant la durée de l'état d'alerte à cause du COVID-19', a déclaré le Barça dans un communiqué, lundi à la mi-journée.  'Dans le cas de l'équipe première de football, la réduction sera supérieure aux 70% d'abord envisagés par le club. Ce geste supplémentaire de l'équipe, ajouté à celui que fera le club, permettra de garantir 100% des salaires de tout le personnel non-sportif, soumis à un plan de chômage partiel cette semaine', précise le communiqué du club catalan.  Dans la foulée, la star argentine et attaquant du Barça Lionel Messi a posté un message sur son compte Instagram pour apporter des éclaircissements sur les négociations autour de la réduction des salaires du vestiaire blaugrana.  'Nous souhaitons avant tout préciser que notre volonté a toujours été d'accepter une baisse de notre salaire, parce que nous comprenons parfaitement qu'il s'agit d'une situation exceptionnelle et nous sommes TOUJOURS les premiers à aider le club quand il nous l'a été demandé', a d'abord assuré le capitaine du Barça, sorti de sa réserve habituelle pour porter la parole du vestiaire.  'Si nous n'en avons pas parlé jusqu'à maintenant, c'est parce que la priorité, pour nous, était de trouver des solutions réelles pour aider le club, mais aussi à ceux qui seront les plus touchés dans cette crise', s'est justifié le sextuple Ballon d'Or.  'Ainsi, cela nous surprend beaucoup que depuis le club, en interne, certaines personnes souhaitent nous mettre sous le feu des critiques et essayent de nous mettre la pression pour faire quelque chose que, nous autres, avons toujours tenu à faire. Si l'accord a été retardé de quelques jours, c'est simplement parce que nous cherchions la meilleure formule', a taclé la 'Pulga' ('puce', en espagnol).  Jeudi, le Barça avait annoncé un plan de chômage partiel pour ses salariés, afin d'atténuer l'impact sur ses finances de la pandémie de coronavirus.  'Pour l'essentiel, il s'agit d'une réduction de la journée de travail (...) et, par conséquent, d'une réduction proportionnelle des rétributions prévues', avait expliqué le club.    ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:23:38 GMT 2020",
  "motsClesArticle" : "youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, dip doundou guiss, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , bougane gueye, viviane chedid,mbathio ndiaye, khalifa sall, assane diouf, lena gueye adja diallo,mannequinat senegal,"
}