{
  "identifiantArticle" : "https___www.bestinfos.net_effort-national-de-lutte-contre-le-covid-19-les-7-geants-du-petrole-et-du-gaz-donnent-une-aumone-de-5-millions-lobbou_a3626.html",
  "urlArticle" : "https://www.bestinfos.net/effort-national-de-lutte-contre-le-covid-19-les-7-geants-du-petrole-et-du-gaz-donnent-une-aumone-de-5-millions-lobbou_a3626.html",
  "sourceArticle" : "bestinfos",
  "thematiqueArticle" : "Accueil;ACTUALITE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.bestinfos.net/photo/art/grande/44103299-36176565.jpg?v=1585286661" ],
  "titreArticle" : "Coronavirus : Riposte à l'épidémie : Tableau Récapitulatif des dons",
  "resumeArticle" : "Elles brassent des milliards au Sénégal, mais face à l’appel du pays qui a besoin de ressources importantes pour faire face à la pandémie du coronavirus, les principales entreprises du secteur du gaz et du pétrole réunies ont juste donné… 5 millions. Hier nos confrères de L’Observateur ont...",
  "auteurArticle" : "",
  "datePublicationArticle" : "Vendredi 27 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Elles brassent des milliards au Sénégal, mais face à l’appel du pays qui a besoin de ressources importantes pour faire face à la pandémie du coronavirus, les principales entreprises du secteur du gaz et du pétrole réunies ont juste donné… 5 millions. Hier nos confrères de L’Observateur ont rapporté la colère du Président qui, en Conseil des ministres, a déploré la faible contribution du secteur privé à l’effort national de lutte contre la pandémie du coronavirus. Mais Macky Sall va s’arracher les cheveux quand il apprendra cette nouvelle. En effet, le secteur des hydrocarbures qui pouvait contribuer grandement a donné des miettes. Selon nos sources, suite à une sollicitation du ministère du Pétrole et de l’Energie dans le cadre de la contribution globale du secteur, les 7 géants du pétrole et du gaz ont décidé, le 19 mars dernier, de donner 5 millions de francs Cfa, soit moins de 800.000 F Cfa par entreprise. Des miettes, si l’on sait combien font ces entreprises en termes de chiffre d’affaires et de profits. «Chacune de ces entreprises peut donner des dizaines de millions. Ce sont presque toutes de grosses multinationales qui brassent beaucoup d’argent au Sénégal. Donc si le Sénégal se retrouve dans certaines situations et les sollicite, elles doivent pouvoir faire preuve d’une plus grande solidarité et de compassion pour le pays et les populations qui consomment leurs produits», soutient un haut responsable du secteur. Non sans souligner que ces sociétés sont parmi celles qui «gagnent les plus gros marchés de l’Etat». Lobbou Mame Diarra Bousso donne 5 fois plus que la contribution globale du secteur En outre, notre source n’a pas manqué de souligner le patriotisme de l’un des chefs d’entreprises, en l’occurrence Aliou Lô. Selon notre interlocuteur, le patron de Lobbou Mame Diarra Bousso (gaz) a donné pour le compte de son entreprise, 23 millions, soit près de 5 fois plus que les sociétés du secteur réunies. Contacté, M Lô a confirmé l’information. «On m’a saisi pour me dire que nous, au niveau du Gpp, nous devons contribuer à hauteur de 5 millions. J’ai marqué mon accord», soutient-il d’emblée. Et de reconnaître qu’il a trouvé la somme dérisoire compte tenu de l’envergure des entreprises concernées. «En plus de donner ma part à la contribution globale du Gpp, j’ai décidé de donner moi-même 20 millions. Mes employés ont donné chacun 5% de son salaire. Ce qui a fait un total de 23 millions», explique-t-il. Et d’ajouter : «J’aurai pu donner plus si la société était dans une situation plus favorable. Car je suis un patriote et avec le peu que j’ai, je ne me poserai jamais de question quand il s’agit de contribuer à un effort national. Je l’avais fait du temps de Wade, pendant les inondations, en donnant 60 millions et d’autres dons en nature. Et en dehors de cette contribution financière, j’ai distribué des produits désinfectants dans mon village et je m’apprête à faire un don à la mairie». Mbaye THIANDOUM lesechos jotaay",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:54:17 GMT 2020",
  "motsClesArticle" : ""
}