{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-programme-%c3%a9largi-de-vaccination-pev-les-leaders-communautaires-%c3%a0-l%e2%80%99%c3%a9cole-de-la",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-programme-%c3%a9largi-de-vaccination-pev-les-leaders-communautaires-%c3%a0-l%e2%80%99%c3%a9cole-de-la",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Programme élargi de vaccination (PEV). Les leaders communautaires à l’école de la sensibilisation | Kaolack",
  "resumeArticle" : "Face à la problématique liée aux nombreux cas d’enfants qui ne respectant guère leur calendrier vaccinal, et les accouchements domiciliaires qui favorisent pas souvent la vaccination des nouveau-nés contre l’hépatique, la région médicale de Kaolack en collaboration avec le district sanitaire de Kasnack et les leaders communautaires (religieux, « Badja Nu Gox », présidentes de",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Face à la problématique liée aux nombreux cas d’enfants qui ne respectant guère leur calendrier vaccinal, et les accouchements domiciliaires qui favorisent pas souvent la vaccination des nouveau-nés contre l’hépatique, la région médicale de Kaolack en collaboration avec le district sanitaire de Kasnack et les leaders communautaires (religieux, « Badja Nu Gox », présidentes de groupement de promotion féminine (Gpf), délégués de quartier) ont poursuivi Mardi dernier une réunion d’informations. Cette rencontre qui mobilisait prés d’une cinquantaine de participants avait pour objectif : d’informer ces acteurs de la société sur les nombreux cas de réticence empiétant souvent sur le bon déroulement du PEV, les risques qui en découlent et les inciter à sensibiliser davantage leurs congénères pour respect de ces opérations de prévention. Il s’agissait en effet de rappeler à cette frange de la société l’évolution qui s’est produite depuis quelques années dans le système de déroulement du PEV (les changements opérés au niveau de certains vaccins, les méthodes de la prise, les nouveaux calendriers vaccinaux). L’idée dans la démarche était surtout de pousser les leaders communautaires à agiter chacun en ce qui le concerne une forte mobilisation dans son local afin que le PEV puisse se poursuivre dans les conditions requises. Malgré l’ampleur des résultats qui s’approchent de plus en plus du taux 95 % retenu sur l’échiquier national, le PEV bute encore sur la problématique de la vaccination dans les 24 h qui suivent la naissance, mais également de celle de la rougeole dont la première dose doit être prise à 9 mois et la seconde à partir de 15 mois. Pour autant ces difficultés vont également à la vaccination des filles contre le cancer du col de l’Utérus. Ce vaccin qui a été lancé en Octobre 2018 dans le but immuniser les filles de 9 à 10 ans contre le cancer du col de l’Utérus tarde à prendre son envol dans la région de Kaolack. Et compte tenu de la fréquence de cette pathogène dans le pays, les autorités médicales interpellent les parents, et envisagent de nouer de nouveaux partenariats avec les inspections académiques en faveur de l’organisation de nouvelles séances de vaccination au sein des établissements scolaires.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:44:58 GMT 2020",
  "motsClesArticle" : "Santé"
}