{
  "identifiantArticle" : "https___www.seneweb.com_news_buzz_foot-kyle-walker-prone-le-confinement-he_n_313836.html",
  "urlArticle" : "https://www.seneweb.com/news/buzz/foot-kyle-walker-prone-le-confinement-he_n_313836.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Buzz",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/bf457ac759c4e8d3345a3912a1515476ba131040.jpg" ],
  "titreArticle" : "Foot : Kyle Walker prône le confinement… et invite deux prostituées | seneweb.com",
  "resumeArticle" : "Foot : Kyle Walker prône le confinement… et invite deux prostituées",
  "auteurArticle" : "Par: AFP - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:26+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:26+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 7304,
  "nombreCommentairesArticle" : 10,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Foot : Kyle Walker prône le confinement… et invite deux prostituées Le défenseur de Manchester City Kyle Walker aurait invité deux prostituées dans son appartement, rapporte la presse britannique dimanche, quelques jours après avoir prôné le respect du confinement, imposé par la pandémie du coronavirus.L'international anglais de 29 ans a présenté ses excuses et devrait être sanctionné, a affirmé son club.Selon le quotidien The Sun, le joueur, qui avait appelé le 24 mars sur les réseaux sociaux ses concitoyens à respecter le confinement, aurait convié deux jeunes prostituées et un ami chez lui mardi.Le défenseur a fait son mea culpa dans un communiqué publié dimanche par le tabloïd. 'Je tiens à m'excuser auprès de ma famille, de mes amis, de mon club, de mes supporters et du public pour les avoir laissé tomber', a déclaré Walker.'Il y a des héros qui font une différence vitale pour la société en ce moment et j'ai tenu à les soutenir et à souligner leurs sacrifices incroyables et le travail qu'ils ont accompli pour sauver des vies au cours de la semaine dernière', a t-il ajouté.De son côté Manchester City s'est déclaré 'déçu d'entendre ces allégations'. Nous prenons note de la déclaration et des excuses rapides de Kyle, et nous allons mener une procédure disciplinaire interne dans les prochains jours', a affirmé le club.Walker est le deuxième joueur de premier plan de la Premier League à avoir enfreint les consignes de confinement.Le capitaine d'Aston Villa, Jack Grealish, s'est rendu à une fête le week-end dernier. Des photos de lui en chaussettes après un possible accident de voiture avaient circulé sur les réseaux sociaux. Quelques heures seulement avant cette sortie, le joueur avait lui aussi exhorté les supporters à rester chez eux.Grealish s'est excusé et a été condamné à une amende et une sanction disciplinaire par Villa.",
  "commentairesArticle" : [ "### Commentaire n°9 - 221 il y a 11 heures (20:00 PM) on peut nous interdir de sortir de chez nous mais on ne peut pas nous interdir de baiser. ce gar a longtemps niquer des pute comme tous les footballeur mais pourquoi on a parle maintenant. Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - il y a 1 jour (22:16 PM) Le confinement se fait en prenant du thé. Répondre +1 -0 Signalier Permalink", "### Commentaire n°3 - L'extremiste il y a 1 jour (21:05 PM) Non seneweb Vous êtes vraiment décevants. Répondre +0 -1 Signalier Permalink", "### Commentaire n°8 - il y a 22 heures (08:42 AM) Confinement metina di...bâ keneu dou...!! Sasssss!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - il y a 1 jour (21:46 PM) Dieu dévoile les hypocrites... Répondre +1 -0 Signalier Permalink", "### Commentaire n°6 - il y a 1 jour (21:49 PM) Mame Maktar aime ça.....les hypocrites...Que dire de Diop ISEG.....meur côté anglais Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - Hahahaha il y a 1 jour (21:38 PM) Comment faire d'autre? C pas évident ce confinement ahahaha Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - il y a 1 jour (20:53 PM) Au Senegal j en ai tire plein de petasses. Répondre +0 -7 Signalier Permalink", "### Commentaire n°0 - il y a 1 jour (20:36 PM) maintenant seneweb fouille les caniveaux des tabloïds britanniques? the sun?li molène déssé wone? Répondre +21 -0 Signalier Permalink", "### Commentaire n°2 - Diedhiou il y a 14 heures (16:35 PM) ou des pétasses t'ont tiré ?? on ne sait pas qui a tiré qui ? de toutes les façons, chacun n'est qu'avec le ou la partenaire qui lui est semblable. si tu tires une pétasse, c'est que tu dois l’être aussi,... au masculin Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:45:31 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Kyle Walker,confinement,prostituees"
}