{
  "identifiantArticle" : "http___lesoleil.sn_deux-cas-confirmes-du-coronavirus-en-france-les-premiers-en-europe_",
  "urlArticle" : "http://lesoleil.sn/deux-cas-confirmes-du-coronavirus-en-france-les-premiers-en-europe/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2020/01/20200124_230724-394x218.jpg" ],
  "titreArticle" : "Deux cas confirmés du coronavirus en France, les premiers en Europe – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Oumar Diouf",
  "datePublicationArticle" : "24 janvier 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Deux cas du nouveau coronavirus chinois ont été « confirmés » en France, sur des patients hospitalisés à Paris et Bordeaux, a annoncé vendredi soir la ministre de la Santé Agnès Buzyn, soulignant qu’il s’agissait des « premiers cas européens ». Les deux patients hospitalisés qui s’étaient tous les deux rendus en Chine ont été placés en isolement. « Nous sommes en train de remonter l’histoire de ces patients positifs de façon à rentrer en contact avec les personnes qu’ils ont croisées », a expliqué la ministre lors d’un point presse, notant que la période d’incubation était probablement « autour de 7 jours, entre 2 et 12 jours ». « Nous avons aujourd’hui les premiers cas européens, probablement parce que nous avons mis au point le test très rapidement et que nous sommes capables de les identifier », a estimé la ministre. « Il faut traiter une épidémie comme on traite un incendie, très vite repérer la source » et le « circonscrire le plus vite possible » a-t-elle encore déclaré. Les personnes avec qui les patients positifs au coronavirus ont été en contact doivent ainsi « prendre leur température plusieurs fois par jour, contacter le centre 15 en cas de symptôme et rester chez eux pour l’instant pour éviter tout contact ultérieur qui favoriserait la propagation du virus », a insisté la ministre, appelant à ne pas se rendre aux urgences en cas de symptômes. Le premier patient, âgé de 48 ans, est revenu le 22 janvier en France après « quelques jours » en Chine où il est notamment « passé par Wuhan », et a été hospitalisé jeudi à Bordeaux, a précisé Mme Buzyn. « Il va bien », a-t-elle assuré. « Nous savons que depuis qu’il est sur le territoire français, il a été en contact avec une dizaine de personnes, nous allons les contacter ». La ministre, qui a indiqué avoir eu l’information sur le second cas positif juste avant le point presse, n’a pas été en mesure de donner de détails sur le patient, indiquant toutefois qu’il était allé en Chine et qu’il était hospitalisé à l’hôpital Bichat à Paris. Mme Buzyn a noté qu’il n’était pas possible de contrôler les « multiples voies » pour revenir de Chine: « on voit bien la difficulté dans un monde comme le nôtre de fermer les frontières, ça n’est en réalité pas possible ». « Pour les voyageurs qui rentrent de Chine, il est important de se surveiller, et au moindre signe respiratoire ou si on a de la fièvre, il ne faut pas aller aux urgences, il faut appeler le centre 15 qui vient chercher le patient », a-t-elle insisté. La Chine a intensifié ses efforts pour contenir la propagation d’un nouveau virus tueur avec le confinement de plus de 40 millions de personnes. Le bilan officiel de la maladie causée par ce coronavirus apparu en décembre sur un marché de Wuhan, une ville du centre de la Chine, s’est encore aggravé vendredi, avec 26 morts. AFP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:36:07 GMT 2020",
  "motsClesArticle" : ""
}