{
  "identifiantArticle" : "http___www.seneweb.com_news_afrique_guinee-le-plan-de-guerre-economique-d-al_n_313948.html",
  "urlArticle" : "http://www.seneweb.com/news/afrique/guinee-le-plan-de-guerre-economique-d-al_n_313948.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Afrique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/feacf8cdcf15e4c1a5fc459a10916f4ab6bd6063.jpg" ],
  "titreArticle" : "Guinée : Le plan de guerre économique d'Alpha Condé contre le Covid-19 | seneweb.com",
  "resumeArticle" : "Guinée : Le plan de guerre économique d'Alpha Condé contre le Covid-19",
  "auteurArticle" : "Par: Webnews - Webnews",
  "datePublicationArticle" : "2020-04-07T18:04:51+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:51+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 5765,
  "nombreCommentairesArticle" : 34,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Guinée : Le plan de guerre économique d'Alpha Condé contre le Covid-19 Le Premier ministre guinéen, Ibrahima Kassory Fofana, a présenté, ce lundi 6 avril, le Plan de riposte économique de son pays au Covid-19. Celui-ci comporte 30 mesures-phares, qui tournent autour de trois axes, pour un coût global de 3500 milliards de francs guinéens (plus de 200 milliards de francs Cfa).Vous trouverez ci-dessous l’intégralité du discours du chef de gouvernement guinéen.",
  "commentairesArticle" : [ "### Commentaire n°27 - Les Guineens il y a 6 heures (12:50 PM) Jai aucun respect pour ce peuple...moi j'ai toujours pensé qu'il faut les chasser de ce pays...ils sont sales , leurs femmes tt le temps enceintes, ou entrain d'allaitter ...c'est de la racaille qu'il faut vite éliminer . .en plus aucune compassion pour le senegal...Alpha Fondé ; il fau bien les mater, ci possible castrer leurs hommes...Bonne continuation Alpha, débarrasse nous de cette saleté. .on a déjà la saleté libanaise à gérer... Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - il y a 20 heures (22:59 PM) C une façon pour lui de remercier les guinéens d'avoir approuvé massivement le changement de constitution. Répondre +2 -44 Signalier Permalink", "### Commentaire n°32 - il y a 4 heures (14:59 PM) Je trouve que c'est mesquin de dire que les peuls méritent d'être persécutés. Et concernant les malades qui ont quitté la Guinée je pense que les autorités ont fait exprès de les relâcher pour qu'ils se retrouvent au Sénégal. Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - Reply_author il y a 12 heures (06:59 AM) 200 francs cfa =3500 guinen maintenant je comprends pourquoi y'a autant de millionnaire À guinée, c'est normal que ça soit gratuit les transports y'a même pas de route et vos ressources naturel c'est quoi du coco ?? Répondre +45 -0 Signalier Permalink", "### Commentaire n°14 - Casa il y a 9 heures (09:35 AM) DIALLO! Qui est plus dictateur que condé si vous le savez nous sommes volontiers Répondre +1 -0 Signalier Permalink", "### Commentaire n°26 - Iba il y a 6 heures (12:49 PM) IL EST IRRESPONSABLE. PROFITEZ DU COVID POUR FAIRE SON FORFAIT.IL EST IRRESPONSABLE. PROFITEZ DU COVID POUR FAIRE SON FORFAIT.IL EST IRRESPONSABLE. PROFITEZ DU COVID POUR FAIRE SON FORFAIT.IL EST IRRESPONSABLE. PROFITEZ DU COVID POUR FAIRE SON FORFAIT. Répondre +0 -0 Signalier Permalink", "### Commentaire n°30 - L'union Fait La Force il y a 5 heures (13:19 PM) c'est une seule et meme personne qui poste ses ecritures racistes entre africains.moi senegalais,je sais que lecrasante majorite des senegalais aime nos chers freres guineens et c'est reciproque.notre combat doit etre ailleurs chers africains. Répondre +0 -8 Signalier Permalink", "### Commentaire n°25 - Les Guineens il y a 6 heures (12:47 PM) Jai aucun respect pour ce peuple...moi j'ai toujours pensé qu'il faut les chasser de ce pays...ils sont sales , leurs femmes tt le temps enceintes, ou entrain d'allaitter ...c'est de la racaille qu'il faut vite éliminer . .en plus aucune compassion pour le senegal...Alpha Fondé ; il fau bien les mater, ci possible castrer leurs hommes...Bonne continuation Alpha, débarrasse nous de cette saleté. .on a déjà la saleté libanaise à gérer... Répondre +7 -9 Signalier Permalink", "### Commentaire n°16 - Per il y a 9 heures (09:59 AM) Attention les boutiques des quartiers sont totalement gérées par les peuls qui n'ont aucun sens de l'hygiène et pourraient être source de contamination massive. Le service d'hygiène n'en a cure et leur contrôle est plus orienté vers vers les dessous de table Répondre +31 -58 Signalier Permalink", "### Commentaire n°31 - Dono Hampathe il y a 4 heures (14:39 PM) Alpha conde est un imposteur. Un dictateur sanguinaire. Pour reste, les sénégal suscite beaucoup de jalousie dans son voisinage, surtout le Mali et la Guinée Conakry. Je parle en connaissance de cause. Au Mali par exemple si une équipe sénégalaise joue inutile de regarder. Il suffit de guetter la clameur. Le silence radio signifie que le Sénégal a gagné. Autrement, c est la joie débordante. Il y a des exceptions. Heureusement. Mais de manière générale c est la triste vérité. Pour cette raison , je ne crois plus a cette forme d intégration africaine au soubassement purement idéologique. Il faut une intégration ciblée dans des domaines pointues en mutualisant les moyens. Quant à cette chimère d une unité des peuples c est pas demain la veille. Désolé! Répondre +0 -0 Signalier Permalink", "### Commentaire n°20 - il y a 8 heures (10:49 AM) Visiblement les Soussous s’organisent pour virer Conde. De toute façon ils ne l’ont jamais aimé. Ils font avec simplement Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - il y a 14 heures (04:59 AM) Un plan de guerre à 200 milliards, c'est insuffisant pour nourrir la majorité qui vit de l'informel Et les entreprises qui sont impactés... Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 7 heures (11:16 AM) si vous n'êtes pas capable de garder en isolement des cas suspects (200) je doute de votre sincérité Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - il y a 9 heures (09:22 AM) 3000 milliards reduits à 200 milliards fcfa, je vois Senghore regarder Sekou Touré et rire sous cape. Le front anti cfa a un bel exemple a promouvoir. Répondre +26 -18 Signalier Permalink", "### Commentaire n°6 - Diallo il y a 13 heures (05:47 AM) Le gouvernenent GUINEEN a rendu graduit pendant 3 mois le transport public les factures de l'eau et de l'electricité. Et chez vous au Senegal juste un mois le mois d'Avril ? Pauvre pays sans richesse sol et sous sol Avec votre prince le dictateur Macky Sall. Qui emprisone tous ces opposants Répondre +3 -60 Signalier Permalink", "### Commentaire n°33 - il y a 3 heures (15:18 PM) D'accord, très extrêmement sérieux, mais pas question de emprunter 3000 dollars pour une population africaine de 1,216 milliards d'individus, (soit 2467 dollars par individus, 1480263 CFA pour par payer du matériel qu'ils se refusent. Laissons le ccvid passer avec ses dégâts et soyons sérieux avec les gestes barrières. Répondre +0 -0 Signalier Permalink", "### Commentaire n°15 - il y a 9 heures (09:41 AM) Les peuls guineens n'aiment pas les senegalais. Chez eux ils n'aiment pas les sossous et les malinkés. C'est pourquoi ils sont oppréssés chez eux. Répondre +0 -92 Signalier Permalink", "### Commentaire n°8 - Reply_author il y a 9 heures (09:33 AM) l'africain est d'une betise sans commune mesure. au lieu vous unir dans la paix, le respect et la fraternité comme une famille, vous vous entre-déchirez d'avantage, d'autant plus qu'avant et même pendant la colonisation nous étions tous dans le même pays. bon courage pour le combat du développement, du moins quand vous finirez vos enfantillages. Répondre +3 -0 Signalier Permalink", "### Commentaire n°19 - Méchants il y a 9 heures (10:04 AM) Les guinéens sont si bien accueillis chez nous mais ils sont si méchants hostiles et arrogants envers les sénégalais. Tout comme les libanais . Je ne sais pas pourquoi. Il y en a une petite frange qui sort du lot et qui essaye d etre correcte. Peul Fouta dafa tangeu khol de nature .c est pourquoi ont toujours été persécutés chez eux. De Sekou ,Lansana à Alpha. Tous des soussous ou Malinkes. Répondre +1 -47 Signalier Permalink", "### Commentaire n°21 - il y a 8 heures (10:55 AM) Je crains que les cas suspects et les contacts situés près de la frontière avec le Sénégal préféreraient aller au Sénégal où on semble traiter mieux ce virus qu'en Guinée . Ce serait humain, dans la mesure où dans toute l'Afrique on dit qu'au Sénégal on traite mieux ce virus qu'ailleurs. SIW DOU DIAMI BOROM !!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°29 - L'union Fait La Force il y a 5 heures (13:19 PM) c'est une seule et meme personne qui poste ses ecritures racistes entre africains.moi senegalais,je sais que lecrasante majorite des senegalais aime nos chers freres guineens et c'est reciproque.notre combat doit etre ailleurs chers africains. Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - il y a 17 heures (01:48 AM) Condé c'est la terreur des peuls fouta. Il les mate trop. C'est injuste. Beaucoup ont fui. Shame on him. Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 7 heures (11:31 AM) mon cher c'est ce qu'il ne surtout pas faire. en période de pandémie on doit limiter les déplacements et non les faciliter. je crois bien que ce conde et paul biya sont les pires présidents en afrique. il n'est même pas capables de mettre en quarantaine 200 personnes. idem au cameroun où les fuites des personnes contaminés ont explosé les cas de 80 à 658 en 1 semaine. et les activités inutiles continent en guinée et au cameroun comme si rien n'en est. je suis l'opposant numéro 1 au sénégal. mais là je dis bravo au sénégal Répondre +12 -0 Signalier Permalink", "### Commentaire n°28 - Moi il y a 6 heures (12:51 PM) OCCUPATION ANARCHIQUE DES RUES DE DAKAR, REGARDEZ BIEN VOUS VERREZ LES GUINEENS PARTOUT.OCCUPATION ANARCHIQUE DES RUES DE DAKAR, REGARDEZ BIEN VOUS VERREZ LES GUINEENS PARTOUT.OCCUPATION ANARCHIQUE DES RUES DE DAKAR, REGARDEZ BIEN VOUS VERREZ LES GUINEENS PARTOUT.OCCUPATION ANARCHIQUE DES RUES DE DAKAR, REGARDEZ BIEN VOUS VERREZ LES GUINEENS PARTOUT. Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - Patriot il y a 6 heures (12:47 PM) pauvre idiots, l'eau courante en guinée n'existe pas, l'électricité kaleta à calé ya personne qui en as. dans tous le pays nous avons 16 bus publics. donc ferme la et reste humble. donc tous les trucs dont tu parle la population qui est en grande partie pauvre ne profitent pas de ce que tu dis. en plus c'est vraiment bête de rendre gratuit les transports en commun en ces temps de coronavirus, tous le monde vas se ruée dedans en connaissant mes frères guinéens et la maladie vas exploser. merci au sénégal et au senegalais d'accueillir beaucoup de leurs frères guinéens comme ces derniers le font en guinée. basta guinéen et fier peace Répondre +7 -0 Signalier Permalink", "### Commentaire n°17 - Reply_author il y a 4 heures (14:27 PM) ils continuent de vendre pain au lait, pain chocolat , pain pour hamburgers qu'ils manipulent pour des sandwichs omelettes. je l'ai vu ici à ouest foire tally waly. il faut que la sécurité et les services d'hygiène fassent leur travail. tu as raison. Répondre +0 -0 Signalier Permalink", "### Commentaire n°18 - Reply_author il y a 3 heures (15:52 PM) et des plus sales viennent acheter ces pains tous les jours !!! ha ha ha ! Répondre +0 -0 Signalier Permalink", "### Commentaire n°24 - Reply_author il y a 3 heures (15:08 PM) c'est le comportement des senegalais envers les guineens qui explique leur méfiance. les peuls qu'ils soient du sénégal, de la guinée ou du mali sont toujours persécutés. leur beauté et leur intelligence en font des promesses enviées. toutes petites déjà dans le village lebou où j'ai grandi je subissais la jalousie de mes camarades qui ne supportaient pas que je sois toujours la première de la classe. en guinée les autorités font tout pour que les peuls ne puissent pas être devant parce qu'elles savent que les peuls sont intelligents et très travailleurs. Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - il y a 20 heures (22:56 PM) le remplacement de Alpha par Kassory se dessine Répondre +2 -0 Signalier Permalink", "### Commentaire n°12 - La Guinée il y a 10 heures (08:58 AM) c'est le plus grand démagogue, un pervers narcissique! c'est véritablement la plus grande honte de l’Afrique Répondre +119 -30 Signalier Permalink", "### Commentaire n°3 - Bill il y a 19 heures (23:52 PM) Bo dengue magoum thiakhane deug moy alfa conde Répondre +1 -0 Signalier Permalink", "### Commentaire n°22 - Delco il y a 7 heures (11:52 AM) Je pense qu'il urge de contrôler ,je ne dirai pas l'immigration guinéenne, mais l'invasion guinéenne. Je suis sûr que des 16 millions de senegalais, ils constitueraient au moins les 4 millions. Répondre +0 -0 Signalier Permalink", "### Commentaire n°23 - Seul La Vérité il y a 6 heures (12:10 PM) Je suis sénégalais, mais pour être véridique il faut souligner que les peuls fouta sont des travailleurs, ils travaillent dur que ça soit en Guinée ou ailleurs, les plus belles édifices en Guinée sont détenus par eux, et ceux qui pensent qu'ils n'embauchent pas les sénégalais a tort, car dans chaque grand magasin qu'il détient tu y trouveras des sénégalais, mais pour les petites boutiques c'est pas la peine.D'ailleurs dans chacune de leurs boutiques tu trouveras que les dettes sont prises par des sénégalais,.En fin il faut dire que beaucoup de sénégalais sous estiment les peuls fouta, et se moquent d'eux, et ça c'est pas bien. Qu'Allah Uni les africains Répondre +1 -8 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 6 heures (12:13 PM) tu te moques de qui toi un pays où il y a que 1 pour-cent de la population on l eau et électricité, on trouve que à kaloum le courant et l eau parfois ´normal c’est là où il y a toute l administration et le palais présidentiel, le reste de conakry c’est par heure de 23 h à 6h du matin ou de 6h à 14h et je vous dis même pas pour la banlieue et le pire c’est les régions où il y a rien et puis je pense qu il a vraiment intérêt alpha de faire tout pour contenir cette maladie surtout après avoir organisé une mascarade d élections pour se maintenir au pouvoir au moment où il y avait des cas contaminés au covid19 dans son pays , quelle irresponsabilité et assoiffé de pouvoir. de toute façon avec la crise qui s annonce après cette épidémie tu payeras les frais Répondre +12 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:35:56 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Guinee,Alpha Conde"
}