{
  "identifiantArticle" : "http___www.fajarinfos.com_2020_02_11_coronavirus-la-chine-compte-plus-de-1000-morts_",
  "urlArticle" : "http://www.fajarinfos.com/2020/02/11/coronavirus-la-chine-compte-plus-de-1000-morts/",
  "sourceArticle" : "fajarinfos",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.fajarinfos.com/wp-content/uploads/2020/02/Coronavirus-0.jpg?fit=932%2C582" ],
  "titreArticle" : "Coronavirus : la Chine compte plus de 1000 morts - Fajarinfos",
  "resumeArticle" : "Coronavirus : la Chine compte plus de 1000 morts",
  "auteurArticle" : "Fajar",
  "datePublicationArticle" : "2020-02-11T11:43:09+00:00",
  "dateMiseJourArticle" : "2020-02-11T11:43:09+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La barre du milliers de morts a été franchie en Chine, mardi 11 février, un mois après le premier décès imputé au coronavirus apparu à Wuhan. Les cas de contamination s’établissent à plus de 42 000 personnes. Deux hauts responsables chargés des questions de santé dans la province du Hubei ont été limogés sous la pression de l’opinion. Le bilan de l’épidémie du nouveau coronavirus a franchi la barre des 1 000 morts, un mois après le premier décès annoncé le 11 janvier et imputé au virus 2019-nCoV, apparu en décembre dans la ville chinoise de Wuhan, dans le centre du pays. Désormais, l’épidémie a fait 1 016 morts en Chine continentale (hors Hong Kong et Macao), selon un bilan officiel publié mardi 11 février. Les autorités sanitaires chinoises ont fait état de 108 nouveaux décès en vingt-quatre heures, le plus lourd bilan quotidien enregistré à ce jour, tandis que les cas confirmés de contamination s’établissait à plus de 42 000. En revanche, comme à plusieurs reprises depuis la semaine dernière, le nombre de nouveaux cas journaliers (2 478) a diminué par rapport au jour précédent. Pour l’OMS, qui a dépêché une mission d’experts en Chine, le nombre croissant de cas de transmission hors de ce pays pourrait augurer d’une plus grande propagation de l’épidémie à travers le monde. En dehors de la Chine continentale, le virus a tué deux personnes, une aux Philippines et une autre à Hong Kong, et plus de 400 cas de contamination ont été confirmés dans une trentaine de pays et territoires, quand bien même la plupart des compagnies aériennes ont cessé leurs vols vers la Chine continentale et que plusieurs pays se sont fermés aux voyageurs qui en viennent. Une « étincelle » de contamination en Europe Jusqu’alors, la majorité des contaminations identifiées à l’étranger impliquait des personnes revenues de Wuhan, épicentre de l’épidémie. « Nous ne voyons peut-être que la partie émergée de l’iceberg », avait averti le docteur Tedros. « C’est toujours inquiétant que des gens se rassemblent (comme lors d’une conférence à Singapour où s’était rendu le Britannique, NDLR) puis se dispersent, nous devons avoir une gestion des risques en conséquence. Mais difficile de mettre le monde entier à l’arrêt », a observé Michael Ryan, responsables des programmes d’urgences sanitaires de l’OMS. Une mission internationale d’experts de l’OMS est arrivée en Chine, dirigée par Bruce Aylward, vétéran de la lutte contre l’épidémie Ebola, afin d’étudier l’origine du nouveau coronavirus et ses effets. L’OMS a par ailleurs annoncé convoquer, mardi et mercredi, à son siège de Genève, une réunion d’experts pour faire le point sur la recherche et le développement de vaccins et traitements contre le coronavirus. Les deux principaux responsables chargés des questions de santé dans le Hubei ont été limogés, a annoncé mardi la télévision d’État. Les autorités locales ont été critiquées pour avoir tardé à réagir à l’épidémie et avoir même réprimandé des lanceurs d’alerte pour « propagation de rumeurs ». La mort de l’un d’entre eux, le médecin de 34 ans Li Wenliang, avait provoqué d’inhabituels appels à la liberté d’expression. Le président chinois Xi Jinping a appelé à prendre « des mesures plus fortes et décisives pour enrayer résolument l’élan de la contagion », après s’être rendu dans un quartier résidentiel de Pékin pour visiter un hôpital, apparaissant pour la première fois portant un masque. Wuhan et la province environnante du Hubei, d’où s’est propagée l’épidémie, restent coupés du monde par un cordon sanitaire. Ailleurs, des dizaines de millions de Chinois sont soumis à des règles de confinement dans plusieurs métropoles. En-dehors de ces régions, la Chine reste largement paralysée, malgré une reprise timide du travail lundi. Les étudiants restent en vacances et les entreprises sont incitées à laisser leurs employés travailler à domicile. À la télévision, le président Xi Jinping s’est voulu rassurant, affirmant que l’impact du virus serait « de courte durée » et a appelé à « faire très attention à la question du chômage ». Au large du port de Tokyo, des milliers de voyageurs et de membres d’équipage demeurent consignés sur deux navires de croisière. Au moins 135 cas de contamination ont été confirmés sur le paquebot Diamond Princess en quarantaine au large du Japon.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:02:54 GMT 2020",
  "motsClesArticle" : "Coronavirus"
}