{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_07_prudence-mayo-diao-une-autre-expression-du-dialogue-islam-chretien-par-dicory-seydi-a1160078.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/07/prudence-mayo-diao-une-autre-expression-du-dialogue-islam-chretien-par-dicory-seydi-a1160078.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;Contribution;Culture;Casamance;Kolda",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/04/Mayo-DIAO.jpg" ],
  "titreArticle" : "Prudence Mayo DIAO : Une autre expression du dialogue Islam-Chrétien (Par Dicory SEYDI)",
  "resumeArticle" : "Prudence Mayo DIAO : Une autre expression du dialogue Islam-Chrétien (Par Dicory SEYDI)",
  "auteurArticle" : "Contributeur",
  "datePublicationArticle" : "2020-04-07T15:21:07+00:00",
  "dateMiseJourArticle" : "2020-04-07T15:22:16+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 121,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Seule la mort nous sépare a-t-on l’habitude de dire. La mort de cette ambassadrice de la culture Pulaar m’avait fait « saigner » le cœur. Ta mort m’a rapproché de toi. Du lundi 8 au mercredi 10 Avril 2019, de Kounguel à Pakour en passant par Vélingara: j’étais là. Lors de cette soirée, l’une des meilleures édition Hiiro fuladu, notre vedette qui devait se produire en deux temps de 15 mn. Dans son premier passage, elle avait dépassé de loin les 25mn tellement que le public ne voyait pas le temps passer. Il a fallu que le sg Seydi interpelle l’acteur culturel Seckou M’BALLO pour permettre aux autres artistes de faire leur prestation. C’etait extraordinaire! Mayo avec sa voix rossignol avait conquis tout le Fouladou. Elle était sublime Machallah, dans sa tunique et pétillante grâce à ses bijoux de valeur et sa voix suave, on croyait que le temps s’était arrêté lors de ses deux passages sur scène).Rien de grave…Tout le monde était content le public excité et ragaillardi. À l’annonce de sa mort subite, j’ai eu comme l’impression qu’elle avait animé sa soirée d’adieux la veille. C’est avec un cœur qui « saigne » je le répète que j’écris ces lignes. Je me rappelle encore ce jour où elle a définitivement fermé les yeux. C’est le vice président Lamine Mballo qui m’a informé de l’accident mortel vers 6h. Mayo, c’était l’incarnation de l’élégance et de la générosité. Elle a effectué son dernier voyage au nom de la communauté du Fouladou. Une nouvelle matinale qui a secoué notre terroir, meurtri le Patiana, laissant Pakour orpheline.Toujours là, fidèle au poste,Très positive, optimiste devant l’éternel, toujours tourné vers les autres. Ta disparition nous rappelle comme évidence que nous sommes finalement des mortels et qu’il nous faut profiter de chaque instant. Je ne pourrai jamais exprimé ce que je ressens pour toi et ce que je pense de toi !Il me faudra certainement beaucoup de temps pour me libérer de ces images, peut-être jamais. Tout le monde est là, nous sommes là pour commémorer ton décès, te rendre un hommage à travers de prières et de beaux témoignages. On a pas pu te dire merci, mais saches que le JENKU se souviendra toujours de toi et le Fuladu oubliera jamais. Repose en paix Mayo. Dicory SEYDI,Président de la commission jeunesse de Jenku Fuladu,Directeur exécutif de la Fondation des innovateurs de la nature / Sénégal La ville sainte de Tivaouane est le berceau de la tidjannya au Sénégal. En effet,… Powered by WPeMatico La cour de la radio régionale RTS Kolda a été le point de convergence de…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:35:14 GMT 2020",
  "motsClesArticle" : ""
}