{
  "identifiantArticle" : "https___www.lequotidien.sn_le-monde-dapres_",
  "urlArticle" : "https://www.lequotidien.sn/le-monde-dapres/",
  "sourceArticle" : "lequotidien",
  "thematiqueArticle" : "Actualités;Balises",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lequotidien.sn/wp-content/uploads/2020/03/yoro-dia.jpg" ],
  "titreArticle" : "Le monde d’après | Lequotidien Journal d'informations Générales",
  "resumeArticle" : "Le monde d’après",
  "auteurArticle" : "Yoro DIA - diayero@gmail.com",
  "datePublicationArticle" : "2020-04-01T09:57:03+00:00",
  "dateMiseJourArticle" : "2020-04-01T11:13:53+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 37,
  "nombreLecturesArticle" : 64,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’humanité survivra au Covid-19 comme elle a survécu aux guerres mondiales, à la peste et à d’autres fléaux, mais le monde post-coronavirus sera un autre monde : un monde post mondialisation. Avec le Covid-19, on redécouvre les territoires alors que la mondialisation annonçait «la fin des territoires». La fermeture des frontières, le contrôle par l’Etat de son territoire, les couvre-feux constituent un retour à l’Etat dans sa conception wébérienne. Pour Max Weber, «l’Etat est cette communauté humaine qui, à l’intérieur d’un territoire, revendique et parvient à imposer le monopole de la violence physique légitime». Le monde d’après Covid-19 ne sera pas de tout repos pour les ultra-libéraux, partisans de l’Etat minimal et théoriciens du «dépérissement» de l’Etat, parce que comme après le 11 septembre, les pandémies montrent que les populations sont prêtes à accepter de sacrifier un peu de leurs libertés pour plus de sécurité, contrairement à ce que pensait Thomas Jefferson, qui disait : «Si on est prêt à sacrifier la liberté pour se sentir en sécurité, on ne mérite ni l’une l’autre.» Et les Etats-Unis, pays de Thomas Jefferson et paradis de l’Etat minimal, sont naturellement mal préparés à affronter la pandémie pour deux raisons. Premièrement, à cause de la quasi-inexistence d’un système de santé publique. Si les pays européens n’avaient pas un système de santé publique, la tragédie aurait été plus grande. Deuxièmement, malheureusement Trump, pour des raisons idéologiques et d’opportunisme électoral, n’est pas prêt à prendre les mesures qu’il faut pour ne pas être accusé de socialisme, considéré comme une ignominie outre-Atlantique. Après Ebola, le Sras, le Covid-19 est là. Nous sommes apparemment entrés dans l’ère des virus qui se propagent dans le monde. Donc, plus de grippe espagnole et encore moins de virus chinois, les virus aussi vont se mondialiser. Et comme par réflexe, à chaque virus, les Etats, qui redécouvrent Weber, vont se bunkeriser. Il faut que notre pays en tire les leçons. Dans le monde d’après-Covid 19, il est urgent pour notre pays de s’attaquer à la question de l’autosuffisance alimentaire. Il est évident que si la crise dure très longtemps, nous allons être confrontés à des problèmes alimentaires. On devrait pouvoir se passer de foie gras ou de magret de canard, mais il est urgent de s’attaquer à la question de l’autosuffisance en riz. Si la crise perdure, les pays exportateurs de riz vont garder pour eux-mêmes leur production. La crise nous montre aussi que le Sénégal, sur le plan médical, a le plus difficile (un personnel de très grande qualité), mais il nous reste le plus important (relever le plateau technique). Dans l’après-crise, ce sera une urgence nationale aussi bien pour la plèbe que pour les élites, car le Covid-19 montre qu’avec la fermeture des frontières, les évacuations sanitaires sont impossibles. Donc, mieux vaut pour notre pays investir dans l’hôpital de Fann que d’enrichir l’hôpital américain de Neuilly ou compter sur le Val-de-Grâce, parce que quand une crise est mondiale, chaque pays se préoccupe d’abord de son problème. C’est pourquoi aucun pays n’a attendu l’aide internationale, parce que les pays donateurs sont les plus touchés. Une fois n’est pas coutume. Le monde est en crise et l’Afrique n’est pas le maillon faible. Au contraire, mais malgré cela, les idées reçues persistent, comme celle du Sg de l’Onu qui annonce des millions de morts, mais comme dit Flaubert, «l’avantage des idées reçues est qu’on n’a pas besoin de les démontrer». Le Sg de l’Onu est dans les idées reçues, mais nous non plus ne nous enfermons pas dans les idées reçues du Peuple élu. Restons mobilisés derrière le corps médical qui est en train de jouer le même rôle que les quelques pilotes anglais qui ont sauvé leur pays en 1940 face à la pandémie nazie !",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:41:50 GMT 2020",
  "motsClesArticle" : ""
}