{
  "identifiantArticle" : "http___thieysenegal.com_actualite-nationale_investigations-et-revelations_3122-affaire-des-94-milliards-derriere-le-rideau-me-el-hadj-diouf-diffuse-un-film-de-15mn-50-qui-tente-de-demeler-l-echeveau.html",
  "urlArticle" : "http://thieysenegal.com/actualite-nationale/investigations-et-revelations/3122-affaire-des-94-milliards-derriere-le-rideau-me-el-hadj-diouf-diffuse-un-film-de-15mn-50-qui-tente-de-demeler-l-echeveau.html",
  "sourceArticle" : "thieysenegal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://thieysenegal.com/images/ousmansonko.jpg" ],
  "titreArticle" : "&quot;Affaire des 94 milliards derrière le rideau&quot; : Me El Hadj Diouf diffuse un film de 15mn 50 qui tente de démêler l’écheveau...",
  "resumeArticle" : "Thiey Senegal,actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "Thiey Senegal",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "THIEYSENEGAL.com : Voilà un film qui  va certainement faire du bruit et créer dans la foulée un torrent d’agitations. Me El Hadj Diouf qui a convoqué la presse cet après-midi diffuse une vidéo intitulé 'Affaire des 94 milliards derrière le rideau'. Un court métrage de 15 minutes et 50 secondes retraçant tous les tenants et  aboutissants dans cette prétendue affaire de détournement à hauteur de 94 milliards avec une chronologie des faits, documents à l’appui.  Un supposé scandale foncier qui met au premier banc des accusés l’ancien directeur général des domaines, Monsieur Mamour Diallo par Ousmane Sonko. La vidéo vient en réponse aux multiples supputations alimentées de part et d’autre et indique tout compte fait les responsabilités du leader de Pastef dépeint comme « un voleur qui crie au voleur ». Au début de la vidéo, il est mentionné que ce film est exclusivement destiné aux sénégalais désireux de connaitre toute la vérité sur le supposé détournement à hauteur de 94 milliards. D’emblée la vidéo commence par nous remontrer une partie d’une émission faite par Ousmane Sonko à la 2S TV. Le candidat malheureux à l’élection présidentielle de 2019 révèle au présentateur Pape Alé Niang ceci : « je n’ai pas de cabinet du nom de MERCALEX ». Par la suite, Ousmane Sonko perturbé, se perd dans des hésitations quand le journaliste lui demande le nom de sa société avant de  dire que sa société s’appelle Atlas groupe. Des pièces à conviction fournies dans ce film partent de la plainte déposée par le député Sonko à la date du 4 mai 2018 pour détournement présumé de  deniers publics devant le procureur de la République ; du procès-verbal de la réunion du 6 Août 2018 qui connotent un deal passé entre la société Atlas et les héritiers du Titre foncier 1451/R ; des connivences entre Mercalex et Atlas Mercalex : deux sociétés écrans qui ont joué un rôle d’intermédiaire pour AFEX.La vidéo lève aussi le voile sur les contours d’une vaste campagne menée par un « patriote » qui avait pour ambition de tirer profit de ce flou en exigeant une commission de 12% dans la transaction, soit 11.280.000.000 Fcfa qui devaient être normalement versés dans le compte bancaire N° 036184356301 de Mercalex logé à la CBAO. La vidéo nous édifie davantage sur l’implication ou non des sieurs Tahirou Sarr, Mamour Diallo, Ousmane Sonko et Abdourahmane Baldé qui est le trésorier général de Pastef.Une affaire à suivre de très près...",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:36:25 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,video,thiey senegal"
}