{
  "identifiantArticle" : "https___ouestaf.com_covid-19-offensive-contre-les-celebrites-et-les-puissants_",
  "urlArticle" : "https://ouestaf.com/covid-19-offensive-contre-les-celebrites-et-les-puissants/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Le fil Ouestafnews;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2020/03/Covid19_personnalités1.jpg" ],
  "titreArticle" : "Covid-19 : offensive contre les célébrités et les puissants",
  "resumeArticle" : "Covid-19 : offensive contre les célébrités et les puissants",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-26T15:02:56+00:00",
  "dateMiseJourArticle" : "2020-03-26T19:48:18+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 144,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "144 Ouestafnews – Quatre mois après son apparition en Chine, le Covid-19 continue ses ravages et n’épargne personne. Ce sont des centaines de milliers de personnes qui sont contaminées à travers le monde. Petite particularité de ce virus, il s’attaque aux riches et aux pauvres sans discernement. Personnalités publiques et citoyens anonymes, tout le monde y passe. L’Afrique de l’Ouest ne fait pas exception. Ici aussi, de hauts responsables étatiques sont touchés, notamment au Burkina Faso, en Côte d’Ivoire et au Sénégal. Une parlementaire burkinabè a même succombé à la maladie. Burkina Faso : plusieurs ministres touchés, une parlementaire décédée Pays le plus touché d’Afrique de l’Ouest avec 114 cas à la date du 25 mars 2020, le Burkina Faso a enregistré aussi le premier décès de la région en la personne de Marie-Rose Compaoré (62 ans) qui était députée et deuxième vice-présidente de l’Assemblée nationale. Au lendemain du décès de Mme Compaoré, le ministre de l’Education, Stanislas Ouaro (45 ans) a aussi été contrôlé positif au Covid-19 par les autorités sanitaires. Il démarrait la série noire chez les ministres du Burkina. Alpha Barry, ministre des Affaires étrangères, Harouna Kaboré, ministre du Commerce, Oumarou Idali, ministre des Mines et Simone Sawadogo, ministre de l’Administration territoriale ont tous été testés positifs dans la période du 19 au 23 mars 2020. «La rumeur est devenue réalité…je viens d’être notifié positif au Covid-19», a écrit le ministre des Affaires étrangères sur sa page Facebook, le 20 mars. Il s’agit d’ailleurs de son dernier post sur ce réseau social. Une rumeur tenace selon laquelle le président du Faso, Roch Marc Kaboré a été testé positif a été fortement démentie par la présidence. Au-delà du gouvernement, des diplomates en poste à Ouagadougou sont aussi touchés. Selon la rédaction web du journal français «Le monde», l’ambassadeur des Etats-Unis et celui de l’Italie ont aussi été testés positifs au Covid-19. L’épidémie progresse rapidement au Burkina Faso où contrairement au Sénégal «la chaîne de contamination est principalement communautaire», explique le professeur Martial Ouédraogo, le coordonnateur national de la réponse à l’épidémie de Covid-19, cité par la rédaction web du journal «Le monde». Côte d’Ivoire : le Premier ministre en «auto-confinement» Le premier ministre ivoirien Amadou Gon Coulibaly a annoncé le 24 mars 2020 s’être mis en quarantaine. Dans un communiqué de la Primature ivoirienne, dont copie a été transmise à Ouestaf News, il est indiqué que le premier ministre «a été récemment en contact avec une personne qui vient d’être déclaré positive au Covid-19». Lire aussi : Coronavirus : cas suspects en Côte d’Ivoire et au Kenya, l’Afrique en alerte   En conséquence, «il a décidé de se mettre en auto-confinement, bien que ne présentant aucun symptôme», poursuit le communiqué. Coulibaly est le candidat du Rassemblement des Houphouëtistes pour la Démocratie et la Paix (RHDP, parti au pouvoir) pour la présidentielle d’octobre 2020. Sénégal : Moustapha Guirassy ancien ministre L’ancien ministre et actuel député, Moustapha Guirassy a annoncé le 24 mars être contaminé par le coronavirus. «Chers amis, je viens d’être diagnostiqué positif au Coronavirus. Aussitôt informé, je me suis mis à la disposition des autorités sanitaires du pays qui ont bien voulu m’interner à l’hôpital de Diamniadio », écrit-il sur sa page Facebook le 24 mars. Guirassy est jusqu’ici la seule personnalité ayant contracté le Covid-19 au Sénégal où le combat contre la rapide progression du virus a poussé l’état à décrété l’état d’urgence assorti d’un couvre-feu en vigueur de 20 heures à 06 heures. Cette mesure a été précédée par la fermeture des frontières aériennes, la fermeture des écoles, l’interdiction des réunions publiques… Lire aussi : Covid-19 en Afrique de l’Ouest : Etat d’urgence   A la date du 26 mars 2020, la barre symbolique des 100 cas positifs de Covid-19 a été franchie, le bilan fourni par le ministère de la Santé fait état de 105 cas dont neuf guérisons. Le Sénégal a annoncé son premier cas de Covid-19, le 02 mars. Ailleurs: de Manu Dibango au prince Charles A travers le monde, les célébrités atteintes par le virus font légion. Le monde de la musique pleure le célèbre saxophoniste franco-camerounais, Manu Dibango (86 ans) qui a succombé au Covid-19, le 24 mars 2020 à Paris. Cinq jours avant, la mort du chanteur congolais Aurlus Mabelé a été annoncée par sa famille. Le «roi» du genre musical congolais appelé «Soukouss » a lui aussi succombé au Covid-19. A l’instar du premier ministre de Côte d’Ivoire, on compte aussi des personnalités politiques en quarantaine en guise de précaution comme le président botswanais, Mokgweetsi Masasi, en isolement depuis le 21 mars après une visite en Namibie, un pays touché. C’est le cas aussi du premier ministre canadien, Justin Trudeau, en isolement depuis le 13 mars après que son épouse ait été testée positive et aussi de la Chancelière Allemande Angela Merkel, en isolement après un contact avec un médecin contaminé. Parmi les personnalités actuellement sous traitement, on compte le prince Charles d’Angleterre dont le test positif a été annoncé dans la journée de mercredi 25 mars 2020 par plusieurs médias à travers le monde. Un sort qu’il partage avec un autre prince, Albert de Monaco. En France, un des pays les plus touchés par le Covid-19, on relève la contamination de personnalités politiques comme le maire de Nice Christian Estrosi, le président du Parti «Les Républicains», Christian Jacob, le ministre de la Culture, Franck Riester ou encore l’ancien ministre Michel Barnier qui est l’actuel négociateur en chef de l’Union européenne. Dirigeants africains raillés Ironie du sort, la contamination de hauts responsables étatiques en Afrique, se déroule dans un contexte où c’est le monde entier qui est touché. Résultat : ces dirigeants ne peuvent pas sortir de chez eux pour aller se soigner à l’étranger, en Europe et aux USA notamment, comme ils le faisaient habituellement. Cette situation, cocasse a plus d’un titre, a suscité beaucoup de railleries sur les réseaux sociaux. Des citoyens n’ont pas manqué de rappeler à ces dirigeants que cette fois, ils n’ont d’autres choix que de se faire soigner dans des hôpitaux qu’ils ont toujours dédaignés et qu’ils n’ont jamais voulu équiper et mettre aux normes et standards internationaux. L’épidémie de Coronavirus, pose une nouvelle fois, le débat sur la défaillance des systèmes de santé africains. «Bien des dirigeants africains se font évacuer à l’étranger par manque d’infrastructures sanitaires chez eux. Pourquoi n’investissent-ils pas alors, ne serait-ce que dans un établissement de référence ?», se demande Issaka K. Souaré  dans une contribution publiée sur le site du Think Tank citoyen de l’Afrique de l’Ouest (Wathi). «Nous avons 2 médecins pour 10 000 habitants au Sénégal, ce qui est  largement en deçà des normes et standards de l’OMS (13 pour 10 000 habitants), 1 hôpital pour 495 578 habitants (Normes OMS, 1 hôpital pour 150 000 habitants). Maintenant au niveau de la spécialité et de l’expertise, le Sénégal ne compte pas plus de 50 infectiologues pour faire face à la pandémie. Tout ceci indique largement la vulnérabilité du système sanitaire pour faire face à la riposte du Covid- 19», souligne dans un entretien avec le média en ligne seneplus, l’expert en coordination humanitaire, Ada Pouye. Lire aussi : Sénégal : des hôpitaux indigents, faute de médecins  Les pays d’accueils ou personnalités (ministres, célébrités et chefs d’Etat africains), se rendaient parfois même pour juste extraire une dent, sont aujourd’hui plus que débordés par les ravages de la pandémie du Coronavirus. Leur sort est désormais entre les mains de médecins… locaux. MN-ON/ts",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:27:19 GMT 2020",
  "motsClesArticle" : ""
}