{
  "identifiantArticle" : "http___business221.com_covid-19-aux-etats-unis-plus-de-700-000-emplois-ont-ete-detruits-selon-les-donnees-du-departement-du-travail_",
  "urlArticle" : "http://business221.com/covid-19-aux-etats-unis-plus-de-700-000-emplois-ont-ete-detruits-selon-les-donnees-du-departement-du-travail/",
  "sourceArticle" : "business221",
  "thematiqueArticle" : "A la une;Amérique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://business221.com/wp-content/uploads/2020/04/Etats-unis-damerique.jpg" ],
  "titreArticle" : "COVID-19 aux Etats-Unis : Plus de 700 000 emplois ont été détruits selon les données du département du travail",
  "resumeArticle" : "La Bourse Régionale des Valeurs Mobilières (BRVM) et Dépositaire Central / Banque de règlement –Afrique",
  "auteurArticle" : "Massaer Dia",
  "datePublicationArticle" : "2020-04-07T22:45:29+01:00",
  "dateMiseJourArticle" : "2020-04-07T22:45:31+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 37,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Bourse Régionale des ValeursMobilières (BRVM) et Dépositaire Central / Banque de règlement –Afrique del’Ouest (DC/BR), dans leur document « Note de marchés hebdomadaire :Les impacts du Coronavirus sur les bourses Mondiales »-Semaine du 30 marsau 3 avril 2020 », soulignent qu’aux Etats-Unis, plus de 700 000 emploisont été détruits selon les données du département du travail par le COVID-19. « Le nouveau Coronaviruscontinue de se propager à un rythme inquiétant. Au cours de la semaine, le capdu million de personnes contaminées à travers le monde a été franchi.Particulièrement impactés par le virus, les Etats-Unis sont devenus le payscomptant le plus de personnes infectées, avec près de 240 000 cas confirmés. L’impactau niveau de l’économie du pays est également significatif, comme en attestentles chiffres du chômage, dévoilés au cours de la semaine. En effet, plus de 700000 emplois ont été détruits selon les données du département du travail,marquant ainsi la plus importante destruction d’emploi depuis mars 2009 »,explique-t-on dans le communiqué susmentionné. Le documentprécise que les premières conséquences économiques du COVID-19 commencentégalement à se faire ressentir dans les autres pays développés. Et enAllemagne, les ventes de voitures neuves ont chuté de 37,7 % sur le mois demars, soit la pire performance depuis près de trente (30) ans. En France,l’activité du secteur privé s’est effondrée à un niveau jamais atteintjusque-là, d’après les statistiques du cabinet IHS Markit, dont l’indicateurest passé de 52 en février à 28,9 en mars. « Il ressort globalement du précédent tableau, que l’optimismeaffiché la semaine dernière s’est effacé puisque la plupart des boursesmondiales s’est retrouvé en zone négative.  Et cela peut se justifier par l’enlisement dela crise, dont les perspectives de sortie ne sont pas suffisamment claires pourles investisseurs », rajoute le document.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:32:24 GMT 2020",
  "motsClesArticle" : ""
}