{
  "identifiantArticle" : "https___www.thiesvision.com_agressions-contre-des-operateurs-chinois-a-kaolack-macky-condamne-fermement-et-met-en-garde_a23493.html",
  "urlArticle" : "https://www.thiesvision.com/agressions-contre-des-operateurs-chinois-a-kaolack-macky-condamne-fermement-et-met-en-garde_a23493.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/41526719-34883867.jpg?v=1578478909", "https://www.thiesvision.com/photo/art/default/41526719-34883867.jpg?v=1578478910" ],
  "titreArticle" : "Agressions contre des opérateurs chinois à Kaolack: Macky 'condamn...",
  "resumeArticle" : "Le président de la République, Macky Sall, a profité de la traditionnelle cérémonie mensuelle de levée des couleurs sur l’esplanade du Palais de la République hier, lundi 6 janvier, pour condamner «fermement» les agressions perpétrées contre des opérateurs chinois qui participaient à la campagn...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Mercredi 8 Janvier 2020 à 10:03",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 75,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "«Je voudrais condamner fermement l’agression dont ont été victimes, dans la région de Kaolack, des citoyens chinois venus pour participer à la campagne de commercialisation de l’arachide. L’Etat ne saurait accepter de tels écarts». C’est en ces termes que le président de la République, Macky Sall, a dénoncé les attaques perpétrées contre des points de collecte d’arachide chinois d’abord à Mbadakhoune puis à Sanghel, dans la région de Kaolack. Il s’exprimait hier, lundi 6 janvier, à l’occasion de la traditionnelle cérémonie mensuelle de levée des couleurs sur l’esplanade du Palais de la République. Selon le Chef de l’Etat, une instruction a été donnée au ministre des Forces Armées et celui de l’Intérieur invités à «œuvrer à la protection des citoyens chinois afin que la campagne de commercialisation puisse se poursuivre sans écueils». «Le Sénégal est un Etat de droit. On ne laissera personne faire la justice à la place de la justice. Les ressortissants chinois n’ont fait aucun mal. Ils participent à la campagne arachidière. Sans leur présence, la situation aurait été catastrophique l’année dernière», a déclaré Macky Sall. Dans la foulée, dira-t-il, «l’Etat veille et prendra les mesures nécessaires». «Ce n’est pas par des attaques ou par l’intimidation qu’on arrivera à perturber la campagne. Mes instructions sont extrêmement claires sur ce sujet», a laissé entendre le Chef de l’Etat. Pour rappel, des opérateurs chinois participant à la campagne de commercialisation des graines d’arachide ont été attaqués dans le Centre du pays. Une agression perpétrée dans la nuit de samedi à dimanche à Sanghel, une localité de la région de Kaolack. Un montant estimé à 20 millions de francs Cfa aurait été emporté par des individus armés lors de l’attaque d’un point de collecte de graines d’arachide appartenant à des opérateurs chinois. C’est la deuxième agression perpétrée contre des citoyens chinois dans la présente campagne de commercialisation de l’arachide. La première attaque remonte à moins de 6 jours, dans la même région de Kaolack. Une bande de malfaiteurs armés a fait irruption, dans la nuit du mercredi 1er au jeudi 2 janvier 2020, dans un point de collecte de graines d’arachide géré par des ressortissants chinois à Mbadakhoune, dans le département de Guinguinéo. Les visiteurs indésirables qui tenu en respect tout le personnel s’en sont ensuite pris aux Chinois qu’ils ont tabassé sauvagement, avant de les dépouiller de 2 millions de francs Cfa et prendre la poudre d’escampette. La Gendarmerie a ouvert une enquête. Sudonline.sn",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:39:22 GMT 2020",
  "motsClesArticle" : "agression chinois, campagne agricole, Macky Sall, Sénégal"
}