{
  "identifiantArticle" : "https___www.seneweb.com_news_contribution_l-rsquo-apres-covid-19-la-revolution-le-_n_314036.html",
  "urlArticle" : "https://www.seneweb.com/news/contribution/l-rsquo-apres-covid-19-la-revolution-le-_n_314036.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Contribution",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/d8347b8a2103bd0e0bf6e16dc7eb1a1a32def8cf.jpg" ],
  "titreArticle" : "L’après COVID-19 : La révolution, le changement c’est maintenant ou jamais. | seneweb.com",
  "resumeArticle" : "L’après COVID-19 : La révolution, le changement c’est maintenant ou jamais.",
  "auteurArticle" : "Par: Dr niassousmane - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T07:04:13+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:13+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 441,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’après COVID-19 : La révolution, le changement c’est maintenant ou jamais. L'année 2020 restera où devrait rester dans nos mémoires,pas à cause de son esthétique mais par l'apparition d'une lumièrequi scannetous les Etats du mondesur leur savoir-faire et sur leur richesse. L'adage dit que les moments difficiles fontles hommes forts et les hommes forts créent les moments faciles. La boucle se referme par les moments facilescréent les hommes forts. Je souhaite de tout mon cœurque cette période fera affleurer les vrais hommes et les vrais fils patriotes de notre pays. Notre pays comme la plupartdes Etats de la planèteest frappé par le COVID-19 qui est loin d'être l’une des pathologiesles plus mortelles. Il y a le paludisme, l’hypertension artérielle, la pauvreté et le très stressant ‘’Jaxlé’’. Du fait d’une contamination effervescentedu coronavirus, il peut atteindre tout le monde si bien que la grande majorité de ses victimes sont des personnes du 3e âge, souffrant pour la plupart de maladies chroniques. Tous les Etats se sont repliés sur eux-mêmes, créant des moments de ‘’Ku Nék Tay NgaWané Lo ManeAk Lo Am’’. La Korè du Sud, par contre, n'a pas choisi cette stratégie de confinement préférantsa propre méthode qui consiste à dépister tous ceux qui sont susceptibles d’être infectés.La République sœur ou même la République jumelle de la Corée du Sudapris l'indépendance dans la même périodeque nous. Mais, nous sommes encore de loin derrière elle, du point de vue économique, technologique, médical voire même juridique malgré les sombres périodes de guerre qu’elle a traversées. Le choix d’une telle méthode témoigne beaucoup de leur réussite,« Nous ne devons pas suivre aveuglément, pour ne pas dire du copier-coller, mais nous devons plutôt opérer une stratégie qui s’adapterait à notre contexte ». La situation actuelle montre que notre copier-coller est aussi obsolète que son créateur, LawrenceTesler«Larry», qui vient de nous quitter il y a quelques jours. Les pays africains francophones, particulièrement le Sénégal qui a toujours suivi sans même lorgner ses arrières.Ce suivisme nous a amenés à la situation actuelle. Actuellement, tout le peuple est conscient de nos limites. Non, soyons francs,notre incapacité à répondre aux besoins les plus élémentaires des sénégalais. J'y vois une large trahison qu’à subit le peuple,une population aussi débrouillard, passive, disciplinée, croyante, ‘'Ta bariSag’’.L’option de confinement qu’ont choisie certains Etats a montré ses preuves en Chine. Sil’Etat n’a pas réussi à imposer le confinement qu’il a voulu copié des pays occidentaux,c’est parce que nous n’avons pas pris les préalables.Ce serait facile si l'Etat avait assuré des emplois à sa population. Beaucoup d’emplois potentiels sont négligés.Ces derniers pourraient naitre de la transformation de nos matières premières aussi bien dans l'agriculture que dans l'industrie minière, par la création d’unité de transformation, de fabrication et de production comme il en est le cas dans les autres pays.Des milliers voiredes millions d'emplois sont créés ailleurs par la transformation de matièrespremières issues de chez nous,laissant la population face au ‘’GoorGoorlou’’ et aux petits commerces que la population activeexerce dans les rues face aux multiples difficultés affrontées. C'est pour cela qu’on ne peut pas réussir ce copier-coller. À chaque fois qu'un enfant ou un adolescent me pose la question à savoir : Qu’est-ce que nous fabriquons? Que savons-nous faire? Je baisse la tête avec beaucoup de ‘'Gathié’' avant de chercher une réponse encourageante pour lui.Mais où avons-nous réussi ? Où en est notre agriculture, notre éducation, notre système sanitaire, notre employabilité, notre politique… ? Nous n’avons réussi dans aucun de ces secteurs pour une simple raison, parce que le système qui était mis en place était destiné à renforcer l’économie d'ailleurs autre que celle du pays.Pourquoi nous sommes arrivés là?La réponse à cette question peut sortir d’une analyse de la situation. Si on se permettaitde revenir sur l'histoire, le plus simple est l'approche choisie pour nous développer. Ce que je crois c’est qu’à chaque pays sa culture, donc son modèle de développement. Le Sénégal a tout copié de l'Occident, ce n’est pas un héritage.Si on regardaitnotre histoire, l’Occident ne serait jamais une référence. Un système basé sur le pillage, l'esclavagisme,la corruption, la domination, la xénophobie,le génocide,et pour être plus diplomatique, enrésumé la colonisation.C'est vrai que dans ce monde nous n'étions pas les seuls à être colonisés mais nous sommes parmi la minorité où l’agriculture est encore traditionnelle et insuffisante.L'agriculture SénégalaiseDans le domaine de l'agriculture,si notre pays est formé de plaine sableuse ce n'est pas le cas pourtant pour la Corée du Sud ou bien pour le Singapour, qui font tous les efforts pour cultiver sur des surfaces impraticables, les montagnes. Depuis l'indépendance, notre agriculture n'a pas évolué. Aucune politique sérieuse n'a été faite dans ce sens. Le peuple est trahi encore. Nous sommestrahis par des gens qui nous font rêver.Combien de gouvernementsnous ont promisune autosuffisance agricole ? Mais jusqu’à présent le Sénégal importe plus de riz qu'avant. Où sont passés tous ces milliards investis dans ce secteur ?Pour les céréales que nous cultivons, le gouvernement du président Macky Sall avait dit qu'il allait changer la donne consistant à remplacer la farine de blé à celle du mil, ce qui pourrait créer des emplois. Une bonne idée, qui finit malheureusement par tomber dans l'oubli. Mieux vaut tard que jamais, on peut bien se rattraper en diversifiant l'agriculture.Là où nous avons des centaines de millimètres de pluie par année, nous n'avons pas le droit de nous plaindre d'une agriculture autosuffisante.L'idée des bassins de rétention est très intéressanteet fallait la concrétiséedans les endroits du pays où l'agriculture est plus intense. Ce qui amènerait à une fortification de la riziculture, mais aussi des maraîchages allant même jusqu’à l'agriculture fruitière nous permettant d'exporter à travers le monde. L’adage dit que les choses sont difficiles parcequ'on n'ose pas, mais quand on ose,elles deviennent faciles.Enplus de cela, il va falloirdes unités de transformation.Cela est valable pour le domaine minier,la transformation du zircon extrait de notre sous-sol, de même que tous les minéraux que j’ignore,pourraientcréer des centaines d'emploispour des jeunes formés par notre système éducatif.Le système éducatifL’éducation est un pilier, on ne peut pas espérer se développer sans avoir une éducation de qualité. Les pays développés du mondeont investi des milliards pour avoir les meilleures écolespendant que  notre scolarité est encore à l’état primaire de son évolution. L'essentiel des problèmes revendiquéspar les enseignants se résume à des questions pécuniaires. Les enseignants travaillent dans des salles de classe où on trouve un effectif de cent d'élèves par salle de classe parfois en pailles ou en palissades.Ces élèves vont trainer avec des lacunes qui les suivront durant toute leur carrière.Peut-on se rattraper pour sauver ce crucial pilier d’unpays ? Je pense que oui, et pour cela, on peut reconstruire les écoles en hauteur, augmenterl'effectif du personnel enseignant, mettre à niveau leur formationavec un recrutement de masse d’enseignant. Les efforts initiés dans le domaine dela formation technique et professionnelle sont à saluer et à encourager, et à renforcer en construisant davantage de lycées techniques et professionnelsbien équipéssur l’étendue du territoire national en y mettant les moyens qu'il faut avec des enseignants qualifiés.Tout le monde ne peut pas partir à l'université et nous avons besoin de compétences aussi diversifiéesque possible pour le développement de ce pays.Au niveau de l'enseignement supérieur,le même mal se fait sentir. En plus du sureffectif, les laboratoires de recherchesétaient plus équipés qu’il y a 20 ans. Les enseignants chercheurs qui sont appelés à créer des solutions passent tout le temps qui devrait être consacré à la recherche pour faire du « Khar Matt ».Les rares qui font la recherche, se sont intéressés pour la plupart auxavancementsacadémiquesou à la recherche de titre. Quel manque d'ambition pour ceuxqui connaissent ? L'administration, par contre, préfère acheter des mobiliers de bureau qui coûtent des centaines de millions à la placed’équipements, de matériels, de produitsou bien de consommables de laboratoire.Une audite devrait être faite à ce niveau. Equiper ces laboratoires, permettrait non seulement d'améliorer la qualité de la formation des étudiants, mais aussi pourrait diminuer le coutdes voyages d'études des enseignants du supérieur. Et pour réparer cela la solution constitue à voter un budget de rechercher,équiper nos laboratoires avec des appareils de derniers crie. Oui, le personnel de recherche est compétent, mais ce qui leur manque c’est le fait d’être interactifs, de créer des équipes et des réseaux de recherches sans oublier une revalorisation de leur revenue.Si cela serait fait, l’Etat leur fixe des objectifs bien déterminés et mettre des lignes rouges.Dans le domaine de la technologie, nous pouvons nous inspirer du modèledu Singapour qui a investi beaucoup d'argents pour créer des instituts et des écolesà la hauteur de la technologie actuelle. Ils ont débauché des ingénieurs, les plus compétents du monde, les faisant venir pour former au savoir-faire en technologies les plus pointues. Dans ce secteur précis, l'armée nationale doit être aussi associée parce qu'un pays sans armes est un château de cartes. Résultat de ce modèle singapourien : des étudiants occidentaux y affluent pour être formés. Ce savoir-faire technique pourra épauler aussi bien le secteur l'agriculture quecelui dela santé.Les services de soinsDans le domaine de la santé, la carte de distribution des services de soinsexistant est mal répartie. Le niveau des plateaux techniques est encore rudimentaire pour répondre à la demande. Les rares appareils qui existent sont la plupart dépassés ou en panne technique. En dehors d’un plateau médical qui ne propose pas de soins adaptés, la plupart des chefs de service gère ou interviennent dans des entités privées proposant les mêmes soins. Et ils n'hésitent pas à orienter les patientsvers ces entités privés. Le pire est qu’ils restent médusés devant un service où tous les appareils ou équipements sontà l'arrêt à cause d’une petite panne,ou à cause d’une pièce volée.Si le service de maintenance existe, le personnel n’est pas qualifié pour la majorité des cas ; encore un problème lié au recrutement.Pour redresserce secteur, l'Etat doit multiplier le salaire de ses chefs de servicequi sont très souvent des enseignants chercheurs, afin de leur permettre d'avoir une autonomie financière pour qu'ils puissent s'occuper fièrement du service public. L'exemple de la Chine et de l'Inde sontà suivre. Par le respect des recommandations de l'organisation mondiale de la santé, sur la collaboration entre la médecine traditionnelle et la médecine moderne. Le Sénégal est le seul pays où les médecins rejettent sans aucune étude fondée notre médecine traditionnelle. Est-ce réellement de la science ?Cette réussite de collaboration avec la médecine traditionnelle par la Chine et l’Inde est suivie maintenant par des pays occidentaux comme l'Allemagne et expérimentation en France. Une bonne politique se mesure par des réalisations visibles et non seulement par des chiffres.Une bonne politique est loin d’être celle qui est appliquée au Sénégal par nos hommes politiques.Les politiquesCes derniers, sont responsables de la plupart des mauxqui gangrènentnotre société avec leur hymne « les paroles politiques n’engagent que ce qui y croient » “Ndawniakgathié’’, ‘’waxikouamoulbéngeumgeum”. Leur compétence se résume à la grande gueule, cherchant à perler le français mieux que les français, « Mou Jarigne Lane » ? Leur manque de patriotisme se reflète sur leur absentéisme dans la contribution à la lutte contre le virus COVID-19. Croyant doivent être millionnaires pour les plus raisonnables et milliardaires pour le reste, nos politiciens ont légitimé la corruption dans tous les organes et institutionsétatiques osant mêmeforcer des chefs d’entreprises à financer leurs activités sous contrainte de menaces. Aujourd'hui,gagner un marché public pour les chefs d'entreprise nationaux est un véritable casse-tête. La faible contribution des entreprises du Sénégal à la lutte contre le COVID-19 n’est pas surprenante pour ceuxqui connaissent le quotidien de cesderniers. Si le mal était seulement pécuniaire, il ne serait pas un problème irréversible où simple à corriger, mais ils ont laissé des ONG infestées notre vie culturelle, politique et même religieuse, mettant en sursis toute bonne éducation traditionnelle. Et ces ONG étrangères, beaucoup d'entre elles,sont des milices ou espions de gouvernement, servant en même temps de dortoirs de compétences intellectuelles pour les paresseux. Pour répondre à ce problème, une solution parmi plusieurs, est de créer des conseils supérieurs au niveau de chaque institution, différents de ceux que nous avons. Ces conseilschapeaux seront composées de sagesintègresayant montré leur exemplarité dans leur cursus “Gayixamanté ci sénbiir”.Les énormesvoir les gigantesques pouvoirs du Président de la République peuvent être revus et redistribués dans ces différents conseils qui coifferaient chaque pouvoir. Elles seront chargées de fixer des objectifs de développement à court et à long terme.Le Sénégal est l’un des rares pays où un président peut faire tout ce qu’il veut et ne jamais s‘inquiéter pour toute sa vie. Si nous réussirons cela, choisir un président deviendrait moins risqué pour le pays et ses mandats peuvent être aussi nombreux que les sénégalais le permettent. KénManoul Wax Lép, mais la révolution est maintenant ou jamais. Nos chefs d’Etats doivent prendre de la hauteur et se décomplexés des lobbies qui les ont aidé à accéder au pouvoir. Un pays comme le Sénégal composé d’un peuple aussi pacifique que mature, à la sortie de cette crise ou de cette aubaine, doit se mettre sur des rails solides vers un développement durable, humanisé basé sur notre culture et nos valeurs socio-culturelles.Dr [email protected]",
  "commentairesArticle" : [ "### Commentaire n°0 - il y a 9 heures (22:40 PM) Doc on a le même nom de famille,mais apparemment pas sur la même longueur d'onde.En effet le diagnostic donné est tout a fait remarquable sauf que la maladie est devenue chronique .On veut du concret et non des concepts, nous avons dépassé ce stade de donneurs de leçon,il est tant d'agir d'exposer des réalisations et non des relations a n'en plus finir.Tout est à faire au Sénégal ou presque. Répondre +5 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:43:18 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19"
}