{
  "identifiantArticle" : "https___www.setal.net_demande-du-president-macky-sall-tendant-a-l-annulation-de-la-dette-les-partenaires-bilateraux-et-multilateraux-seront_a74191.html",
  "urlArticle" : "https://www.setal.net/demande-du-president-macky-sall-tendant-a-l-annulation-de-la-dette-les-partenaires-bilateraux-et-multilateraux-seront_a74191.html",
  "sourceArticle" : "setal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.setal.net/photo/art/grande/44505366-36344124.jpg?v=1586162579", "https://www.setal.net/photo/art/default/44505366-36344124.jpg?v=1586162580" ],
  "titreArticle" : "Demande du président Macky Sall tendant à l’annulation de la dette...",
  "resumeArticle" : "Le président de la République, Macky Sall, lors de son discours à la Nation du 3 avril dernier, avait réclamé une annulation de la dette de l’Afrique, estimant que son économie allait être « durablement » impactée par la pandémie du Covid-19. Ce sujet épineux s’est invité dans un entretien...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Demande du président Macky Sall tendant à l’annulation de la dette : « Les partenaires bilatéraux et multilatéraux seront obligés de l’examiner » (Mankeur Ndiaye) Au terme de quelques minutes de discussions, après avoir longuement passé en revue les sujets sanitaires et économiques, l’ancien ministre des Affaire étrangères, a évoqué  une réunion des dirigeants du G20, interpellés à ce sujet.    « C’est une offre de négociation. Elle est sur la table, comme d’autres offres également, qui sont sur la table. Les partenaires (bilatéraux et multilatéraux) seront obligés de l’examiner », a dit le représentant du secrétaire général des Nations Unies en RCA.   Le chef de la Minusca a laissé entendre que la demande du président sénégalais est « sérieuse ». « Et, ce n’est pas un jeu. Je voulais parler de la proposition à revoir la suspension immédiate des paiements de la dette publique comme privée. C’est une proposition qui est aussi sur la table. Nos partenaires donneront suite à cette proposition dans un sens ou d’un autre. C’est une initiative qu’il faut absolument appuyer », estime le diplomate sénégalais.    Mankeur Ndiaye parle de la création d’« un espace budgétaire pour les mesures d’intervention urgentes à prendre contre le Covid-19 ». Mais, il n'a pas voulu trop avancer sur l’idée de suspendre, avec effet immédiat, les paiements au titre du remboursement de la dette des pays IDA, qui en demandent une dispense.   Pour rappel, la Banque mondiale et le FMI avaient lancé un appel, mercredi dernier. Selon les deux institutions, il était « impératif d’apporter une forme soulagement aux pays en développement et d’envoyer un signal fort aux marchés des capitaux ».  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:13:23 GMT 2020",
  "motsClesArticle" : "Abdoulaye Wade, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor, Cheikh Bamba Dieye, Abdou diouf, Karim Wade, Cheikh tidiane Gadio, Senghor, Youssou Ndour, Senegal, Dakar, actualité, dj boubs, Cheikh tidiane mbaye, Sonatel, Touba, Cheikh Ahmadou Bamba, El Hadji Malick Sy, Tivaouane, Monument de la renaissance africaine, Adja Diallo, mimi toure,"
}