{
  "identifiantArticle" : "https___wiwsport.com_2019_12_07_le-ministere-des-sports-lance-la-promotion-du-badminton-au-senegal_",
  "urlArticle" : "https://wiwsport.com/2019/12/07/le-ministere-des-sports-lance-la-promotion-du-badminton-au-senegal/",
  "sourceArticle" : "wiwsport",
  "thematiqueArticle" : "Tennis",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://wiwsport.com/v2/wp-content/uploads/2019/12/BABIM.png" ],
  "titreArticle" : "Le ministère des Sports lance la promotion du Badminton au Sénégal - Tennis",
  "resumeArticle" : "Les Sénégalais adeptes du tennis vont dorénavant devoir s’habituer à une nouvelle discipline : le badminton. Un Comité national de promotion du badminton",
  "auteurArticle" : "",
  "datePublicationArticle" : "2019-12-07T12:35:11+00:00",
  "dateMiseJourArticle" : "2019-12-07T12:41:33+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les Sénégalais adeptes du tennis vont dorénavant devoir s’habituer à une nouvelle discipline : le badminton. Un Comité national de promotion du badminton (CNPB), dirigé par Antoine Diandy, a été mis sur pied par arrêté ministériel. C’est officiel : le badminton va se pratiquer au Sénégal. Le feu vert a été donné par le ministre des Sports. En effet, Matar Ba a signé un arrêté ministériel créant le Comité national de promotion du badminton (CNPB). Cette nouvelle structure, dirigée par Antoine Diandy, sera chargée d’organiser, de développer et de promouvoir la pratique du badminton sur l’ensemble du territoire national pour une durée de deux ans. Reçus lundi dernier par le ministre des Sports, Antoine Diandy et son équipe s’offrent ainsi un beau challenge : faire connaître et pratiquer le badminton aux Sénégalais. Mais il a d’abord tenu «à remercier le ministre des Sports qui a eu la bonne idée de créer ce Comité national». «Ce comité vient à point nommé comme l’a dit le ministre Matar Ba. Et cela entre en droite ligne avec la politique sportive du chef de l’Etat de s’ouvrir vers d’autres disciplines», se félicite le nouveau président du CNPB. Antoine Diandy : «Faire jouer le badminton partout au Sénégal» Par rapport à son programme pour la promotion de la discipline, «Tony» se dit conscient que le chemin est encore long, mais il a sa stratégie. «Nous allons procéder par étape, à savoir faire la promotion d’abord de cette discipline partout au Sénégal, la faire connaître, jouer partout au Sénégal, dans les villages les plus reculés. Et pour y arriver, nous allons travailler à la base pour asseoir une bonne politique sportive afin que le badminton soit reconnu partout au Sénégal. Ce qui va vous mener prochainement vers une Fédération.» Selon Antoine Diandy, «ce qui serait important, c’est de former. Une bonne formation à la base, avec le concours de la Fédération internationale de badminton, la Fédération francophone, la Fédération africaine et des partenaires stratégiques à même de nous aider à promouvoir la discipline et aussi à former des entraîneurs». «Nous espérons que le badminton soit retenu pour les JOJ 2022» Evidemment, côté perspectives, forcément on pense aux Jeux olympiques de la jeunesse (JOJ) que Dakar accueille en 2022. «Nous allons porter le badminton parce qu’étant une discipline olympique en vue des JOJ 2022. Et en ce sens, nous lançons un appel aux décideurs pour qu’il fasse partie des disciplines lors de cet événement mondial. Nous avons grand espoir que la discipline soit retenue pour les JOJ 2022. Nous lançons un appel au CNOSS et à son président Diagna Ndiaye que nous tenons ici à remercier.» Concernant les partenaires, déjà la Chine s’est manifestée. Le président du CNPB annonce que l’ambassadeur de Chine à Dakar les a reçus avant-hier. «La Chine, qui va nous accompagner, compte le plus de licenciés en badminton dans le monde et elle est classée 2ème au ranking mondial. L’ambassade de la Chine s’est engagée à organiser des tournois et d’aider les techniciens sénégalais à bénéficier de sessions de formation en Chine», selon Tony Diandy qui, lors de notre entretien, avait à ses côtés le secrétaire général du Comité, Ibrahima Khalil Ndiaye. Ce dernier témoigne : «Cela fait quinze ans qu’on pratique le badminton au Sénégal, surtout en milieu scolaire. Maintenant dans le cadre d’un CNP, ça va être beaucoup plus diffèrent. On a beaucoup plus de partenaires et on va être reconnu», se félicite-t-il. Devenu un sport apparenté au tennis, il se joue en simple ou double avec une raquette et des balles assez légères. Il se pratique sur un petit terrain de 13 m de long et 6 à 7 m de large, départagé par un filet. Depuis 1992, le badminton est devenu une discipline olympique.     Le Quotidien",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:36:09 GMT 2020",
  "motsClesArticle" : "badminton;lancé;Ministère;Promotion;Sports"
}