{
  "identifiantArticle" : "http___xalimasn.com_le-gouvernement-ivoirien-prend-en-charge-les-factures-deau-et-delectricite-pour-1-million-de-menages_",
  "urlArticle" : "http://xalimasn.com/le-gouvernement-ivoirien-prend-en-charge-les-factures-deau-et-delectricite-pour-1-million-de-menages/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "ACTUALITES",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/04/artoff10859.jpg" ],
  "titreArticle" : "LE GOUVERNEMENT IVOIRIEN PREND EN CHARGE LES FACTURES D’EAU ET D’ÉLECTRICITÉ POUR 1 MILLION DE MÉNAGES - Xalima.com",
  "resumeArticle" : "LE GOUVERNEMENT IVOIRIEN PREND EN CHARGE LES FACTURES D’EAU ET D’ÉLECTRICITÉ POUR 1 MILLION DE MÉNAGES",
  "auteurArticle" : "Ndapoka",
  "datePublicationArticle" : "2020-04-01T14:17:24+00:00",
  "dateMiseJourArticle" : "2020-04-01T14:17:38+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Cette tranche de la population concerne des couches défavorisées, des ménages abonnés au tarif social de l’électricité et des ménages uniquement facturés dans la tranche sociale de l’eau. “Cela concerne plus d’un million de ménages soit environ six millions de nos concitoyens”, a indiqué le Chef du gouvernement ivoirien.Et ce, dans le cadre d’un plan de soutien économique, social et humanitaire d’un montant évalué à 1.700 milliards FCFA, en prévision à la récession économique induite par la crise sanitaire due à la maladie du coronavirus COVID 19. A cet égard, il est prévu notamment au niveau des ménages, de différer le paiement des factures d’eau et d’électricité de trois mois pour les mois d’avril à juin et de mai à août, de renforcer le contrôle des produits de grande consommation, en renforçant les sanctions pour les contrevenants.M. Gon Coulibaly a insisté auprès des propriétaires de logements pour qu’ils fassent “preuve de souplesse et discutent avec leurs locataires”. Il a déclaré vouloir également assurer une formation à distance pour les classes d’examens des classes de CM2, de Troisième et Terminale, par le biais de la télévision. “Le gouvernement est engagé à mettre en oeuvre de manière diligente et efficace, la riposte sanitaire pour freiner l’impact négatif sur l’activité économique et favoriser les conditions dune reprise des activités”, a affirmé le Premier ministre ivoirien. Une prime exceptionnelle sera destinée aux agents de santé, aux forces de défense et à tous les agents publics engagés dans la lutte contre cette pandémie du coronavirus, “sur la période de la durée de crise, en guise de reconnaissance de leurs efforts”, a-t-il fait connaître. Un fonds de solidarité estimé à 170 milliards FCFA sera également institué en vue de financer les populations les plus vulnérables à travers l’élargissement du champ des filets sociaux productifs. En outre, un autre fonds de soutien au secteur privé de 250 milliards FCFA va prendre en compte le renforcement du soutien aux PME et sera un effet de levier sur l’accès au crédit.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:55:08 GMT 2020",
  "motsClesArticle" : ""
}