{
  "identifiantArticle" : "https___www.sunuker.com_actualite_international_chine-60-000-morts-de-coronavirus-en-chine-au-lieu-de-3000_",
  "urlArticle" : "https://www.sunuker.com/actualite/international/chine-60-000-morts-de-coronavirus-en-chine-au-lieu-de-3000/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/04/Covid-19-001.jpg?fit=480%2C314&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/04/Covid-19-001.jpg?resize=480%2C314&ssl=1" ],
  "titreArticle" : "Chine : 60 000 MORTS DE CORONAVIRUS EN CHINE AU LIEU DE 3000!",
  "resumeArticle" : "3 326 décès officiellement recensés en Chine dus au coronavirus. Un chiffre qui évolue peu depuis quelques sem",
  "auteurArticle" : "seutoulatdior",
  "datePublicationArticle" : "2020-04-06 12:07:13",
  "dateMiseJourArticle" : "2020-04-06 12:07:19",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "3 326 décès officiellement recensés en Chine dus au coronavirus. Unchiffre qui évolue peu depuis quelques semaines. Mais au fur et à mesureque le bilan humain de la pandémie s’alourdit dans la plupart des paysoccidentaux, le bilan officiel des autorités chinoises devient de moinsen moins crédible. Il y aurait, aujourd’hui, officiellement plus demorts du virus en Catalogne, ou en Lombardie, que dans toute la Chine.Pour Marie Holzman, présidente de Solidarité Chine, lesinformations qui filtrent par la diaspora nous parlent non pas de 3 000morts, mais de près de 60 000.  Le gouvernement a réussi le tour deforce de cacher la réalité de l’ampleur du drame. Je ressens cela commequelque chose d’insupportable. Parce que dès la fin novembre, débutdécembre il y a eu les premiers cas.  C’est l’alarme lancée par huitmédecins qui permet de dater le début .  60 000 décès probables  Mais depuis quelques jours, un mouvement d’urnes funéraires attiretoutes les attentions à Wuhan, la capitale de la province du Hubei,devenu l’épicentre de ce drame mondial. À l’approche du 5 avril, la fête des Morts chinois, il était urgentde commencer à restituer les urnes funéraires aux familles qui avaientperdu quelqu’un durant cette période. C’est cela qui nous a permis, nousobservateurs, de comprendre enfin l’ampleur de la catastrophe. »Il y a en fait huit crématoriums à Wuhan.  On a su qu’il y avaithuit points de distribution des urnes, et une partie de la population aété prévenue et convoquée pour venir les retirer. » Or, depuis unesemaine, certains observateurs ont vu arriver des camions,  notammentsur un des points, avec 2 500 urnes, et un autre le mardi avec la mêmecargaison . Sur un seul crématorium, le chiffre officiel est déjàdépassé. Si on multiplie par huit, on dépasse certainement les 40 000.La dissidence et la diaspora avancent le chiffre de près de 60 000 décèscomme une hypothèse crédible. D’ailleurs, ajoute Marie Holzman, le gouvernement chinois a annoncéqu’il allait distribuer ces urnes pendant douze jours. On a apprisensuite, par d’autres sources, que la distribution des urnes allaitdurer six mois. Pour le moment, dans les funérariums, ils convoquent 500personnes à la fois tous les jours . La diplomatie et la propagande du régime essaient depuis quelquessemaines de renverser la charge de la responsabilité. En communiquantbeaucoup sur la distribution de masques, notamment, dans un moment depénurie. Pour Marie Holzman,  Xi Jinping est en train de mettre en placetous les contre-feux. Il a interverti le propos, il n’est pas en trainde présenter ses excuses au monde, mais de développer des scénariosfiction, accusant des athlètes américains qui seraient passés en octobreà Wuhan. Mais en réalité cela n’avait rien à voir. Ils ont même essayéde faire croire que c’était des Italiens qui avaient apporté le virus . Et le pire, c’est que le message passe.  Si vous demandez à desChinois, à Paris, d’où vient le virus ? Ils vous répondent souvent –j’ai fait le test avec une amie chinoise – que c’était des Américains depassage en Chine à l’automne… Dans une population privée d’accès à unevéritable information, cela marche, oui. Le problème, c’est que le mondeentier depuis des années refuse de voir la réalité du pouvoir chinois .  Source : Ouest-France : Afrique Monde",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:49:19 GMT 2020",
  "motsClesArticle" : ""
}