{
  "identifiantArticle" : "https___www.seneweb.com_news_international_coronavirus-hospitalise-a-londres-boris-_n_313914.html",
  "urlArticle" : "https://www.seneweb.com/news/international/coronavirus-hospitalise-a-londres-boris-_n_313914.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/29cdf2612af98c18f09ca82c833d1b1fdc92b414.jpg" ],
  "titreArticle" : "Coronavirus : hospitalisé à Londres, Boris Johnson continue à diriger le pays | seneweb.com",
  "resumeArticle" : "Coronavirus : hospitalisé à Londres, Boris Johnson continue à diriger le pays",
  "auteurArticle" : "Par: RFI - RFI",
  "datePublicationArticle" : "2020-04-07T06:04:50+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:50+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 364,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : hospitalisé à Londres, Boris Johnson continue à diriger le pays Le Premier ministre britannique Boris Johnson a passé la nuit à l’hôpital où il a été admis pour passer des examens, dix jours après avoir contracté le coronavirus. Downing Street précise qu’il s’agit d’une mesure de précaution alors que le dirigeant continue à avoir entre autres une fièvre élevée. Ses services assurent que Boris Johnson reste aux commandes du gouvernement.Dominic Raab a été choisi pour gérer les affaires courantes en cas d’incapacité du Premier ministre. Néanmoins, il semble que le dirigeant reste réticent à l’idée de passer momentanément la main. La réunion hebdomadaire du gouvernement, qu’il préside tous les mardis, a été reportée à plus tard sans plus de précisions.Depuis l’admission de Boris Johnson à l’hôpital dimanche soir, ses services font leur possible pour minimiser la portée de cette décision. Ce lundi matin encore, l’un de ses ministres a assuré que le chef du gouvernement était suffisamment d’aplomb pour diriger le pays et gérer la crise et qu’il reviendrait très prochainement dans sa résidence de Downing Street.Malgré tout, il est de plus en plus clair que l’état de Boris Johnson s’avère plus sérieux que lui et son entourage n’ont voulu l’admettre. Vendredi 3 avril dans son dernier message vidéo, le dirigeant qui depuis le début assure n’avoir que des symptômes légers, a pourtant dû expliquer le souffle court et l’air épuisé qu’il devait prolonger son confinement à cause d’une température élevée et d’une toux persistante.D’après plusieurs journaux, la pression s’accroît d’ailleurs au sein de son gouvernement pour que Boris Johnson lâche momentanément les rênes et se repose pleinement pour mieux récupérer et reprendre la situation en main plus vite.",
  "commentairesArticle" : [ "### Commentaire n°0 - No Name il y a 13 heures (17:27 PM) Le pouvoir rend fou sérieusement. T'es malade, c'est simple repose toi et délégué. Personne ne va te voler ta belle chaise dorée. Répondre +11 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:37:55 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Royaume-Uni"
}