{
  "identifiantArticle" : "https___www.sunuker.com_actualite_justice_recours-a-la-force-la-police-sexplique_",
  "urlArticle" : "https://www.sunuker.com/actualite/justice/recours-a-la-force-la-police-sexplique/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "JUSTICE - TRIBUNAUX - POLICE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/03/artoff10705.jpg?fit=755%2C449&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/03/artoff10705.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "RECOURS À LA FORCE : LA POLICE S’EXPLIQUE",
  "resumeArticle" : "La police s’explique sur les incidents survenus, hier nuit, 1er jour du couvre-feu. Des vidéos devenues vi",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-03-26 01:44:58",
  "dateMiseJourArticle" : "2020-03-26 01:45:03",
  "videosArticle" : [ "https://www.youtube.com/embed/dmJ5M2bxCDY" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La police s’explique sur les incidents survenus, hier nuit, 1er jour du couvre-feu. Des vidéos devenues virales sur les réseaux sociaux montrent des répressions violentes de la police sur les populations qui ont bravé l’interdiction de la mesure d’urgence, décrété lundi, par le chef de l’Etat. « En application du décret présidentiel instituant l’Etat d’urgence et des mesures administratives subséquentes, la Police Nationale a déployé d’importants moyens humains et matériels sur l’ensemble du territoire national. Un important dispositif sécuritaire a été déployé sur les principaux carrefours, et installations stratégiques », relève un communiqué du Bureau des relations publiques de la Police. Toutefois, constate la police, « il a été constaté, malgré l’engagement des autorités policières, des comportements aux antipodes de la citoyenneté adoptés par certaines personnes qui ne sont pas abstenues de braver les interdictions et restrictions édictées par les mesures prises par les autorités étatiques. » Dans le document reçu à Emedia, le Bureau des relations publiques de la police, reconnait le caractère “excessif” des interventions. « Il a été noté, dans les rangs de la Police, des interventions excessives dans la nuit du 24 au 25 Mars 2020 qui ont été, d’ailleurs, punies avec toute la rigueur qui s’impose. » Par conséquence, la Police Nationale en appelle au sens de responsabilité de chacun afin que la loi soit respectée par tout le monde.En raison de la propagation du Covid 19, 90 cas testés positifs, le chef de l’Etat a décrété l’état d’urgence sur l’ensemble du territoire. La mesure est assortie d’un couvre feu de 20 heures à 6 heures",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:59:58 GMT 2020",
  "motsClesArticle" : ""
}