{
  "identifiantArticle" : "http___business221.com_en-tournee-nationale-modou-diagne-fada-salue-la-suspension-de-lexportation-de-larachide_",
  "urlArticle" : "http://business221.com/en-tournee-nationale-modou-diagne-fada-salue-la-suspension-de-lexportation-de-larachide/",
  "sourceArticle" : "business221",
  "thematiqueArticle" : "A la une;Agriculture",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://business221.com/wp-content/uploads/2020/02/fada-diagne-revu.jpg" ],
  "titreArticle" : "En tournée nationale : Modou Diagne Fada salue la suspension de l’exportation de l’arachide",
  "resumeArticle" : "Après sa visite à Ziguinchor, Kolda, Tambacounda et Kaffrine, le directeur général de la SONACOS,",
  "auteurArticle" : "Massaer Dia",
  "datePublicationArticle" : "2020-02-12T03:32:26+01:00",
  "dateMiseJourArticle" : "2020-02-12T03:32:27+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 570,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Après sa visite à Ziguinchor, Kolda,Tambacounda et Kaffrine, le directeur général de la SONACOS, M. Modou DiagneFada, était à Kaolack, plus précisément à Lyndiane pour s’enquérir de l’état dela collecte d’arachide. C’est une occasion saisie par le Dg de la Sonacos poursaluer la suspension de l’exportation de l’arachide tout en félicitant legouvernement. A Kaolack, on  a enregistré 3000 tonnes et 14 camions enattente.  « Noussommes à Kaolack dans le cadre d’une tournée nationale. Nous sommes partis deZiguinchor où nous avons visité le centre de réception intermédiaire de Kolda  qui demeure l’un des meilleurs centres de laSonacos où nous avons dépassé 6000 tonnes ensuite on s’est rendu à Tambacoundaqui dispose d’un centre de réception intermédiaire,  là-bas, la collecteest moyenne bonne », a laissé entendre M. Modou Diagne Fada. Apres la région de Tambacounda,  c’est au tour de  Kaffrine où ils ont   crééun  nouveau centre de réception intermédiaire qui est un grand secco dontla collecte n’est pas très fameuse. Et M. Modou Diagne Fada de poursuivre :« Aujourd’hui, nous sommes à Kaolack qui fait partie des bastions del’arachide mais aussi des unités les plus importantes pour ne pas dire la plusimportante du dispositif de la Sonacos et nous sommes là au niveau du seccoLyndiane et nous avons un tonnage autour de 3000 tonnes et de façon global ,laSonacos se retrouve à l’heure actuelle avec un peu plus de 16 000 tonnes surl’ensemble du territoire national, ce qui constitue à peu près 30% des nouveauxobjectifs révisés de la Sonacos ». Le directeur général de la Sonacos, asouligné qu’avec le contexte de la campagne arachidière de cette année avec lesaléas, si la Sonacos retrouvait avec 50000 tonnes, ça permettrait de maintenirle cap pour 2020 et structurait  une partie pour avoir des tourteaux ,de l’huile brute, de vendre des graines de bouches, des graines décortiquéesde façon générale pour pouvoir avoir des chiffres d’affaires acceptables quilui permettraient de réguler le marché de l’huile au Sénégal. En ce qui concerne la suspension de l’exportationd’arachide, M. Modou Diagne Fada a vivement remercié le chef de l’Etat et songouvernement le ministre de l’agriculture et de l’équipement rural. Selon le Dgde la Sonacos, cela  a créé un regain d’activité dans les différents seccovisités. « Pour la première fois, nous avons33 camions en attente, ce qui est un record depuis l’ouverture de la campagne.Et ici à Kaolack,  nous avons 14 camions en attente. Ce qui est aussi unrecord depuis le début de la campagne arachidière. Nous sommes en promotion aumois de janvier : à partir de 5 à 250 tonnes, le prix est de 250 F à 280F,à partir de 250 à 999 tonnes, le prix est 290 f mais au-delà de 1000 tonnes, leprix est à 300 f », dixit M .Modou Diagne Fada qui invite les producteurs,les opérateurs économiques à venir durant la période de la promotion avant derevenir sur le prix de 250 F. NdéyeFatou Thiam",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:19:15 GMT 2020",
  "motsClesArticle" : ""
}