{
  "identifiantArticle" : "http___www.osiris.sn_paiement-mobile-deja-un-milliard.html",
  "urlArticle" : "http://www.osiris.sn/paiement-mobile-deja-un-milliard.html",
  "sourceArticle" : "osiris",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.osiris.sn/local/cache-vignettes/L86xH86/arton25388-ee7dc.jpg" ],
  "titreArticle" : "Paiement mobile : Déjà un milliard de compte Mobile money dans le monde avec (...) - OSIRIS : Observatoire sur les Systèmes d'Information, les Réseaux et les Inforoutes au Sénégal",
  "resumeArticle" : "La GSMA a dévoilé ce 06 avril 2020 son dernier « Rapport annuel sur l’état de l’industrie de l’argent mobile », offrant une vue du paysage de l’argent mobile et soulignant l’impact d’une plus grande inclusion financière sur la vie, l’économie et (...)",
  "auteurArticle" : "",
  "datePublicationArticle" : "mardi 7 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "ENVOYER À UN AMI La GSMA a dévoilé ce 06 avril 2020 son dernier « Rapport annuel sur l’état de l’industrie de l’argent mobile », offrant une vue du paysage de l’argent mobile et soulignant l’impact d’une plus grande inclusion financière sur la vie, l’économie et l’innovation, en particulier dans les marchés émergents. Le rapport de cette année examine ce que représente un milliard de comptes enregistrés pour l’industrie de l’argent mobile, les utilisateurs d’argent mobile et l’avenir de l’écosystème de l’argent mobile. Il fournit une image complète de l’adoption et de l’utilisation dans le monde entier. De manière significative, le rapport souligne que 2019 a marqué une étape importante pour l’industrie de l’argent mobile, avec plus d’un milliard de comptes enregistrés et près de deux milliards de dollars de transactions quotidiennes. Pour la première fois, les transactions numériques ont représenté la majorité, 57 %, des interactions de l’argent mobile. L’industrie constate une confiance et une pertinence croissantes des utilisateurs. Avec 290 services en direct dans 95 pays et 372 millions de comptes actifs, l’argent mobile entre dans le courant dominant et devient la voie de l’inclusion financière dans la plupart des pays à faible revenu. Pour les consommateurs, cela marque une transition de l’argent en espèce vers les paiements numériques – pour les frais de scolarité, le commerce électronique, les envois de fonds internationaux, l’épargne, le crédit, les services publics avec paiements à la demande et plus encore. « Une connectivité mobile accrue et des services innovants tels que l’argent mobile construisent et renforcent de plus en plus les communautés », a déclaré John Giusti, directeur de la Réglementation à la GSMA. « Dépasser le milliard de comptes d’argent mobile représente une étape importante pour une industrie qui n’existait pas il y a un peu plus d’une décennie. La portée des agents d’argent mobile est désormais 20 fois supérieure à celle des banques physiques. Près de 1,7 milliard de personnes restent financièrement exclues, mais la force collective de l’industrie a le potentiel de faire en sorte que chacun puisse faire partie de la nouvelle économie numérique. » Les principales tendances de 2019 : • Un nombre croissant de prestataires deviennent commercialement viables ; • Les revenus directs de l’argent mobile soutiennent l’investissement dans des produits et services innovants, l’expansion du réseau et des commissions d’agents saines et durables ; • L’industrie continue d’investir dans les réseaux de distribution, le nombre de points de vente ayant presque triplé au cours des cinq dernières années, et la portée d’un agent d’argent mobile est désormais sept fois supérieure à celle des distributeurs automatiques de billets et 20 fois supérieure à celle des succursales bancaires ; • La numérisation des paiements a atteint de nouveaux sommets avec des transactions numériques représentant la majorité des flux d’argent mobile (57 %) pour la première fois en 2019 (historiquement, la majorité des transactions étaient des encaissements et des décaissements d’espèces) ; • Plus de valeur circule dans le système d’argent mobile qu’il n’en sort – une autre première dans l’industrie. Le rapport explore l’autonomisation qui accompagne la possession d’un compte d’argent mobile, par exemple, plus de femmes utilisent les services financiers, les ménages à faible revenu accèdent aux services publics essentiels, et les petits exploitants agricoles sont payés plus rapidement et plus facilement. De même, des millions de migrants et leurs familles profitent des avantages vitaux des envois de fonds internationaux plus rapides, plus sûrs et moins chers, et une aide humanitaire en espèces est fournie de manière plus rationnelle aux personnes en crise. John Giusti a ajouté : « Une réglementation qui permet des services à faible coût pour ceux qui sont exclus financièrement a été cruciale au succès de l’argent mobile, et il existe une corrélation claire entre un environnement réglementaire favorable et un taux élevé d’adoption de l’argent mobile. Cependant, certaines décisions politiques, telles que la fiscalité sectorielle et les exigences de localisation des données, exercent une pression sur l’industrie et créent un risque réel d’impacts négatifs à long terme sur les gains d’inclusion financière, l’accès à des services innovants et la réalisation des ODD. Nous allons dans la bonne direction et avec les bons outils, nous nous rapprochons d’un avenir numérique inclusif pour tous. » Bon à savoir, le Rapport sur l’état de l’industrie de l’argent mobile s’appuie sur les résultats de l’enquête annuelle de la GSMA sur l’adoption mondiale des services financiers mobiles et sur les données du GSMA Mobile Money Deployment Tracker. Il fournit des informations sur les performances de l’argent mobile à partir de l’engagement de la GSMA avec l’industrie. La GSMA représente les intérêts des opérateurs de réseaux mobiles dans le monde entier. Elle réunit plus de 750 opérateurs et près de 400 entreprises appartenant à l’écosystème plus vaste du mobile, dont des fabricants de téléphones et d’appareils, des éditeurs de logiciels, des fournisseurs d’équipements et des sociétés Internet et des entreprises de secteurs d’activités connexes. La GSMA organise également les conférences « MWC » qui sont une référence pour l’industrie et ont lieu chaque année à Barcelone, Los Angeles et Shanghaï, ainsi que les conférences « Mobile 360 Series ». GSMA (Source : Digital Business Africa, 7 avril 2020)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 19:39:29 GMT 2020",
  "motsClesArticle" : "Fintech"
}