{
  "identifiantArticle" : "http___emedia.sn_la-gendarmerie-met-la-main-sur-la-mafia-du-transport-apres-touba-le-reseau-de.html",
  "urlArticle" : "http://emedia.sn/la-gendarmerie-met-la-main-sur-la-mafia-du-transport-apres-touba-le-reseau-de.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "'ALLÔ DAKAR'",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://emedia.sn/IMG/artoff10991.jpg", "http://emedia.sn/IMG/jpg/90678026_2890302884529966_6843543564517900288_o-2.jpg" ],
  "titreArticle" : "Emedia : LA GENDARMERIE MET LA MAIN SUR LA MAFIA DU TRANSPORT - APRÈS TOUBA, LE RÉSEAU DE SAINT-LOUIS CIBLÉ",
  "resumeArticle" : "",
  "auteurArticle" : "EMEDIASN",
  "datePublicationArticle" : "6 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "EMEDIASN La gendarmerie vient de mettre la main sur une cinquantaine de chauffeurs de véhicules qui transportait clandestinement des passagers entre Touba et Dakar, malgré l’arrêté du ministre de l’Intérieur, portant interdiction de circuler entre les régions dans le cadre de la lutte contre la propagation du coronavirus. Ces véhicules, dénommés 'Allô Dakar' faisait la navette entre la cité religieuse et la capitale, passant parfois par des voies de contournement pour éviter les check-points des agents de la circulation. En profitant également de la situation, les promoteurs de ce type de transport avait doublé voire triplé le tarif habituel. Les personnes arrêtées dans le cadre de cette affaire seront présentés au procureur ce lundi. VOYAGES NOCTURNES, TARIF PRESQUE TRIPLÉS, CONTOURNEMENT DE LA ROUTE NATIONALE... Mais la gendarmerie devrait également se pencher sur l’axe Dakar - Saint-Louis où le même phénomène a vu le jour dès l’instauration de l’état d’urgence, le 14 mars dernier. En effet, selon nos informations, le même type de réseau clandestin s’est développé pour faire la navette entre l’actuelle et l’ancienne capitales du pays. #Covid_19L'irresponsabilité de certains sénégalais !!!Voilà ce que nous deplorons et c'est à condamner. Nous interpellons L'État.#Kebetu @Macky_Sall @Aly_Ngouille @abdioufsarr @PR_Senegal pic.twitter.com/gcdxz8v1eZ — El. Yahya TOURÉ 🇸🇳 (@LaRpublique4) April 5, 2020 En plus de faire fi à l’interdiction de voyager de région à région, ces chauffeurs véreux violent également le couvre-feu en prenant départ tous les soirs à 23 heures, soit trois heures après le début du couvre-feu, laissant présager un laxisme ou une complicité de certains agents des forces de l’ordre. De plus, alors que le trajet est généralement facturé à 10 000 FCFA par client, ces 'taxis clandos' exigent cette fois-ci 25 000 FCFA par client en raison du risque encouru. Pour le trajet, ils passent, nous informe-t-on, entre Gallèle, Maka Toubé, Ndiébène, Gandong et à travers d’autres localités par des raccourcis qui leur permettent d’éviter la route nationale. Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:12:17 GMT 2020",
  "motsClesArticle" : ""
}