{
  "identifiantArticle" : "https___www.lejecos.com_un-appel-lance-depuis-le-senegal-il-faut-investir-dans-le-capital-humain-et-la-protection-de-la-planete_a12729.html",
  "urlArticle" : "https://www.lejecos.com/un-appel-lance-depuis-le-senegal-il-faut-investir-dans-le-capital-humain-et-la-protection-de-la-planete_a12729.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Analyses",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/20492766-23946126.jpg?v=1519773222", "https://www.lejecos.com/photo/art/default/20492766-23946126.jpg?v=1519773223" ],
  "titreArticle" : "Un appel lancé depuis le Sénégal : il faut investir dans le capita...",
  "resumeArticle" : "Au début du mois de février, le Sénégal a été au premier plan de deux combats essentiels pour la communauté internationale : la lutte contre le changement climatique et l’amélioration de la qualité de l’éducation dans un monde en pleine mutation. Le président de la République française Emmanuel...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Au début du mois de février, le Sénégal a été au premier plan de deux combats essentiels pour la communauté internationale : la lutte contre le changement climatique et l’amélioration de la qualité de l’éducation dans un monde en pleine mutation. Le président de la République française Emmanuel Macron et son homologue sénégalais Macky Sall ont coprésidé la conférence de reconstitution des ressources du Partenariat mondial pour l’éducation  (GPE), qui s’est tenue à Dakar le 2 février. Le GPE est une plateforme de financement qui a pour mission d’aider les pays à faible revenu à non seulement accroître le nombre d’enfants scolarisés mais aussi à faire en sorte qu’ils maîtrisent les apprentissages requis. Cette conférence a permis aux dirigeants africains et à leurs partenaires de faire connaître leur détermination à fournir une éducation qui prépare les enfants à l’économie de demain et favorise les progrès socioéconomiques. Venus des quatre coins du continent, les chefs d’État réunis à Dakar ont exposé les nombreux défis auxquels ils sont confrontés : le terrorisme, l’insécurité, l’afflux de jeunes réfugiés auxquels il faut étendre les services d’éducation, des budgets nationaux sous tension, ou encore les barrières culturelles qui font obstacle à l’éducation des filles. Comme l’a montré le Groupe de la Banque mondiale dans l’édition 2018 du Rapport sur le développement dans le monde, des millions d’enfants vont à l’école sans pour autant acquérir les apprentissages fondamentaux : l’éducation mondiale est face à une crise qui appelle des solutions de plus en plus urgentes. En outre, comme j’ai eu l’occasion de le souligner lors de la conférence du GPE, les avancées des technologies numériques, de l’automatisation et de la robotisation vont modifier la nature du travail humain et bouleverser les modèles traditionnels de la prospérité économique. La croissance des pays en développement reposera avant tout sur les investissements qu’ils consacreront à leur population, c’est-à-dire à cette « infrastructure » essentielle que constitue la matière grise et aux fondements du développement humain : la nutrition, la santé, l’éducation et la formation. Le Sénégal est, dans ce domaine, une source d’inspiration. Il y a plus de 25 ans, les autorités ont mis en place une campagne communautaire destinée à réduire la malnutrition chronique. Les taux de retard de croissance chez les enfants ont été réduits de moitié, pour passer de 34,4 % en 1992 à 17 % aujourd’hui, soit le pourcentage le plus bas dans toute l’Afrique subsaharienne. Le Sénégal s’attaque à présent à la qualité de l’éducation, en consacrant 7 % de son PIB à ce secteur. Le président Macky Sall et son gouvernement s’efforcent de trouver de nouveaux moteurs de croissance qui exigent une hausse des investissements dans la population. Le chef de l’État sénégalais est par ailleurs passé à l’action sur le front du changement climatique, alors que le pays est confronté à la menace de l’érosion côtière, qui met déjà en péril les habitations et les moyens de subsistance des habitants de la ville de Saint-Louis. Au mois de décembre dernier, j’étais à Paris pour coprésider le One Planet Summit  aux côtés du président Macron. Notre objectif était de mobiliser le potentiel du secteur privé au profit de la lutte contre le changement climatique et d’orienter les mécanismes de marché dans ce sens. Au Sénégal, j’ai accompagné Emmanuel Macron et Macky Sall à Saint-Louis afin de constater sur place les effets dévastateurs de l’érosion. Il faut agir de toute urgence pour sauver la ville historique de Saint-Louis. Ici et ailleurs sur le littoral ouest-africain, le Groupe de la Banque mondiale et la France se sont associés pour lutter contre l’érosion côtière  : à certains endroits, celle-ci atteint 20 mètres chaque année, alors qu’environ 122 millions d’habitants dans la région vivent dans des zones dont l’altitude est inférieure à 5 mètres. C’est en unissant ses forces que la communauté internationale pourra faire face à des menaces qui nous concernent tous, du changement climatique à notre échec de doter les enfants du bagage de connaissances et de compétences dont ils auront besoin pour trouver leur place sur le futur marché du travail. La nécessité d’investir dans le capital humain et dans la protection de la planète n’a jamais été aussi impérieuse. C’est un défi que nous devons relever SOUMIS PAR JIM YONG KIM     ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:51:59 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}