{
  "identifiantArticle" : "http___www.scoopsdeziguinchor.com_article.php?id= 5382&id_rubrique=15",
  "urlArticle" : "http://www.scoopsdeziguinchor.com/article.php?id= 5382&id_rubrique=15",
  "sourceArticle" : "scoopsdeziguinchor",
  "thematiqueArticle" : "travel/general",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.scoopsdeziguinchor.com/images/saturneyco_lycoprs.jpg" ],
  "titreArticle" : "Bienvenue sur scoopsdeziguinchor",
  "resumeArticle" : "Ziguinchor: actualité de Ziguinchor, Basse-Casamance, aller à Ziguinchor, actualité sur le tourisme , restaurants, hôtels, campements .",
  "auteurArticle" : "Tapha I. BADJI",
  "datePublicationArticle" : "2020-04-02 23:44:58",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/O4jDG7E3FsA", "https://www.youtube.com/embed/eTUbbCSRMfQ" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Scoopsdeziguinchor.com : « Mieux vaut prévenir que guérir » ! C’est pour l’avoir compris que le chef d’antenne du Programme de Renforcement de la Résilience à l’insécurité alimentaire et nutritionnelle au Sahel (P2RS) et son équipe ont décidé de se joindre à l’élan de solidarité nationale prôné par les autorités étatiques et sanitaires pour éradiquer le Covid 19 au Sénégal Cet engagement des responsables du Programme de Renforcement de la Résilience à l’insécurité alimentaire et nutritionnelle au Sahel (P2RS), organisme qui a pris le relais du PADERCA, a pris ce jeudi les contours d’un important don de produits sanitaires divers remis au Comité régional de gestion des épidémies dirigé par le gouverneur de la région de Ziguinchor. Un don constitué d’un lot de produits de lave-mains, d’eau de javel, de savon, etc. et qui est synonyme de contribution du P2RS pour venir à bout du coronavirus. Et lors de cette cérémonie de remise de ce lot au Comité régional de lutte contre le Covid 19, le chef d’antenne du P2RS a exhorté chaque citoyen, chaque service à mettre du sien dans le cadre de la lutte contre cet ennemi commun et invisible qu’est le Covid 19. Saturney Coly ! Le lieutenant-colonel Maodo Malick Diop, Médecin-chef de la région médicale de Ziguinchor a, au nom du gouverneur, remercié le P2RS pour ce geste de haute portée citoyenne et qui s’inscrit dans le cadre de la lutte contre le Covid 19. Et pour le médecin-chef régional, cet appui qui va beaucoup aider dans le cadre de la prévention permettra de gagner la bataille contre cette pandémie. Le Dr  Maodo Malick qui a en outre invité toutes les bonnes volontés à redoubler d’effort pour que les produits d’hygiène soient disponibles et qu’ils puissent permettre à tout un chacun d’avoir cette hygiène corporelle, individuelle et collective. Auteur: Tapha I. BADJI Date de publication: 2020-04-02 23:44:58 Nombre de réactions:0",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 19:33:36 GMT 2020",
  "motsClesArticle" : "Ziguinchor,casamance,senegal,sénégal, Diambadon,lyndiane,soukoupapaye,nema,boucotte, boukout, mankagne,joola,diola,kassumay,boudody,djibélor,ziguichor,abdoulaye sagna,robert sagna,bissau"
}