{
  "identifiantArticle" : "https___www.koldanews.com_2020_03_25_le-nigeria-et-la-guinee-equatoriale-candidats-pour-la-can-feminine-sg-de-la-caf-a1153507.html",
  "urlArticle" : "https://www.koldanews.com/2020/03/25/le-nigeria-et-la-guinee-equatoriale-candidats-pour-la-can-feminine-sg-de-la-caf-a1153507.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;Sénégal;Sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/03/Organisation-de-la-CAN-féminine-le-Nigeria-et-la-Guinée-Equatoriale-candidats-.jpg" ],
  "titreArticle" : "Organisation de la CAN féminine : le Nigeria et la Guinée Equatoriale candidats",
  "resumeArticle" : "Organisation de la CAN féminine : le Nigeria et la Guinée Equatoriale candidats",
  "auteurArticle" : "Samba Nionko",
  "datePublicationArticle" : "2020-03-25T13:15:31+00:00",
  "dateMiseJourArticle" : "2020-03-25T13:15:34+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Confédération africaine de football (CAF) a enregistré les candidatures du Nigeria et de la Guinée Equatoriale pour l’organisation de la phase finale de la prochaine Coupe d’Afrique des nations féminine, a déclaré son secrétaire général, Abdelmounaïm Bah. ‘’Deux candidatures ont été enregistrées lors du dernier Comité exécutif de la CAF à la mi-février à Doha’’, a-t-il indiqué mardi lors d’un entretien avec des journalistes. La CAF a demandé à ces deux pays ‘’de fournir quelques éléments supplémentaires pour compléter leurs candidatures’’, a ajouté le responsable de l’administration de l’instance dirigeante du football continental. ‘’La décision devrait être prise lors du prochain Comité exécutif fin avril mais ce dernier a été repoussé’’, en raison du report du Championnat d’Afrique des nations (CHAN) initialement prévu du 4 au 25 avril. C’est en marge de cette compétition, qui met aux prises des sélections composées de joueurs évoluant dans leur championnat, que devrait avoir lieu ce Comité exécutif. Pour l’instant, il n’y a pas de date pour ce nouveau Comité exécutif, mais l’administration de la CAF suit de près la situation, a-t-il indiqué. ‘’Et nous n’hésiterons pas à relancer le Comité exécutif ou Comité d’urgence concernant ce point bien précisé’’, a ajouté le responsable de la CAF. L’équipe féminine du Sénégal, vainqueur du tournoi de la zone ouest A, en février dernier, en Sierra Leone, jouera les éliminatoires de cette compétition respectivement contre le Liberia et le Mali. APS La Guinée équatoriale, petit Poucet de cette CAN-2015 organisée à domicile, a réalisé l'exploit de… Fin du feuilleton concernant le pays qui remplacera le Maroc à l'organisation de la Coupe… Coup de chapeau à la Guinée Equatoriale qui a réussi le pari d’organiser la CAN…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:58:21 GMT 2020",
  "motsClesArticle" : ""
}