{
  "identifiantArticle" : "http___www.fajarinfos.com_2020_03_21_aisha-kone-une-femme-influente-ne-se-decourage-pas-photos_",
  "urlArticle" : "http://www.fajarinfos.com/2020/03/21/aisha-kone-une-femme-influente-ne-se-decourage-pas-photos/",
  "sourceArticle" : "fajarinfos",
  "thematiqueArticle" : "People",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.fajarinfos.com/wp-content/uploads/2020/03/ko2.jpg?fit=750%2C500", "https://i2.wp.com/www.fajarinfos.com/wp-content/uploads/2020/03/ko4.jpg?resize=696%2C1044", "https://i0.wp.com/www.fajarinfos.com/wp-content/uploads/2020/03/ko5.jpg?resize=696%2C1043", "https://i1.wp.com/www.fajarinfos.com/wp-content/uploads/2020/03/ko.jpg?resize=696%2C1044" ],
  "titreArticle" : "Aisha Koné : « une femme influente… ne se décourage pas » (Photos) - Fajarinfos",
  "resumeArticle" : "Aisha Koné : « une femme influente… ne se décourage pas » (Photos)",
  "auteurArticle" : "Fajar",
  "datePublicationArticle" : "2020-03-21T13:05:23+00:00",
  "dateMiseJourArticle" : "2020-03-21T13:05:23+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 14,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Son charme irrésistible captive tout utilisateur curieux du réseau social Instagram. Sans nul doute, c’est ce qui explique le nombre important d’abonnés qui suivent son compte Instagram. Ce dernier peut être surnommé, le royaume de la beauté. L’invitée de votre rubrique les influenceuses, Aisha Koné, la vingtaine révolue est une étudiante en ressources humaines et communication.  Cette Ivoirienne bon teint, ambitionne réaliser ses projets en vue de devenir une femme indépendante, mais aussi assister les enfants démunis. Un moyen d’exprimer son amour sans borne envers ces petits. Une idéologie qui met dans les oubliettes le dicton : « fais-toi belle et tais-toi » car elle veut démontrer qu’« un beau visage doit aller avec un beau cerveau ». Sur ce, Michelle Obama est sa référence, parce qu’elle la trouve courageuse et dévouée. « C’est une merveilleuse dame qui fait de son mieux pour lutter contre le racisme, j’adore cette dame pour son courage et son dévouement », a-t-elle confié.  Aisha est très fière de sa maman qui est son héroïne, pour tout ce qu’elle a fait pour sa réussite, son encadrement et son éducation. Une maman exemplaire qui l’a toujours soutenue et accompagnée.  Selon elle, une femme influente est celle qui a des perspectives, des ambitions et une vision. Autrement dit, une personne qui prend son destin en main, afin de s’affirmer et de réussir. Mais aussi, c’est une femme qui ne se décourage pas, qui fait focus sur son avenir, tout en sachant que le chemin peut être long et ténébreux mais à force d’y croire, on y arrivera… Vous pouvez suivre Aisha Koné sur : Instagram : aiisha_kone_official Snapchat : akoneii6 ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:57:52 GMT 2020",
  "motsClesArticle" : "Aisha Koné"
}