{
  "identifiantArticle" : "https___www.sunuafrik.com_europe_pedophilie-le-cardinal-australien-pell-libere-le-vatican-salue-son-acquittement.html",
  "urlArticle" : "https://www.sunuafrik.com/europe/pedophilie-le-cardinal-australien-pell-libere-le-vatican-salue-son-acquittement.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Europe;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/04/0000-15.jpg" ],
  "titreArticle" : "Pédophilie: le cardinal australien Pell libéré, le Vatican salue son acquittement | Sunuafrik.com",
  "resumeArticle" : "Le cardinal George Pell, naguère l’un des prélats les plus puissants du Vatican, est sorti mardi de la prison australienne où il était détenu depuis un an, et le Saint-Siège s’est félicité de son acquittement au bénéfice du doute par la plus haute juridiction d’Australie dans une retentissante affaire de pédophilie.",
  "auteurArticle" : "",
  "datePublicationArticle" : "7 Avr, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 77,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le cardinal George Pell, naguère l’un des prélats les plus puissants du Vatican, est sorti mardi de la prison australienne où il était détenu depuis un an, et le Saint-Siège s’est félicité de son acquittement au bénéfice du doute par la plus haute juridiction d’Australie dans une retentissante affaire de pédophilie.Le cardinal George Pell, naguère l’un des prélats les plus puissants du Vatican, est sorti mardi de la prison australienne où il était détenu depuis un an, et le Saint-Siège s’est félicité de son acquittement au bénéfice du doute par la plus haute juridiction d’Australie dans une retentissante affaire de pédophilie. Le Vatican s’est félicité du « verdict unanime prononcé par la Haute Cour à l’égard du cardinal George Pell, qui le blanchit de toutes les accusations d’agressions sur mineurs », dans un communiqué. Plus tôt dans la matinée, le pape François avait appelé à prier pour ceux « qui souffrent pour un jugement injuste », sans nommer le cardinal Pell. L’ex-secrétaire à l’Economie du Saint-Siège, âgé de 78 ans, avait été condamné en mars 2019 à six ans d’incarcération pour des viol et agressions sexuelles sur deux enfants de choeur en 1996 et 1997 dans la cathédrale Saint-Patrick de Melbourne (sud-est) dont il était l’archevêque. Sa condamnation, confirmée en appel en août, a été finalement cassée mardi par la Haute Cour d’Australie qui l’a acquitté de cinq chefs d’accusation de violences sexuelles, au bénéfice du doute. M. Pell, qui a toujours clamé son innocence, a quitté dans la foulée la prison de Barwon, près de Melbourne, où il était détenu depuis plus d’un an et affirmé dans un communiqué que cet arrêt permettait de réparer « une grave injustice ». Le jugement de culpabilité rendu en première instance en décembre 2018 à Melbourne avait été conforté l’été dernier par la Cour suprême de l’Etat de Victoria (sud-est), tout en étant alors déjà fragilisé puisque cette juridiction d’appel n’était pas unanime. Deux magistrats avaient voté la culpabilité de l’ancien archevêque mais le troisième avait donné raison au prélat. – Crédibilité du plaignant – Mardi, les sept juges de la Haute cour, plus haute juridiction du pays, ont été unanimes pour estimer que la Cour suprême de Victoria avait « omis de se pencher sur la question de savoir s’il restait une possibilité raisonnable que l’infraction n’ait pas été commise », en mettant ainsi en avant le principe fondamental du « doute raisonnable » qui doit bénéficier à l’accusé. Si elle solde le volet pénal d’une affaire très ancienne, cette décision ne libère pas le cardinal du risque de poursuites au civil. Le père d’un des deux enfants de choeur, qui est décédé en 2014 d’une overdose sans jamais avoir fait état d’une éventuelle agression, projette en effet de lancer des demandes de dédommagements. L’affaire opposait donc le deuxième enfant de choeur aujourd’hui trentenaire à M. Pell, un homme qui a participé à l’élection de deux papes, qui a été un des proches conseillers du pape François et qui a même été impliqué dans la réponse de l’Eglise face aux scandales de pédophilie. Le procès tournait donc essentiellement autour de la crédibilité du témoignage du plaignant. – « Dégoût » – Lisa Flynn, avocate du père de l’enfant de choeur décédé, a fait part du « dégoût » de son client. « Il lutte pour comprendre la décision de la Haute cour d’Australie. Il dit qu’il ne croit plus au système judiciaire de notre pays », a-t-elle souligné. Cathy Kezelman, présidente de l’organisation de soutien aux victimes Blue Knot Foundation, a estimé que la décision de la Haute Cour d’Australie serait « dévastatrice » pour de nombreuses victimes. « La pandémie d’abus sexuels sur des enfants au sein de l’Église catholique a menacé la sécurité de millions d’enfants, les adultes qu’ils deviennent et la fibre morale même de ce que signifie être humain », a-t-elle déclaré. « M. Pell a maintenant sa liberté, mais de nombreuses victimes d’agressions n’ont jamais été libres, piégées dans l’horreur des crimes qui ont décimé leur vie. » – « Pas un référendum sur l’Eglise » – Le prélat a de son côté remercié ses avocats, ses partisans et sa famille en soulignant qu’il ne nourrissait « aucune rancune » à l’égard de son accusateur. « Je ne veux pas que mon acquittement ajoute à la douleur et à l’amertume que beaucoup ressentent; il y a certainement assez de douleur et d’amertume », a-t-il dit dans son communiqué. « Cependant, mon procès n’était pas un référendum sur l’Église catholique ni un référendum sur la façon dont les autorités de l’Eglise en Australie ont traité le crime de pédophilie dans l’Église. La question était de savoir si j’avais commis ces crimes horribles, et ce n’est pas le cas. » A sa sortie de prison, le cardinal s’est rendu dans un couvent carmélite de Melbourne. L’arrêt a été lu mardi dans une salle quasi vide à Brisbane, en raison des restrictions décidées pour lutter contre le coronavirus. Et le contraste était saisissant avec les précédentes audiences qui s’étaient déroulées devant un public important, alors que des foules de partisans et de détracteurs du cardinal manifestaient à l’extérieur. Les avocats du prélat avaient fait valoir au cours du procès des « invraisemblances graves » dans cette affaire, insistant notamment sur le fait que le cardinal n’aurait pas eu le temps ou l’occasion de commettre des violences sexuelles sur les garçons dans la sacristie après la messe. L’ancien argentier du Vatican reste prêtre, mais son futur rôle dans l’Eglise est des plus incertains. Il a l’an passé été discrètement écarté des plus hautes instances de l’Eglise. Le Saint-Siège n’a en revanche pas ouvert d’enquête interne. Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:34:31 GMT 2020",
  "motsClesArticle" : "acquittement;cardinal Australie;pedophilie;Pell;Vatican"
}