{
  "identifiantArticle" : "https___intelligences.info_article-14295-les-combats-dune-fministe-20.html",
  "urlArticle" : "https://intelligences.info/article-14295-les-combats-dune-fministe-20.html",
  "sourceArticle" : "intelligences",
  "thematiqueArticle" : "Le portrait",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://intelligences.info/pics/admin/663d3e94ac5ffe921e7b7ba97146bbbc.png" ],
  "titreArticle" : "'L'autonomisation des femmes est le nerf de la guerre'",
  "resumeArticle" : "",
  "auteurArticle" : "",
  "datePublicationArticle" : "06/04/2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  La Directrice Régionale de l’organisation onusienne qui a pour mandat l’égalité des genres et l’autonomisation de la femme, a un grand objectif : mettre ses 27 années d’expérience en finance et en développement au service de l’autonomisation des femmes africaines. Rencontre avec une militante engagée.  C’est par une annonce surprise que Mme Oulimata Sarr nous a accueilli au siège d’ONUFEMMES. A 49 ans, l'ancienne élève de l’Institution Sainte Jeanne d’Arc coordonne les activités de 24 pays d’Afrique de l’Ouest et du Centre. Pourtant, du fait d’une carrière atypique menée principalement dans l’univers de la finance au sein d’Ernst&Young, notamment, et de la Société Financière Internationale (SFI) du Groupe de la Banque Mondiale, Mme Sarr est « arrivée un peu tard dans le milieu féministe », comme elle l’avoue elle-même. « Le déclic s’est produit lorsque je travaillais à la SFI et que notre directrice m’avait demandé d’animer le réseau des femmes, raconte-t-elle. Je me suis alors rendue compte que nous les femmes qui sommes dans les institutions de développement avons un mandat pour représenter toutes les femmes africaines lorsque des décisions les impactant étaient prises ». Son engagement et ses activités sont suffisamment remarquables pour attirer l’attention du chasseur de tête d’ONU FEMMES. Elle devient ainsi la Conseillère régionale sur l’Autonomisation économique des femmes pour l’Afrique de l’Ouest et du Centre en 2016. Une question qui lui tient encore beaucoup à cœur. « L’autonomisation des femmes est le nerf de la guerre, relève la diplômée de HEC Montréal. La pauvreté est la plus grande menace contre la paix et la stabilité dans notre région ». Toujours sur le terrain économique, la question de l’égalité salariale hommes/femmes est un véritable leitmotiv chez elle : « Dans le monde de la finance, et dans le monde du travail, en général, il y a un gap au niveau des salaires. Les femmes à niveau égal gagnent moins que les hommes. Les femmes africaines encore moins. On est également confronté à des évolutions de carrière beaucoup plus lentes parce qu’il nous arrive de prendre du temps pour nous consacrer à la maternité etlorsqu’on revient les collègues hommes ont, entre temps, bénéficié de promotions. Quand je coordonnais le groupe des femmes, c’est là que je me suis rendu compte qu’on n’était pas traité de la même manière. Et ça, ce sont des chantiers sur lesquels je travaille jusqu’à aujourd’hui ». « HEFORSHE » De fait, l’ancienne étudiante de Bedforshire, université anglaise où elle a décroché un MBA en Finance, conçoit le féminisme de 2019 comme un engagement qui « essaie de donner aux femmes des opportunités égales aux hommes ». « C’est comme ça que je conçois le féminisme : parvenir à l’équilibre dans l’égalité des chances dans la santé, dans l’éducation, dans l’accès aux ressources, dans la représentation politique. Aujourd’hui, vous regardez la photo de famille d’un sommet de l’Union africaine, il n’y a pas pratiquement pas de femmes. Pareil pour la photo de famille du dernier G20 où il n’y avait que trois femmes. On aimerait voir beaucoup plus de femmes dans les postes de décision et que la parité soit davantage généralisée. Lorsqu’on forme un gouvernement de 40 personnes, il est tout à fait possible de trouver 20 femmes compétentes dans un pays ». Favorable à l’instauration de traitement préférentiel comme le système de quotas, Oulimata Sarrveut également mener ce combat avec les hommes : « Le féminisme d’aujourd’hui requiert l’engagement des hommes. Pendant très longtemps, nous avons fait nos plaidoyers toutes seules. Nous avons fait beaucoup d’avancées, mais je suis convaincue que nous avons aussi besoin de nos hommes champions. On a besoin d’hommes forts qui se battent contre les inégalités professionnelles, contre le mariage précoce des filles, qui militent pour la criminalisation du viol. On appelle ça le HEFORSHE et je pense que c’est ça le nouveau féminisme ». Ces messages forts, elle va sans doute encore plus les marteler d’ici juillet 2020, qui coïncidera avec la célébration à Paris du 25ème anniversaire de la Déclaration de Beijing, un moment dont elle parle avec enthousiasme. « Ce sera un événement où nous ferons le point sur tous les progrès engrangés pour l’émancipation des femmes. Toutes les grandes militantes de la cause féministe se retrouveront à Paris pour élaborer également les combats futurs à mener avec les jeunes générations ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:08:13 GMT 2020",
  "motsClesArticle" : ""
}