{
  "identifiantArticle" : "https___www.lejecos.com_atteinte-des-odd-en-periode-de-covid-19-le-forum-regional-africain-pour-le-developpement-durable-plaide-pour-des_a17423.html",
  "urlArticle" : "https://www.lejecos.com/atteinte-des-odd-en-periode-de-covid-19-le-forum-regional-africain-pour-le-developpement-durable-plaide-pour-des_a17423.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Actu-Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44551082-36363475.jpg?v=1586254920" ],
  "titreArticle" : "Atteinte des Odd en période de Covid-19 : Le Forum régional africai...",
  "resumeArticle" : "Le Bureau de la sixième session du Forum régional africain pour le développement durable (Arfsd) s’est réuni et a adopté un plan d’action établissant les priorités clés pour la mise en œuvre des messages clés du Forum qui s’est tenu à Victoria Falls, au Zimbabwe, en février. Selon un communiqu...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Bureau de la sixième session du Forum régional africain pour le développement durable (Arfsd) s’est réuni et a adopté un plan d’action établissant les priorités clés pour la mise en œuvre des messages clés du Forum qui s’est tenu à Victoria Falls, au Zimbabwe, en février. Selon un communiqué de presse, la Décennie d’action appelle à accélérer les solutions durables à tous les plus grands défis mondiaux, allant de la pauvreté et du genre au changement climatique, aux inégalités et à la réduction du déficit financier. «Avec la pandémie de coronavirus qui fait rage sur le continent, les membres du bureau reconnaissent les défis graves et sans précédent causés par le Covid-19 et font remarquer avec une profonde préoccupation, la perte croissante de vies humaines et les énormes impacts économiques et sociaux négatifs de la crise sur la continuité, ajoute la  même source. Il est probable que l’Afrique soit touchée de manière disproportionnée par la pandémie compte tenu des vulnérabilités sous-jacentes de la région. L’analyse récente de la Commission économique pour l’Afrique (Cea) sur l’impact de la pandémie estime que la croissance économique sur le continent passera de 3,2% à 1,8%. En mars 2020, précise-t-on, une baisse de 1,4 point de pourcentage est attendue, due aux effets de Covid-19. Les ministres des finances africains appellent à un premier plan de soutien de 100 milliards de dollars américains en 2020 pour protéger leurs pays des effets de la pandémie. Le bureau convient que la crise de Covid-19 renforce la nécessité d’établir des partenariats mondiaux et régionaux plus solides si les Objectifs de développement durable doivent être pleinement atteints et pour renforcer la résilience aux chocs et calamités sociaux, économiques et environnementaux. Les États membres et d’autres acteurs sont instamment priés de prendre des mesures urgentes et collectives pour freiner la propagation du Covid-19, fournir le soutien nécessaire aux communautés touchées et faire face aux implications sociales et économiques de la pandémie. Le Forum régional africain pour le développement durable est un forum intergouvernemental convoqué par la Cea en collaboration avec la Commission de l’Union africaine, la Banque africaine de développement et les institutions du système des Nations Unie Adou FAYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:32:32 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}