{
  "identifiantArticle" : "https___www.lessentiel.sn_coronavirus-qu-est-ce-qu-un-respirateur-et-pourquoi-est-ce-importants_a9668.html",
  "urlArticle" : "https://www.lessentiel.sn/coronavirus-qu-est-ce-qu-un-respirateur-et-pourquoi-est-ce-importants_a9668.html",
  "sourceArticle" : "lessentiel",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lessentiel.sn/photo/art/grande/44309748-36262848.jpg?v=1585744870" ],
  "titreArticle" : "Coronavirus: Qu'est-ce qu’un respirateur et pourquoi est-c...",
  "resumeArticle" : "Des milliers de respirateurs ont été commandés depuis le début de la pandémie pour aider à atténuer la pression sur les hôpitaux causée par la crise du coronavirus. &nbsp; Pour les patients présentant de graves symptômes de l'infection, un respirateur offre de meilleures chances de survie. &nbsp;...",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Des milliers de respirateurs ont été commandés depuis le début de la pandémie pour aider à atténuer la pression sur les hôpitaux causée par la crise du coronavirus.   Pour les patients présentant de graves symptômes de l'infection, un respirateur offre de meilleures chances de survie.   Selon l'Organisation mondiale de la santé (OMS), environ 80% des personnes atteintes de Covid-19 - la maladie causée par le coronavirus - guérissent sans avoir besoin de soins hospitaliers. .   Mais une personne sur six tombe gravement malade et peut développer des difficultés respiratoires.   Dans ces cas graves, le virus endommage les poumons.   Le système immunitaire du corps le détecte et dilate les vaisseaux sanguins pour que plus de cellules immunitaires entrent.   Mais cela peut provoquer la pénétration de liquide dans les poumons, ce qui rend la respiration plus difficile et la chute du niveau d'oxygène du corps.   Pour atténuer cela, un respirateur est utilisé pour pousser l'air, avec un niveau accru d'oxygène, dans les poumons.   Qu'est-ce qu'un respirateur et que fait-il? .   Un respirateur prend en charge le processus respiratoire du corps lorsque la maladie a provoqué une défaillance des poumons.   Cela donne au patient le temps de combattre l'infection et de récupérer.   Différents types de ventilation médicale peuvent être utilisés.     Le respirateur possède également un humidificateur, qui modifie, ajoute de la chaleur et de l'humidité à l'air médical afin qu'il corresponde à la température corporelle du patient.   Les patients reçoivent des médicaments pour détendre les muscles respiratoires afin que leur respiration puisse être entièrement régulée par la machine.   Les personnes présentant des symptômes plus légers peuvent bénéficier d'une ventilation à l'aide de masques faciaux, de masques nasaux ou d'embouchures qui permettent à l'air sous pression ou à des mélanges de gaz d'être poussés dans les poumons.   Nouveau type de respirateur   Les ingénieurs de l'University College de Londres ont travaillé avec des cliniciens de l'UCLH et de Mercedes Formula One pour construire ce que l'on appelle le dispositif de pression positive continue (CPAP).    Il est testé dans plusieurs hôpitaux londoniens et si tout se passe bien, le groupe Mercedes-AMG-HPP pourra commencer à construire jusqu'à 1 000 machines par jour à partir de la semaine prochaine (6 avril).   Le dispositif CPAP a déjà obtenu l'approbation de l'Agence de réglementation des médicaments et des produits de santé.   Les premiers rapports de Lombardie dans le nord de l'Italie estiment qu'environ 50% des patients recevant ce dispositif n'ont pas eu besoin de ventilation mécanique.   Cependant, l'utilisation d'appareils CPAP chez les patients atteints d'infections respiratoires contagieuses a soulevé certaines inquiétudes, car toute petite fuite autour du masque pourrait pulvériser des gouttelettes sur le personnel médical.   Les hottes, où l'oxygène sous pression est pompé via une valve, sont également couramment utilisées pour traiter les patients Covid-19, en partie parce qu'elles réduisent le risque de transmission aérienne du virus à partir de gouttelettes dans la respiration.   Celles-ci sont connues sous le nom de ventilation 'non invasive', car aucun tube interne n'est requis. Cependant, les unités de soins intensifs (USI) mettraient généralement les patients souffrant de détresse respiratoire aiguë sous ventilation mécanique rapidement, pour garantir que les niveaux d'oxygène dans le corps restent normaux.   Dr Shondipon Laha, de la Société de soins intensifs, a déclaré à la BBC que la plupart des patients atteints de Covid-19 n'auraient pas besoin d'un ventilateur mécanique et pourraient être traités à domicile ou avec de l'oxygène supplémentaire.   Mais bien qu'il y ait des risques lors de l'utilisation de ventilateurs, comme le fait de ne pas savoir qui subirait des effets à long terme, parfois un ventilateur est 'le seul moyen d'introduire de l'oxygène chez le patient' a-t-il déclaré.   Un autre problème, a expliqué le Dr Laha, est d'avoir suffisamment de personnel en place pour gérer tous les ventilateurs nécessaires.   'Un respirateur est une machine complexe - il peut causer un traumatisme au patient s'il n'est pas correctement installé', a-t-il déclaré.   'Les aspects techniques sont difficiles. Les gens ont des connaissances sur différents types de respirateurs dans d'autres spécialités, mais peuvent avoir besoin d'aide pour les utiliser en soins intensifs s'ils ne les connaissent pas.'",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:16:42 GMT 2020",
  "motsClesArticle" : "Assane,Diouf,Macky,Ugb,ramadan,Monde,Mondial,Marieme,Faye,Sadio,Mané,Football,2018,Bombardier,Modou,Lo,Sénégal,péage,Gélongal"
}