{
  "identifiantArticle" : "https___letemoin.sn_retour-de-parquet-pour-le-faux-medecin-amadou-samba-et-ses-acolytes_",
  "urlArticle" : "https://letemoin.sn/retour-de-parquet-pour-le-faux-medecin-amadou-samba-et-ses-acolytes/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/04/amadou-samba.jpeg" ],
  "titreArticle" : "RETOUR DE PARQUET POUR LE FAUX MEDECIN AMADOU SAMBA ET SES ACOLYTES | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 8,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Amadou Samba et Cie vont devoir prendre leur mal en patience. Déférés hier au parquet, le faux médecin et ses complices n’ont pas pu prendre langue avec le procureur de la République. Arrivés au niveau de la cave un peu après 13 heures en provenance du commissariat central de police de Dakar, Amadou Samba et Cie ont bénéficié d’un retour de parquet. Selon notre source, ils ont été déférés sur ordre du procureur mais n’ont pu le rencontrer. Celui-ci devait faire une réquisition introductive avant de transmettre le dossier au président du tribunal régional de Dakar qui, à son tour, allait désigner un juge d’instruction. Il arrive parfois que des dossiers soient directement orientés en flagrant délit pour jugement. Cependant, selon notre interlocuteur, du fait de la gravité des charges qui pèsent sur les épaules des mis en cause, la première option, celle de l’instruction, serait de mise Pour rappel, le « faux » médecin Amadou Samba, arrêté vendredi dernier par la Sûreté Urbaine, serait piégé par la Caisse des dépôts et consignations (CDC). Selon les confrères, Amadou Samba avait été recruté par la CDC comme médecin du travail sur la base d’un agrément sélectionné dans sa base de données. Il devait accompagner cette entreprise publique dans la mise en place d’une stratégie de lutte contre le Covid-19 axée sur la sensibilisation, la prévention et la prise en charge de cas suspects. Sous ce rapport, il a dépisté deux agents de la boîte qui avaient voyagé dans des zones à risque. Les tests du « docteur » Samba, qui portaient l’entête de l’Institut Pasteur, ont été négatifs. Ce qui suscité l’attention de Mme Diallo, la directrice des Moyens généraux de la CDC. Elle a constaté des incohérences sur l’entête et la facturation à raison de 100 000 francs l’unité. Elle s’en ouvre alors à un collègue et à son Directeur général, en l’occurrence Cheikh Ahmed Tidiane Bâ. La CDC saisit l’Institut Pasteur pour authentification. Après vérification, le masque du docteur Samba tombe. Suite logique, la CDC contacte immédiatement à la police qui ouvre une enquête. En collaboration avec les limiers de la Sûreté urbaine, le Dg de la CDC, pour l’appâter, lui fait savoir qu’il doit tester d’autres agents. Ne se doutant de rien, Amadou Samba a débarqué à la CDC où il a été arrêté. Thierno Assane BA",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:43:18 GMT 2020",
  "motsClesArticle" : ""
}