{
  "identifiantArticle" : "https___www.seneweb.com_news_video_coronavirus-sonko-kara-hellip-les-fortes_n_312707.html",
  "urlArticle" : "https://www.seneweb.com/news/video/coronavirus-sonko-kara-hellip-les-fortes_n_312707.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Video",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/4e5c927dd12ae2f66573ce956afcbd4ad1d71c9a.jpg" ],
  "titreArticle" : "Coronavirus, Sonko, Kara… : Les fortes propositions de Moustapha Cissé Lô | seneweb.com",
  "resumeArticle" : "Coronavirus, Sonko, Kara… : Les fortes propositions de Moustapha Cissé Lô",
  "auteurArticle" : "Par: Mouhamadou DIALLO - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:16+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:16+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/MxA5Ddm5-mw" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 19519,
  "nombreCommentairesArticle" : 29,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus, Sonko, Kara… : Les fortes propositions de Moustapha Cissé Lô Ex-président du Parlement de la Cedeao et vice-président à l'Assemblée nationale, Moustapha Cissé Lô était l'hôte de Seneweb, ce mercredi.La visite des locaux par le député a été suivie d'un entretien. Une occasion pour lui de revenir sur les faits saillants de l'actualité, marqués par la croisade contre le Covid-19 au Sénégal.Il a donné son appréciation des mesures prises par le Président Macky Sall; de la présence de membres de l'opposition ce mardi au Palais; de la poignée de main entre Serigne Modou Kara et Macky Sall. Cissé Lô a également commenté la dernière déclaration du Khalife général des mourides. Avant d'évoquer une mafia autour du business des gels hydro-alcoliques.",
  "commentairesArticle" : [ "### Commentaire n°14 - il y a 2 semaines (18:16 PM) Pauvre Sénégal Pauvre politicienTu as vraiment changé de lzngage Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - Tab il y a 2 semaines (16:14 PM) Kara est invite parceque son parti siege a l'assemblee Sokhna dieng est depute donc kara a les memes droits que les autresMacky n'est pas ne de la derniere pluie, c'est un vrai commandant en chef, bayilene nonou rek Répondre +0 -16 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 2 semaines (02:50 AM) toi tu n es ni docteurs ni chercheur scientifiques ni infirmier ni aide soignant tu as quoi a dire aux gens oui bien-sûr a part venir bavarder pour faire semblant de contribué a la souffrance de la population je vais te rappeller ceci tu te souviens de magal a kebemer chez serigne bassirou mbacke de kebemer devant moi même tu a donner 10millions de franc cfa a bassirou c étais ton garde corp en forme et court qui t avais remis les 10millions j étais dans la salle après la cérémonie parce que j avais camera je filmais tout est la si tu dis c est je balance sur youtube espèce des méchant aujourd'hui ou c est le sénégal qui est en face des risques tu croise tes bras même simple don de 1franc tu n a même pas penser pour soutenir les sénégalais pauvre gniouk de slip Répondre +0 -0 Signalier Permalink", "### Commentaire n°3 - il y a 2 semaines (16:05 PM) il a bien parle aujourd'hui . mais ou est Jul Diop? Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - Mactar il y a 2 semaines (16:20 PM) Merci très etinant mustpha ni rée la jhesuis près a vie par toi incha allah Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - Ngor Diégane il y a 2 semaines (18:15 PM) Man dé degglou Cissé Lo moma guénal degglou sirign youbari! Répondre +0 -0 Signalier Permalink", "### Commentaire n°24 - il y a 2 semaines (12:00 PM) 12 personnes pour la priere du vendredi Répondre +0 -0 Signalier Permalink", "### Commentaire n°27 - Samb il y a 2 semaines (11:35 AM) cissé a rézion cet pas un probléme de politique mais la santé il a fait une belle proposion bayiléne yakhe Répondre +0 -0 Signalier Permalink", "### Commentaire n°17 - Ssene il y a 2 semaines (21:59 PM) Si je conseil le président je lui dirais de tout faire pour que la population soit tester afin que chacun saura ou se mettre et quoi faire. Car aujourd'hui tout le monde est dans le désarroi personne ne sait qui le trainé et qui ne l'à pas. Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - En Train De Voler il y a 2 semaines (16:53 PM) il lui reste 4 ans pour retourner au canada il va voler le max de milliards possibles ce fdp Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - Guilé De Ndangalma il y a 2 semaines (17:35 PM) Je crois que le senegalais sont injustes avec Moustapha Cissé Lo. Il est l'un des rares politiciens à être cohérent avec lui-même. C'est parce qu'il a un certain courage politique - qui manque à plus de 90% des politiciens senegalais - et une sincérité qui parfois frise la provocation, le tout avec un langage sans langue de bois qui fait qu'il détonne dans cette ambiance d'hypocrisie généralisée qu'est le 'masla senegalais'. Certes. il peut déraper (comme qd il traitait Sonko de 'domérame'), mais son discours n'est jamais un discours de circonstances, il reflète tjrs sa pensée et sa personnalité. Et si on est honnête, on doit reconnaître même si on n'est pas du même bord que lui, sur certains sujets importants, il souvent du côté du bon sens et de la vérité. Répondre +3 -0 Signalier Permalink", "### Commentaire n°16 - il y a 2 semaines (21:03 PM) le seul politicien qui ose dire la vérité sans trembler Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Sonkophile il y a 2 semaines (15:56 PM) Pour une fois Cissé Lo est pertinent Répondre +0 -0 Signalier Permalink", "### Commentaire n°12 - il y a 2 semaines (17:39 PM) Saway xanaa da nga am ci liif yi? C'est comme ça deh. Celui qui ne respecte pas la loi, la loi ne doit pas te respecter. La policier yi wouli bu baax. Indisciplinés et inciviques . Répondre +0 -0 Signalier Permalink", "### Commentaire n°15 - Sénégal il y a 2 semaines (19:49 PM) Je suis agréablement surpris par la sortie de CISSÉ LO. Répondre +0 -0 Signalier Permalink", "### Commentaire n°19 - il y a 2 semaines (23:14 PM) Moi, je suis inquiet pour Macky apres son echange de poignets de mains avec Kara. Macky a ainsi le potential d'etre d'autant plus expose' au Covid-19 que l'inconscience manifest de Kara tout come celui de Cisse lo par ailleur, n'exclut pas la forte eventualite' que ces deux la continue de serrer la main a des potentiel poteurs du virus qui gravittent autour d'eux. Surtout que Kara est un charlatan, excuser moi, un marabout qui vraissemblament a beaucoup de talibes qui viennent le voir depuis lieux connu comme infectes' aujourd'hui.Le president de la republique est une institution. Il peut mourir naturellement, par maladie inevitable, par accident, oubien le fusil a la main, Le niveau de consecration de sa vie durant son mondat traduit l' echel de grandeur de sa nation.Ce que l'ignorant Kara a dit a sa sortie d'audience est inquitetant: ' Nit da fa wara Nieme' . Sou ware' deh, mounoukou daw'. Cela a une part de verite, c'est vrai. Mais si cet esprit de fatalite' la devrait se faire prevaloire, alors pouquoi nous ne traversons pas les autoroutes chaque jour sans regarder en nous disant que s'il doit y avoir un choc, on ne peut pas l'eviter...Morale: Nit da fay moytou. Répondre +1 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 2 semaines (17:25 PM) yow mom dafa doff Répondre +0 -0 Signalier Permalink", "### Commentaire n°18 - Iceberg il y a 2 semaines (23:08 PM) Q'on l'aime oui ou non Mr CISSE LO est un homme de parole et d'honneur.Citez moi un seul scandale ou son nom apparaît,nul part!!!Sa fortune est tjrs à la disposition des populations,il est tjrs clean et dénonce avec force et avec la dernière énergie les dérives et scandales qui se passent dans ce pays. Ce monsieur dérange et il est dans son bon droit,c'est un citoyen et nous sommes en démocratie,tout sénégalais qui a la chance ou les moyens d'alerté l'opinion doit le faire en parfait accord avec sa conscience.Mr CISSE LO est une forte personnalité,il n'a pas froid aux yeux ,il peut représenter le SENEGAL partout avec honneur et dignité.On n'a détruit ses biens à TOUBA ,c'est un acteur économique ,un chef d'entreprise qui aidait pas mal de personne,mais tout ce-ci a été détruit par des golos.Voilà l'homme est constant dans ses convictions aime son pays et surtout sa localité TOUBA BACKE.wASSALAM Répondre +0 -0 Signalier Permalink", "### Commentaire n°23 - Arretez Vos Saloperies De Poli il y a 2 semaines (10:30 AM) Répondre +1 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 6 jours (22:39 PM) tu veux trouver sur une fille pour une nuit? venez sur --- s­e­x­c­o­n­t­.­c­o­m Répondre +0 -0 Signalier Permalink", "### Commentaire n°22 - il y a 2 semaines (07:54 AM) Serigne KARA a bien sauvé Macky. En le saluant, il ne sera pas atteint. Répondre +0 -2 Signalier Permalink", "### Commentaire n°25 - Anonyme il y a 2 semaines (14:56 PM) Sonko deumou khaliss, mbiroum khaliss rèk la talle. Répondre +0 -0 Signalier Permalink", "### Commentaire n°20 - il y a 2 semaines (23:15 PM) Moi, je suis inquiet pour Macky apres son echange de poignets de mains avec Kara. Macky a ainsi le potential d'etre d'autant plus expose' au Covid-19 que l'inconscience manifest de Kara tout come celui de Cisse lo par ailleur, n'exclut pas la forte eventualite' que ces deux la continue de serrer la main a des potentiel poteurs du virus qui gravittent autour d'eux. Surtout que Kara est un charlatan, excuser moi, un marabout qui vraissemblament a beaucoup de talibes qui viennent le voir depuis lieux connu comme infectes' aujourd'hui.Le president de la republique est une institution. Il peut mourir naturellement, par maladie inevitable, par accident, oubien le fusil a la main, Le niveau de consecration de sa vie durant son mondat traduit l' echel de grandeur de sa nation.Ce que l'ignorant Kara a dit a sa sortie d'audience est inquitetant: ' Nit da fa wara Nieme' . Sou ware' deh, mounoukou daw'. Cela a une part de verite, c'est vrai. Mais si cet esprit de fatalite' la devrait se faire prevaloire, alors pouquoi nous ne traversons pas les autoroutes chaque jour sans regarder en nous disant que s'il doit y avoir un choc, on ne peut pas l'eviter...Morale: Nit da fay moytou. Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - il y a 2 semaines (16:40 PM) il devait seulement donner le bon exemple Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - il y a 2 semaines (15:38 PM) je pensai que il s'agit de SONKO Répondre +1 -0 Signalier Permalink", "### Commentaire n°28 - Lepatriote il y a 4 jours (02:49 AM) NonTaphaOn te reconnait plus, dessolé mais tu nous déçoit.Que tu félicite Sonko , c'est plus normal mais trouver une excuse à Kara...Un fou est un fou et pas autres chose. Ce type n'est pas normal et ne mérite pas le titre de guide religieux. Après avoir dit aux fideles de vaquer à leur besoins le voila qui respecte pas le plus élémentaire du protocole qui est de se laver les mains et de ne pas saluer avec la main.Et tu le cautionnes?Carton Rouge au Macky Sall, Kara est-il plus important que le Kalife de Médina Gounas qui n'as pas salué ton envoyé avec la main.J ESPERE QUE CE POST NE SERA PAS CENSURE Répondre +0 -0 Signalier Permalink", "### Commentaire n°21 - Anonyme il y a 2 semaines (03:43 AM) c est la premiere fois que cisse lo parle quelque chose de sense.au debut mais il a fini comme a son habitude de se venter.mais dans l ensemble il a bien reagit.j ai l impression que ce covid 19 a soigne beaucoup politiciens Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - Marvel il y a 2 semaines (16:56 PM) Une fois n est pas coutume, Mr Cissé s est bien exprimé , avec retenue et intelligence. Il a raison sur plusieurs points. En ces temps de c(Isère , on a besoin d un consensus fort . Il fallait donc rassembler au delà de l opposition oralement aire, et donc inviter la Société Civile , et l opposition non parlementaire. Les salariés font partie des privilégiés de ce pays. Donc en ces temps difficiles, leur soutien aux plus pauvres ne devrait pas se faire attendre. Les députés et autres salariés des institutions comme le CESE et le HCTT , devraient consacrer au moins un jour de salaire d ici la fin de l année. Répondre +0 -0 Signalier Permalink", "### Commentaire n°26 - Anonyme il y a 2 semaines (14:56 PM) Sonko deumou khaliss, mbiroum khaliss rèk la talle. Répondre +0 -24 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:33:22 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal,Moustapha Cisse Lo"
}