{
  "identifiantArticle" : "https___www.dakaractu.com_saint-louis-alioune-badara-diagne-dit-golbert-inhume-dans-la-plus-grande-discretion-tres-tot-ce-matin_a186455.html",
  "urlArticle" : "https://www.dakaractu.com/saint-louis-alioune-badara-diagne-dit-golbert-inhume-dans-la-plus-grande-discretion-tres-tot-ce-matin_a186455.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44435506-36319093.jpg?v=1586001465", "https://www.dakaractu.com/photo/art/default/44435506-36319093.jpg?v=1586001465" ],
  "titreArticle" : "Saint-Louis : Alioune Badara Diagne dit Golbert inhumé dans la plu...",
  "resumeArticle" : "&nbsp; Rappelé à Dieu hier à&nbsp;l'âge de 79 ans, des suites d'une&nbsp;maladie, le Journaliste, artiste comédien et notable Saint-Louisien&nbsp;Elhadj Alioune Badara Diagne dit Golbert a été&nbsp; inhumé&nbsp;très&nbsp;tôt ce matin&nbsp;après&nbsp;la prière de Fadjr. &nbsp; Comme les exigences...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Samedi 4 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 4900.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Saint-Louis : Alioune Badara Diagne dit Golbert inhumé dans la plus grande discrétion très tôt ce matinFacebook 4.9K Like Twitter Tweet Button Tweet Rappelé à Dieu hier à l'âge de 79 ans, des suites d'une maladie, le Journaliste, artiste comédien et notable Saint-Louisien Elhadj Alioune Badara Diagne dit Golbert a été inhumé très tôt ce matin après la prière de Fadjr. Comme les exigences de l'état d'urgence interdisent toute forme de rassemblement pour faire face à la propagation de la maladie du Coronavirus un peu partout dans le pays et le monde en général, son inhumation s’est faite dans la plus grande discrétion avec la presse, des membres de sa famille et de quelques autorités religieuses, coutumières et politiques. Dakaractu s'associe à cette douleur et présente ses condoléances à notre confrère Malal Junior Diagne, sa famille et à tout le peuple sénégalais, la population de Saint-Louis notamment ! Autres articles Coronavirus / Italie (Serie A) : Les joueurs prêts à baisser leurs salaires. Covid-19 : Pep Guardiola, l'entraîneur de Manchester City, a perdu sa mère. Atteint du Covid-19, le journaliste Bakary Cissé du Quotidien 'Record' raconte : « Ce que j’ai ressenti 48h après mon arrivée au Sénégal ... » DÉCÈS DE HIBA THIAM : Ce que faisait Rougui Diao, la propriétaire de l’immeuble, à la Gendarmerie... URGENT / Affaire Hiba Thiam : Dame Amar arrêté et placé en garde à vue.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:40:09 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}