{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_06_le-congad-favorable-aux-mesures-annoncees-par-macky-sall-a1159311.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/06/le-congad-favorable-aux-mesures-annoncees-par-macky-sall-a1159311.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Sciences;Santé;Actualité;Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/04/Covid-19-le-CONGAD-approuve-les-mesures-annoncées-par-le-chef-de-l’Etat-.jpg" ],
  "titreArticle" : "Covid-19 : le CONGAD approuve les mesures annoncées par le chef de l’Etat",
  "resumeArticle" : "Covid-19 : le CONGAD approuve les mesures annoncées par le chef de l’Etat",
  "auteurArticle" : "Samba Nionko",
  "datePublicationArticle" : "2020-04-06T11:45:03+00:00",
  "dateMiseJourArticle" : "2020-04-06T11:45:06+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 5,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "C’est à travers communiqué de presse que le Conseil des organisations non gouvernementales d’appui au développement (CONGAD) s’est félicité des mesures annoncées par le président de la République, Macky Sall, lors de son discours à la Nation, à la veille de la célébration de la fête de l’indépendance. ‘’Le CONGAD accueille et salue avec beaucoup d’humilité et de responsabilité les mesures urgentes et courageuses prises par le président de la République dans son traditionnel message à la nation du 3 avril 2020’’, indique un communiqué transmis à la presse. Ces ‘’grandes’’ décisions du Chef de l’Etat recoupent les préoccupations majeures et les lignes directrices du plan d’action de la communauté des ONG. Elle rappelle que celle-ci s’est engagée à accompagner le gouvernement dans le soutien destiné aux ménages et aux entreprises affectés par le confinement partiel. ‘’Il s’agit entre autres de l’ajournement du paiement des factures d’eau et d’électricité des ménages, de la distribution de vivres, de l’annulation du service de la dette et du soutien aux entreprises’’, précise le CONGAD. Il s’engage à accompagner les initiatives du gouvernement dans la riposte sanitaire et sociale contre le Covid-19. ‘’La Communauté des ONG sera à côté des pouvoirs publics pour mener le plaidoyer pour l’annulation du service de la dette et soutiendra par ailleurs les initiatives de relance des segments de l’économie impactés par la pandémie’’, poursuit le communiqué. Le CONGAD dit apprécier à leur ‘’juste valeur’’ toutes les mesures d’ordre fiscal et social pour maintenir les emplois et protéger les entreprises. Il reste à la disposition des pouvoirs publics pour partager le savoir-faire de ses membres dans l’ingénierie sociale, la gestion inclusive de la crise. Il dit avoir mobilisé ses membres autour d’un plan d’actions afin de mutualiser leurs ressources ainsi que celles de ses partenaires pour accompagner les pouvoirs publics dans la riposte globale contre la pandémie. Elle invite les populations sénégalaises à bien respecter les consignes et dispositions préconisées par les autorités sanitaires, afin d’arrêter, dans les meilleurs délais, la propagation du virus dans le pays. Le CONGAD estime que les Sénégalais ‘’unis et mobilisés, arrêteront cette épidémie. Le CONGAD est un consortium créé en 1982 et qui regroupe 178 organisations nationales et étrangères travaillant dans divers secteurs du développement. APS RTS1 est la première Chaîne de Radiodiffusion Télévision Sénégalaise. Revoir nos Émissions Kenkelibaa, Point de…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:57:56 GMT 2020",
  "motsClesArticle" : ""
}