{
  "identifiantArticle" : "https___www.senegaldirect.net_les-6-infos-mercato-qui-vous-ont-echappe-lundi-2_",
  "urlArticle" : "https://www.senegaldirect.net/les-6-infos-mercato-qui-vous-ont-echappe-lundi-2/",
  "sourceArticle" : "senegaldirect",
  "thematiqueArticle" : "sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegaldirect.net/sdcontent/uploads/2020/04/2020-04-06_205444.jpg" ],
  "titreArticle" : "Les 6 infos mercato qui vous ont échappé lundi | Senegal Direct",
  "resumeArticle" : "Le Milan AC rêverait de Mauro Icardi, le PSG en concurrence avec le Barça pour Willian, Lyon se préparerait à se séparer de Moussa Dembélé, Villarreal",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T20:57:43+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Milan AC rêverait de Mauro Icardi, le PSG en concurrence avec le Barça pour Willian, Lyon se préparerait à se séparer de Moussa Dembélé, Villarreal voudrait faire revenir Karl Toko-Ekambi, West Ham se serait renseigné pour Alexis Sanchez… Voici notre bulletin mercato du jour. Le Milan AC rêverait d’engager Icardi Comme l’a indiqué l’Equipe ce lundi, Mauro Icardi n’écarte pas un départ du PSG, où il est prêté avec option d’achat depuis l’été dernier. A en croire les informations du Corriere Dello Sport, le Milan AC rêverait d’arracher l’attaquant argentin à son rival milanais, sachant que les Rossoneri pourraient perdre Zlatan Ibrahimovic à l’intersaison. Notre avis : Il semble peu probable que l’Inter lâche Mauro Icardi à son ennemi juré. A moins d’une offre stratosphérique impossible à refuser…Thiago Silva ouvre la porte En fin de contrat au PSG, Thiago Silva est lui aussi dans la flou concernant son avenir. Et son agent, Paulo Tonietto, a ouvert la porte ce lundi à un retour à l’AC Milan. “Dans le football, tout est possible. Il a une grande admiration pour Milan, il y a passé des années qui ont marqué sa vie. Il sait que les tifosi l’aiment toujours”, a-t-il confié à MilanNews. Notre avis : L’opération serait très complexe pour Milan, notamment au vu du salaire du joueur et la politique actuelle du club.Notre avis : Si le PSG semblerait plus enclin à lui offrir un salaire à la hauteur de ses attentes, le Barça pourrait néanmoins profiter de ses bonnes relations avec Kia Joorabchian, l’agent de Willian.Le PSG et le Barça en pole pour Willian ? En fin de contrat à Chelsea à l’issue de la saison, Willian a pour l’instant refusé de prolonger. Les Blues ont proposé une extension de bail de deux saisons supplémentaires mais le Brésilien de 31 ans en souhaiterait trois de plus. Ainsi, selon Mundo Deportivo, le PSG et le FC Barcelone seraient en pole position pour le recruter libre, cet été. Lyon prêt à se séparer de Dembélé ? Depuis plusieurs mois, l’Olympique Lyonnais fait l’objet d’une cour assidue de la part des plus gros clubs anglais concernant Moussa Dembélé. Chelsea et Manchester se seraient notamment montrés les plus insistants. Selon l’Equipe, l’OL se serait fait à l’idée de se séparer de l’ancien attaquant du Celtic Glasgow l’été prochain. Notre avis : Si une belle offre tombe sur le bureau de Jean-Michel Aulas lors du mercato estival, Moussa Dembélé pourrait alors jouer pour un nouveau club la saison prochaine. L’heure du départ pourrait bientôt sonner pour Moussa Dembele.Getty Images Villarreal pense pouvoir conserver Toko-Ekambi D’après les informations du quotidien Superdeporte, Villarreal penserait pouvoir conserver Karl Toko-Ekambi, prêté avec option d’achat à l’OL cet hiver. En effet, une clause automatique doit être levée si le club rhodanien se qualifie en Coupe d’Europe la saison prochaine. Or, Lyon est actuellement 7e de L1 et doit encore disputer une finale de Coupe de la Ligue si la situation sanitaire venait à s’améliorer. Notre avis : Après deux mois encourageants de Karl Toko-Ekambi, Lyon devrait faire le nécessaire pour conserver l’ancien Sochalien la saison prochaine.Superdeporte ✔@superdeporte_es El Villarreal ya no cuenta con los once millones de Ekambi #Fichajes https://bit.ly/2UG8pwb West Ham va tenter sa chance pour Sanchez Auteur d’une saison décevante à l’Inter Milan (seulement un but toutes compétitions confondues), où il est prêté par Manchester United, Alexis Sanchez serait suivi par West Ham, actuellement 16e de Premier League. Selon le FC Inter News, les Hammers auraient récemment pris contact avec son agent. Notre avis : West Ham pourrait être le club idoine pour le relancer. A condition qu’Alexis Sanchez accepte de réduire considérablement son énorme salaire.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:42:17 GMT 2020",
  "motsClesArticle" : "Balla Gaye 2, Youssou Ndour, Macky Sall, TFM, Campus France, Modou Lo, Wally Seck, Waly Seck, Visa France, UVS, Idrissa Seck, Viviane Nour, Thione Seck, Assane Diouf, Pod et Maricgou, Un café avec saison 4, actualité sénégal, actualités au sénégal, actualités sénégal, sénégal actualités, les actualités au sénégal, sénégal actualité, actualité du sénégal, actualités du sénégal, actualité politique au sénégal, senegal politique actualité, actualités politiques au sénégal, actualité au senegal et dans le monde, actualité au senegal, actualité sur le sénégal, actualité senegal en direct, actualité sénégal direct, actualité au sénégal en direct, sénégal actualité politique, actualité people au sénégal, actualité sportive au senegal, politiques, societé, sport, lamb, éducation, dakar, sénégal, afrique, portail info, actu sénégal, iphone, android, ipad"
}