{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaffrine-gr%c3%a8ve-des-techniciens-et-travailleurs-de-l%e2%80%99agriculture-la-certification-des",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaffrine-gr%c3%a8ve-des-techniciens-et-travailleurs-de-l%e2%80%99agriculture-la-certification-des",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaffrine/ Grève des techniciens et travailleurs de l’agriculture La certification des semences fortement menacée | Kaolack",
  "resumeArticle" : "Suite aux 72 h de grève décrétées la semaine dernière et pour lesquelles ils n’ont eu aucune satisfaction à leurs revendications, ni d’un quelconque dialogue entamé avec la tutelle, les techniciens et travailleurs de l’Agriculture ont repris la hache de guerre toute la journée d’hier Mercredi 19 Février.",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Suite aux 72 h de grève décrétées la semaine dernière et pour lesquelles ils n’ont eu aucune satisfaction à leurs revendications, ni d’un quelconque dialogue entamé avec la tutelle, les techniciens et travailleurs de l’Agriculture ont repris la hache de guerre toute la journée d’hier Mercredi 19 Février. Un refus général de travail qui, visiblement, a été suivi sur la quasi-totalité des directions régionales de développement rural (Drdr) et les structures annexes au département de l’Agriculture de la zone centre. Au moment où le Sénégal peine encore à relever son défi de semences certifiées, cette grève du syndicat national des techniciens et travailleurs de l’Agriculture (Sntta) est sur le point de mettre à genoux tous les projets entrepris par rapport aux opérations de certification des semences. Autrement dit, réduire littéralement les chances des producteurs sénégalais de disposer à la prochaine campagne de production agricole des semences de nature certifiées. Pour raison, les techniciens et travailleurs de l’Agriculture n’entendent pas céder tant que l’Etat n’apporte des solutions de sortie de crise c’est-à-dire satisfaire en intégralité leurs revendications. Ces travailleurs réclament en effet des primes de logement, de risque et de meilleures conditions de travail afin de pouvoir mener à bien les missions qui leur sont confiées. Selon les dirigeants de la grève, le fait de pousser les décideurs jusqu’à leur dernier retranchement découle de leurs comportements. Car plusieurs années déjà, ces mêmes revendications reviennent constamment et découlent régulièrement sur d’interminables mouvements d’humeur. Mais jamais le gouvernement a essayé de prêter une oreille attentive aux revendications des travailleurs de l’Agriculture.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:30:35 GMT 2020",
  "motsClesArticle" : "Grève"
}