{
  "identifiantArticle" : "https___www.seneweb.com_news_societe_covid-19-rond-point-keur-massar-les-mesu_n_313933.html",
  "urlArticle" : "https://www.seneweb.com/news/societe/covid-19-rond-point-keur-massar-les-mesu_n_313933.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/16d019a0dc8f4c0a6305f71bccf29992ee9f404a.jpg" ],
  "titreArticle" : "Covid-19/ Rond-point Keur Massar : Les mesures draconiennes prises par le préfet du département | seneweb.com",
  "resumeArticle" : "Covid-19/ Rond-point Keur Massar : Les mesures draconiennes prises par le préfet du département",
  "auteurArticle" : "Par: Mohamed Rassoul GUEYE - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:19+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:19+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 5183,
  "nombreCommentairesArticle" : 17,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Covid-19/ Rond-point Keur Massar : Les mesures draconiennes prises par le préfet du département Le préfet du département de Pikine a pris mesures draconiennes sur les rassemblements au rond-point Keur Massar. En effet, il a sorti un arrêté portant sur l’interdiction d’activités de commerces autour du rond-point. Ce, après plusieurs plaintes des populations qui dénoncent les foules nombreuses qui se rassemblent dans ces lieux. Pour rappel, la commune de KEUR Massar a enregistré à ce jour 5 cas positifs de Covid-19 dont un cas de transmission communautaire.",
  "commentairesArticle" : [ "### Commentaire n°0 - il y a 10 heures (21:02 PM) Mais il cest depuis longtemps qu'il fallait le faire... vous attendez tjrs k les choses deviennent critiques avant de réagir..Pas serieux du tout... Répondre +18 -12 Signalier Permalink", "### Commentaire n°4 - Thiouth il y a 10 heures (21:07 PM) Mieux vaut tard que jamais Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - il y a 9 heures (21:43 PM) Mbé mbé mbé mbé.....quelqu'un a du miel ? Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 4 heures (02:32 AM) ce qui signifie que cette decision est nulle et non avenue!!!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Delco il y a 2 heures (05:04 AM) mesure tardive et d'aucun effet,le mal est déjà fait.cela fait au moins 2 semaines qu'on alertait dans les médias et autres,mais rien n'a été fait depuis. maintenant que nous en sommes à 5 cas comunautaires, vous nous sortez cet arrêté qui aurait dû être pris il y'a 2 semaines pour anticiper et non pour réagir face à cette situation. ce méga-village est une bombe à retardement aux dégâts inestimables, je vous le répète. Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - El Hadji Fall il y a 9 heures (21:18 PM) Il y a une erreur sur la date de l'arrete.6 avril au lieu du 6 mars mais tres bonne mesure Répondre +38 -10 Signalier Permalink", "### Commentaire n°8 - Supprimer Ce Rond Point il y a 9 heures (21:19 PM) Un carrefour pour se rendre dans plus de 15 localités . C'est une catastrophe leur massar Répondre +23 -0 Signalier Permalink", "### Commentaire n°3 - il y a 10 heures (21:03 PM) Cette interdiction doit se poursuivre même après COVID 19 en plus d'une destruction de toutes les installation sur les emprises.Les mairies sont les auteurs principaux de tout le désordre dans nos cités dans leur recherche d'argent que les citoyens ne voient pas les réalisations. Répondre +20 -1 Signalier Permalink", "### Commentaire n°16 - Plus D Organisation il y a 7 heures (23:24 PM) les mairies doivent faire leur revolution en creant des centres commerces modernes espacieux ou ces jeunes font faire du businessil n y a d endroit de commerce d espace commercial comme disent les francenabe les halles alors les jeunes vont envihir la voie publique, au sortir de cette crise inchallah il faudra vraiment travailler et quitter l amateurisme. s occuper des hopitaux du petit commerce qui emploient la totalite du business senegalais Répondre +1 -0 Signalier Permalink", "### Commentaire n°12 - Egnan il y a 9 heures (21:52 PM) Bien dit v ocas dakar est rd point kwr masar.ces petits bouloys sont sans avenir.ces ded malfaiteurs qui cotoient ce lieu.les jeunens doivent apprendre des mwtiwrs wt cultiver la terre.il faut lea deguerpir urgemment Répondre +1 -21 Signalier Permalink", "### Commentaire n°13 - Massaroise il y a 9 heures (21:52 PM) Vraiment ce rond point est tt le malheur de keur massar,saleté,ambulants ça et là.c est la mairie ki est derrière tt ça et personne ne dit rien c dommage vraiment Répondre +0 -11 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 9 heures (21:32 PM) sabar bou tass Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - Citoyen il y a 9 heures (21:15 PM) C'est ça que vous appelez (mesures draconiennes )?Le préfet lui même doit être relevé de ses fonctions car il se devait de prendre des mesures administratives et donner l'occasion aux forces de l'ordre d'agir au plutôt. Pourquoi 'l'homo senegalensis' en général et les autorités décisionnaires sont aussi attentistes ?À quoi ça sert de crier partout que prévenir c'est guerir? Répondre +5 -15 Signalier Permalink", "### Commentaire n°5 - il y a 9 heures (21:13 PM) Ce rond point est le Marché Ocass de la région de Dakar.Il faut le pulvériser. Répondre +0 -10 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 9 heures (21:33 PM) ces mesures sont trop lourdes de conséquences. plusieurs pères et mères de familles seront privés de leurs activités qui constituent leur unique gagne-pain. de nombreuses familles risquent de ne pas trouver de quoi manger. c'est pourquoi c'est une décision qu'on ne prend que si elle est l'ultime recours, si la situation est sérieuse et le péril est imminent. donc vous comprenez que le préfet ne pouvait pas prendre une telle décision sans avoir une base bien fondée qui le justifie. Répondre +32 -8 Signalier Permalink", "### Commentaire n°14 - il y a 9 heures (22:01 PM) Et le Rond point Colobane ?? Répondre +0 -0 Signalier Permalink", "### Commentaire n°15 - Fermeture Des Marchés il y a 8 heures (22:35 PM) pour lutter contre le virus ;letat doit après un délai de 3 jours procéder à la fermeture dous les marchés sur le territoire national pendant une semaine.ça ralentirait beaucoup le virus.ca n a aucun sens de laisser les marchés fonctionner Répondre +1 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:41:24 GMT 2020",
  "motsClesArticle" : "Coronavirus, Covid-19, Senegal, Rond-point-Keur Massar, Mesures, Draconiennes, Prefet, Departement"
}