{
  "identifiantArticle" : "http___business221.com_factures-delectricite-macky-sall-annonce-la-prise-en-charge-du-payement-par-letat-de-975-522-menages-abonnes-de-la-tranche-sociale_",
  "urlArticle" : "http://business221.com/factures-delectricite-macky-sall-annonce-la-prise-en-charge-du-payement-par-letat-de-975-522-menages-abonnes-de-la-tranche-sociale/",
  "sourceArticle" : "business221",
  "thematiqueArticle" : "A la une;Energie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://business221.com/wp-content/uploads/2020/04/menage-et-électricité.jpg" ],
  "titreArticle" : "Factures d’électricité : Macky Sall annonce la prise en charge du payement par l’Etat de 975 522 ménages abonnés de la tranche sociale",
  "resumeArticle" : "Lors de son discours à la nation du vendredi 3 avril 2020 pour la célébration",
  "auteurArticle" : "Massaer Dia",
  "datePublicationArticle" : "2020-04-04T00:07:53+01:00",
  "dateMiseJourArticle" : "2020-04-04T00:07:55+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 114,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Lors de sondiscours à la nation du vendredi 3 avril 2020 pour la célébration du 60eanniversaire de l’accession de notre pays à la souveraineté internationale, LePrésident Macky Sall a annoncé la prise en charge par l’Etat du payement desfactures d’électricité de 975 522 ménages abonnés de la tranche sociale. Le président Macky Sall estimeque devant l’urgence, et en attendant une évaluation complète des effets de lacrise sur l’économie nationale, il a mis en place un Programme de résilienceéconomique et sociale, afin de renforcer notre système de santé et soutenir nosménages, notre diaspora, nos entreprises et leurs salariés. « Ceprogramme est décliné en quatre axes : Premièrement, le soutien au secteurde la santé à hauteur de 64,4 milliards, pour couvrir toutes les dépenses liéesà la riposte contre le COVID-19.Deuxièmement,le renforcement de la résilience sociale des populations. L’Etat prendra en chargeles dépenses suivantes : – 15,5 milliards, pour le paiement des factures d’électricitédes ménages abonnés de la tranche sociale, pour un bimestre ; soit environ 975522 ménages ;- 3 milliards, pour la prise en charge des factures d’eau de 670000 ménages abonnés de la tranche sociale, pour un bimestre ; – 69 milliards,au lieu des 50 initialement prévus, pour l’achat de vivres au bénéfice d’unmillion de ménages éligibles ; – 12,5 milliards, pour aider la diasporaTroisièmement, l’Etat sauvegardera la stabilité macroéconomique et financièrepour soutenir le secteur privé et maintenir les emplois à travers un programmed’injection de liquidités assorti de mesures fiscales et douanières », aprécisé le chef de l’Etat. Le PrésidentMacky Sall souligne que 302 milliards seront consacrés au paiement dus auxfournisseurs de l’Etat. Et les règles et priorités de paiement concourant àl’objectif de stabilité économique seront publiées et connues de toutes lesentreprises. Ces dernières s’engageront à maintenir les salaires.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:21:04 GMT 2020",
  "motsClesArticle" : ""
}