{
  "identifiantArticle" : "http___leral.net_gros-scandale-a-la-sar-entre-le-pca-le-dg-et-amadou-ba_a272076.html",
  "urlArticle" : "http://leral.net/gros-scandale-a-la-sar-entre-le-pca-le-dg-et-amadou-ba_a272076.html",
  "sourceArticle" : "leral",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.leral.net/photo/art/grande/43802399-36037189.jpg?v=1584627996", "https://www.leral.net/photo/art/grande/43802399-36037329.jpg?v=1584628554", "https://www.leral.net/photo/art/grande/43802399-36037370.jpg?v=1584628571", "https://www.leral.net/photo/art/grande/43802399-36037376.jpg?v=1584628583", "https://www.leral.net/photo/art/grande/43802399-36037382.jpg?v=1584628599", "https://www.leral.net/photo/art/grande/43802399-36037389.jpg?v=1584628616", "https://www.leral.net/photo/art/grande/43802399-36037400.jpg?v=1584628647" ],
  "titreArticle" : "Gros scandale à la SAR entre le PCA, le DG et Amadou Bâ",
  "resumeArticle" : "Diène Faye, Président du Conseil d’Administration de la SAR et ancien Directeur général de l'Hydraulique et le Directeur Général Serigne Mboup, ont eu récemment des altercations houleuses avec Khadim Bâ, Président Directeur général de LOCAFRIQUE, suite à la découverte d'un gap de 52 milliard...",
  "auteurArticle" : "( Les News )",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Diène Faye, Président du Conseil d’Administration de la SAR et ancien Directeur général de l'Hydraulique et le Directeur Général Serigne Mboup, ont eu récemment des altercations houleuses avec Khadim Bâ, Président Directeur général de LOCAFRIQUE, suite à la découverte d'un gap de 52 milliards FCfa. A cause de cette situation financière calamiteuse et de la crise que traverse la SAR, le PCA et le DG étaient sur le plan d'être virés par l'actionnaire principal. Face l’imminence de leur départ de la SAR, ils ont convoqué en catimini un Conseil d’Administration extraordinaire pour installer comme membre du Conseil, Amadou Bâ (père de Khadim Bâ) et deux autres nouveaux administrateurs illettrés, en violation des textes. La SAR est tombée bas…et son image ternie par son top management.   L’autre fait majeur, c’est que malgré l'ordonnance rendue par la Cour d'appel et remise au Président du Conseil d’Administration Diène Faye, ce dernier a convoqué le Conseil. Or, l’ordonnance du 13 Mars 2020 suspend la précédente et déconseille la tenue d’un Conseil d'administration.    Aujourd’hui, la SAR est plongée dans une situation financière catastrophique avec un trou de 52 milliards FCfa. Dans les prochains jours, elle va entraîner le Sénégal dans une calamité aux conséquences insoupçonnées si l’Autorité n’anticipe pas.   La collusion suspecte entre Diène Faye, Serigne Mboup et Amadou Bâ (père de Khadim Bâ) risque d’entraîner la SAR dans l’impasse. ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:47:33 GMT 2020",
  "motsClesArticle" : "sénégal , presse en ligne , chronique , dakar , afrique , abdoulaye wade , election 2019 , karim wade , cheikh yerim seck , pds ,Information à la Une Portail senegalais : Infos politiques, internationales, économiques, Dakar, 2stv, Macky Sall,, senegalaise, Idrissa Seck"
}