{
  "identifiantArticle" : "http___dakaractu.com_propagation-communautaire-du-covid-19-le-ministre-de-la-sante-met-les-autorites-administratives-et-municipales-devant_a186601.html",
  "urlArticle" : "http://dakaractu.com/propagation-communautaire-du-covid-19-le-ministre-de-la-sante-met-les-autorites-administratives-et-municipales-devant_a186601.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44559672-36367918.jpg?v=1586272083", "https://www.dakaractu.com/photo/art/default/44559672-36367918.jpg?v=1586272084" ],
  "titreArticle" : "Propagation communautaire du Covid-19 : Le ministre de la Santé me...",
  "resumeArticle" : "Le ministre de la Santé et de l’Action sociale a annoncé mardi qu'il entend engager davantage la responsabilité des Comités régionaux de gestion des épidémies pour endiguer la propagation communautaire du Covid-19.&nbsp; Abdoulaye Diouf Sarr a mis les autorités administratives et municipales...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 27,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Propagation communautaire du Covid-19 : Le ministre de la Santé met les autorités administratives et municipales devant leurs responsabilités.Facebook 27 Like Twitter Tweet Button Tweet Le ministre de la Santé et de l’Action sociale a annoncé mardi qu'il entend engager davantage la responsabilité des Comités régionaux de gestion des épidémies pour endiguer la propagation communautaire du Covid-19. Abdoulaye Diouf Sarr a mis les autorités administratives et municipales devant leurs responsabilités en matière de lutte contre le coronavirus. Il n'a pas hésité à faire quelques recommandations : « Les Comités régionaux de gestion des épidémies avec l’appui des Forces de défense et de sécurité devront mettre en œuvre leur propre stratégie pour endiguer la propagation communautaire du Covid-19». Les maires, préfets et autres gouverneurs devraient dorénavant assumer toutes leurs responsabilités et auront leur mot à dire sur le délicate propagation des cas issus de la contamination communautaire du Coronavirus. Les autorités sanitaires ont pris des mesures dans le but d’arrêter cette transmission. D’ailleurs, le Comité national de gestion des épidémies a organisé une réunion, ce lundi 6 avril, et des recommandations ont été émises par le ministre de la Santé et de l’Action sociale, Abdoulaye Diouf... Autres articles Covid-19 / Suspension de la délivrance d'autorisation de circuler : Les inquiètudes de Birahime Seck Force Covid-19 et les mesures de résilience / Jean-Pierre Dieng de l’Association nationale des consuméristes du Sénégal se fâche et «crache» ses vérités... MALI / Crash Super Tucano : deux militaires trouvent la mort Covid-19 : Les mises en garde du Comité national de gestion des épidémies. Kédougou/Covid-19 : 643 talibés du département seront accompagnés et confinés dans les daraas.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:34:36 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}