{
  "identifiantArticle" : "https___www.lejecos.com_banque-africaine-de-developpement-nafissatou-ndiaye-diouf-nommee-directrice-par-interim-du-departement-de-la_a17419.html",
  "urlArticle" : "https://www.lejecos.com/banque-africaine-de-developpement-nafissatou-ndiaye-diouf-nommee-directrice-par-interim-du-departement-de-la_a17419.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Actu-Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44537098-36358052.jpg?v=1586217565", "https://www.lejecos.com/photo/art/default/44537098-36358052.jpg?v=1586217567" ],
  "titreArticle" : "Banque africaine de développement : Nafissatou Ndiaye Diouf, nommé...",
  "resumeArticle" : "Le Groupe de la Banque africaine de développement annonce la nomination, à compter du 1er avril 2020, de Mme Nafissatou N’diaye Diouf au poste de directrice par intérim du Département de la communication et des relations extérieures (Pcer). « De nationalité sénégalaise, Nafissatou Diouf est...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Groupe de la Banque africaine de développement annonce la nomination, à compter du 1er avril 2020, de Mme Nafissatou N’diaye Diouf au poste de directrice par intérim du Département de la communication et des relations extérieures (Pcer). « De nationalité sénégalaise, Nafissatou Diouf est actuellement cheffe de division au sein du Département de la Communication et des Relations extérieures du Groupe de la Banque africaine de développement. A l’appui d’un parcours universitaire de haut niveau et d’une expérience de plus de 20 ans dans les domaines de la communication d’entreprise, des relations publiques, du journalisme et du développement numérique et médiatique, Nafissatou fait preuve d’un grand dévouement dans sa mission, avec un esprit orienté vers la recherche de résultats », lit-on dans le  communiqué de presse reçu au Journal de  l’économie sénégalaise (Lejecos). Selon le document, depuis sa nomination en tant que cheffe de division en 2018, Nafissatou Diouf a œuvré pour la mise en place de stratégies de communication adaptées à la vision globale de la Banque. Elle a installé et dirigé une équipe internationale de rédacteurs, éditeurs et spécialistes du numérique et des médias afin de développer largement la couverture et la sensibilisation aux objectifs stratégiques et projets de la Banque. Entre 2016 et 2018, Nafissatou Diouf était consultante en communication au sein du Complexe du secteur privé et de l’infrastructure de la Banque ainsi qu’au Département du Nepad, de l'Intégration régionale et du commerce, contribuant à l’optimisation des stratégies de communication et de relations publiques sur diverses plateformes. Avant de rejoindre la Banque africaine de développement, Nafissatou Diouf a fondé et assuré la direction générale de l’agence 54 communication, à Dakar, au Sénégal, entre 2011 et 2017. Elle a élaboré et mis en œuvre des stratégies transversales de relations publiques, de promotion de marque, de communication et de gestion d’événements pour un large éventail d’entités publiques et privées.  Durant sa carrière professionnelle, Nafissatou Diouf  a occupé le poste de directrice régionale des relations publiques pour Francophone Africa ZK Advertising, à Johannesburg, en Afrique du Sud, où elle a fait preuve d’une grande aptitude au leadership interculturel, gérant des équipes composées de professionnels des relations publiques, de directeurs de comptes et de représentants de pays dans sept pays africains - Gabon, Niger, Tchad, Madagascar, Burkina Faso, République démocratique du Congo et République du Congo. En adoptant une approche créative et collaborative de la gestion de projets dans des marchés soumis à forte concurrence, Nafissatou a fait preuve d’excellence en matière de stratégie narrative de développement de contenus, de renforcement des capacités et de mentorat.  Avant de travailler dans la communication d’entreprise, Nafissatou Diouf a travaillé comme journaliste pour l’agence de presse américaine Associated Press (AP), couvrant les conflits et les crises internationales en Afrique de l’Ouest et centrale, notamment au Liberia, en Côte d’Ivoire, en République démocratique du Congo, au Niger, en Mauritanie et en République centrafricaine. Nombre de ses reportages ont été publiés dans des journaux internationaux tels que le Washington Post, USA Today, le Boston Globe et le LA Times. Nafissatou a également travaillé en tant qu’agent chargé des logiciels « Open Source » pour le Foreign Broadcast Information Service (FBIS), une division de la Direction de la science et de la technologie au sein de l’Agence centrale de renseignement (Cia). De langue maternelle française, Nafissatou Diouf est titulaire d’une maîtrise en interprétation et traduction de l’université de Salford au Royaume-Uni, d’une licence en linguistiques appliquées de l’université de Thames Valley et d’un diplôme en journalisme et presse écrite de la London School of Journalism. Pour le président de la Banque africaine de développement, Akinwumi Adesina, « Nafissatou Diouf est une professionnelle reconnue dans le secteur de la communication et des relations extérieures. Il se dit convaincu que Nafissatou saura diriger le Département Pcer en cette période critique, où la Banque prend des mesures nécessaires pour répondre à l’évolution rapide de la situation induite par l’épidémie de Covid-19, et poursuivre l’excellent travail réalisé à ce jour au sein du Département. » Adou FAYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:47:50 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}