{
  "identifiantArticle" : "http___lesoleil.sn_le-damp-une-protection-pour-lenfant_",
  "urlArticle" : "http://lesoleil.sn/le-damp-une-protection-pour-lenfant/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2020/02/DESSIN-DAMP-Massage-Bébé-1-394x218.jpeg", "http://lesoleil.sn/wp-content/uploads/2020/02/Bebe-300x208.jpg", "http://lesoleil.sn/wp-content/uploads/2020/02/Bebe-2-300x179.jpg" ],
  "titreArticle" : "Massage traditionnel du nourrisson : Le «damp», une protection pour l’enfant – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Oumar Bâ",
  "datePublicationArticle" : "15 février 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le nourrisson présente une morphologie assez délicate. Les muscles, les nerfs et les tendons sont très sensibles. Le «damp» (en wolof), une forme de massage traditionnel du corps est presque une exigence biologique pour les nourrissons. De l’avis de certains spécialistes, le «damp» peut être bénéfique mais il faut des conditions particulières. Le «damp» est une technique traditionnelle de traitement du corps appliquée aux jeunes enfants dès la deuxième semaine de naissance. Le massage agit, selon celles qui le pratiquent, sur le long terme. Il n’y a pas certes de plaques indiquant la demeure, mais sur toutes les lèvres, l’adresse est bien connue. «La petite allée là mène chez Mère Coly», indique un groupe de jeunes qui s’activaient à nettoyer la ruelle en ce samedi sous le chaud soleil de midi. La peinture verte mentholée de la maison attire particulièrement les regards. Ainsi se dévoile la structure de massage. Derrière la porte une horde de femmes enceintes détournent le regard guettant l’entrée. Certaines replacent instinctivement leur voile sur le ventre pendant que d’autres jettent un regard indéchiffrable dans la maison en attendant leur tour chez les dames. Les cris des nourrissons envahissent la maisonnée qui rappelle le couloir d’une maternité. Deux pièces servent de salles de massage. L’intimité préservée par de fins rideaux recouvrant les portes. « Vous, venez », pointe une forte dame en direction d’une jeune maman qui détient son bébé à la main. L’odeur du cocktail du beurre de karité mélangé à l’huile «Touloucouna» se mêle au concert de nourrissons qui est à son point de grande activité. Dans sa robe bleue, Maman, tient fermement son enfant contre sa poitrine. «Je me faisais masser ici lors de ma grossesse et j’amène mon fils aussi pour l’aider à détendre ses muscles», confie la jeune mère en étalant un large sourire de satisfaction en attendant son tour. Près d’une trentaine minutes après, elle franchit le pas de la chambre et trouve la vieille dame sur son lit. Le bébé débarrassé de ses habits est remis à Mère Coly. «La ilaha illa Allah», lance fortement cette dernière en se saisissant du pot de karité à sa droite. Elle y puise une quantité conséquente. L’enfant collé à sa poitrine, elle étale la pommade naturelle sur les frêles jambes du nourrisson qui commence à pleurer. Elle tire sur les jambes en émettant des marmonnements imperceptibles. Nullement dérangé par les cris de l’enfant, Mère Coly continue le rituel. Ses marmonnements se transforment en un véritable monologue en mandingue avec le petit sous le regard impuissant de la maman. Après les jambes, elle fait asseoir le petit sur ses jambes et émet de rapides coups sur son dos. Dans des gestes mécaniques, Mère Coly, frotte fortement le cou, la poitrine et la tête du petit être qui crie de plus belle. Les mains ne sont pas épargnées. «Oh arrête de pleurer mon bébé», lance par moment sa mère. «Il ne tend pas ses pieds et ses mains», se plaint-elle. Près d’une dizaine de minutes dans les bras de son  « bourreau », l’enfant luisant est rendu à sa maman. La vieille dame enclenche un monologue en pointant du doigt l’enfant qui s’était armé d’un mutisme instantané. Ils se regardent longuement avant que l’enfant ne détourne le regard et se concentre sur sa mère. La vieille dame arrête de parler et range ses affaires en attendant la prochaine cliente. Une protection pour l’enfant Depuis 50 ans, Mère Coly s’adonne à la pratique de massage des bébés et des femmes enceintes, si on en croit sa nièce, Ndeye Siré Coly. Le «damp» est devenu une tradition dans cette famille. «A partir d’une semaine, les enfants peuvent commencer les séances», entame Ndeye Siré, masseuse dans cette maison. Tous les nourrissons y sont admis, et même ceux qui présentent une paralysie à la naissance.Au-delà même du caractère thérapeutique pour la peau et les os, la masseuse est convaincue qu’il s’agit d’une pratique avec une dose de mysticisme.«Si l’enfant est massé ici, il peut tomber du lit sans présenter aucune fracture», explique la forte dame au teint clair. «En plus de le protéger, le massage déjoue ses chutes. Si l’enfant devait tomber violemment, la chute sera amortie», appuie Seynabou, habitant la demeure. Elles débattent un moment des vertus mystiques de la séance de massage chez les Coly. Ceci en dit long sur les secrets professionnels. «Par exemple, nous avons des clients qui ne se présentent qu’un jour bien déterminé. Souvent c’est parce que l’enfant présente des aspects surnaturels», confie-t-elle. Selon elle, certains nourrissons ne sont pas des «êtres normaux». Il faut alors les traiter avec beaucoup de rigueur et tout faire pour les maintenir « normaux » en raison de 1.000 FCfa par séance.En début d’après-midi déjà, la maisonnée est vide. Les clientes ne reviendront que le lendemain…   DOCTEUR DAME NDIAYE-PEDIATRE « Le besoin de masser le bébé n’est pas systématique » A l’hôpital Albert Royer, le pédiatre Dame Ndiaye est d’avis que les enfants présentant un besoin de traitement doivent se faire traiter par la kinésithérapie soit respiratoire soit motrice. «Parfois nous rencontrons des enfants qui ont besoin de massage thérapeutique. Nous les envoyons vers les kinés».Il s’agit d’un enfant qui présente des difficultés respiratoires ou un enfant qui présente un déficit moteur. Parfois aussi, après la chirurgie, on les envoie chez le Kiné pour une rééducation. C’est seulement en cas de besoin que les enfants sont massés à l’hôpital. «Le besoin de masser les enfants n’est pas systématique», ajoute-t-il. A l’hôpital le massage thérapeutique n’est prescrit qu’en cas de besoin. Le pédiatre n’écarte pas les bienfaits du massage traditionnel car, il est d’avis que «le damp peut rendre les enfants toniques mais, il faut faire attention car si c’est fait de manière excessive, cela nuit beaucoup».   3 QUESTIONS A MME BEYE NDEYE FATOU NDAO, MAJOR DU SERVICE KINESITHERAPIE D’ALBERT ROYER « Masser un enfant nécessite un cadre bien défini » Quelle définition pouvez-vous donner du massage en kinésithérapie et donner une différence avec le «damp» ? Le massage peut être défini comme des techniques utilisées pour déprimer les tissus avec la main dans un but thérapeutique. La kinésithérapie intervient aussi lors d’une rééducation.La kinésithérapie est appliquée sur prescription médicale alors que le «damp» est fait dans le but d’un confort. Il ne répond pas à un besoin médical. Dans quel cas l’enfant suit le traitement avec le kinésithérapeute ? Si l’enfant présente une paralysie obstétricale du plexus brachial, il doit être pris en charge par un professionnel du massage. Cette paralysie peut découler de l’accouchement notamment si au cours de la venue au monde, le cou de l’enfant est tiré par l’accoucheur. Il y a aussi les séances de kinésithérapie respiratoire ou orthopédique ou encore en cas de d’infirmités motrices cérébrales… Vous êtes pour ou contre le «damp»? En tant que professionnel du massage je préconise, en lieu et place du massage traditionnel, qu’un kinésithérapeute apprenne à la maman à masser son enfant à la maison. Il y a des vertus conséquentes. Ainsi, le contact de la main de maman sur le bébé stimule l’hormone de l’attachement mais aussi celle qui agit sur le sommeil. De ce fait, la maman qui masse son enfant devient une pratique qui met à l’aise le bébé. C’est un antistress et permet une meilleure digestion. Elle agit aussi sur la circulation sanguine.Lors du damp, il y a des mouvements que nous ne pouvons approuver, notamment soulever la tête de l’enfant ou encore tirer les membres supérieurs au-delà des degrés de liberté. Parfois même, il y a des cas de fractures.Masser un enfant nécessite un cadre bien défini. L’endroit devrait être égayé avec une température de 27°. L’enfant ne devrait même pas pleurer. Il faudra le masser entre les repas pas quand le bébé a faim ou vient juste de manger. Il faut utiliser les huiles végétales. En plus du beurre de karité, il y a l’huile d’olive, celle de pépite de raisin ou encore celle de coco. Dossier réalisé par Diery DIAGNE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:34:26 GMT 2020",
  "motsClesArticle" : ""
}