{
  "identifiantArticle" : "http___dakaractu.com_force-covid-19-et-les-mesures-de-resilience-jean-pierre-dieng-de-l-association-nationale-des-consumeristes-du-senegal-se_a186626.html",
  "urlArticle" : "http://dakaractu.com/force-covid-19-et-les-mesures-de-resilience-jean-pierre-dieng-de-l-association-nationale-des-consumeristes-du-senegal-se_a186626.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44580702-36375262.jpg?v=1586305696", "https://www.dakaractu.com/photo/art/default/44580702-36375262.jpg?v=1586305698" ],
  "titreArticle" : "Force Covid-19 et les mesures de résilience / Jean-Pierre Dieng d...",
  "resumeArticle" : "L’Association nationale des consuméristes du Sénégal (Ancs) est dans tous ses états. La raison, selon son président Jean Pierre Dieng, l’Ancs n’est pas impliquée dans le comité force covid-19. C’est pourquoi dans cet entretien téléphonique accordé à Dakaractu, Jean-Pierre Dieng manifeste son...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 6,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Association nationale des consuméristes du Sénégal (Ancs) est dans tous ses états. La raison, selon son président Jean Pierre Dieng, l’Ancs n’est pas impliquée dans le comité force covid-19. C’est pourquoi dans cet entretien téléphonique accordé à Dakaractu, Jean-Pierre Dieng manifeste son amertume. Force Covid-19 et les mesures de résilience / Jean-Pierre Dieng de l’Association nationale des consuméristes du Sénégal se fâche et «crache» ses vérités...Facebook 6 Like Twitter Tweet Button Tweet Les inquiétudes de mille et une questions... « Je prends à titre d’exemple, l’électricité et l’eau. Dans le discours du chef de l’Etat, il est question d’une fourchette entre 15.000 et 25.000 francs Cfa qui est concernée. Maintenant à titre d’exemple, quid pour ceux qui paient 3.000 francs et d’autres sommes moins que les 15.000 francs ? On aurait pu dire entre 0 franc et X francs. Cette fourchette annoncée n’a aucun sens pour celui qui paie 3.000f, 5.000f voire 8.000f. Deuxièmement, il y a dans l’aide annoncée par le président de la République, deux sortes d’aide : l’aide communale et l’aide publique. Comment se feront ces deux aides ? L’aide publique est affichée. Et dans le journal « Le Soleil » du jour, ces deux aides n’ont rien en commun. Il y a des mairies qui disent avoir donné 50 voire 100 millions à leurs ressortissants, et maintenant si on emmène l’aide publique une mairie peut en profiter pour annuler la dotation de l’aide communale au détriment de l’aide publique qu’il mettra dans sa poche. Et faire croire qu’ils ont utilisé l’aide communale pour leurs populations alors qu’ils n’ont utilisé que l’aide publique. Les locataires dans le paiement de leurs loyers, participent au règlement des factures d’eau et d'électricité, vont-ils dès lors continuer à donner leurs cotisations aux bailleurs comme il se doit ? Ceux qui disent représenter les consuméristes ne représentent personne Ensuite, il y a un problème avec le comité qui est en charge de tout cela. Nombre de ceux qui se réclament représentant des consuméristes ne représentent que leurs propres personnes. Je préfère qu’on y mette des gens représentatifs comme le dit la loi. Une association doit avoir à son siège le registre de ses membres. Je demande à ces gens-là qui sont dans ce comité et qui revendiquent de représenter les consuméristes de présenter leurs registres d’adhérents à la date de 2020. Nous avons formés des délégués de quartier dans un programme dénommé gouvernance de proximité « On a organisé les délégués de quartier bien avant la pandémie du Covid-19 dans un programme dénommé la gouvernance de proximité. Alors que la lutte contre le coronavirus est un problème de proximité et la distanciation de plus d’un mètre. Et pour réussir, cette lutte devra commencer par les délégués de quartier. Quand la pandémie s’est déclarée, les délégués de quartier se sont approchés de nous. Par contre, d’autres par mauvaise intention avec la complicité des maires, ont voulu saboter cette dynamique en créant une association nationale qui n’existe ni de nom, ni juridiquement. Un individu s’est réveillé un bon matin en complicité avec certains délégués de quartier pour s’autoproclamer Association nationale dans l’intérêt de récolter les dividendes qui vont sortir du Coronavirus. C’est indécent de s’en saisir pour d’autres fins... Nous avons dans notre propre journal, bien avant le coronavirus, offert une page entière au ministère de la Santé. Non seulement on ne nous a même pas remercié, mais encore nous sommes interdits de revue de presse. C’est le seul journal d’association de consommateurs édité par nos propres moyens ». Ce que nous demandons ? « C’est que ce comité ouvert à tout le monde travaille dans les règles de l’art. Les gens qui y sont doivent être représentatifs sur le terrain. Ils ne doivent pas être représentatifs juste sur le papier. L’association nationale des consuméristes veut être impliquée pleinement. Actuellement entre la participation communale et la participation publique, il n’y a pas de frontière. Si je suis maire, je vais utiliser l’argent de l’aide publique et dire que j’ai utilisé 100 millions du budget pour l’aide communale et j’y ajoute 10.000 f. Mais sur les papiers, c’est inscrit budget de la commune 100 millions. Qui va contrôler ? Personne. Le budget de la commune voté exceptionnellement, on doit connaître le montant et la répartition. Le budget public, doit être comptabilisé et affiché publiquement. Où est-ce qu’il est écrit que le même ménage peut bénéficier de l’aide communale et de l’aide publique. Où est-ce qu’il est écrit un ménage peut bénéficier de ces deux aides ? Si c’est non, il faut le clarifier. Si une famille est proche du maire pour des raisons politiques, elle peut en bénéficier deux fois. Si je suis maire du parti au pouvoir, j’ai le droit de donner à mes militants ma part en tant que commune et en tant que puissance publique, parce qu’on n’a pas fait la séparation. Ce n’est écrit nulle part...» Autres articles Covid-19 / Suspension de la délivrance d'autorisation de circuler : Les inquiètudes de Birahime Seck MALI / Crash Super Tucano : deux militaires trouvent la mort Covid-19 : Les mises en garde du Comité national de gestion des épidémies. Kédougou/Covid-19 : 643 talibés du département seront accompagnés et confinés dans les daraas. BLOCAGE À TOUBA / Le centre de traitement des maladies infectieuses désormais « entre le Ciel et la Terre »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:30:32 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}