{
  "identifiantArticle" : "http___dakaractu.com_section-de-recherches-audition-de-gana-messere-quand-l-histoire-donne-raison-a-dakaractu_a185563.html",
  "urlArticle" : "http://dakaractu.com/section-de-recherches-audition-de-gana-messere-quand-l-histoire-donne-raison-a-dakaractu_a185563.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/43774751-36020783.jpg?v=1584558470" ],
  "titreArticle" : "Section de recherches / Audition de Gana Messéré : Quand l'histoir...",
  "resumeArticle" : "Il était mécontent, s'est cabré et ruait dans les brancards en accusant Dakaractu de tous les noms d’oiseau, dont le seul tort avait été de donner une information sur son audition. Gana Messéré qui avait crié à qui voulait l'entendre qu'il n'a jamais été convoqué, est finalement allé répondre ce...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mercredi 18 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1600.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Il était mécontent, s'est cabré et ruait dans les brancards en accusant Dakaractu de tous les noms d’oiseau, dont le seul tort avait été de donner une information sur son audition. Gana Messéré qui avait crié à qui voulait l'entendre qu'il n'a jamais été convoqué, est finalement allé répondre ce matin à la section de recherches pour avoir nié dans une vidéo, l'existence du covid-19 dans la ville sainte de Touba. Face aux enquêteurs. il s'est rétracté ' Bilahi Wallahi je ne le savais pas. J'en ai pris conscience après la sortie du président de la République et celle du khalife général des mourides. je prends dès maintenant cause pour sensibiliser la population. Qui disait que Dakaractu n'avait pas raison? Section de recherches / Audition de Gana Messéré : Quand l'histoire donne raison à Dakaractu.Facebook 1.6K Like Twitter Tweet Button Tweet Autres articles Lutte contre le covid-19/ Rufisque : « Les comités communaux vont être mis sur pied pour assurer la distribution des vivres » (Serigne A. Kane, préfet ) Élan de solidarité au profit des populations sokonoises : Abdou Latif Coulibaly participe à l'effort de guerre contre le covid-19. Rufisque / Lutte contre le covid-19 : « La situation à Keur Massar nous inquiète.. Il faut prendre des mesures drastiques. » (Souleymane Ndoye/CDR) Ziguinchor / Commissaire Adramé Sarr : « La population est respectueuse du couvre-feu » Thiès / Lutte contre le Covid-19 : Ahmed Saloum Dieng reporte la 28 ème édition du concours sous-régional de récital de Coran.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:48:35 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}