{
  "identifiantArticle" : "https___www.lejecos.com_mahaman-louan-gaya-l-afrique-subit-une-pollution-petroliere-provoquee-et-entretenue-par-les-multinationales_a13225.html",
  "urlArticle" : "https://www.lejecos.com/mahaman-louan-gaya-l-afrique-subit-une-pollution-petroliere-provoquee-et-entretenue-par-les-multinationales_a13225.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Interviews",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/22007034-24864589.jpg?v=1525526138" ],
  "titreArticle" : "Mahaman Louan Gaya : «L’Afrique subit une pollution pétrolièr...",
  "resumeArticle" : "La pollution aux hydrocarbures est endémique sur le Continent africain, qui assure 12% de la production pétrolière mondiale. Cette pollution a dégradé les conditions de vie des populations et favorisé des tensions sociales. Pour opérer sans être inquiétés, les pétroliers incriminés ont instaur...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 10,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La pollution aux hydrocarbures est endémique sur le Continent africain, qui assure 12% de la production pétrolière mondiale. Cette pollution a dégradé les conditions de vie des populations et favorisé des tensions sociales. Pour opérer sans être inquiétés, les pétroliers incriminés ont instauré la mainmise sur la majeure partie de la chaîne de valeur : Le transport et le trading du pétrole brut, l’affrètement, l’importation et la distribution des produits raffinés. Cet état de fait rend difficile tout contrôle des activités de ces pétroliers dont quelques-uns ont été impliqués dans le scandale de la vente de carburant frelaté à ces mêmes pays africains. Dans cette interview accordée à «La Tribune Afrique», Mahaman Louan Gaya, Secrétaire Général de l'Organisation des Producteurs de Pétrole Africains (APPO), dresse un tableau sans complaisance de la situation. La Tribune Afrique : Les hydrocarbures ont un impact certain sur l'environnement. En Afrique, cet impact est encore significatif et est à l'origine de scandales et d'actions judiciaires notamment dans le Delta du Niger. Comment évaluez-vous l'ampleur de cette pollution? Mahaman Laouan Gaya : En effet, c'est bien dommage de constater que l'industrie pétrolière est responsable d'une pollution généralisée de l'environnement et cela bien plus en Afrique que nulle part ailleurs dans le monde. Toutefois, il faut garder à l'esprit que depuis des années les grandes marées (Amoco Cadiz, Prestige, Erika,....) et autres gros accidents pétroliers (Plateforme DeepWater Horizon de BP,...) se sont produits ailleurs qu'en Afrique. Sans donc détenir le triste record mondial de la pollution, l'Afrique a par contre la particularité d'avoir une pollution pétrolière permanente, durable, provoquée et ''entretenue'' par les multinationales pétrolières étrangères présentes souvent depuis l'ère coloniale sur son sol. De façon générale, les effets de la pollution ont lieu sur toute la chaîne de l'industrie pétrolière. Les vibrations sismiques nuisibles aux populations et à la faune sauvage lors de la campagne géophysique, les effets des déversements massifs d'hydrocarbures dans la nature, les ressources aquifères, le rejet des matériaux toxiques, des oxydes de soufre et d'azote, du monoxyde de carbone, du benzène et d'autres gaz à effet de serre durant l'exploitation et le raffinage du pétrole sont malheureusement très courants en Afrique. « Les zones les plus affectées, sont entre autres, le Delta du Niger au Nigéria, le large du Congo à Pointe-Noire, l'Angola, l'Algérie,... » Dans certaines régions pétrolifères du continent, des torchères brûlent jour et nuit depuis plus de 60 ans, imposant aux habitants des brasiers continus provoquant diverses maladies et détruisant des vies animales et végétales. Des millions d'espèces d'insectes nocturnes attirés par les flammes en combustion ont disparus à jamais. Bien entendu, le transport joue aussi un rôle important dans cette pollution car les gros camions (très âgés en Afrique) rejettent 79 g de CO2 par tonne et par kilomètre,...Un autre phénomène de la pollution pétrolière en Afrique est la corrosion des oléoducs, un mauvais entretien des infrastructures, des erreurs humaines (conséquence d'actes délibérés de vandalisme ou de vol de pétrole brut et des produits raffinés). « La mauvaise manipulation des hydrocarbures est aussi la cause de la déforestation, de la pollution de l'air, des sols et des eaux,...qui sont à l'origine de la baisse de rendements agricoles, de l'apparition de nombreuses maladies de la paupérisation des populations locales, de la naissance de conflits ». La mauvaise manipulation des hydrocarbures est aussi la cause de la déforestation, de la pollution de l'air, des sols et des eaux,...qui sont à l'origine de la baisse de rendements agricoles, de l'apparition de nombreuses maladies (cancers, attaques cardiaques, problèmes respiratoires, troubles du système nerveux, troubles de la vue, fausse maternité, etc), de la paupérisation des populations locales, de la naissance de conflits (guerre, banditisme, attaques armées, prises d'otages,etc).Voilà donc le tableau sombre de la pollution des hydrocarbures en Afrique et les zones les plus affectées, sont entre autres, le Delta du Niger au Nigéria, le large du Congo à Pointe-Noire, l'Angola et l'Algérie, etc. Des millions de riverains des sites pétroliers sont victimes de cette situation, notamment les populations les plus pauvres et celles dont les moyens de subsistance traditionnels sont la pêche et l'agriculture. Les responsables de ces désastres écologiques et humains ne sont autres que les multinationales pétrolières occidentales avec bien entendu des complicités locales à tous les niveaux. La mauvaise gouvernance et la corruption dans beaucoup de pays africains permettent aux industries pétrolières d'une part de récupérer entièrement la rente pétrolière, et d'autre part de ne respecter aucune norme de sécurité et d'hygiène ; en vigueur dans leur pays d'origine. Pourtant, les scandales soulevés par les organisations indépendantes sur la pollution pétrolières sont récurrents. Comment expliquez-vous la quasi-impunité dont jouissent les entreprises responsables de cette pollution ? Il y a eu ces dernières années des révélations accablantes faites par des organisations indépendantes des pays du Nord sur le comportement peu amène de certaines firmes occidentales en Afrique. Déjà, en 2009 puis en 2011, Amnesty International a publié les résultats de ses recherches dans le Delta du Niger (Nigéria) dans deux rapports intitulés ''Pétrole, Pollution et Pauvreté dans le Delta du Niger'' et ''La vraie tragédie''. Les deux rapports montrent que l'industrie pétrolière est responsable de la large pollution du Delta du Niger, ainsi que des violations des droits humains qui en découlent. A la suite de cette campagne de Amnesty International, les sociétés pétrolières Shell, ENI et Total (bien présentes en Afrique depuis la colonisation) se sont engagées à s'amender et à rendre public régulièrement un certain nombre d'informations sur leurs activités. Shell a été par ailleurs mise en cause dans un rapport du Programme des Nations Unies pour l'Environnement (PNUE) et de plusieurs autres organisations indépendantes sur la pollution pétrolière dont elle est responsable. Le géant pétrolier anglo-néerlandais a causé depuis plus de 60 ans des dégâts considérables dans la région qui est l'une des plus riches du continent en termes de biodiversité. Shell est également responsable de la dégradation des conditions de vie des populations du Delta du Niger, dont 60% vivent des ressources naturelles (agriculture et pêche), avec pour conséquence le déclenchement des mouvements armés, des prises d'otages, de la violence et des velléités sécessionnistes de la région productrice du pétrole. «Une enquête de l'ONG Public Eye (ex-Déclaration de Berne) intitulée ''Diesel sale'', a dévoilé des pratiques tendant à écouler impunément des produits pétroliers frelatés en Afrique Noire». Un peu plus récemment en Septembre 2016, une enquête de l'ONG Public Eye (ex-Déclaration de Berne) intitulée ''Diesel sale'', a dévoilé des pratiques tendant à écouler impunément des produits pétroliers frelatés en Afrique Noire.Cette enquête a mis en cause des traders pétroliers suisses (Trafigura, Vitol, Addax & Oryx Group (AOG) et Lynx Energy) très présents sur le commerce des hydrocarbures en Afrique et qui, selon l'ONG suisse, profitent de la faiblesse des standards pour vendre des carburants de mauvaise qualité et réaliser d'énormes profits au détriment de l'environnement et de la santé des populations du continent noir. A la lecture du rapport, l'on se rend compte que pour apprécier la situation africaine, l'ONG Public Eye s'est basée sur les directives européennes qui fixent des spécifications applicables aux carburants en Europe, normes qui sont entrées en vigueur au 1er janvier 2009. Notons que la limite autorisée et validée par l'Organisation Mondiale de la Santé (OMS) est de 10 parties par million (ppm) en Europe, aux Etats-Unis et en Chine ; c'est-à-dire 10 mg de soufre autorisé dans une quantité de 1 kg (1.000.000 mg) de carburant. « Les carburants écoulés en Afrique ont une teneur en soufre entre 200 et 1000 fois plus élevée que les normes internationales régulièrement autorisées» Le rapport de l'ONG dit précisément que les carburants écoulés en Afrique ont une teneur en soufre entre 200 et 1000 fois plus élevée que les normes internationales régulièrement autorisées et que plus de 2/3 des échantillons prélevés en Afrique contiennent un taux de soufre supérieur à 1500 ppm, avec une pointe à 3780 ppm dans certains pays. Ces carburants très polluants sont classés cancérogènes par l'OMS et responsables de nombreuses maladies respiratoires (asthme,pneumonie, bronchite,...). Ils agissent aussi sur les fonctions neurologiques, et sont sources de problèmes cardio-vasculaires et gastro-intestinaux. Au-delà des impacts cardiovasculaires et pulmonaires, l'émission de ces déchets est la cause de nombreux décès prématurés (des impacts sérieux sur les fœtus et la santé des enfants) et la pollution de l'environnement. Selon Public Eye, à la recherche effrénée de plus de profits, les négociants helvétiques ont étendu leurs tentacules en Afrique, achetant entrepôts et réseaux de stations-service. Etant propriétaires de certaines raffineries de pétrole, ces grands groupes contrôlent en partie la chaîne de valeur de l'industrie pétrolière : du transport et du trading du pétrole brut en passant par l'affrètement, l'importation et la distribution des produits raffinés. Alors quand les tankers, les entrepôts de stockage, les raffineries, les réseaux de distribution et les stations-service appartiennent à une même firme, il est extrêmement difficile de contrôler la qualité des produits qui sont déversés sur les marchés de consommation africains. Leur domination est particulièrement marquée en Afrique de l'Ouest et l'on ignore l'étendue des dégâts causés, parce que ces sociétés ne vendent pas les produits pétroliers à la pompe sous leur nom propre ; des milliers de stations-service fonctionnent pour leur compte sous des noms d'emprunt.  Comment ces sociétés et traders pétroliers opèrent-ils sur le marché africain ? L'Afrique qui assure 12% de la production pétrolière mondiale, ne pèse à peine que 4% de la consommation mondiale en produits pétroliers. Principal producteur de pétrole brut du continent, le Nigeria n'a raffiné en 2014 que 3% de sa production (elle était alors de 2,3 millions de barils par jour). L'Afrique qui regorge de pétrole brut de très bonne qualité l'exporte pour l'essentiel vers l'Europe et les Etats-Unis, mais à contrario, plus de 50% de produits raffinés consommés sur le continent sont importés d'Amérique, d'Asie et d'Europe, principalement de la ''Zone ARA'' (les ports d'Amsterdam, de Rotterdam et d'Anvers). Pour beaucoup de pays africains, près de 80% des importations de carburants proviennent de ce hub. Cette zone, dotée d'une dizaine de méga raffineries et d'importantes infrastructures de stockage, est une autoroute maritime empruntée chaque jour par des dizaines de vieux tankers (en fin de vie pour la plupart et transportant dans leurs cuves, monocoques, des produits pétroliers mélangés à d'autres produits chimiques bon marché qui seraient invendables ailleurs qu'en Afrique), le plus souvent affrétés par des sociétés discrètes. En 2014, les statistiques belges et néerlandaises, qui classent les exportations de diesel en fonction de leur teneur en soufre, ont montré que 80% du carburant destiné au marché africain contenait une teneur en soufre supérieure à 1000 ppm et à l'inverse, la totalité de ce que la ''Zone ARA'' exporte vers l'Europe et les Etats-Unis aﬃchait une teneur bien inférieure à 10 ppm. « Plus un carburant est toxique, plus il est probable qu'il soit destiné au marché africain » Autrement dit, plus un carburant est toxique, plus il est probable qu'il soit destiné au marché africain, et c'est ce que d'ailleurs les mêmes traders, qualifient ironiquement de carburant de ''Qualité africaine'' ; carburant extrêmement polluant, émettant d'autres substances très nocives (comme le benzène et les composés aromatiques polycycliques) et de surcroît dévastateur pour la santé humaine et pour l'environnement, mais très rentable pour les négociants. Les pays africains exportant vers l'Europe du pétrole brut d'excellente qualité et à bon prix, reçoivent ainsi en retour des produits raffinés extrêmement toxiques et relativement chers. Si rien n'est fait, selon les projections de l'International Council on Clean Transportation (ICCT), en 2030, la pollution de l'air liée au trafic routier causera 3 fois plus de décès prématurés en Afrique que dans toute l'Europe, les Etats-Unis et le Japon réunis. Les environnementalistes dénoncent aussi d'autres formes de pollution. Par exemple, beaucoup de pays africains brûlent des milliards de m3 de gaz associés au pétrole brut, ce qui du coup contribue à la pollution environnementale avec toutes ses conséquences néfastes. Est-ce que l'APPO envisage des solutions pour lutter contre ce phénomène ? Vous savez que chaque année, dans des milliers de champs pétrolifères à travers le monde, ce sont plus 140 milliards m3 de gaz qui sont brûlés (torchés) et rejetés inutilement dans l'atmosphère. Ce méga gaspillage entraîne une pollution due à l'émission annuelle de plus de 300 millions de tonnes de CO2, soit l'équivalent des émissions produites par quelques 77 millions de voitures. Si ce gaz était utilisé dans la production d'électricité, il fournirait plus de 750 milliards de kWh. Une quantité bien supérieure à la consommation actuelle de l'ensemble du continent africain. Aujourd'hui, malheureusement, beaucoup de pays producteurs de pétrole et de gaz, notamment africains sont dans cette pratique, et cela pour des raisons de nature technique, réglementaire et économique, ou parce que l'utilisation de ce produit n'est pas jugée hautement prioritaire. Selon certaines estimations, le volume des gaz torchés en Afrique serait de 40 milliards de m3 par an (près de 29% du rejet mondial), soit la moitié de la consommation d'énergie du continent. Pour y faire face, en 2001, le gouvernement de la Norvège et la Banque Mondiale ont lancé une initiative ; laquelle est transformée en Partenariat public-privé mondial pour la réduction des gaz torchés (Global Gas Flaring Reduction Group - GGFR) au sommet mondial sur le développement durable en 2002 à Johannesburg. En plus de la Norvège et la Banque Mondiale, ce partenariat inclut actuellement d'autres gouvernements ou leurs sociétés nationales des hydrocarbures (SNH du Cameroun, SNPC du Congo, GOC du Gabon, GEPetrol de Guinée Equatoriale, Sonatrach de l'Algérie, Sonangol de l'Angola, la NNPC du Nigeria,...), des compagnies pétrolières (BP, Chevron, Total, ExxonMobil, Royal Dutch Shell,...), des organismes de développement (BERD, Union Européenne,...), l'Initiative SE4All, l'OPEP, etc...Les membres de ce groupe, reconnaissent que le brûlage systématique du gaz à la torche n'est pas une pratique viable ni au plan de la gestion des ressources, ni du point de vue de la protection de l'environnement et, conviennent de coopérer pour éliminer le torchage systématique dès que possible. En Avril 2015, l'ancien Secrétaire Général des Nations Unies, Ban Ki-moon, et le président du Groupe de la Banque Mondiale, Jim Yong Kim ont lancé à Washington, l'initiative Zero Routine Flaring by 2030 (élimination du brûlage systématique de gaz à la torche à l'horizon 2030), à laquelle plusieurs pays, des compagnies pétrolières et institutions de développement ont déjà adhéré. «Le torchage de gaz nous rappelle de façon visible que nous émettons du CO2 dans l'atmosphère tout en gaspillant des ressources», a constaté le président de la Banque Mondiale. Et de poursuivre, «Nous pouvons y remédier. Ensemble, nous pouvons prendre des mesures concrètes pour mettre fin au torchage de gaz et utiliser cette précieuse ressource naturelle pour apporter la lumière à ceux qui n'ont pas l'électricité». Fort de plusieurs de ses membres ayant adhéré ce partenariat, l'APPO est actuellement dans le processus de son adhésion à ce Groupe. Mais déjà, l'Organisation avait pris les devants en inscrivant dans son 9ème Programme d'actions (2017-2022), une importante étude intitulée ''Valorisation des gaz torchés''.  « L'Afrique est abondamment pourvue de gaz non conventionnel, et couplé avec les réserves prouvées de gaz naturel, le continent serait le second exportateur net mondial de gaz dans les 25 prochaines années ». L'Afrique occupe déjà une place non négligeable dans le marché mondial du gaz, et cette place est appelée à devenir de plus en plus importante grâce aux projets en cours et ceux à venir, mais aussi et surtout avec l'étude qu'entend entreprendre l'APPO sur le marchés physiques du pétrole brut et des produits pétroliers en Afrique. Cette étude permettra de contribuer à l'émergence d'un marché continental de pétrole tant dans son aspect physique et pourquoi pas plus tard sa financiarisation. Par ailleurs, il convient de noter que l'Afrique est abondamment pourvue de gaz non conventionnel, et couplé avec les réserves prouvées de gaz naturel, le continent serait le second exportateur net mondial de gaz dans les 25 prochaines années. Notons par ailleurs, qu'en Afrique, le GGFR apporte son appui à l'Algérie, au Cameroun, à la Guinée Equatoriale, au Nigéria, à l'Angola et au Gabon pour les aider à atteindre, aux dates prévues, leurs objectifs de valorisation totale des gaz torchés. Les études réalisées par le GGFR pour le Gabon constituent un cas d'école, le Chef d'Etat de ce pays ayant décidé de réduire de 60% la quantité de gaz torchés depuis 2015. Cette étude qui constitue une référence dont l'APPO devrait s'en inspirer, doit faire l'objet d'une présentation aux pays membres. Au regard du volume des gaz torchés en Afrique, de sa possible utilisation pour la production d'énergie électrique et la réduction significative des rejets du CO2 dans l'atmosphère, l'APPO va davantage s'impliquer dans ce Partenariat Mondial.  L' APPO veut transférer le Siège de l'organisation vers le Nigeria. Cette décision est-elle motivée par la volonté de l'organisation de s'impliquer davantage dans la gestion des hydrocarbures ? Il y a lieu de préciser que ce sont les activités de l'organisation qui vont être délocalisées de Brazzaville vers Abuja pendant la période de transition. Je rappelle que le siège de l'APPO demeure à Brazzaville comme le stipule les Statuts de l'Organisation. Le Conseil des ministres a pris cette décision de transfert du Secrétariat Général de l'Organisation pour des raisons techniques et stratégiques. Notre objectif premier est de voir l'APPO s'arrimer aux grandes orientations pétrolières et énergétiques mondiales énoncées par les Nations Unies (Initiative SE4All...), l'Union Africaine (Vision Minière de l'Afrique), le NEPAD, la Banque Africaine de Développement, le Conseil Mondial de Pétrole, le Conseil Mondial de l'Energie, etc...Elle doit avoir un positionnement stratégique dans les secteurs énergétique, pétrolier et gazier en Afrique et promouvoir ses activités à l'instar des autres institutions similaires, comme l'OPEP, l'OPAEP (Organisation des Pays Arabes Exportateurs de Pétrole), l'OLADE (Organisation Latino-Américaine de Développement de l'Energie), du FIE (Forum International de l'Energie), etc...La base fondamentale pour réussir ce pari demeure bien évidemment la volonté politique des dirigeants africains et un véritable changement de mentalité de certains animateurs. Les méthodes de gouvernance et de management du Secrétariat telles qu'elles ont été depuis la création de l'APPA, voilà déjà 30 ans, sont dépassées et obsolètes et n'ont d'ailleurs jamais été efficaces. Nous avions besoin d'un nouveau départ, et aujourd'hui le Nigéria, au vue de sa position sur l'échiquier pétrolier africain et mondial et pour diverses autres raisons offre mieux l'encadrement technique, financier, politique et diplomatique pour bien accompagner cette réforme. Afrique.latribune.fr",
  "commentairesArticle" : [ "### Commentaire n°0 - 1.Posté par securis le 07/05/2018 10:34 Un kit de 4 caméras pour filmer de jour comme de nuit, à l’intérieur ou à l’extérieur de votre maison ou de votre commerce, comprend 4 caméras de surveillance AHD, d’un enregistreur DVR AHD de 4 canaux, un adaptateur de 4 ports, du câble et permet une vidéo surveillance à distance depuis votre ordinateur de bureau ou votre téléphone portable.Tél : 78 105 98 89 /70 455 45 47", "### Commentaire n°3 - 4.Posté par fade le 12/06/2018 10:54 Grand spécialsite des travaux occultes et retour d'affection rapide de l'être aiméVOUS ÊTES ARRIVES A BON PORT CHEZ LE MEDIUM AFRICAIN FADEAvec un des plus grands marabout voyant guérisseur, d'Afrique et du Bénin, son savoir est au dessus de vos espérances, alors faites le pas vers votre résultat souhaité depuis des lustresPeu importe votre question, vos doutes, la complexité de votre situation, vous pouvez compter sur son honnêteté, son professionnalisme, sa discrétion et ses compétences. MEDIUM FADE est l'homme fort, de votre situation, il peut mettre tout en oeuvre pour vous aider à vous en sortir. Votre souri sera votre dernière émotion après votre travail terminé. Marabout FADE ,est reconnu parmi les grands maîtres marabouts du monde et doté d'une voyance sérieuse et gratuite. Voyance pure, Astrologie,Numérologie,Analyse des rêves,Spécialisé dans le retour d'amour voyance d'amour sérieuse et des rituels de magie rouge, travaux occultes retour rapide et définitif de l'être aimé(e), fidélité conjugale, chance, travail, examens, réussite professionnelle,attirance clientèle dans le commerce, faillite commerciale héritage,désenvoûtement,protection totale contre les dangers,défaillance sexuelle,guérit les maladies inconnues,résout les problèmes familiaux.. Vous avez des doutes,vous ne souhaitez plus rester célibataire, le plus puissant maître FADE vous apportera le coup de pouce qu'il faut,pour mettre l'amour sur votre chemin de vie sentimental.Discrétion garantie.contacte:mail:maitrefade@hotmail.com tel: +229 61 82 42 84: Tel/whatsapp: +229 61 82 42 84 tel/viber:+229 61 82 42 84 https://maitrefade.wixsite.com/retour-affection https://maitrefade.wixsite.com/retour-affection", "### Commentaire n°4 - 5.Posté par FAQE le 07/09/2018 13:42 Tel/whatsapp: +229 99 02 87 52Je suis le grand maître marabout de retour affectif rapide et retour affectif entre lesbiennes et pour les femmes stérilesPour le retour immédiat de l’être aimer. Prenez contact avec moi pour tout votre besoinJe suis aussi formidable dans le domaine de porte feuille magique et jeux LOTOAvez-vous un problème de mariage?Avez-vous des problèmes avec la justice?Avez-vous des problèmes avec votre patron?Vous vous sentez menacer par votre entourage?Vous gaspillez de l'argent sans faire de réalisation?Vous avez des problèmes pour accoucher?Vous avez des problèmes pour être enceinte?Vous vous posez des quese conjoint(e).Voudriez-vous que la chance vtions sur les fausses couches?Vous voudriez connaitre votre avenir?Vous ne satisfassiez pas votrous souri aux jeux et au boulot ?Votre patron vient de vous renvoyez du boulot ??Votre copain (e) vient de vous quitter ??Vous ne vous sentez pas aimez pas les autres ?Vous cherchez un bon boulot..J’ai fait 20 ans d’expérienceRéussir la ou les autres ont échouées et 100% de résultats sans fin a tout vos soucivoici mes contacteTel/whatsapp: +229 99 02 87 52 tel: +229 99 02 87 52 Email:maitrefade@hotmail.comhttps://maitrefade.wixsite.com/retour-affection https://maitrefade.wixsite.com/retour-affection", "### Commentaire n°8 - 9.Posté par Grand Maître Marabout du ciel le 31/01/2020 19:40 veillez bien m'écouter avant de me contacterBeaucoup de personnes m'écrivent pour se plaindre du fait qu'ils ont été arnaqué par de faux marabouts ou par de marabouts incompétents et malhonnêtes. Et cela concerne surtout les rituels de retour d'affection.La plupart d'entre eux disent aussi qu'ils ne veulent rien payer avant satisfaction.Mais sachez une chose mes chers amis, les rituels d'amour sont des rituels très complexe et diffèrent d'une personne à une autre et d'un couple à un autre. Si lors des consultations il ressort que les divinités et les génies exigent que vous devrez faire des sacrifices alors inutile dans ce cas de discuter ou insister sur le paiement après satisfaction. D'autres rituels ne demandent rien en échange comprenez alors parfois mon exigence. On ne peut faire des omelettes sans casser des œufs, de même vous ne pouvez pas tomber malade et aller à l’hôpital et refuser de payer les médicaments ou les frais de consultation médicale.Si vous vous êtes fait embobiner par des amateurs ne venez pas vous plaindre et vouloir qu'un autre marabout en paye les frais.Si vous venez auprès du Maître  c'est pour trouver une solution sûre à votre problème donc si vous ne croyez pas ce n'est pas aussi la peine de me contacter car la première des choses est d'y croire en la puissance de la sorcellerie et de la puissance des vaudou.Les frais d'ingrédients sont nécessaires si les génies le demandent donc ne demandez pas au maître marabout de le payer par ses propres moyens car votre rituel ne marchera pas; ce serait comme si c'est le maître même qui se fait le rituel. Alors prenez garde.CONTACT:SiteWeb: http://maraboutduciel.unblog.frSiteWeb: https://maraboutmekpo.wixsite.com/mage-retour-affectifTél: 00229 95 80 88 68(Joignable aussi sur Wathsapp)E-Mail : maitremaraboumekpo1@gmail.comTémoignage: https://www.youtube.com/watch?v=QJ-tNUtOXLk https://maraboutmekpo.wixsite.com/mage-retour-affectif", "### Commentaire n°5 - 6.Posté par FAQE le 07/09/2018 13:43 Tel/whatsapp: +229 99 02 87 52Grand spécialsite des travaux occultes et retour d'affection rapide de l'être aimeVOUS ÊTES ARRIVES A BON PORT CHEZ LE MEDIUM AFRICAIN FADEAvec un des plus grands marabout voyant guérisseur, d'Afrique et du Bénin, son savoir est au dessus de vos espérances, alors faites le pas vers votre résultat souhaité depuis des lustresPeu importe votre question, vos doutes, la complexité de votre situation, vous pouvez compter sur son honnêteté, son professionnalisme, sa discrétion et ses compétences. MEDIUM FADE est l'homme fort, de votre situation, il peut mettre tout en oeuvre pour vous aider à vous en sortir. Votre souri sera votre dernière émotion après votre travail terminé. Marabout FADE ,est reconnu parmi les grands maîtres marabouts du monde et doté d'une voyance sérieuse et gratuite. Voyance pure, Astrologie,Numérologie,Analyse des rêves,Spécialisé dans le retour d'amour voyance d'amour sérieuschance, travail, examens, réussite professionnelle,attirance clientèle dans le commerce, faillite commerciale héritage,désenvoûtement,protection totale contre les dangers,défaillance sexuelle,guérit les maladies inconnues,résout les problèmes familiaux.. Vous avez des doutes,vous ne souhaitez plus rester célibataire, le plus puissant maître FADE vous apportera le coup de pouce qu'il faut,pour mettre l'amour sur votre chemin de vie sentimental.Discrétion garantie.contacte:mailvoici mes contacteTel/whatsapp: +229 99 02 87 52 tel: +229 99 02 87 52 Email:maitrefade@hotmail.comhttps://maitrefade.wixsite.com/retour-affection https://maitrefade.wixsite.com/retour-affection", "### Commentaire n°2 - 3.Posté par DAGBEVO le 08/05/2018 18:14 Retour affectif Résultat en 3 jours garantis sans fin. Spécialiste du retour rapide de l'être aimé. Si vous , voulez vous faire aimer ou si votre ami vous a quitté je peux le ou la faire revenir dans 3 jours . Il , elle va courir derrière vous comme un chien derrière son maître . amour durable. chance au jeux, désenvoûtement , fidélité maladie inconnue, même cas désespérés. Pas de fausses promesses , travail efficace et rapide.100% de réussite garanti. Ne restez pas dans l'angoisse, pas de problème sans solution. Est réputé pour trouver une solution à tous vos problème qui vous empêchent de dormir, même les cas désespérésJe dispose des dons et de milliers de pouvoirs et techniques magiques terrible pour vous aider dans tous les domaines de la vie en vous apportant une solution à tous vos problèmes:séparation d'Argent, Amour, Chance, Richesse, Justice, Anti balle, gloire, vente, achat, commerce, affection, promotion sociale, désenvoutement, amour, voyage, sortilège, Examen, Etudes etc...Je suis également spécialisé dans la médecine traditionnelle et guérit toutes sortes de maladie et maladie incurable par la médecine. Je fais aussi le pacte avec le diable qui vous permettra davoir tout ce que vous voulez sur cette terrevoici mes contacteEmail/maitredagbevo@outlook.frtel: +229 64 93 34 68Tel/whatsapp: +229 64 93 34 68http://retour-affectif-72h.wixsite.com/retour-affectif http://retour-affectif-72h.wixsite.com/retour-affectif", "### Commentaire n°9 - 10.Posté par dossou dahvaudou le 18/02/2020 17:41 Bonjour, je suis Louis ADOLPHE de Toulouse et j'ai 39 ans, si mes écrits vous parviennent sachez qu'il existe encore de vrai Maître marabout en Afrique. Ma femme étant partie depuis bientôt 1 ans 6 mois avec nos deux enfants, je me suis posé la question à savoir si es nécessaire de prendre ou pas contact avec un marabout qui pratique la magie pour la faire revenir . Et puis au bout de deux semaines de réflexion je me suis enfin résolu à contacter Mr voyant DOSSOU sur sa page internet que j'ai découvert sur un site, pour savoir s'il pouvait faire quelque chose pour moi pour que ma femme revienne à moi. Maître DOSSOU m'a beaucoup aidé en me conseillant à tenir jusqu'à ce qu'elle revienne enfin grâce à ses rituels de retour de l’être aimé. Je ne pourrai jamais assez le remercier alors je témoigne ici pour que vous n'hésitiez pas vous aussi, même si vous êtes septiques, et que vous n'y croyez pas je vous le dis: qui ne tente rien n'a rien et pour moi ça a marché ! MERCI maître marabout DOSSOUCONTACTE DU MAÎTRE DOSSOUE-mail: dahvaudounon@live.frTel/ Whatsapp: +229 68 60 11 72Site web: https://www.medium-voyant-retour-affectif.com/ https://www.medium-voyant-retour-affectif.com/", "### Commentaire n°1 - 2.Posté par PAPA TOSSA le 08/05/2018 00:27 Grand marabout voyant de retour affectif rapide en 7 joursGrand marabout et prêtre des sorciers vaudou au bénin, voyant et roi des vaudou, spécialiste des problèmes de couple et de tout travaux occulte vaudou, vous qui avez des problèmes sans aucun résultat, une voyance claire et gratuite de papa Tossa qui vous aide à résoudre tous vos problèmes rapide et définitif, rituel de retour affectif très rapide en 7 jours, retour affectif le plus efficace de votre aimé, quelque soit votre situation, problèmes de mariage,déception amoureuse, infidélité entre époux, mettre fin à la divorce, protection contre la sorcellerie et les mauvais sorts, vous vous sentez menacer par votre entourage, problèmes avec votre patron, votre patron vous a renvoyer de service, avoir plus de chance dans les affaire, devenir riche par la puissance vaudou, protection contre les mauvais esprits, vous ne vous sentez par aimer par les autres, vous cherchez un travail urgent, Contactez moi pour tous vos problèmes et vous serez satisfaire au plus vite.CONTACT:E-mail: contact.marabout.vaudou@gmail.comSiteWeb: www.marabout-vaudou-retour-affectif.com/https://maraboutvaudourapide.wixsite.com/occulteTél: +229 97 63 86 57 http://www.marabout-vaudou-retour-affectif.com/", "### Commentaire n°6 - 7.Posté par corine le 02/01/2019 11:45 Je me nomme corine âgée de 32 ans j'habite dans le 59139 wattignies . J'étais en relation avec mon homme il y a de cela 4 ans et tout allait bien entre nous deux puis à cause d'une autre femme il s'est séparé de moi depuis plus de 5 mois . J'avais pris par tout les moyens pour essayer de le récupéré mais hélas ! je n'ai fais que gaspiller mes sous.Mais par la grâce de dieu l'une de mes amies avait eut ce genre de problème et dont elle a eut satisfaction par le biais d'un ... nommé ishaou au premier abord lorsqu'elle m'avait parlé de ce puissant je croyais que c’était encore rien que des gaspillages et pour cela j'avais des doutes et ne savais m'engager ou pas. Mais au fur des jours vu ma situation elle insiste a ce que j'aille faire au moins la connaissance de ce puissant en question et c'est comme cela que je suis heureuse aujourd'hui en vous parlant.c'est à dire mon homme en question était revenu en une durée de 7jours tout en s'excusant et jusqu'à aujourd'hui et me suggéré a ce qu'on se marie le plus tot possible.je ne me plein même pas et nous nous aimons plus d'avantage. La bonne nouvelle est que actuellement je suis même enceinte de 2 mois. Sincèrement je n'arrive pas a y Croire a mes yeux qu'il existe encore des personnes aussi terrible , sérieux et honnête dans ce monde, et il me la ramené, c'est un miracle. Je ne sais pas de quelle magie il est doté mais tout s'est fait en moins d'une semaines.(pour tous vos petit problème de rupture amoureuses ou de divorce ,maladie ,la chance , les problèmes liés a votre personnes d'une manière, les maux de ventre, problème d'enfants, problème de blocage, attirance clientèle, problème du travail ou d'une autres) Vous pouvez le contacter sur: son adresse émail : maitreishaou@hotmail.com ou appelé le directement sur whatsapp numéro téléphone 00229 97 03 76 69 son site internet: www.grand-maitre-ishaou-13.webself.net", "### Commentaire n°7 - 8.Posté par https://maraboutvaudou.wixsite.com/marabout le 23/09/2019 20:34 Grand Marabout Vodoun voyant médium Retour Affectif / Tel/whatsapp : +229 97 45 85 00Grand Marabout Vodoun voyant médium, Sorcellerie, Magie,Voyance, médecine traditionnelle, magnétiseur discret incontestable et extraordinaires.J’ai de nombreuses années d’expérience et je suis spécialiste des travaux occultes, compétent et sérieux.Meme si l’etre aimé vous a abandonné,retour d’affection durable , amour ,fidélité et prospérité a vie seront retrouvés en quelques jours. Meme si votre cas est désespéré, je vous apporterai la solution dans tous les domaines :je réalise l’attraction de clientèle pour tous commerce,chance pour achat et vente. Succes aux jeux, réussite de concours, examens et emplois, desenvoutement ,protection contre tous dangers, chance et évolution professionnelle… maladies inconnues,problèmes familiaux et de voisinage. résultats immédiats et efficaces. tous les résultats sont 100% garantis.Contact Maître SANTOS :Tél Bénin: +229 97 45 85 00 (Joignable aussi sur Whatsapp)Adresse E-Mail: Contact@marabout-vaudou-occulte.comSiteWeb: https://retouraffectifvaudou.wixsite.com/retour-affectifSiteWeb: https://retouraffectifvaudou.wixsite.com/mage-retour-affectifSiteWeb: https://retouraffectifvaudou.wixsite.com/devenir-richeSiteWeb: https://maraboutvaudou.wixsite.com/maraboutSiteWeb: https://sorcier-vaudou.onlc.beSiteWeb: https://retour-affectif-ex.wixsite.com/marabout-vaudouSiteWeb: https://richesse-rapide.wixsite.com/devenir-richeBlog: http://marabout-vaudou-sorcier-retour-affectif-rapide.over-blog.comBlog: http://medium-voyant-retour-affectif.e-monsite.comBlog: http://magieretouraffectif.unblog.frBlog: https://sites.google.com/marabout-vaudou-occulte.com/maraboutvaudou-retour-affectifBlog: https://maraboutvaudouretouraffectif.blogspot.comPage: http://le-retour-affectif.over-blog.com/ https://maraboutvaudou.wixsite.com/marabout" ],
  "dateCollecteArticle" : "Tue Apr 07 08:50:33 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}