{
  "identifiantArticle" : "https___www.xibaaru.sn_video-coronavirus-un-tigre-dun-zoo-de-new-york-teste-positif_",
  "urlArticle" : "https://www.xibaaru.sn/video-coronavirus-un-tigre-dun-zoo-de-new-york-teste-positif/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2020/04/tigre-covid.jpg" ],
  "titreArticle" : "VIDEO. Coronavirus : Un tigre d’un zoo de New York testé positif",
  "resumeArticle" : "Ce tigre malais de quatre ans, sa sœur, deux tigres de l’Amour et trois lions d’Afrique souffrent tous de toux sèche, mais devraient se rétablir complètement, selon le zooUn tigre d’un zoo du Bronx à New York a été testé positif au Covid-19, a indiqu",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T08:28:21+00:00",
  "dateMiseJourArticle" : "2020-04-07T08:28:21+00:00",
  "videosArticle" : [ "https://www.xibaaru.sn//www.ultimedia.com/deliver/generic/iframe/mdtk/01357940/src/f3vqlu/zone/1/showtitle/1/" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ce tigre malais de quatre ans, sa sœur, deux tigres de l’Amour et trois lions d’Afrique souffrent tous de toux sèche, mais devraient se rétablir complètement, selon le zoo Un tigre d’un zoo du Bronx à New York a été testé positif au Covid-19, a indiqué dimanche l’institution, une maladie que le félin aurait contractée auprès d’un gardien ne présentant alors aucun symptôme. Ce tigre malais de quatre ans appelé Nadia, sa sœur Azul, deux tigres de l’Amour et trois lions d’Afrique souffrent tous de toux sèche, mais devraient se rétablir complètement, indique le zoo dans un communiqué. « Nous avons testé le félin en prenant toutes les précautions et nous nous assurerons que toute connaissance acquise sur le Covid-19 contribuera à la compréhension de ce nouveau coronavirus dans le monde », ajoute le communiqué envoyé à l’AFP. « On ne sait pas comment la maladie va se développer chez les grands félins » « Bien que leur appétit ait diminué, les félins du zoo du Bronx se portent grâce aux soins vétérinaires et se montrent vifs, alertes et interactifs avec leurs gardiens », selon la même source. « On ne sait pas comment cette maladie va se développer chez les grands félins car les différentes espèces peuvent réagir différemment aux nouvelles infections, mais nous allons continuer à les surveiller de près et à anticiper un rétablissement complet », indique encore l’institution new yorkaise. Les quatre zoos et l’aquarium de New York – métropole dont le nombre de décès dus au virus a dépassé 4.000 – sont fermés depuis le 16 mars. Fin mars, un chat a été infecté par le nouveau coronavirus en Belgique, contaminé par son maître qui était malade, selon les autorités sanitaires belges qui avaient alors exclu tout risque de contamination de l’animal à l’homme. Des cas similaires ont été signalés à Hong Kong où deux chiens ont été testés positifs au Covid-19. Ces animaux auraient contracté le virus auprès des personnes avec lesquelles ils vivent. Le zoo du Bronx a déclaré que des mesures préventives étaient en place pour les gardiens ainsi que pour tous les félins des zoos de la ville.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:18:18 GMT 2020",
  "motsClesArticle" : "tigre;tigre"
}