{
  "identifiantArticle" : "http___senegal-news.net_benin-la-mediation-a-commence-son-travail-a-tchaourou_",
  "urlArticle" : "http://senegal-news.net/benin-la-mediation-a-commence-son-travail-a-tchaourou/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "International;Afrique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://senegal-news.net/wp-content/uploads/2019/06/beninese_army_soldiers_taking_part_in_live_fire_exercise_at_bembereke_2009-06-16.jpg" ],
  "titreArticle" : "Bénin: la médiation a commencé son travail à Tchaourou",
  "resumeArticle" : "Bénin: la médiation a commencé son travail à Tchaourou",
  "auteurArticle" : "ADMIN",
  "datePublicationArticle" : "2019-06-17T15:15:48+00:00",
  "dateMiseJourArticle" : "2019-06-17T15:15:48+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 17,
  "nombreLecturesArticle" : 527,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Si le calme est revenu, Tchaourou a été le théâtre de vives tensions ces derniers jours. De nombreux habitants ont été contraints de fuire les violences. À l’origine de ces débordements, l’arrestation d’une personne accusée de violences lors des législatives contestées du 28 avril. Ishola Bio est l’un des médiateurs envoyés sur place. « C’est une mission pour aider à faire revenir le calme, la paix, nous explique t-il. Une mission de pacification. Et donc, nous avons eu un échange avec tous les protagonistes de la crise, avec le commandant chargé des opérations de commandement, à Tchaourou. Nous avons eu une réunion avec le roi et les dignitaires – le Palais royal -, les jeunes, les casseurs. Et il y a, de part et d’autre, un certain nombre de problèmes. Les revendications étaient, d’ailleurs au départ, qu’on relâche ceux qui ont été arrêtés. Et après, que le dispositif qui est installé au domicile de l’ancien président Boni Yayi soit levé. De part et d’autre, des engagements ont été pris. Le représentant des chasseurs a promis que cela va se calmer, que de leur côté la paix revient et ils vont essayer de dire aux chasseurs et à leurs collègues de laisser tomber les armes, et tout… d’explorer la voie politique pour régler les problèmes ». Les médiateurs appellent la population à réintégrer les maisons « Les militaires sont dans leur QG. On ne les voit plus.  Lorsqu’on est arrivés, hier, ils étaient partout dans la ville. Donc le calme revient et apparemment, ça va. On continue de parler aux uns et aux autres. Voilà… On espère que ça va durer. A un moment donné, la population est partie se terrer dans les champs, en brousse, parce que c’était la panique générale avec l’opération militaire. Les populations sont parties et maintenant on essaie de les faire revenir… Il faut dire aux populations : le calme revient, revenez, sortez de la brousse, revenez dans vos maisons, revenez dans vos cases… Il n’y a plus d’hostilités. Voilà. C’est maintenant que les populations essaient de réintégrer la ville et revenir dans leurs maisons». Rappelons que les violences de ces derniers jours ont également frappé la ville de Savé, à une centaine de kilomètres de Tchaourou. D’après le maire, au moins deux personnes ont été tuées. Les autorités, elles, ne confirment pas ce bilan. Mais font état d’une cinquantaine de blessés chez les forces de défense et de sécurité, dont dix graves. Rfi",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 23:51:48 GMT 2020",
  "motsClesArticle" : ""
}