{
  "identifiantArticle" : "https___www.vivafrik.com_2020_04_04_vers-la-formation-des-agents-de-la-conservation-et-des-ecogardes-en-afrique-centrale-a35415.html",
  "urlArticle" : "https://www.vivafrik.com/2020/04/04/vers-la-formation-des-agents-de-la-conservation-et-des-ecogardes-en-afrique-centrale-a35415.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Vers la formation des agents de la conservation et des écogardes en Af",
  "resumeArticle" : "Vers la formation des agents de la conservation et des écogardes en Afrique centrale",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-04-04T08:12:24+00:00",
  "dateMiseJourArticle" : "2020-04-04T08:12:28+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les agents du Réseau des institutions de formation forestière et environnementale d’Afrique centrale (RIFFEAC) pourraient bénéficier une formation sur le respect des droits humains et l’éthique dans la gestion des aires protégées. D’après le RIFFEAC, la formation qui sera théorique et pratique va concerner les 9 pays de la Commission des forêts d’Afrique centrale (COMIFAC) que sont : le Burundi, le Cameroun, le Congo, le Gabon, la Guinée équatoriale, la République centrafricaine, la République démocratique du Congo, le Rwanda et le Tchad. La date et le lieu de la formation seront connus ultérieurement. Le RIFFEAC souhaite donner, à travers cette initiative, une formation de qualité aux agents de la conservation et aux écogardes. Rappelons que le Réseau est le partenaire technique de la COMIFAC dans la mise en œuvre du plan de convergence sous-régional relatif à la formation et à la recherche pour le secteur forêt-environnement. Moctar FICOU / VivAfrik",
  "commentairesArticle" : [ "### Commentaire n°0 - Clement GAVI 4 avril 2020 at 8 h 58 min Les Droits Humains sont nés d’une conviction. La conviction que l’homme, dès le moment où il est, a des droits et ces droits sont imprescriptibles. C’est cette conviction qui va prendre corps dans la conception des déclarations universelles des Droits de l’Homme. Le problème qui se pose avec l’idée que ‘Les agents du Réseau des institutions de formation forestière et environnementale d’Afrique centrale (RIFFEAC) pourraient bénéficier une formation sur le respect des droits humains et l’éthique dans la gestion des aires protégées.’ est, comment ces agents peuvent-ils intégrer le respect des Droits Humains et le traduire en réalité pratique, lorsqu’une sanglante dictature dynastique de presque soixante ans de l’Afrique de l’Ouest, je veux parler du régime incarné au Togo par Faure Gnassingbé, est à la vice présidence du Conseil des Droits de l’Homme à Genève, en Suisse? Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 05:25:53 GMT 2020",
  "motsClesArticle" : "TAGS;Afrique Centrale;agents de la conservation;écogardes;RIFFEAC;secteur forêt-environnement"
}