{
  "identifiantArticle" : "https___www.lejecos.com_inclusion-financiere-plaidoyer-des-emetteurs-de-monnaie-electronique_a14717.html",
  "urlArticle" : "https://www.lejecos.com/inclusion-financiere-plaidoyer-des-emetteurs-de-monnaie-electronique_a14717.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Tout sur la semaine de l'inclusion financière lancée par la BCEAO",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/28466190-28060090.jpg?v=1543793960", "https://www.lejecos.com/photo/art/default/28466190-28060090.jpg?v=1543793963" ],
  "titreArticle" : "Inclusion financière : Plaidoyer des émetteurs de monnaie électronique",
  "resumeArticle" : "Les structures qui ont l’agrément de la BCEAO pour émettre de la monnaie souhaitent plus d’assistance de la part des autorités pour mieux contribuer à l’inclusion financière. Ils l’ont fait savoir lors du Forum de Haut Niveau sur le thème&nbsp;: «&nbsp;Innovations technologiques au service de...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les structures qui ont l’agrément de la BCEAO pour émettre de la monnaie souhaitent plus d’assistance de la part des autorités pour mieux contribuer à l’inclusion financière. Ils l’ont fait savoir lors du Forum de Haut Niveau sur le thème : « Innovations technologiques au service de l’inclusion financière », tenu le mardi 27 novembre au siège de la Banque Centrale. L’événement  se déroulait  dans le cadre la semaine de la Finance Inclusive dans l’UEMOA.   La responsable de la Banque Electronique de UBA Sénégal, Mme Ndeye Ndack Diawara estime que les banques ne peuvent pas avoir beaucoup  investi dans la digitalisation pour mieux répondre aux besoins des consommateurs et que derrière il n’ya pas une disponibilité suffisante de machines. De ce point de vue clame-t-elle  les banques ont besoin d’accompagnement.   Pour étayer son argumentaire, elle met en exergue une taxation élevée de l’ordre 45% appliquée sur les produits digitaux achetés pour une meilleure offre de qualité.   Face à la diversité des services sur le marché, Mme Diawara plaide pour un travail en synergie à l’image de la collaboration entre banques et opérateurs téléphoniques comme le lancement de Orange Money. Et cette synergie est importante pour arriver à l’inclusion.   Une démarche que le Directeur général d’Orange Finances Mobiles Sénégal SA, Mme Ramatoulaye Diallo Shagaya aimerait voir dans le domaine de l’identification des clients. En effet des capitaux sont investis en masse dans l’identification en silo. L’identification n’est pas spécifique à Orange, l’Etat a besoin également d’identifier ses citoyens.   A son avis, les Etats doivent appuyer les opérateurs de monnaie électronique face à ce défi en adossant le parcours citoyen à celui du client. Bien identifier le citoyen et créer des bases de données que tous les acteurs pourront utiliser.   D’où le besoin  de mettre à la disposition des acteurs des données fiables. Comme l’a souligné  le Directeur général de U-IMCEC, M. Ousmane Thiongane qui appelle   non seulement à l’adaptation des systèmes  d’informations et de gestion  unifié, mais aussi  à l’autonomisation des opérations face aux besoins nouveaux des clients. Pour lui, « aller dans le sens de la digitalisation n’est plus une option, elle est irréversible », conclu –t.il.   Au total, un ensemble de remarques et de  suggestions sont ressorties de ce forum de Haut Niveau et versées dans la corbeille de la Banque Centrale qui envisage de lancer en 2020 son projet d’interopérabilité.   Une plateforme qui va permettre  à tous les acteurs du système financier des huit pays de l’union  de se retrouver pour la réalisation de transactions, selon le Directeur de l’Inclusion financière au siège de laBCEAO, Mme Gisèle Keny Ndoye.  Selon elle, la vision de la Bceao est de mettre en place cette infrastructure pour gérer les échanges de compte à compte bancaire, mais également vers des comptes non bancaires (e-money), entre tous les acteurs, notamment  les  banques, les institutions de microfinance, les établissements financiers de paiement, les établissements de monnaies électroniques, les sociétés de transfert d’argent rapides.   En perspective, la Banque centrale compte initier un projet d’identification unique des usagers des services financiers ; l’élaboration d’un programme régionale d’inclusion financière en collaboration avec les Etats et les acteurs du système financier ;  la digitalisation du paiement des Etats qui n’est pas une prérogative de l’institut d’émission mais elle pense qu’elle va inciter les Etats à digitaliser leurs paiements ; la mise à jour du Règlement 15 dans le cadre du système de paiement  et enfin à mettre  en place une base automatisée de supervision et de suivi de l’activité dans la zone. Ismaila BA    ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:51:00 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}