{
  "identifiantArticle" : "https___www.senegalactus.com_limogeage-de-samba-ndiaye-seck_",
  "urlArticle" : "https://www.senegalactus.com/limogeage-de-samba-ndiaye-seck/",
  "sourceArticle" : "senegalactus",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalactus.com/wp-content/uploads/2019/10/Samba-Ndiaye-Seck.jpg" ],
  "titreArticle" : "Limogeage de Samba Ndiaye Seck : Le secrétaire d'Etat à la Promotion des droits humains et de la bonne gouvernance doit-il être ménagé ?",
  "resumeArticle" : "Les sentences sont tombées. Samba Ndiaye Seck et Moustapha Ka ont été limogés, selon un document rendu public par le ministère de la Justice.",
  "auteurArticle" : "kebetu",
  "datePublicationArticle" : "2019-10-22T16:32:24+00:00",
  "dateMiseJourArticle" : "2019-10-22",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le premier était jusqu’à sa défenestration intervenue ce lundi 21 octobre, le Directeur de cabinet du Secrétaire d’État auprès du Garde des sceaux, Ministre de la justice, chargé de la Promotion des droits humains et de la bonne gouvernance, tandis que le deuxième était le Directeur des Droits humains. Ces deux hauts fonctionnaires payent pour de supposées erreurs qu’ils auraient commises à Genève, en prenant au nom de l’État du Sénégal des engagements devant le Comité des droits de l’Homme des Nations Unies pour « réhabiliter» Karim Wade. On se rappelle qu’au lendemain de la diffusion de l’information par la presse, le ministère des Affaires étrangères a sorti un communiqué pour s’inscrire en faux par rapport à ce qui a été rapporté par le document sanctionnant la rencontre entre la délégation sénégalaise conduite par Samba Ndiaye Seck et le Comité des droits de l’Homme des Nations Unies. Dès lors, il était clair que des sanctions allaient être prises contre les auteurs de ce qui semblait être des écarts de conduite aux yeux du gouvernement du Sénégal. Mais c’est non sans provoquer des questionnements sur le procédé et leur caractère sélectif. Dans de pareils cas, une enquête est diligentée au sein de l’administration et un rapport établissant les fautes commises par les uns et les autres, produit. Cela suppose déjà que les « mis en cause » soient entendus, avant que des sanctions ne soient décidées à leur encontre. Ces procédures d’usage ont-elles été respectées pour ce qui concerne ces deux hauts fonctionnaires ? Nommé par décret, pris par le Président de la République, le Directeur des Droits humains, Moustapha Ka ne pouvait être relevé que par ce dernier. Ce qui vraisemblablement a été fait. Seulement l’élégance républicaine aimerait que l’opinion soit mise dans le secret au travers dudit décret comme cela a été le cas avec Sory Kaba, ci-devant Directeur des Sénégalais de l’Extérieur ? À la place, c’est un document du ministère de la Justice qui s’en est chargé. Selon des sources au fait des procédures étatiques, ce contournement des voies normales semblent traduire une volonté manifeste de danser plus vite que la musique. À quelles fins ?   « Pour des raisons purement politiques », souffle notre source. Chef de la Délégation sénégalaise à Genève et présentateur du 5e rapport du Sénégal devant le Comité des Droits de l’Homme des Nations Unies, Samba Ndiaye Seck a vu ses fonctions au secrétariat d’Etat auprès du ministre de la Justice, chargé de la promotion des Droits de l’Homme et de la Bonne gouvernance être écourtées. Mais devait-il payer à la place de son supérieur hiérarchique qui n’est personne d’autre que Mamadou Saliou Sow qui l’a nommé au poste de Directeur de cabinet ? Qu’attend le président Sall, étant entendu que c’est lui-même qui avait pris par décret en date du 07 avril 2019 de le nommer à cette station ? Ceci n’étant pas encore, le secrétaire d’État ne devrait-il pas tirer les conséquences des actes posés par son ex-directeur de cabinet en rendant tout simplement le tablier ? Dans tous les cas, Samba Ndiaye Seck risque de vivre très mal cette nouvelle mesure qui vient de s’abattre sur lui et pour cause. Ce n’est pas la première fois qu’il quitte un poste aussi désiré sous nos tropiques, après seulement six mois de service. Il en fut de même alors qu’il était directeur de cabinet de Mata Sy Diallo, alors ministre du Commerce, de l’Industrie et de l’Artisanat dans le gouvernement d’Abdoul Mbaye.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:51:58 GMT 2020",
  "motsClesArticle" : "Featured"
}