{
  "identifiantArticle" : "https___www.sunuker.com_people_jai-hate-de-mourir-vivre-est-trop-complique-mike-tyson_",
  "urlArticle" : "https://www.sunuker.com/people/jai-hate-de-mourir-vivre-est-trop-complique-mike-tyson/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "PEOPLE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/03/article-1220014-06CC7D2E000005DC-277_224x293_popup.jpg?fit=700%2C400&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/03/article-1220014-06CC7D2E000005DC-277_224x293_popup.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "”J’ai hâte de mourir, vivre est trop compliqué” – Mike Tyson",
  "resumeArticle" : "Mike Tyson ne craint rien, même pas la mort. L’ancien champion de boxe a révélé qu’il attend avec impatie",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-03-20 09:23:23",
  "dateMiseJourArticle" : "2020-03-20 09:23:32",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Mike Tyson ne craint rien, même pas la mort. L’ancien champion de boxe a révélé qu’il attend avec impatience le jour de sa mort. Pour lui, vivre est probablement plus compliqué. Devenu le plus jeune champion du monde de la catégorie poids lourds à l’âge de 20 ans, Mike Tyson a vécu des moments compliqués à un moment de sa vie. Dans les années 1990, il a purgé une peine d’emprisonnement pour viol et en 2003, il a déclaré faillite. Voilà des aspects qui font en sorte que sa vie est devenue difficile. Publicité «À partir de mon expérience et de mes croyances, plus j’en sais sur le fait de ne pas exister, plus je suis prêt à mourir, a-t-il déclaré. Vivre semble plus difficile que mourir, […] rester ici nécessite beaucoup de courage. Sans cette qualité, vous ne pouvez pas y arriver. La vie est un voyage et aussi un obstacle. Les gens ont tout ce qu’il faut et malgré tout, ils ne réussissent pas.» ”J’ai hâte de mourir, vivre est trop compliqué” – Mike Tyson «On se prend trop au sérieux, on pense être quelqu’un d’important. C’est de la foutaise, nous ne sommes rien. […] On croit être spécial, mais la gloire, c’est de la merde, a-t-il poursuivi. Vous êtes capable d’aller en prison, de mourir et d’être maltraité.» Paradoxalement, l’ex-boxeur semble encore en mesure de nager dans l’espoir et d’éloigner parfois certaines pensées négatives. «Je ne m’attends pas à vivre de mauvaises choses, mais quand elles surviennent, je les comprends et je peux les contrôler. J’ai vécu des trucs désagréables auparavant; c’est l’histoire de ma vie. Je sais que ça arrive et lorsque c’est le cas, je m’efforce d’agir. Je ne serai pas découragé.»",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:55:21 GMT 2020",
  "motsClesArticle" : ""
}