{
  "identifiantArticle" : "http___xalimasn.com_oraison-funebre-pour-gosses-de-riches-par-cisse-kane-ndao_",
  "urlArticle" : "http://xalimasn.com/oraison-funebre-pour-gosses-de-riches-par-cisse-kane-ndao/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Opinions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/04/IMG-20200405-WA0085.jpg" ],
  "titreArticle" : "Oraison funèbre pour gosses de riches. (Par Cissé Kane Ndao) - Xalima.com",
  "resumeArticle" : "Oraison funèbre pour gosses de riches. (Par Cissé Kane Ndao)",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2020-04-05T20:20:08+00:00",
  "dateMiseJourArticle" : "2020-04-05T20:20:26+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 81,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 4,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Honoré de Balzac disait que  » le secret des grandes fortunes sans cause apparente est un crime oublié, parce qu’il a été proprement fait ». Pendant que les honnêtes gens dorment, nos apparatchiks riches de leurs milliards mal acquis se font lyncher par leurs consciences, au point d’en perdre la sérénité, et le sommeil. Leurs vies sont un enfer. Leurs enfants les méprisent et les volent à leur tour, et à force de les voir céder à toutes leurs folies, leurs rejetons finissent par perdre pied. La certitude de leur impunité les fait basculer dans un monde de luxure et d’excès. Ils s’abandonnent alors aux dérives les plus délirantes qui finissent par leur ôter toute mesure, toute retenue, toute lucidité. Leurs frasques occupent la une des journaux à sensation. Les caprices des gosses de riches sont donc mortels maintenant. Avant, ils crashaient des véhicules pris en location dans des rallyes nocturnes. Ou poussaient la provocation jusqu’à braver les forces de l’ordre et leurs dispositifs de haute sécurité devant les résidences des plus hautes autorités de ce pays. La mort prématurée est leur destination inéluctable ; elle sanctionne des parents effondrés de douleur et pourtant responsables des dérives coupables de leurs rejetons auxquels ils ont servi de mauvais exemple. Quand tous les moyens sont bons pour parvenir et que l’accumulation de richesse est le seul but de l’existence, l’on finit par perdre de vue l’essentiel : la vie n’a pas de prix. Enfants gâtés en perdition, sans éducation ni instruction composent le gotha de camés, d’alcooliques et de délinquants de tous ordres appelé pompeusement jet set chez nous. Sexe, alcool et drogue y coulent à flots, jusqu’au seuil des yeux de leurs parents qui n’ont plus que leurs yeux pour pleurer, en constatant l’étendue du désastre dont ils sont les bienheureux responsables. L’Éducation, disait Lucky Dube, est la clef. « Ne pas apprendre à un enfant à dire non à la drogue, c’est le laisser lui dire oui ». Pour son malheur. Et pour les regrets bien tardifs de ces milliardaires si gâteux et bien trop permissifs envers leurs rejetons au funeste destin. Un crime n’est jamais impuni. Il vous rattrape comme une vague scélérate au moment le plus inattendu, et frappe par traitrise là où l’on est le plus vulnérable. Mon oncle me disait que nous avions désormais un Dieu jeune. Il n’attend plus le jugement dernier. Il rend Sa Justice ici-bas maintenant. Et le plus tragiquement cocasse est que Sa sanction terrestre n’est qu’un tout petit avant-goût des terribles châtiments qui vous attendent, ce qui étreint si fort votre âme que vous en oubliez de pleurer la mort d’un enfant dont vos inutiles milliards auront causé la perte, perclus d’épouvante par le malheur dans lequel votre cupidité vous a entrainé. Quelle malédiction ! Que Dieu sauve le Sénégal. AMEN. Cissé Kane NDAO Président A.DÉ.R",
  "commentairesArticle" : [ "### Commentaire n°0 - Tt 5 avril 2020 at 20 h 40 min ? Repondre", "### Commentaire n°3 - jules le beau 6 avril 2020 at 13 h 00 min fils et filles de riches ,eh bien fils de putes,filles de putes .je ne sais pas ce qui c est passe rellement mais anglais dit ,what goes aroung comes around ..elle n a meme pas de respect envers elle ,,she was fucking around with these bitch ass niggas ,now she is dead like a motherfucca ,for what ?sex drug alcohol.she was a bitch too like the other ones .while people was staying home and practicing safe distance because of this coronavirus,they was fucking all night .drinking don perion ,and doing lines of cocaine …some are dead others are incarcerated ,some are wanted .i dont fell for sorry for them .was is worth ? guess not ‘to be continued Repondre", "### Commentaire n°1 - Tt 5 avril 2020 at 20 h 41 min ? Repondre", "### Commentaire n°2 - Mamba 5 avril 2020 at 22 h 14 min Texte cruel d’un frustré injustement revanchard Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:46:31 GMT 2020",
  "motsClesArticle" : ""
}