{
  "identifiantArticle" : "http___www.enqueteplus.com_content_huit-jours-apr%c3%a8s-le-d%c3%a9c%c3%a8s-de-son-mentor-thierno-seydi-pleure-son-%e2%80%98%e2%80%99grand%e2%80%99%e2%80%99-pape",
  "urlArticle" : "http://www.enqueteplus.com/content/huit-jours-apr%c3%a8s-le-d%c3%a9c%c3%a8s-de-son-mentor-thierno-seydi-pleure-son-%e2%80%98%e2%80%99grand%e2%80%99%e2%80%99-pape",
  "sourceArticle" : "enqueteplus",
  "thematiqueArticle" : "sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.enqueteplus.com/sites/default/files/styles/thumbnail/public/main/articles/thierno-pape.jpg" ],
  "titreArticle" : "HUIT JOURS APRÈS LE DÉCÈS DE SON MENTOR : Thierno Seydi pleure son ‘’Grand’’ Pape",
  "resumeArticle" : "Affligé par le décès de Pape Diouf des suites de la pandémie du coronavirus, l’agent de joueurs Thierno Seydi a rendu un hommage à son mentor, huit jours après sa disparition.",
  "auteurArticle" : "",
  "datePublicationArticle" : "7 Apr 2020 - 20:20",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Affligé par le décès de Pape Diouf des suites de la pandémie du coronavirus, l’agent de joueurs Thierno Seydi a rendu un hommage à son mentor, huit jours après sa disparition.   Huit jours se sont écoulés, depuis la disparition de Pape Diouf. L’ancien président de l’Olympique de Marseille a été emporté par la maladie à coronavirus, à l’hôpital Fann de Dakar. Le mardi 31 mars dernier, il devenait le premier cas de décès enregistré par le Sénégal à cause de la Covid-19. Sa mort a suscité l’émoi chez ses compatriotes et au-delà des limites du territoire national. Les hommages ont fusé de partout, notamment du monde sportif. Certains ont réagi spontanément, d’autres, sous le coup de l’affliction, ont mis du temps à se manifester. Parmi ceux-ci, on compte Thierno Seydi. ‘’J’ai cherché les mots, attendu le moment idéal sans jamais être prêt, encore moins préparé. Et j’ai cherché au plus profond de mon être la force de parler de toi, de faire ce témoignage sur Pape, mon Grand. Des mois et des années n’auraient pas suffi, tellement ma peine est grande’’, a écrit l’agent de joueurs dans une lettre parvenue à ‘’EnQuête’’ pour rendre hommage à Pape Diouf. L’annonce du décès de Pape a produit l’effet d’une onde de choc sur l’agent sportif sénégalais. ‘’Je me suis refusé à croire à la sentence du Suprême Ordonnateur ! En croyant, je me suis finalement résolu à accepter le Décret divin. Impuissant, je m’en remets à la volonté du Maître des Mondes et des Cieux’’. Revenant sur ses relations avec le regretté ex-journaliste sportif, Thierno Seydi a rappelé combien celui-ci était ‘’important’’ tout au long de son cursus professionnel, à quel point Pape a été ‘’tout simplement important dans ma vie !’’. Il s’est souvenu de ‘’la plus belle rencontre’’ qu’il lui a été donnée de faire dans sa vie : ‘’En ce jour de décembre 1992, en marge d’un match de gala que tu as organisé à Dakar.’’ Depuis cette date, a démarré, dit-il, un compagnonnage d’où est née ‘’une relation fusionnelle qui faisait que tu m’appelais toujours « sama rak » (mon jeune frère) et moi qui répondais toujours et invariablement par un « Grand »’’. Durant sa carrière d’agent de joueurs, Thierno Seydi a eu à gérer les intérêts de grands noms du football africain et mondial, comme Habib Bèye, Sadio Mané, l’ancien international ivoirien Didier Drogba, les anciens internationaux français Florent Malouda, William Gallas, entre autres. Ce riche parcours, il dit le devoir aussi à son mentor, qui lui a ‘’tracé la voie’’, en le ‘’mettant sur la voie pour appréhender les chausse-trappes du métier’’. ‘’Tu as tracé la voie, en nous apprenant à nous battre dans la vérité et la dignité, en refusant la compromission ou de céder à la facilité de l’argent et de toujours croire aux valeurs cardinales de notre peuple. Tu nous as appris à croire en nous-mêmes, en notre pays, à croire que c’est toujours possible’’. ‘’Immense solitude’’ ‘’Jusqu’à cette funeste journée de mardi 31 mars 2020, tu n’as jamais changé ton regard immense posé sur moi comme quelqu’un faisant partie de toi, quelqu’un que tu as admis à marcher à tes côtés’’. Pour Thierno Seydi, sa ‘’grande victoire’’, dit-il, reste le fait d’avoir su se faire ‘’accepter’’ par Pape Diouf. Il était, à côté de sa ‘’tendre maman’’, de ceux qui pouvaient ‘’lui faire changer d’avis’’. ‘’Et comme un signe du destin, quand tu as accepté, après avoir testé notre collaboration, de m’intégrer dans la grande famille de Mondial Promotion, tu étais à mes côtés pour l’autre grande victoire de ma vie : « Mettre un toit sur la tête de mes parents. »’’ Selon M. Seydi, sa maison sise à la Patte d’Oie est ‘’devenue la demeure familiale’’, grâce à l’ancien président de l’OM qui a ‘’signé le chèque sans hésiter’’. Même si Pape est parti, Thierno est persuadé que son chemin continuera d’être parsemé de succès, car imbu des valeurs de ‘’refus de la compromission, de la foi en nos valeurs et en nos capacités de faire aussi bien que les autres le même métier’’ qu’a toujours défendues de son vivant celui qui a fait la fierté ‘’de la diaspora, des Africains et tous les Blacks tout court’’. ‘’Oui, nous acceptons le Décret divin, certainement le moment le plus pénible vécu à tes côtés, de voir partir mon ‘’Grand’’, ce modèle et espoir de toute une génération dans une immense solitude !’’, se résigne Thierno Seydi. LOUIS GEORGES DIATTA",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:04:49 GMT 2020",
  "motsClesArticle" : ""
}