{
  "identifiantArticle" : "https___www.seneweb.com_news_sport_coronavirus-comment-continuer-a-faire-du_n_313993.html",
  "urlArticle" : "https://www.seneweb.com/news/sport/coronavirus-comment-continuer-a-faire-du_n_313993.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/6cb006a5ba9100cb4b5b507978e34cb894007396.jpg" ],
  "titreArticle" : "Coronavirus : comment continuer à faire du sport sans prendre de risque | seneweb.com",
  "resumeArticle" : "Coronavirus : comment continuer à faire du sport sans prendre de risque",
  "auteurArticle" : "Par: RFI - RFI",
  "datePublicationArticle" : "2020-04-08T07:04:43+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:43+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 812,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : comment continuer à faire du sport sans prendre de risque Le retour des beaux jours et le confinement qui se poursuit peuvent inciter à la pratique du sport. En France, malgré le confinement, il est toujours possible de sortir pour courir pendant 1 heure maximum et sans s'éloigner de plus d'un kilomètre du domicile. Mais avec l’épidémie de coronavirus, ce n’est sans doute pas le bon moment pour se donner à fond, expliquent les médecins.En pleine période de confinement, les défis sportifs se multiplient sur les réseaux sociaux. Certains incitent à dépasser ses limites. Une très mauvaise idée pour Laurent Uzan, cardiologue du sport à Paris : « On sait que si on en fait trop et si on est trop dans l’intensité, on peut avoir une petite baisse de l’immunité. Clairement, ce n’est pas la phase où il vaut mieux avoir une immunité à la baisse. Il vaut mieux être à la hausse. Donc, plutôt de l’endurance deux à trois fois par semaine dans la mesure du possible. »Et au moindre symptôme, il faut s’arrêter. Laurent Uzan insiste, car parfois, on peut être malade sans aucun signe. D’où la nécessité de ne pas trop s’employer, ne pas trop augmenter sa fréquence cardiaque : « Le risque, c’est que le virus aille se mettre sur le muscle cardiaque, entre autres. Le but, c’est quand même d’éviter cela, car les conséquences à long terme d’une myocardite peuvent être quand même extrêmement invalidantes avec des palpitations, des malaises qui peuvent aller jusqu’à la mort subite. »Trois règles d'or à respecterIl faut donc privilégier l’endurance à l’effort intense et faire de l’exercice en solitaire. C’est ce que préconise le docteur Marc Rozenblat du Syndicat national des médecins du sport-santé : « Comme on sait que les virus de ce type adorent l’humidité, on imagine qu’ils se trouvent sur la peau du sportif, et qu’en cas de sueur, cette sueur pourrait très bien participer à la transmission de ce virus. »Alors si vous sortez pour faire du sport, trois règles d’or sont à respecter : évitez l’intensité, les contacts avec les autres sportifs, et évitez de toucher le mobilier urbain.",
  "commentairesArticle" : [ "### Commentaire n°0 - Mbarodi il y a 20 heures (11:25 AM) La meilleure solution, c'est de marquer une pause et attendre que cette pandémie disparaisse, pour reprendre le sport. Ça ne nous coûte rien de garder patience. C'est un avantage pour nous tous. En bon entendeur ... ! Répondre +2 -1 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:44:48 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Sport"
}