{
  "identifiantArticle" : "https___www.dakarmidi.net_archivs_conde-apprend-ponctualite-a-pairs_",
  "urlArticle" : "https://www.dakarmidi.net/archivs/conde-apprend-ponctualite-a-pairs/",
  "sourceArticle" : "dakarmidi",
  "thematiqueArticle" : "Unes et Actus récentes",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.dakarmidi.net/wp-content/uploads/2017/01/IMG_1225.jpg?fit=660%2C371&ssl=1" ],
  "titreArticle" : "Condé apprend la ponctualité à ses pairs -",
  "resumeArticle" : "Condé apprend la ponctualité à ses pairs",
  "auteurArticle" : "Dakarmidi",
  "datePublicationArticle" : "2017-01-31T19:49:14+00:00",
  "dateMiseJourArticle" : "2017-01-31T19:49:14+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dakarmidi – Le chef de l’Etat guinéen, nouveau président en exercice de l’Union africaine (UA), a servi une leçon de ponctualité et d’assiduité à ses pairs qui viennent en retard aux réunions ou repartent avant la fin. Alpha Condé a dénoncé les retards de certains de ses pairs aux réunion de l’Union africaine. Le chef de l’Etat guinéen, nouveau président en exercice de l’Union africaine (UA), a servi une leçon de ponctualité et d’assiduité à ses pairs qui viennent en retard aux réunions ou repartent avant la fin. « Désormais, nous allons commencer à l’heure. Si nous disons 10h00, nous devons commencer à 10h00 », a lancé Alpha Condé en présidant, devant ses pairs, la cérémonie de clôture du 28e sommet de l’UA, à Addis-Abeba. « Comment expliquer que lorsque nous rencontrons des dirigeants de pays étrangers, nous arrivons à l’heure, que ce soit en Chine, au Japon ou en Inde ? » a ajouté le président guinéen. « Pourquoi ne pouvons-nous pas être à l’heure à nos réunions ? Pourquoi lorsque nous allons à ces réunions, nous restons jusqu’à la fin, et quand nous venons à Addis-Abeba, nous repartons juste après la cérémonie d’ouverture ? »Retard technologiqueIl a été fortement applaudi par les dirigeants africains présents à la cérémonie de clôture du sommet ouvert lundi dans la capitale éthiopienne. Selon l’AFP, plusieurs chefs d’Etat avaient déjà quitté Addis-Abeba, sans attendre la fin des travaux du sommet, lorsque leur pair guinéen faisait ces remarques. Alpha Condé a également déploré le retard de l’Union africaine en matière de technologie. »Comment peut-on imaginer qu’à l’ère des nouvelles technologies, nous travaillions toujours avec des micros des années 60 ? Comment pouvons-nous expliquer que la connexion Internet est très lente dans notre siège, alors qu’en face de nous, à la Commission des Nations unies pour l’Afrique, Internet fonctionne mieux ? » s’est-t-il interrogé. M. Condé a été élu président en exercice de l’UA, lundi, en remplacement du chef de l’Etat tchadien, Idriss Déby.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:16:48 GMT 2020",
  "motsClesArticle" : "Condé;ponctualité;ua"
}