{
  "identifiantArticle" : "https___www.setal.net_covid-19-le-confinement-responsable--exigence-d-une-victoire-finale-et-definitive-par-doudou-ka_a74040.html",
  "urlArticle" : "https://www.setal.net/covid-19-le-confinement-responsable--exigence-d-une-victoire-finale-et-definitive-par-doudou-ka_a74040.html",
  "sourceArticle" : "setal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.setal.net/photo/art/grande/44105610-36177843.jpg?v=1585297439", "https://www.setal.net/photo/art/default/44105610-36177843.jpg?v=1585297439" ],
  "titreArticle" : "Covid-19 : Le 'confinement responsable', exigence d’une victoir...",
  "resumeArticle" : "Mes chers concitoyens, &nbsp; Le Président Macky SALL a déclaré la guerre au Covid-19, une guerre protéiforme aux allures d’une guérilla menée contre un ennemi invisible, diffus et imprévisible, un virus à propagation exponentielle qui, partout il passe, ne sème que trépas et désolation. &nbsp;...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Covid-19 : Le 'confinement responsable', exigence d’une victoire finale et définitive (Par Doudou Ka) Mes chers concitoyens,   Le Président Macky SALL a déclaré la guerre au Covid-19, une guerre protéiforme aux allures d’une guérilla menée contre un ennemi invisible, diffus et imprévisible, un virus à propagation exponentielle qui, partout il passe, ne sème que trépas et désolation.   Soucieux de l’intégrité de son peuple et des fragiles équilibres d’une économie nationale en pleine construction, le Chef de l’Etat entend mener et gagner cette guerre avec tous les fils de ce pays sans distinction de race, de religion, d’ethnie, de catégorie sociale ou de chapelle politique.   C’est le lieu de rendre un hommage mérité à ce grand Président dont la prévenance et le sens de l’anticipation a permis, dès que l’ennemie a lancé son tout premier assaut,  d’apporter les réponses judicieuses, adaptées, et graduées dont, parmi d’autres : la mise en place d’un système national de riposte sanitaire efficace, la fermeture de nos frontières terrestres maritimes et aériennes, la mise en place du fonds Force-Covid-19 d’un montant de 1000 milliards FCFA, l’Etat d’urgence, le couvre- feu, le plan de résilience économique et social.   En cette période de guerre, il n’y a qu’un seul Chef, le Président de la République, Chef Suprême des armées, qui attend des réponses plus des questions, des contributions plus que des lamentations, des recommandations plus que des interpellations, des armes plus que des piques. Par conséquent, il faut nous mobiliser tous derrière-lui et accompagner la mise en œuvre optimale de sa stratégie et de ses décisions pour une victoire finale et définitive sur le covid-19.   Mes chers concitoyens,   Le Sénégal est à la croisée des chemins, pour notre survie et notre sécurité, nous devons mener ce combat ensemble dans la discipline, la responsabilité et le strict respect des nouvelles distances kinésiques et proxémiques qu’exigent les nouvelles règles sociales imposées par la Covid-19 dans le monde entier.   Au demeurant, chacun doit jouer sa partition dans la gestion cette crise si atypique et si inédite. Le succès de l’auto-confinement national que nous impose la pandémie et dont la durée reste indéterminée sera tributaire de notre commune volonté de procéder au remaniement comportemental qui sied en pareille circonstance. Le succès du Plan de Résilience Économique et Social (PRES) repose le sens du sacrifice et l’esprit de solidarité de toutes composantes de notre société, en particulier les nantis et les privilégiés. Et, c’est au citoyen lambda qu’incombe le rôle capital et décisif, celui d’assurer le succès d’un «Confinement Responsable» dans l’intérêt bien compris de notre communauté de destin.   En s’adossant solidement sur  nos grandes valeurs, fondements de notre stabilité et de notre volonté commune de construire une Nation prospère, émergente, solidaire et de paix, je reste convaincu que, pour gagner définitivement cette guerre, le Peuple sénégalais, unis derrière le Président de la République, devra s’inspirer du secret d’un grand conquérant, Alexandre le Grand qui, à la question de savoir quel était le secret de sa réussite, après avoir conquis toute l’Europe, une partie de l’Afrique et de l’Asie, a répondu : « Se vaincre soi-même est plus difficile que vaincre l’ennemi » (Covid-19).   Vive la République, Vive le Sénégal ! Doudou KA   Président du Doggu pour le Grand Sénégal",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:14:22 GMT 2020",
  "motsClesArticle" : "Abdoulaye Wade, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor, Cheikh Bamba Dieye, Abdou diouf, Karim Wade, Cheikh tidiane Gadio, Senghor, Youssou Ndour, Senegal, Dakar, actualité, dj boubs, Cheikh tidiane mbaye, Sonatel, Touba, Cheikh Ahmadou Bamba, El Hadji Malick Sy, Tivaouane, Monument de la renaissance africaine, Adja Diallo, mimi toure,"
}