{
  "identifiantArticle" : "https___koumpeu.com_manifester-doit-devenir-banal-par-fewline-sarr_",
  "urlArticle" : "https://koumpeu.com/manifester-doit-devenir-banal-par-fewline-sarr/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "chroniques ; chroniques ; chroniques ; chroniques ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/koumpeu.com/wp-content/uploads/2018/02/felwin.jpg?fit=700%2C394&ssl=1" ],
  "titreArticle" : "Manifester doit devenir banal, par Fewline Sarr -",
  "resumeArticle" : "Ce que l’on constate ces dernières années, c’est une fermeture progressive de l’espace public sénégalais...",
  "auteurArticle" : "",
  "datePublicationArticle" : "2019-12-21T12:08:42+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Cela fait deux semaines que Guy Marius Sagna, notre collègue Babacar Diop de l’UCAD et 6 autres activistes (Malick Biaye, Pape Abdoulaye Touré, Souleymane Diockou, Leuz Def Tekk, Ousmane Sarr, Mamadou Diao Diallo) ont été arrêtés et mis en prison pour avoir manifesté devant les grilles du palais présidentiel du Sénégal contre la hausse annoncée des prix de l’électricité. Hier, ils ont été entendus par le juge d’instruction et on leur reproche une participation à une manifestation interdite, des troubles à l’ordre publique et pour Guy Marius Sagna en plus des deux derniers motifs, s’y ajoute la rébellion. Le collectif Noo Lànk a organisé vendredi 13 décembre 2019 une manifestation pour exiger leur libération, les étudiants de l’UCAD ont été au front, il y a quelques jours pour le même motif et les syndicats enseignants ont également exigé la libération de leur collègue.  Rappelons que la constitution du Sénégal consacre le droit de manifester et que celui-ci est soumis à un régime déclaratif. Toutefois, le préfet par arrêté préfectoral peut interdire une manifestation en estimant qu’il y a un risque de troubles à l’ordre public ou qu’il ne dispose pas d’assez de moyens de police pour encadrer ladite manifestation. La préservation de l’ordre public est aussi un objectif de valeur constitutionnelle. Cette interdiction du préfet peut être contestée en urgence, cependant le seul juge habilité à traiter ce recours est le premier président de la cour suprême, ce qui aboutit dans les fait à une impossibilité de répondre à l’urgence de la contestation de l’arrêté préfectoral. Il peut même arriver que le référé administratif soit livré deux mois après la date de la manifestation. On pourrait invoquer la hiérarchie des normes, entre un droit fondamental garantie par la constitution et un arrêté préfectoral, mais là n’est pas la question. Il y aura toujours pour le pouvoir, matière à interpréter la notion de trouble à l’ordre public de manière large, pour interdire une manifestation.  Plus qu’un débat juridique, Il s’agit plutôt ici d’une question liée à la culture démocratique et à l’intériorisation la pratique démocratique par l’Etat du Sénégal. On ne me fera pas croire que le préfet n’avait pas les moyens d’encadrer la manifestation d’une dizaine d’activistes devant les grilles du Palais et que fondamentalement, celle-ci constituait un trouble à l’ordre public. Ce que l’on constate ces dernières années, c’est une fermeture progressive de l’espace public sénégalais. Une remise en cause d’acquis fondamentaux de notre démocratie, que sont la liberté d’expression, de manifester, de critiquer s’il le faut les pouvoirs en place, en toute quiétude. Ces acquis faisaient du Sénégal une démocratie ouverte où les opinions s’expriment librement, sans crainte aucune, qualité que nous envient nos voisins du continent. Ces dernières années, Oulèye Mané a été arrêtée et détenue pour avoir fait circuler une caricature du chef de l’Etat sur Whatsaap. Déesse major, parce que l’on avait estimé qu’elle s’était mal habillée. Le jeune Saer Kébé est resté trois ans en prison pour apologie du terrorisme, pour avoir publié un post anti-charlie sur facebook. Il avait 16 ans au moment de son arrestation. Au moment où j’écris ces lignes, Thiaat, Alioune Sané et des activistes de Y’en a marre ont été arrêtés au centre-ville de Dakar par des policiers en civils, ils se rendaient à une manifestation non autorisée de Noo Lànk. Ils devaient faire l’objet d’une sommation à se disperser avant leur interpellation, ce qui ne fut pas le cas. Le Sénégal est une république qui se targue d’être une démocratie mature, n’ayant jamais connu de coup d’état militaire, et où les élections et les changements de régime se passent en paix. Il est inacceptable que ces libertés minimales et fondamentales des citoyens soient ainsi bafouées. Ce pays doit demeurer un lieu où le droit de manifester et d’exprimer son opinion sont garanties par le droit, la culture et la pratique. Manifester (pacifiquement) doit devenir banal. Ces emprisonnements sont un message d’intimidation destiné à tous ceux estiment devoir faire usage de leur liberté d’opinion, de critique et de contestation. J’apprends au moment où j’écris ces lignes que Babacar Diop, notre collègue, Malick Biaye, Pape Abdoulaye Touré et Souleymane Diocko ont été libérés. Nous nous en réjouissons et ce n’est que justice. Ils n’avaient rien à faire en prison. Il reste à libérer Guy Marius Sagna, Leuz, Ousmane Sarr. Thiaat, Alioune Sané et les activistes de Y’en A marre. Il y va de la dignité de notre démocratie.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:00:16 GMT 2020",
  "motsClesArticle" : ""
}