{
  "identifiantArticle" : "http___xalimasn.com_convid-19-lettre-au-gouverneur-de-kaolack-par-doudou-diop-mboup_",
  "urlArticle" : "http://xalimasn.com/convid-19-lettre-au-gouverneur-de-kaolack-par-doudou-diop-mboup/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Opinions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/04/PHOTO-2019-10-26-17-22-41.jpg" ],
  "titreArticle" : "Convid-19 : Lettre au Gouverneur de Kaolack. (Par Doudou Diop MBOUP) - Xalima.com",
  "resumeArticle" : "Convid-19 : Lettre au Gouverneur de Kaolack. (Par Doudou Diop MBOUP)",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2020-04-06T09:46:16+00:00",
  "dateMiseJourArticle" : "2020-04-06T09:46:31+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Monsieur le Gouverneur, Je vous ai suivi au JT de 13h de la TFM du 04 avril 2020 répondant à une interpellation du journaliste à propos de votre arrêté ordonnant la fermeture des marchés de Kaolack à 14h. Dans votre réponse, vous avez sèchement indiqué qu’il était impensable de rapporter cette décision surtout dans le sens de baisser l’heure de fermeture de ces marchés. Monsieur le Gouverneur, nous sommes tous conscients de la responsabilité qui pèse sur vos épaules en votre qualité d’exécutif local. Nous savons que votre seul objectif est de veiller à la sauvegarde des intérêts nationaux, au respect des lois et de l’ordre public au niveau local. C’est pourquoi, vous êtes au premier rang dans la lutte contre le Convid-19 dans la région de Kaolack. Et nous vous félicitons pour les résultats satisfaisants jusque-là obtenus à ce jour : zéro contamination et zéro cas suspects (les 14 jours de surveillance ayants pris fin pour les cas contacts qui étaient suivis à Kaolack). Cependant, est-il besoin de vous rappeler que Kaolack, du fait de sa position de carrefour souffre énormément de la décision centrale de fermeture des frontières et de l’interdiction du transport inter-région ; que pour des milliers de ménages, la dépense quotidienne est assurée par la moto-taxi familiale ; que la population active de Kaolack, en dehors des agriculteurs est essentiellement composée de commerçants et artisans, l’emploi salarié y étant un luxe ; que l’économie de Kaolack, en plus de l’agriculture repose essentiellement sur ses marchés très dynamiques… Monsieur le Gouverneur est-il opportun de vous rappeler que la déconcentration par la délégation de compétences a, entre autres objectifs, de favoriser l’adaptabilité des décisions des autorités centrales à la localité. Eu égard à ces considérations et vu la prorogation de l’état d’urgence, Monsieur le Gouverneur, vous pouvez éviter à Kaolack l’asphyxie économique et une famine généralisée. En tout cas, votre décision ordonnant la fermeture des marchés de Kaolack à 14h et à 18h pour  les restaurants et autres commerces ne plaide pas en ce sens. Monsieur le Gouverneur, Kaolack a beaucoup souffert ces douze (12) derniers jours et il risque l’asphyxie ces trente (30) jours à venir, si vous n’y prenez pas garde. Donc face à cette prorogation de l’état d’urgence, nous vous suggèrerons, Monsieur le Gouverneur de mieux vous concerter avec les acteurs économiques de la région pour une solution plus adaptée au contexte économique local et à l’état d’évolution du Convid-19 dans la région. Encourager l’auto-confinement oui, mais asphyxier non. Je pense que tel est l’esprit de l’état d’urgence emportant couvre-feu et décrété par le Président Macky SALL. Dans l’expectative d’une suite favorable à ma requête, je vous prie, Monsieur le Gouverneur de recevoir mes salutations respectueuses. Doudou Diop MBOUP Apr Kaolack [email protected]",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:46:20 GMT 2020",
  "motsClesArticle" : ""
}