{
  "identifiantArticle" : "https___ouestaf.com_senegal-la-place-de-leurope-vient-legitimer-une-offense-faite-a-lhumanite_",
  "urlArticle" : "https://ouestaf.com/senegal-la-place-de-leurope-vient-legitimer-une-offense-faite-a-lhumanite/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Afrique;Culture;Le fil Ouestafnews;Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2018/06/20180530_222933-1.jpg" ],
  "titreArticle" : "Gorée : «la Place de l’Europe vient légitimer une offense faite à l’humanité»",
  "resumeArticle" : "Gorée : «la Place de l'Europe vient légitimer une offense faite à l’humanité»",
  "auteurArticle" : "",
  "datePublicationArticle" : "2018-06-04T15:59:41+00:00",
  "dateMiseJourArticle" : "2018-06-05T15:20:24+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 72,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "72 L’inauguration d’une place dite de l’Europe au sein de l’île de Gorée a suscité une grande indignation aussi bien qu’au Sénégal que dans la diaspora. Dans l’argumentaire des détracteurs, parmi lesquels on retrouve beaucoup d’hommes et de femmes de culture, la Place de l’Europe sonne faux par rapport à la mémoire de la traite négrière. Tandis que la mairie de Gorée y voit une façon de rendre hommage à la mémoire cosmopolite de l’île. Parmi ceux qui demandent une débaptisation de cette place, figure Charlène-Rokhaya Jaye est une sénégalaise vivant au Canada. Dans cet entretien à distance accordé à Ouestaf News, cette consultante et formatrice en management, assimile la place de l’Europe à un péril qui menace notre identité. Il s’agit également selon elle, une façon de légitimer ce crime contre l’humanité que fut la traite négrière. Ouestafnews – Vous dénoncez l’inauguration d’une Place de l’Europe dans l’île de Gorée, en quoi cette initiative vous dérange ? Charlène-Rokhaya Jaye – J’ai eu le courage de verbaliser l’indignation de beaucoup. Festoyer au nom du bourreau sur les lieux de quatre siècles d’esclavage est répréhensible aux yeux des valeurs morales universelles. Gorée, appelée la porte du non-retour, n’est pas juste un symbole, mais une preuve de crime. Il est donc inconcevable de donner à cette place le nom de ceux qui sont à l’origine de ce drame. Cela me dérange car jeune, j’ai appris l’histoire à l’école, à Saint-Louis. Et durant les vacances, je me retrouvais à courir dans les rues de Gorée. Mon père m’a dit que le fait d’être née dans l’une des quatre communes est doublement symbolique : nous sommes des témoins directs. Dans la logique de diviser pour mieux régner et de bâillonner, les colons nous offraient des privilèges, comme la nationalité française. Je me sens aussi concernée parce que j’ai visité la sous-région et j’ai vu de profondes traces de la traite négrière à Porto-Novo, sur les sites de Ouidah et sa porte du non-retour. J’ai rencontré des Afro-américains et Antillais qui portent encore les séquelles de ce lourd passé. Je ne voudrais pas non plus baisser les yeux un jour devant cette jeunesse, dont ma progéniture, à qui on doit transmettre un héritage. Ouestafnews- Le maire de Gorée s’est justifié en mettant en avant le caractère cosmopolite de l’histoire de l’île qui aussi a été portugaise, hollandaise et française, n’a-t-il pas raison ? CRJ- Oui Gorée est cosmopolite, vous avez nommé uniquement des Européens, mais il y a aussi des Américains, des Sénégalais, d’autres Africains et ceux venus des quatre coins du monde. L’île est devenue cosmopolite au point de ne devenir qu’une attraction touristique pour les Sénégalais qui y vont surtout pour ses restaurants et ses plages. Accommoder les autres pays commencerait par investir dans des activités variées qui attireraient les touristes et généreraient des emplois dignes de ce nom pour nos jeunes. Ouestafnews – « Il est périlleux pour notre identité, de ne pas réagir… », dites-vous dans une lettre ouverte au président sénégalais, Macky Sall, à quel péril pensez-vous exactement ? CRJ – L’histoire est qu’après des siècles d’esclavage arabe, les Européens, pour avoir le monopole, ont structuré ce crime avec le commerce triangulaire. Gorée appartient par conséquent aux descendants des gens kidnappés partout sur les terres de l’Afrique et qui quittaient à jamais le continent par la porte du non-retour. La traite négrière est un crime contre l’humanité. Le Pape Jean-Paul II est venu à Gorée pour demander pardon pour le silence de l’église à l’époque. La plus grosse plaie de l’humanité est ainsi banalisée, minimisée. Les anciens et doyens qui nous ont transmis les récits ont peur que le nom atténue les actes posés par les esclavagistes. Dans la culture sénégalaise, donner un nom est signe de gratitude et de profonde estime. Et comprendre les choses sous cet angle me scandalise encore plus. N’a-t-on pas un proverbe qui dit « si tu ne sais pas où tu vas, retourne d’où tu viens ». Si tu ne connais pas ton histoire sauras-tu qui es-tu et d’où tu viens? C’est pour toutes ces raisons qu’il est périlleux pour notre identité de maintenir le nom de «Place de l’Europe» pour Gorée. Il vient légitimer une offense faite à l’humanité, et pardonner ne signifie pas oublier. Ouestafnews – Le poète Amadou Lamine Sall invite à aller au-delà de la polémique et estime que ce qui est en jeu, c’est la sauvegarde même de l’île, partagez- vous son avis ? CRJ – Je suis tout à fait d’accord avec le poète Amadou Lamine Sall. Les activités touristiques et les ventes d’objets d’art ne sauvegarderont pas Gorée. Pour l’instant, les principaux donateurs qui font des efforts pour maintenir en vie ce lieu sont des étrangers. Si ma mémoire est bonne, même la Maison des Esclaves avait été restaurée par la fondation de Mme Mitterrand dans les années 80-90. Pourquoi nos investisseurs locaux et l’Etat n’en font pas autant? Ouestafnews – Certains acteurs culturels très remontés contre, la Place de l’Europe, préconisent de conférer à Gorée, un statut spécial en lieu et place de son statut de commune soumise à l’autorité d’un maire. Pourriez-vous y adhérer ? CRJ – Je suis d’accord avec ces acteurs culturels, pour un site aménagé de telle sorte qu’il préservera la mémoire collective de la traite négrière. Le Mémorial dédié à l’esclavage en Guadeloupe serait un bon exemple. Après tout, les descendants des déportés qui ont un lieu d’attache avec Gorée et Ouidah en prendront mieux soin. Ils connaissent la douleur qu’est la quête d’identité. Ouestafnews – Ne craignez-vous pas d’être accusée de prôner le «sectarisme» le «repli sur soi» plutôt que le dialogue entre les peuples ? CRJ – Je l’assume si vous entendez par sectarisme le fait d’être intransigeante par rapport au nom de « Place de l’Europe » donné à Gorée. Je n’ai pas peur du jugement si c’est pour protéger le bien collectif. Par contre, je me dissocie du «repli sur soi» qui est un phénomène nouveau chez nos compatriotes. Je développe comme d’autres notre sentiment d’appartenance en tant qu’Africaine ou personne de couleur dans le monde. Ce qui nous rendra plus forts et plus solidaires face aux enjeux internationaux. Ouestafnews – Ce débat intéresse-t-il  vraiment les Africains de la Diaspora, au-delà d’un petit cercle que certains pourraient qualifier de nostalgiques ? CRJ – Nous ne sommes plus conscients que nous faisons partie de ce monde et que nous sommes tous enchaînés. Les modes de communication diffèrent suivant où l’on se trouve. Par exemple au Sénégal, polémiquer est à la mode. Dans d’autres milieux, pour manifester peine et déception, ce sera un regard désapprobateur, une rupture élégante des relations ou un lourd silence. Pour être honnête, ce débat fait un choc parmi la Diaspora et il est un sujet dans bien des rencontres internationales. Alors que selon votre perception c’est «un petit cercle de nostalgiques au pays» alors que c’est un gros drame! Ouestafnews- « Les Français sont nos amis, car nos tirailleurs avaient droit à des desserts contrairement aux autres Africains », a récemment dit le président Sall, suscitant une grande indignation à travers les réseaux sociaux. Avec un tel jugement faut-il vraiment espérer de lui, une débaptisation de cette Place de l’Europe ? CRJ – Cette digression est la cerise sur le gâteau. Je perçois une traduction littérale qui aurait eu une autre connotation si le message avait été livré en Wolof (une des langues nationales du Sénégal).  Le  «Dessertgate » est une polémique audible parce qu’elle évoque le massacre du camp de Thiaroye, réalité encore vive dans les mémoires par ici. Pourtant le terme «tirailleurs sénégalais» englobe tous les africains de l’Afrique Occidentale Française. Je vois plutôt dans les propos du Président de la République, une aubaine pour faire  débaptiser cette place de l’Europe au plus vite. Ce serait l’occasion pour lui de réparer une énorme injustice, de nous rendre notre dignité. Mais surtout une opportunité pour lui de montrer sa grandeur en  agissant pour le bien-être collectif, au-delà de nos frontières.  MN-DD-ON/ts",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:32:23 GMT 2020",
  "motsClesArticle" : ""
}