{
  "identifiantArticle" : "http___www.sudonline.sn_vaincre-pour-convaincre-_a_47168.html",
  "urlArticle" : "http://www.sudonline.sn/vaincre-pour-convaincre-_a_47168.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/covid19-.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | Vaincre pour convaincre ?",
  "resumeArticle" : "",
  "auteurArticle" : "07/04/2020",
  "datePublicationArticle" : "| 11H16 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 6,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "«Je voudrai m’excuser auprès de mes amis africains pour des propos que j’ai probablement mal explicités et qui ont aussi été peut-être mal interprétés par certains … ». Ainsi s’est exprimé Dr Mira. Embourbé dans une tempête médiatique, il se désole de constater que ses propos prononcés sur la chaine française Lci, lui «valent une pluie de messages pas très agréables, voire insultants». Revendiquant son amour d’Afrique, continent sur lequel il a vécu, séjourné dans une quinzaine de pays, soigné des malades, rencontré des amitiés, il se targue d’avoir voulu alerter «sur ce qui est en train de s’y passer, sur ce qu’on y tait». Qu’importe la sincérité ou non de ses propos. Là n’est pas le propos. Du reste, que le monde et tutti quanti aient une mauvaise appréciation de l’Afrique, y projettent leur paternalisme et /ou leurs phantasmes de colonialistes honteux, importe peu. Tout en faisant montre d'une susceptibilité à fleur de peau, le drame, le tragique ne résiderait-il pas plutôt dans une certaine propension à développer, sous nos latitudes, un complexe d’infériorité vis-à-vis de l’Occident ? En effet, si nous gardons à l’esprit que le respect des autres est fonction du respect de soi alors, ce qu’ils pensent de nous ne devrait par conséquent ni nous engager, ni nous déstabiliser. Encore moins nous émouvoir. L’important étant de se concentrer sur les réponses que nous apportons à nos propres interrogations. Puisqu’il est entendu comme l‘a si bien indique feu Joseph Ki Zerbo, que l’ «on ne peut pas se développer sur la natte des autres», alors se pose la question de savoir ce qu’il nous revient de faire pour que nos enfants soit fiers de nous. C’est le lieu de rappeler que la fierté ne surgit pas ex-nihilo. Elle est relation. Elle se construit, se sédimente autour de réalisations concrètes qui emportent l'adhésion et suscitent l'admiration. Apprenons de la Chine naguère empêtrée dans la gadoue de la pauvreté, si respectée aujourd'hui, pour avoir su transformer radicalement son passé douloureux, construire un présent qui en fait aujourd’hui le centre du monde. Notamment en ces temps de pandémie de coronavirus qui voit s’y bousculer les puissances occidentales en quête urgente de masques. Au lieu de prendre le parti d’un narcissisme dévastateur consistant à se contenter de déverser sa bile sur ses pourfendeurs, ne serait-il pas plus judicieux d’emprunter vigoureusement le chemin de la révolte salvatrice ? Dans un monde de rapport de forces, la quête de liberté et d'autonomie forcent plutôt le respect , rendent possible l'estime de soi. Croyez-vous que nos enfants qui ne rêvent que d'ailleurs, parfois à leurs risques et périls, ne respectent pas l'Afrique, n'aiment pas l'Afrique ? Que nenni ! La vraie question, c'est qu'avons-nous fait, qu'ont fait nos dirigeants, pour que nous soyons après toutes ces années si extravertis ? Que nous soyons dépendants au plan de la nourriture alors que nous avons de vastes terres cultivables. Loin d’être valorisées, elles sont entrain d’être malmenées par des projets immobiliers ou louées à d’autres pays qui n’en disposent pas. Qu'on ne nous parle pas de dépendance, d'impérialisme, car même réels, ils n’expliquent pas tout. Le Vietnam, Cuba , nous interdisent de nous défausser à si bon compte. Pour ne citer qu’eux, ces deux pays nous enseignent que nous sommes comptables de ce que nous sommes. De ce que nous serons. Pourquoi croyez-vous qu’on parle du Pr Seydi des Maladies infectieuses de l’hôpital, de Fann,, du Pr Amadou Sall de l’Institut Pasteur, du Pr Souleymane Mboup, biologiste émérite, Pdg de l'Institut de recherche en santé de surveillance épidémiologique et de formation (IRESSEF) ? Sûrement parce qu’on leur prête une compétence , un savoir-faire avérés. Sans rien attendre de qui que ce soit, avec leurs équipes, ils montent au front, développent une expertise endogène. Là ou d’autres ont mis en place une machine à décortiquer le fonio, récupérer la pulpe de «ditakh». Que dire encore de ces enseignants- chercheurs de l’Ecole polytechnique de Thiès qui attendent avec impatience que les autorités se prononcent sur leur prototype de respirateur ? Assurément, sur cette terre d’Afrique, à des niveaux insoupçonnés, se manifeste une énergie souterraine qui ne demande qu’à être soutenue et portée par un leadership véritable. Là gît le combat. CALAME",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:55:51 GMT 2020",
  "motsClesArticle" : ""
}