{
  "identifiantArticle" : "http___www.fajarinfos.com_2020_03_30_mansour-faye-annonce-de-laide-alimentaire-a-8-millions-de-senegalais_",
  "urlArticle" : "http://www.fajarinfos.com/2020/03/30/mansour-faye-annonce-de-laide-alimentaire-a-8-millions-de-senegalais/",
  "sourceArticle" : "fajarinfos",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.fajarinfos.com/wp-content/uploads/2018/11/Mansour-Faye.jpg?fit=650%2C430" ],
  "titreArticle" : "Mansour Faye annonce de l'aide alimentaire à 8 millions de Sénégalais  - Fajarinfos",
  "resumeArticle" : "Mansour Faye annonce de l'aide alimentaire à 8 millions de Sénégalais ",
  "auteurArticle" : "Fajar",
  "datePublicationArticle" : "2020-03-30T08:27:49+00:00",
  "dateMiseJourArticle" : "2020-03-30T08:27:49+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le ministre du développement communautaire, de l’équité sociale et territoriale, Mansour Faye, a annoncé la mise en place, dans les prochains jours, d’un ’’important programme’’ de distribution alimentaire en faveur d’un million de ménages, soit huit millions de sénégalais. ‘’Un important programme de distribution alimentaire sera mis en place, dans les prochains jours, et permettra de toucher un million de ménages c’est-à-dire huit ( 8) millions de sénégalais qui seront bénéficiaires de ces kits alimentaires’’, a notamment dit le ministre. Face à cette situation exceptionnelle, a-t-il souligné, l’état a mis en place ’’un fonds de riposte de mille milliards de francs CFA pour soutenir les activités économiques dans tous les secteurs’’. M. Faye présidait dimanche, à Saint-Louis, une cérémonie de remise ’’d’un important lot’’ de denrées alimentaires aux populations, à l’initiative de la députée Aminata Guèye, secrétaire élue à l’assemblée nationale. ‘’Aujourd’hui des vivres sont collectés pour soutenir tous les daaras de Saint-Louis et les populations nécessiteuses, une aide alimentaire de 30 tonnes de riz et 200 paquets de cinq kilos de sucre, car les enfants talibés sont confinés et il faut les nourrir’’, souligne le ministre par ailleurs maire de Saint-Louis. Aminata Gueye a soutenu que face aux ’’mesures très salutaires’’ prises par le président Macky Sall, instaurant l’état d’urgence et le couvre feu pour protéger les populations, ’’il est utile et nécessaire d’apporter aux familles des vivres pour la nourriture’’. La plupart des familles vivent dans ‘’la précarité extrême et une situation difficile’’, c’est la raison, indique-t-elle, qui fait ‘’qu’on ne peut pas les retenir dans les maisons sans au préalable les accompagner’’. La députée a également lancé un appel aux familles pour le respect des consignes données par les autorités sanitaires car, selon elle, ‘’l’heure est grave’’.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:57:14 GMT 2020",
  "motsClesArticle" : "Mansour Faye"
}