{
  "identifiantArticle" : "http___lougawebmedias.com_index.php_component_k2_item_2822-covid-19-le-conseiller-départemental-djiby-lô-à-l’effort-de-guerre-vidéo",
  "urlArticle" : "http://lougawebmedias.com/index.php/component/k2/item/2822-covid-19-le-conseiller-départemental-djiby-lô-à-l’effort-de-guerre-vidéo",
  "sourceArticle" : "lougawebmedias",
  "thematiqueArticle" : "Coronavirus",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Louga/Lutte contre le COVID 19 : le Conseiller Départemental Djily LÔ à l’effort de guerre (vidéo)",
  "resumeArticle" : "Coronavirus&amp;nbsp; &amp;nbsp;Personne ne semble vouloir &ecirc;tre en reste dans cette guerre impos&eacute;e par l&rsquo;expansion de la maladie tr&egrave;s contagieuse qu&rsquo;est le c...",
  "auteurArticle" : "LOUGAWEBMEDIAS",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/6UH4et58kiU?wmode=transparent?feature=youtu" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus   Personne ne semble vouloir être en reste dans cette guerre imposée par l’expansion de la maladie très contagieuse qu’est le coronavirus. Le frère du célèbre Député Moustapha Cissé LÔ en est un. Durant la matinée du dimanche 05 avril 2020, il a distribué un lot constitué de produits antiseptiques et pharmaceutiques dans la commune de Nguidillé Arrondissement de Mbédiène.  L’originaire du village de Keur Mbarrick LÔ a ainsi appuyé les trois (3) postes de santé de la Commune de Nguidilé que sont Djelerlou SYLL, Keur Modou Khary MBOUP et Nguidilé-village. Une importante quantité d’eau de javel, de masques, de détergents et de gants sera alloué auxdites structures de santé.   Mais ses cibles ne sont pas seulement les professionnels de la santé. D’importantes quantités de vivres vont être distribuées aux couches défavorisées de la population pour venir à bout de la virulence du COVID 19. 23 écoles coraniques seront visitées et chacune d’elles va recevoir sa part de la donation. «  Les besoins des populations en munitions ne peuvent attendre parfois les appuis de l’Etat et des bonnes volontés qui tardent souvent à venir. Donc il faut parer au plus pressé en faisant un geste pareil », avance le généreux donateur Djily LÔ.   Réagissant par moments au geste de l’élu au Conseil Départemental aux localités visitées, les agents de santé ont magnifié de la même manière la constante générosité, le geste en soutenant que ce n’est pas pour la première fois que Monsieur Djily LÔ répond aux besoins du secteur.    C’était des occasions pour eux de souligner les problèmes persistants au niveau de certaines structures de santé et relevant de divers ordres. Ces problèmes ont pour noms des factures d’électricité impayées, des problèmes de personnel et d’infrastructures sanitaires longtemps édifiées dans le cadre de partenariats multilatéraux et non encore fonctionnelles. SUIVEZ CETTE VIDEO POUR DE PLUD AMPLES DETAILS . LOUGAWEBMEDIAS.COM  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:25:53 GMT 2020",
  "motsClesArticle" : ""
}