{
  "identifiantArticle" : "https___senegal-news.net_sonko-appelle-a-faire-pression-sur-macky-pour-livrer-aliou-sall-a-la-justice_",
  "urlArticle" : "https://senegal-news.net/sonko-appelle-a-faire-pression-sur-macky-pour-livrer-aliou-sall-a-la-justice/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "A LA UNE;Economie;Commerce;Énergie;Société;Justice;Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senegal-news.net/wp-content/uploads/2019/06/artoff5341.jpg" ],
  "titreArticle" : "SONKO APPELLE À FAIRE PRESSION SUR MACKY POUR LIVRER ALIOU SALL À...",
  "resumeArticle" : "SONKO APPELLE À FAIRE PRESSION SUR MACKY POUR LIVRER ALIOU SALL À LA JUSTICE",
  "auteurArticle" : "Mohamed El Amin THIOUNE",
  "datePublicationArticle" : "2019-06-20T17:22:51+00:00",
  "dateMiseJourArticle" : "2019-06-20T17:24:27+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 412,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ce n’est pas demain la fin du débat sur la gestion du pétrole du et du gaz. Depuis les révélations de BBC, la polémique enfle sur la gestion des ressources pétrolières et gazières. Le leader de Pastef, qui ne lâche pas l’affaire, a encore fait une sortie pour charger le président de la République, Macky Sall, son frère Aliou Sall, le ministre de l’Intérieur, Aliou Ngouille Ndiaye et l’ancien ministre de l’Economie des Finances et du Plan, Amadou Ba. D’emblée, Ousmane Sono a précisé que cette conférence de presse n’est pas pour apporter de nouvelles révélations dans cette affaire qui, selon lui, est très claire. Il dénonce, plutôt, ce qu’ils qualifient de « conglomérats de malfaiteurs économiques ». D’après Ousmane Sonko, il y a un ensemble de délits et de crimes économiques qui pèsent sur Macky Sall et sa bande. Dans cette affaire, renseigne Ousmane Sonko, il y a un trafic d’influence. « Le seul fait que Aliou Sall soit présent à ce niveau constitue un délit aussi bien dans la loi sénégalaise qu’au niveau international, qui traque la corruption inter-frontalière. Le seul fait qu’Aliou Sall soit impliqué dans cette affaire constitue un délit voisin à la corruption. Dans ce dossier, il y a eu prise illicite d’intérêt, fraude fiscale », a déclaré Ousmane Sonko. Qui révèle que « Ce sont des centaines de milliards que le Sénégal a perdu. Les montants qu’il a perçus et qui ont été avancés par le reportage de BBC n’ont jamais été déclarés. C’est de la fraude fiscale. Dans ce dossier, il y a une concussion, il y a eu délit d’initié. Tout le dossier est cousu de fil blanc ». Que la jeunesse prenne ses responsabilités D’après le leader de Pastef, Macky Sall devait être destitué de son poste de président de la République puisqu’il a commis une haute trahison. Il a, accuse Ousmane Sonko, trahi le peuple au profit de son frère. « Je lui lance un appel en lui demandant de faire preuve de courage. Faire preuve de courage, c’est ne pas se cacher derrière la police et la gendarmerie pour mater les opposants, mais c’est faire face au peuple et faire son mea-culpa parce qu’il a lourdement fauté », soutient-t-il. Dans le même sillage, Ousmane Sonko lance un appel au peuple sénégalais en leur demandant d’assumer leur responsabilité. « Le peuple sénégalais, particulièrement la jeunesse qui souffre, doit savoir que l’enjeu est là. Le peuple soudanais ou le peuple algérien ne doit pas être plus dignes que nous. Il faut que le peuple sorte pacifiquement mais si on veut nous confisquer le droit de nous rassembler, il faut faire face. Il faut que le peuple fasse pression sur Macky Sall. Il faut que Macky Sall livre son frère à la justice. Il faut que tous ceux qui sont trempés dans cette affaire soient conduits devant les tribunaux. Il faut que le peuple l’exige parce que c’est l’avenir de ce pays qui est en jeu », soutient-il en indiquant que c’est le moment de mener la mère des batailles. « Si nous gagnons cette bataille, nous avons gagné la bataille du développement », conclut-il. Emedia",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:21:04 GMT 2020",
  "motsClesArticle" : ""
}