{
  "identifiantArticle" : "https___koumpeu.com_a-la-conquete-de-la-citoyennete-africaine-anthony-joshua-cardi-b-ludacris-idris-elba-tiffany-haddish_",
  "urlArticle" : "https://koumpeu.com/a-la-conquete-de-la-citoyennete-africaine-anthony-joshua-cardi-b-ludacris-idris-elba-tiffany-haddish/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "à la Une ; CULTURE ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/koumpeu.com/wp-content/uploads/2020/02/GTT.jpg?fit=1024%2C576&ssl=1" ],
  "titreArticle" : "À la conquête de la citoyenneté africaine: Anthony Joshua, Cardi B, Ludacris, Idris Elba, Tiffany Haddish -",
  "resumeArticle" : "À la conquête de la citoyenneté africaine: Anthony Joshua, Cardi B, Ludacris, Idris Elba, Tiffany Haddish",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-02-20T12:59:46+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 39,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Plusieurs autres stars, dont l’acteur britannique Idris Elba et le rappeur américain Ludacris, ont récemment obtenu la citoyenneté respectivement en Sierra Leone et au Gabon. Dans cet article, nous explorons la fierté de la citoyenneté des nations africaines du point de vue des icônes célèbres. Les autorités nigérianes de l’immigration ont publié mercredi des images du boxeur britannique Anthony Joshua s’inscrivant pour un numéro d’identification. La Commission nationale de gestion de l’identité ( NIMC ) a délivré à Joshua, d’origine nigériane, un bordereau de numéro d’identification national ( NIN ) après l’enregistrement. Le NIN est un numéro à onze chiffres qui est délivré aux Nigérians pour l’identification et la consolidation des documents personnels. Cardi B, qui a récemment visité le Nigeria et le Ghana le mois dernier dans le cadre de sa tournée africaine, a annoncé ses désirs de citoyenneté nigériane suite à la frappe aérienne américaine en Irak qui a tué le commandant iranien Qassem Soleimani et a fait monter les tensions au Moyen-Orient. «C’est triste cet homme met des Américains en danger. Le geste le plus stupide que Trump ait fait jusqu’à présent… Je dépose ma demande de citoyenneté nigériane », a-t-elle tweeté vendredi. Cette semaine, elle a demandé aux fans de déterminer si son nom nigérian devait être CHIOMA B ou Cadijat. Cardi B, qui est née Belcalis Almanzar, est d’origine afro-caribéenne, remontant à Trinidad et à la République dominicaine. On ne savait pas immédiatement comment le rappeur pourrait acquérir la nationalité nigériane. Son confrère Ludacris a récemment acquis la nationalité gabonaise après avoir épousé une femme de la nation centrafricaine. Ludacris est mariée à Eudoxie Mbouguiengue, une mannequin de 33 ans qui a passé la plupart de ses journées d’enfance dans le pays francophone avant de s’installer aux États-Unis. Son père est américain tandis que sa mère est gabonaise.L’acteur britannique Idris Elba a reçu le mois dernier un passeport de la Sierra Leone, lieu de naissance de son défunt père.L’Elbe retrace les racines de son père en Sierra Leone «Je ne suis pas étranger à l’Afrique: j’ai été en Afrique, j’ai fait des films en Afrique, j’ai défendu l’Afrique. Mais la Sierra Leone, c’est un sentiment très différent parce que c’est la maison de mes parents ”, a déclaré Elba. «Signer ces papiers et obtenir la validation signifiait le monde pour moi. C’est quelque chose que mon père voulait ”, a déclaré Tiffany au média du ministère de l’Information.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:00:52 GMT 2020",
  "motsClesArticle" : ""
}