{
  "identifiantArticle" : "http___www.dakaractu.com_covid-19-circulation-inter-urbaine-la-section-aerienne-de-la-gendarmerie-mise-a-contribution-pour-alpaguer-les-fauteurs_a186551.html",
  "urlArticle" : "http://www.dakaractu.com/covid-19-circulation-inter-urbaine-la-section-aerienne-de-la-gendarmerie-mise-a-contribution-pour-alpaguer-les-fauteurs_a186551.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44517035-36350681.jpg?v=1586186919", "https://www.dakaractu.com/photo/art/default/44517035-36350681.jpg?v=1586186920" ],
  "titreArticle" : "COVID-19 / Circulation inter-urbaine : La section aérienne de l...",
  "resumeArticle" : "Plusieurs centaines de véhicules ont été immobilisés par les gendarmes et plusieurs personnes arrêtées «&nbsp;dans le cadre du respect de l’interdiction de circulation inter urbaine ainsi que les rassemblements et autres circonstances favorables à l’expansion de la pandémie&nbsp;». Une prouesse...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 6 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1100.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "COVID-19 / Circulation inter-urbaine : La section aérienne de la gendarmerie mise à contribution pour alpaguer les fauteursFacebook 1.1K Like Twitter Tweet Button Tweet Plusieurs centaines de véhicules ont été immobilisés par les gendarmes et plusieurs personnes arrêtées « dans le cadre du respect de l’interdiction de circulation inter urbaine ainsi que les rassemblements et autres circonstances favorables à l’expansion de la pandémie ». Une prouesse possible selon une note de la maréchaussée, avec le déploiement de sa section aérienne. Selon la Division Communication de la Gendarmerie, cette section continuera « de jour comme de nuit, dans le sens de faire appliquer la loi ». Selon la même source, depuis l’instauration de l’état d’urgence, les opérations menées par la gendarmerie ont permis d’arrêter plusieurs conducteurs particuliers et ceux des transports publics qui continuent de braver ces différentes interdictions. Les brigades de Touba, Tivaouane et Yène ayant obtenu des résultats importants dans le cadre de ce contrôle... Autres articles Lutte contre le covid-19 : Le rond-point de Keur massar se vide de son monde. Mobilité des journalistes et techniciens des médias : Les autorisations spéciales valables pour la presse. Lutte contre le Covid-19 : Le Cadre unitaire des syndicats de la santé pour la justice sociale, Noo Làank et Aar Linu Bokk, mutualisent leurs stratégies. Covid-19 : Suspension de la délivrance des autorisations spéciales de circuler Contribution à la gestion de la crise sanitaire, covid 19.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:44:33 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}