{
  "identifiantArticle" : "http___www.sentv.info_actualite-nationale_people_6287-enquete-relations-entre-footballeurs-et-mannequins-le-match-de-haut-niveau.html",
  "urlArticle" : "http://www.sentv.info/actualite-nationale/people/6287-enquete-relations-entre-footballeurs-et-mannequins-le-match-de-haut-niveau.html",
  "sourceArticle" : "sentv",
  "thematiqueArticle" : "People",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sentv.info/images/baldekeitajj.png" ],
  "titreArticle" : "ENQUETE : Relations entre footballeurs et mannequins, le match de haut niveau!",
  "resumeArticle" : "actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "2020-02-13T19:37:02+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENTV.info : Mannequins et footballeurs, a priori tout les oppose… Mais, en réalité, ils jouent sur le même terrain où des «histoires d’amour» et des «parties de plaisir», naissent des couples entre argent et sexe, gloire et beauté. Petite incursion dans leur univers «glamour»… Assises dans les gradins, des maillots de l’équipe nationale floqués à l’effigie des joueurs sur le dos, a priori, elles n’ont rien à voir avec ce monde où muscles, sueur, crampons et tacles tiennent l’affiche. Canons, fringantes, raffinées, un brin m’as-tu vu, grosses lunettes collées sur le visage, parquées dans le carré Vip, elles scrutent chaque mouvement des joueurs. Parfois, elles se laissent aller aux rythmes entrainants des chants et cris des supporters qui, eux, vivent à fond la pression du match. L’image peut faire cliché mais cela fait partie des nouvelles astuces de certaines mannequins pour accrocher à leur palmarès, un copain footeux et plus si affinités… Leur terrain de prédilection n’est donc plus les planches où elles promènent leurs belles plastiques, habillées par de grands créateurs. Le défi est sur un terrain beaucoup plus glissant où il faut jouer de son charme, de ses atouts physiques, être décomplexées à la limite «excentrées». Quitte à se faire des petites infidélités entre elles, des égéries de mode ne crachent pas sur une poste de «remplaçantes», lorsque les «titulaires» sont hors-jeu. Le récent duel sur les réseaux sociaux entre les mannequins Racky Aïdara et Marie Louise Diaw a mis la lumière sur un phénomène qui prend de plus en plus d’ampleur dans le milieu du show-biz. Les «histoires d’amours» ou de «coucheries» nées des couples acculturés argent et sexe, gloire et beauté… Un intérêt financier en jeu… L’enjeu était de taille et à la clé un mariage de princesse. Entre Marie Louise et Racky, le mal serait mâle et il s’appellerait Babacar Guèye, footballeur évoluant en Allemagne. L’attaquant sénégalais aurait été chipé des mains de la première par la seconde qui a fini par se faire passer la bague au doigt. Une issue que la belle Marie Louise, ancienne miss Dakar et elle-même ex-épouse d’un joueur de foot, aurait eu du mal à encaisser. Selon certaines indiscrétions, elle aurait essayé de mener la vie dure à la nouvelle mariée en faisant diffuser une discussion entre elles, dans laquelle, Racky est en mauvaise posture. Le match s’est malheureusement poursuivi sur un terrain non conventionnel. Des déballages ont clairement étalé sur un «tapis vert» d’insanités,  les intérêts purement financiers qui font courir des mannequins derrière les basques des footeux. A l’instar de ces deux belles lianes, elles sont nombreuses à vouloir marquer coûte que coûte dans le camp des joueurs. Il faut dire qu’ils séduisent assez sur la feuille de match, muscles saillants, dégaines impeccables, prototypes du métro-sexuel, en plus d’être payés comme des nababs et de rouler à bord de bolides. Leurs atouts ne se trouvent pas justes dans leurs chaussettes et pétillent aussi hors de la pelouse. Et en prime, ils ne cracheraient pas sur le corps bien dessiné d’une top model. Ce qui leur permet de rentrer dans le moule et respecter les codes dans les «vestiaires» du foot. Voyages, appartements huppés, voitures, téléphones dernier cri, cadeaux en prime Le plus souvent issus de milieux défavorisés, ils trainent derrière une image de paria. Ainsi, certains joueurs aiment se glorifier d’être sortis avec fille connue qui plus est, correspond aux canons de beauté. C’est en tout cas l’analyse de Malal Junior Diagne, reporter sportif au Groupe futurs médias. «La plupart du temps, ces relations sont sans avenir. La motivation première des relations entre mannequins et footballeurs est l’argent. Elles viennent au stade, bien pimpantes et font tout pour avoir un Link avec les joueurs. Une fois qu’elles parviennent à leurs fins, elles pourront bénéficier des largesses de ceux-là. Ces pratiques existent depuis belle lurette dans le microcosme du football. D’ailleurs, elles étaient beaucoup plus flagrantes avant. Mais avec la nouvelle génération, tout se joue balle à terre dans l’intimité des chambres d’hôtels, les parents s’impliquant dans la gestion des carrières de leurs footeux fils. Ils ont investi dans leurs formations et ne veulent pas les voir échouer si près du but. De ce fait, ils exercent une sorte de contrôle sur leurs fréquentations», argumente-t-il. Là où les footballeurs ne rechignent pas à payer des vacances tous frais compris à leurs conquêtes, juste pour avoir une partie de plaisir avec elles, les mannequins elles usent de subterfuges pour les marquer à la culotte et les tenir en laisse. «Des filles vont jusqu’à louer des chambres dans les hôtels où les lions vont se regrouper. Elles y vont un jour avant et rentrent, un jour après. Durant tout leur séjour, elles font tout pour se faire remarquer, étant donné qu’elles ont facilement accès à eux. Parfois, ce sont les joueurs eux-mêmes qui s’arrangent à faire venir leurs «petites amies» occasionnelles dans leurs regroupements à l’étranger», soutient Malal. Ces voyages aux relents de plans C… ne sont pas les seules lubies auxquelles les footballeurs sacrifient. Pour cet épicurien très introduit dans le monde du sport et de la mode, des appartements de luxe dans des quartiers huppés, des shoppings entre Dubaï et Paris, des voitures et téléphones dernier cri, sont les artifices qui tentent les mannequins, amatrices de la belle vie. Plutôt que de devoir courber l’échine et d’user leurs talons dans les vicissitudes de la vie, elles choisissent les raccourcis. «Ce n’est ni plus, ni moins que du matérialisme et de la prostitution déguisée. Elles ne reculent devant rien pour se vanter d’avoir un footballeur comme bailleur. Après, elles se targueront devant leurs copines. «Sama international bi» (mon international), c’est ainsi qu’elles les surnomment» lâche l’ami des stars.  Entremetteurs, maquerelles arbitres de la rencontre Le plus cocasse dans l’histoire, c’est que certains joueurs se passent entre eux les filles. Une fois après avoir épuisé leur temps de jeu avec ces donzelles, ils ne soufflent pas pour autant la fin du match. Ils échangent les numéros des mannequins et en font des poupées sexuelles. Passeurs hors-pair sur le terrain, ils le sont tout autant dans la vie privée, à en croire toujours cette célébrité qui a préféré garder l’anonymat. C’est presque un exploit sportif ! Seulement, la plupart des joueurs gueule de bellâtre, préfèrent ne pas descendre sur ce terrain. C’est à ce moment qu’interviennent les entremetteurs et les mères maquerelles qui gravitent autour d’eux. Comme des agents de joueurs, ils sont des as pour les placer dans les bras de ces mannequins à la quête de profit. Moyennant une contrepartie financière, ils les branchent avec la fille la plus en vue et vice versa. «C’est vous dire qu’au Sénégal, cette micro-société est régentée par des personnes avec peu de scrupules qui veulent par tous les moyens tirer leur épingle du jeu», fait savoir Malal Junior. Quand des mannequins aspirent à élever leur niveau de vie, des footballeurs cherchent à assouvir un plaisir charnel qui n’ira pas plus loin que le pied du lit. Les entremetteurs eux, se positionnent en arbitres de la rencontre. Ce ne sont pas des cartons jaune ou rouge qui les freineront dans leurs élans.  Mêmes milieux, mêmes fréquentations Néanmoins, pour expliquer cette relation mue par l’intérêt, il faut remonter plus loin. Du temps où David Beckam, jeune et talentueux joueur, a épousé Victoria Adams, chanteuse du mythique groupe des «Spices Girls» ou encore Christian Karembeu qui s’est pendu avec la sulfureuse mannequin slovaque, Adriana Sklenarikova. «Ces unions ont propulsé ces différents acteurs dans une toute autre sphère. Les images qu’ils dégageaient aux yeux du monde, renvoyaient à l’idéal, au bonheur, à une percée et à une gloire pour d’aucuns», signale cet homme de média. Sous nos cieux, ils ont naturellement fait des émules, avec El Hadj Diouf et Valérie Bishop, récemment Ibou Touré et Adja Diallo, il y a aussi eu dans le passé, la relation entre Henri Camara et Ericka. Si ces couples ont presque résisté à l’usure du temps, d’autres ont volé en éclats, avant de se rabibocher ou de prendre des chemins parallèles. Ndeye Astou Sall, mannequin et Miss Sénégal 2016, préfère relativiser et botter en touche. Pour elle, les égéries de mode et les footballeurs ont pratiquement les mêmes cercles d’amis et fréquentent les mêmes endroits, les boites de nuit, restaurants et autres. Ce qui favoriserait un rapprochement entre eux. Embouchant la même trompette, cet ancien mannequin, animatrice télé de nos jours, assure que les deux vont de pair, même si, reconnait-elle, «la plupart des liens qui s’y tissent sont faussés». Passe d’armes entre joueurs Résultat des courses, ça fait long feu. Les mariages se font et se défont aux rythmes des passes décisives. «Les mannequins pour un défilé perçoivent des cachets de misère. Elles côtoient dans leur entourage, des collègues qui mènent grand train. Voitures, appartements, habits de grandes marques, elles ne manquent de rien. A y voir de près, il y a un footballeur ou un richissime homme d’affaire qui finance les «extravagances». Au delà de ce côté qui fait rêver, elles sont attirées par l’envie de réussir. Du coup, elles cherchent elles aussi à se faire entretenir par des personnalités. En plus, il y a la société sénégalaise qui est constamment sur leurs dos et leur impose ces standards. Leurs proches vont jusqu’à leur dire de faire comme leurs amies qui conduisent le dernier modèle de Range Rover», poursuit l’ex-mannequin. Pour arriver à leurs fins, elles n’auront pas d’état d’âme, s’il faut passer en travers des filets. Les joueurs évoluent dans un secteur concurrentiel. Derrière les apparences, Ils se regardent en chiens de faïence et se donnent des coups de godasses. Et cette concurrence parfois malsaine, ils la matérialisent hors des stades, en courtisant la copine de leurs antagonistes. Une sorte de passe avec ces filles avides d’argent. Reste à savoir si le jeu en vaut vraiment la chandelle… MARIA DOMINICA T. DIEDHIOU",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:26:52 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,webtv"
}