{
  "identifiantArticle" : "https___www.koldanews.com_2020_03_13_caritas-senegal-veut-collecter-80-millions-pour-aider-les-impactes-des-faibles-recoltes-a1146250.html",
  "urlArticle" : "https://www.koldanews.com/2020/03/13/caritas-senegal-veut-collecter-80-millions-pour-aider-les-impactes-des-faibles-recoltes-a1146250.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Economie;Agriculture;Actualité;Sénégal;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/03/Caritas-Sénégal-envisage-appuyer-les-impactés-des-faibles-récoltes-à-hauteur-de-80-millions-.jpg" ],
  "titreArticle" : "Caritas Sénégal envisage appuyer les impactés des faibles récoltes à hauteur de 80 millions",
  "resumeArticle" : "Caritas Sénégal envisage appuyer les impactés des faibles récoltes à hauteur de 80 millions",
  "auteurArticle" : "Samba Nionko",
  "datePublicationArticle" : "2020-03-13T11:50:16+00:00",
  "dateMiseJourArticle" : "2020-03-13T11:50:18+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 8,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les impactés des faibles récoltes pourraient bénéficier l’aide de l’ONG Caritas Sénégal qui a lancé une campagne de mobilisation de fonds pour récolter 80 millions en deux semaines, afin de venir en aide aux populations faisant face à des risques d’insécurité alimentaires, suite aux mauvaises récoltes de l’hivernage dernier. La campagne de mobilisation de fonds a démarré le 7 pour se poursuivre jusqu’au 22 mars prochain, a indiqué jeudi 12 mars 2020 à Thiès Véronique Ndione Samba, chargée de programme à Caritas Thiès, lors d’un point de presse. Les effets des changements climatiques sur les populations défavorisées du monde rural, ont justifié selon elle, la mise en place par les évêques du pays, du Fonds d’urgence Sénégal, dont le volet collecte de fonds a été confié à Caritas Sénégal. « Il est demandé à chaque baptisé et chaque bonne volonté une participation symbolique d’au moins 100 francs », a dit Véronique Ndione, précisant que « chacun peut donner selon son cœur et selon ses moyens ». « Caritas Sénégal a voulu, a-t-elle dit, apporter un soutien à ces populations et aider l’Etat du Sénégal dans un plan national de riposte qui a été lancé cette année, après l’hivernage de 2019, pour assister les 359.644 personnes qui sont en situation de crise alimentaire ». Le travail au niveau national a été confié aux Caritas diocésaines et à Thiès et Diourbel, à la Caritas diocésaine de Thiès, a précisé Mme Samba, par ailleurs point focal urgence du diocèse de Thiès. Un comité composé du directeur et d’agents de la Caritas, de la Direction de l’enseignement catholique (DIDEC) et de la Direction des œuvres a partagé l’information sur la campagne de collecte de fonds à travers un réseau de communication des prêtres de Thiès. Il a été demandé à ces derniers de faire l’annonce lors des messes dans leur paroisse. Les agents de l’ONG chrétienne ont rendu visite aux structures de l’église pour faire participer tous leurs collègues à la collecte. La DIDEC a été mise à contribution pour impliquer les élèves et une visite est prévue dans les collèges et écoles publiques, a ajouté la chargée de programme. Pour Véronique Ndione, l’option de la mise en place d’un fonds permet de répondre de manière plus rapide, comparée aux appels lancés sur le réseau Caritas international. Selon Marcel Faye, personne-ressource à Caritas Thiès, l’objectif de collecte assigné à l’ensemble des diocèses du Sénégal, est de 80 millions de francs CFA. L’initiative mise sur la communication pour atteindre cet objectif, a-t-il dit, notant que les évêques ont aussi « insisté sur le suivi, la transparence et sur le fait de rendre compte ». Il a été préconisé de renouveler l’initiative chaque année. APS En plus du titre de champion qui lui donne droit à une première participation en… Doudou Sarr président de l’Urd/Fal dans un entretien accordé à Enquête révèle que le Sénégal… La Turquie a réalisé près de 29 projets pour un montant global de 775 millions…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:00:04 GMT 2020",
  "motsClesArticle" : ""
}