{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_arts-et-traditions-le-festival-international-du-saloum-revient-les-24-et-25-d%c3%a9cembre",
  "urlArticle" : "http://www.kaolackois.com/kaolack/arts-et-traditions-le-festival-international-du-saloum-revient-les-24-et-25-d%c3%a9cembre",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Arts et traditions : Le Festival international du Saloum revient les 24 et 25 décembre | Kaolack",
  "resumeArticle" : "Le Festival international des arts et traditions du Saloum (Fint’Arts) initié par l’ancien Conseil régional de Kaolack sera de nouveau organisé du 24 au 25 décembre 2016. Les organisateurs entendent donner un nouveau souffle à cet événement culturel lancé en 2002.",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Festival international des arts et traditions du Saloum (Fint’Arts) initié par l’ancien Conseil régional de Kaolack sera de nouveau organisé du 24 au 25 décembre 2016. Les organisateurs entendent donner un nouveau souffle à cet événement culturel lancé en 2002. La Festival international des arts et traditions du Saloum (Fint’Arts) se tiendra à Kaolack du 24 au 25 décembre 2016, sous la houlette du président du Conseil départemental de Kaolack, Baba Ndiaye. Les organisateurs ont organisé un point de presse, à l’hôtel départemental, pour annoncer la reprise de cet événement culturel majeur après deux ans d’arrêt. « Il n’a jamais été question d’abandonner le Fint’Arts, mais plutôt d’observer une période d’évaluation de ce legs inestimable de l’ancienne présidente du Conseil régional, Mata Sy Diallo, et poursuivi avec brio par son successeur Sambou Oumani Touré », a souligné Amadou Diallo, le secrétaire général du Conseil départemental. Il est revenu sur le thème de cette édition : « Réchauffement climatique et préservation de l’environnement  », précisant les interactions qui existent entre le milieu naturel et les expressions culturelle et artistique développés par les hommes dans une relation dialectique. Il a rappelé la participation récente de l’institution à travers son président, Baba Ndiaye, à la Cop 22 de Marrakech. A ce propos, il a noté la diversité culturelle et les potentialités artistiques du Saloum qu’une telle manifestation va permettre de dévoiler. « Le Fint’Arts vise principalement à permettre aux participants de revisiter la culture « saloum-saloum » à travers ses différentes facettes  ». Selon lui, « il est nécessaire d’inviter les artistes à se produire, à s’exprimer et réfléchir sur un thème qui touche à leur rapport avec la nature qui les entoure et dont le processus de dégradation les concerne au premier chef  », a argumenté M. Diallo. Le programme de cette édition du Fint’Arts, qui va s’étaler sur deux journées, va débuter par un carnaval qui s’ébranlera à travers les principales artères de la capitale régionale. Cette procession artistique va précéder la cérémonie d’ouverture présidée par le ministre de la Culture, Mbagnick Ndiaye. Le président du Conseil départemental de Kaolack a pris l’initiative d’honorer, en marge du festival, des fils du Saloum qui, à travers leurs productions, leur écrits, ont contribué au rayonnement de la culture nationale et locale. Elimane FALL ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:31:42 GMT 2020",
  "motsClesArticle" : "Culture"
}