{
  "identifiantArticle" : "https___www.lejecos.com_appel-a-candidatures-pour-la-43e-promotion-du-cycle-diplomant-du-centre-ouest-africain-de-formation-et-d-etudes_a17264.html",
  "urlArticle" : "https://www.lejecos.com/appel-a-candidatures-pour-la-43e-promotion-du-cycle-diplomant-du-centre-ouest-africain-de-formation-et-d-etudes_a17264.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "annonces",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/43764166-36015184.jpg?v=1584540704" ],
  "titreArticle" : "Appel à candidatures pour la 43e promotion du cycle diplômant d...",
  "resumeArticle" : "Le Centre Ouest Africain de Formation et d’Etudes Bancaires (COFEB) est le Centre de formation créé par la Banque Centrale des Etats de l’Afrique de l’Ouest (BCEAO) en vue d’assurer le développement de ses ressources humaines et de contribuer au renforcement des capacités des cadres des...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Centre Ouest Africain de Formation et d’Etudes Bancaires (COFEB) est le Centre de formation créé par la Banque Centrale des Etats de l’Afrique de l’Ouest (BCEAO) en vue d’assurer le développement de ses ressources humaines et de contribuer au renforcement des capacités des cadres des administrations économiques et financières, des banques et établissements financiers et des systèmes financiers décentralisés des Etats membres de l’Union Economique et Monétaire Ouest Africaine (UEMOA). Le Centre accueille également les agents des banques centrales africaines dans le cadre du partenariat de la BCEAO avec celles-ci. Soucieux d'offrir une formation de qualité conforme aux normes et standards internationaux, le COFEB a mis en place un programme de Master II, destiné au public ci-dessus mentionné. Le cycle de formation est sanctionné par un Master II en Finance et Gestion Bancaire. Il comporte neuf (9) mois d’enseignement théorique au COFEB à Dakar et quatre (4) mois de stage d’application hors du Centre et de soutenance du mémoire. CONDITIONS D’ADMISSION L'acceptation des dossiers de candidature est subordonnée au respect des conditions suivantes : être un agent d'une administration économique et financière, d'une banque, d'un établissement financier ou d'un système financier décentralisé d’un Etat membre de l’UEMOA; être un agent d'une banque centrale africaine partenaire ; être âgé de quarante (40) ans au plus au 1er janvier 2020 ; être titulaire d’une maîtrise ou d'un Master I ou II en sciences juridiques, économiques ou en gestion, d'un diplôme d’ingénieur statisticien-économiste, d'un diplôme de niveau BAC+4 en sciences juridiques, économiques ou de gestion admis en équivalence de la maîtrise et reconnu par le Conseil Africain et Malgache pour l'Enseignement Supérieur (CAMES) ou des 60 crédits de la première année (M1) d'un Master en sciences juridiques, économiques ou de gestion justifier d’au moins deux (2) années d’expérience professionnelle au 1er janvier 2020. Les candidats doivent, en outre, passer un test de niveau visant à évaluer leurs connaissances de base et garantir un bon suivi des enseignements. Ce test porte sur des épreuves écrites de comptabilité générale, de monnaie et crédit, de microéconomie, de macroéconomie et de mathématiques financières du programme de Licence en Economie. Les épreuves se déroulent dans les locaux des Agences Principales de la BCEAO pour les candidats des Etats membres de l'UMOA et dans les sites des banques centrales africaines partenaires pour les autres candidats. FINANCEMENT DE LA FORMATION La BCEAO accorde des bourses d'études aux cinq (5) premiers candidats de chaque Etat membre de l'UEMOA déclarés admis et ayant obtenu le plus de points sur les critères de sélection, ci-après, approuvés par le Comité Scientifique du COFEB : la note obtenue au test de niveau ; l'âge et le genre ; l'expérience professionnelle et le diplôme présenté. Les lauréats, qui ne bénéficient pas de la bourse BCEAO, peuvent solliciter la prise en charge de leur formation par leur organisme d'origine ou par d'autres structures. DEPÔT DES DOSSIERS DE CANDIDATURE Les formulaires de candidature, accompagnés de la brochure sur le cycle diplômant du COFEB, sont disponibles : auprès des institutions suivantes pour les candidats des Etats membres de l'UEMOA : les Ministères chargés des finances, les Banques et établissements financiers, les Systèmes financiers décentralisés et les Directions Nationales de la BCEAO. auprès des banques centrales africaines pour les ressortissants des autres pays ; sur le site internet de la BCEAO à l'adresse suivante : www.bceao.int  dans la rubrique Les dossiers de candidature doivent être déposés au plus tard le 17 avril 2020, délai de rigueur, par l’intermédiaire du Ministère chargé des finances de chaque membre de l'UMOA, auprès de la Direction Nationale de la BCEAO ou auprès des banques centrales africaines partenaires. Les candidatures féminines sont fortement encouragées. A cet égard, des points de bonus sont accordés aux candidates lors de l'attribution des bourses afin de favoriser leur plus grande représentation. Pour tout renseignement complémentaire, s’adresser : à la Direction Nationale de la BCEAO dans l’un des Etats membres de l'UMOA; au COFEB (téléphone : +221 33 839 05 00 / télécopie : +221 33 823 93 35 / courrier électronique : courrier.zdgcofeb@bceao.int) par courrier ordinaire à l'attention de Monsieur le Directeur Général du Centre Ouest Africain de Formation et d’Etudes Bancaires (COFEB) BP 3108 Dakar – Sénégal.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:47:31 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}