{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_04_france-attaque-au-couteau-deux-morts-et-sept-blesses_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/04/france-attaque-au-couteau-deux-morts-et-sept-blesses/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Monde",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/04/topelement-1-2.jpg?fit=600%2C396&ssl=1" ],
  "titreArticle" : "France - Attaque au couteau: deux morts et sept blessés - Tambacounda.info",
  "resumeArticle" : "  Un homme a tué deux personnes et en a blessé quatre autres dans une attaque au couteau perpétrée samedi matin à Romans-sur-Isère, dans le sud-est de la France, en pleine période de confinement lié à l’épidémie de Covid-19. Ses motivations sont encore floues. Armé d’un couteau, l’assaillant présumé «s’est rendu dans un bureau de... En lire plus »",
  "auteurArticle" : "Tambacounda.info",
  "datePublicationArticle" : "2020-04-04T19:00:18+01:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Un homme a tué deux personnes et en a blessé quatre autres dans une attaque au couteau perpétrée samedi matin à Romans-sur-Isère, dans le sud-est de la France, en pleine période de confinement lié à l’épidémie de Covid-19. Ses motivations sont encore floues. Armé d’un couteau, l’assaillant présumé «s’est rendu dans un bureau de tabac» dont il a attaqué le patron, a raconté à l’AFP Marie-Hélène Thoraval, la maire de cette ville de 35’000 habitants. «Sa femme est intervenue et a été blessée aussi». L’homme est par la suite «allé dans un autre commerce, une boucherie, où il s’est emparé d’un nouveau couteau», avant de poursuivre sa mortelle équipée dans le centre de Romans-sur-Isère. «Il est entré dans la boutique. Il a pris un couteau, en sautant par-dessus le comptoir, et a planté un client, puis est reparti en courant», explique à l’AFP Ludovic Breyton, le patron de l’établissement où une personne a été tuée. «Ma femme a essayé de porter assistance à la victime, en vain». L’auteur présumé de l’attaque a été interpellé sans opposer de résistance très rapidement après les faits, peu après 11h00. «On ignore pour l’heure les motivations» de ce dernier, a souligné la mairie de Romans dans un communiqué, précisant que les blessés sont «en urgence absolue». Un premier bilan avait fait état de sept blessés, dont un entre la vie et la mort. «Acte odieux» Sur son compte Twitter, le président français Emmanuel Macron a dénoncé «cet acte odieux». «Mes pensées accompagnent les victimes de l’attaque de Romans-sur-Isère, les blessés, leurs familles. Toute la lumière sera faite sur cet acte odieux qui vient endeuiller notre pays déjà durement éprouvé ces dernières semaines», a-t-il écrit. Mes pensées accompagnent les victimes de l'attaque de Romans-sur-Isère, les blessés, leurs familles. Toute la lumière sera faite sur cet acte odieux qui vient endeuiller notre pays déjà durement éprouvé ces dernières semaines. — Emmanuel Macron (@EmmanuelMacron) April 4, 2020 Selon des témoins cités par la radio France Bleu Drôme Ardèche, l’assaillant de Romans-sur-Isère a crié «Allah Akbar!» en se précipitant sur ses victimes. Il a demandé aux policiers qui l’ont interpellé qu’on «le tue», selon David Olivier Reverdy, le secrétaire national adjoint du syndicat Alliance police nationale. «Tous les ingrédients d’un acte terroriste sont pour nous réunis», a-t-il estimé sur la chaîne de télévision BFMTV. L’assaillant s’est présenté comme un réfugié soudanais et dit être né en 1987, a appris l’AFP de source proche de l’enquête. Il n’est pas connu des services de police sous l’identité qu’il a donnée, selon cette même source. Enquête Le parquet national antiterroriste (PNAT) a annoncé samedi dans un communiqué ouvrir une enquête notamment pour «assassinats en relation avec une entreprise terroriste» et «association de malfaiteurs terroriste criminelle», après l’attaque au couteau de Romans-sur-Isère qui a fait deux morts et quatre blessés. Les premiers éléments de l’enquête sur l’auteur de l’attaque «ont mis en évidence un parcours meurtrier déterminé de nature à troubler gravement l’ordre public par l’intimidation ou la terreur», selon le PNAT, qui ajoute que lors d’une perquisition à son domicile ont été retrouvés «des documents manuscrits à connotation religieuse dans lesquels l’auteur des lignes se plaint notamment de vivre dans un pays de mécréants.» Pensées pour les victimes «Toutes mes pensées vont aux victimes de l’attaque de #RomansSurIsère et à leurs proches», a tweeté le ministre français de l’Intérieur Christophe Castaner qui a annoncé qu’il se rendait sur place dans l’après-midi. Toutes mes pensées vont aux victimes de l’attaque de #RomansSurIsère et à leurs proches.L’auteur présumé a été interpellé par la @PoliceNationale.La DIPJ de Lyon est mobilisée, sous l’autorité de la Justice, pour établir la nature et les circonstances de cet acte odieux. — Christophe Castaner (@CCastaner) April 4, 2020 «En pleine crise sanitaire, les attaques au couteau continuent : la barbarie et la lâcheté jusqu’au bout», a tweeté de son côté le président du conseil régional Auvergne-Rhône-Alpes, Laurent Wauquiez, du parti Les Républicains (droite). En pleine crise sanitaire, les attaques au couteau continuent : la barbarie et la lâcheté jusqu'au bout. Assez ! Nous ne céderons pas.J'adresse mes pensées aux victimes et à leurs proches. — Laurent Wauquiez (@laurentwauquiez) April 4, 2020 Menace terroriste La France vit sous une constante menace terroriste depuis la vague d’attentats djihadistes sans précédent qui a commencé en 2015. Depuis le début de l’année, la justice antiterroriste s’est saisie d’une attaque : le 3 janvier, un jeune homme converti à l’islam et atteint de troubles psychiatriques avait attaqué au couteau dans un parc de Villejuif (Val-de-Marne, banlieue parisienne) des promeneurs, faisant un mort et deux blessés, avant d’être abattu par des policiers. En 2019 en France, la justice antiterroriste s’est saisie à trois reprises : après l’agression au couteau en mars de deux surveillants d’une prison par un détenu radicalisé; après l’attentat au colis piégé devant une boulangerie de Lyon (est) en mai, dans laquelle 14 personnes avaient été blessées, et après la tuerie perpétrée début octobre à la préfecture de police de Paris. En plus de quatre ans, les attentats en France ont fait 256 morts, si on inclut ceux de la préfecture de police. Au total, 60 attentats ont été déjoués depuis 2013. (nxp/afp)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:45:19 GMT 2020",
  "motsClesArticle" : ""
}