{
  "identifiantArticle" : "https___www.koldanews.com_2020_02_17_moussa-marega-quitte-le-terrain-pour-cause-dabus-racistes-a1133278.html",
  "urlArticle" : "https://www.koldanews.com/2020/02/17/moussa-marega-quitte-le-terrain-pour-cause-dabus-racistes-a1133278.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;Sénégal;Sport;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/02/Screenshot_20200217-1143203.png" ],
  "titreArticle" : "Victime d’abus racistes, Moussa Marega quitte le terrain",
  "resumeArticle" : "Victime d’abus racistes, Moussa Marega quitte le terrain",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-02-17T12:54:39+00:00",
  "dateMiseJourArticle" : "2020-02-17T12:54:51+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 8,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le football mondial est terni par le racisme. La preuve, l’attaquant de Porto Moussa Marega a décidé de quitter le terrain lors de la victoire de son équipe à Vitoria Guimaraes, indiquant avoir été victime d’abus racistes de la part des fans. Moussa Marega, excédé, a préféré quitter la pelouse à la 70e minute plutôt que de continuer à jouer. Ses coéquipiers, son entraîneur Sergio Conceição et les joueurs de l’équipe adverse ont essayé de le persuader de rester, mais il a finalement quitté le terrain, remplacé par Wilson Manafa. Il a pointé ses pouces vers le bas et a également levé ses majeurs vers la foule. Dans un post sur Instagram, Marega a déclaré que les supporters locaux « qui viennent au stade pour faire des cris racistes » étaient des « idiots ». « Nous sommes une famille sans distinction de nationalité, de couleur de peau, de couleur de cheveux. Nous sommes humains, nous méritons le respect. Ce qui s’est passé ici est malheureux » a déclaré le coach du FC Porto, Sergio Conceição. « Nous sommes complètement indignés par ce qui s’est passé. Je connais la passion qui existe pour Vitoria et je pense que la plupart des fans ne se voient pas dans la même attitude que certaines personnes qui ont insulté Moussa depuis l’échauffement ». Le compte-rendu du match de Porto sur leur site web décrit cette situation comme « une triste situation qui devrait faire rougir de honte le club de Guimaraes et le football portugais ». Les coéquipiers de Moussa Marega, dont Alex Telles, Sergio Oliveira et Ivan Marcano, ont tous essayé d’empêcher Marega de sortir du terrain, en attrapant le joueur malien autour de la taille – mais il a poussé tout le monde à l’écart sur le chemin du tunnel. Marega a passé une saison en prêt à Vitoria lors de la campagne 2016-17, marquant 15 buts en 25 matchs. BBC NEWS Powered by WPeMatico Coup dur pour les koldois ! Le détenteur du titre Moussa Molo quitte la compétition dès… Powered by WPeMatico",
  "commentairesArticle" : [ "### Commentaire n°0 - rocky 7 mars 2020 at 14 h 10 min C’est ce qu’il fallait faire … Reply" ],
  "dateCollecteArticle" : "Tue Apr 07 09:05:57 GMT 2020",
  "motsClesArticle" : ""
}