{
  "identifiantArticle" : "https___www.ferloo.com_le-confinement-va-durer-dit-philippe_",
  "urlArticle" : "https://www.ferloo.com/le-confinement-va-durer-dit-philippe/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "Actualité;Société;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2020/04/Philippe-Edouard.jpg" ],
  "titreArticle" : "Le confinement 'va durer', dit Philippe - Ferloo",
  "resumeArticle" : "Le confinement 'va durer', dit Philippe",
  "auteurArticle" : "Saggo",
  "datePublicationArticle" : "2020-04-07T22:55:58+00:00",
  "dateMiseJourArticle" : "2020-04-07T22:55:58+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 147,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "PARIS (Reuters) – “Aujourd’hui, l’heure est au confinement” et il “va durer”, a déclaré mardi le Premier ministre français, Edouard Philippe, jugeant tout à fait prématuré de parler d’un déconfinement qui n’est “pas pour demain”. Programmé pour l’instant jusqu’au 15 avril, la période obligeant les Français à rester chez eux pour lutter contre l’épidémie de coronavirus qui a fait près de 9.000 morts dans le pays entre dans sa quatrième semaine. Le déconfinement, “ça n’est pas pour demain”, a dit Edouard Philippe lors des questions au gouvernement à l’Assemblée nationale. “Aujourd’hui l’impératif c’est de faire en sorte que le confinement fonctionne, que le virus circule suffisamment lentement pour que le nombre de cas sévères qui justifie l’admission dans les services de réanimation ne soit pas supérieur à la capacité globale de notre système hospitalier”, a poursuivi le chef du gouvernement. “Aujourd’hui c’est l’heure du confinement et l’heure du confinement va durer et c’est tout à fait difficile à supporter pour beaucoup de Français, j’en ai tout à fait conscience mais c’est indispensable”, a insisté le Premier ministre. Les questions liées au déconfinement “demain ou après-demain sont compliquées, parce que pour beaucoup d’entre elles, elles tiennent à des éléments, des réponses dont nous ne disposons pas encore”, a-t-il encore expliqué. “C’est la raison pour laquelle nous nous préparons. Se préparer ça ne veut pas dire que c’est prêt. C’est travailler techniquement, scientifiquement, logistiquement pour être prêt le moment venu.” Interrogé la semaine dernière dans la cadre d’une mission d’information de l’Assemblée nationale, Edouard Philippe avait dit que la levée des mesures de confinement se ferait sans doute de façon graduelle et pas “en une fois, partout et pour tout le monde.” Il avait évoqué l’hypothèse d’un déconfinement régionalisé, sujet à une politique de tests, éventuellement en fonction de classes d’âge. (Elizabeth Pineau, édité par Jean-Michel Bélot)  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 09:01:44 GMT 2020",
  "motsClesArticle" : ""
}