{
  "identifiantArticle" : "https___www.senelux.com_les-freres-sall-ou-le-temps-des-malfrats-au-senegal_",
  "urlArticle" : "https://www.senelux.com/les-freres-sall-ou-le-temps-des-malfrats-au-senegal/",
  "sourceArticle" : "senelux",
  "thematiqueArticle" : "Contributions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.senelux.com/wp-content/uploads/2018/08/seybani-sougou.jpg" ],
  "titreArticle" : "Les frères Sall ou le temps des malfrats au Senegal | Senelux",
  "resumeArticle" : "",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2019-06-05T21:07:55+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Contributions « Une gouvernance bâtie sur le mensonge, c’est comme un prestidigitateur : l’illusion ne dure qu’un temps » Les révélations explosives du journal BBC sur le scandale du siècle portant sur des rétro commissions et un système de passe-droits sur le pétrole et le gaz au Sénégal révèlent une corruption d’une ampleur inouïe, des pratiques mafieuses de captation des deniers publics et un véritable banditisme d’état sous le magistère de Macky SALL. Alors qu’on n’a pas fini d’épiloguer sur le carnage financier du PRODAC, un scandale à 29 milliards de F CFA, c’est toute la théorie de la gouvernance sobre et vertueuse chantée sous tous les cieux depuis 2012, par Macky SALL qui s’effondre, comme un château de cartes avec l’affaire PETROTIM. Dans une vidéo documentée (des montants précis sont fournis) et accablante pour ALIOU Sall (frère de Macky Sall), BBC met à nu un incroyable système de prédation des ressources d’un pays classé parmi les plus pauvres du monde, par un clan aux commandes du Sénégal : les SALL. A l’instar de WATERGATE (un scandale qui a eu pour conséquence la démission du Président Nixon aux USA en 1974), le Pétro TIM GATE éclabousse directement Macky SALL qui a placé son frère Aliou SALL (qui bénéficie d’une immunité d’exécution), à la tête de la Caisse des Dépôts et Consignations, une institution qui brasse des milliards de F CFA et ne fait l’objet d’aucun audit sérieux de la part des corps de contrôle soumis au pouvoir exécutif, qui ont totalement failli à leur mission. Le népotisme effarant de Macky Sall, est la source de toutes les dérives de son frère Aliou SALL, qui ne se fixe plus aucune limite. Avec le PETRO TIM GATE, Aliou SALL est pris en flagrant délit, les mains dans le cambouis. La thèse évoquant un soi-disant complot de BBC n’intéresse personne. Macky SALL peut jouer les matamores au Sénégal, et se proclamer roi ou que sais-je, Empereur en Afrique, il n’a aucun pouvoir de définir ou d’orienter la ligne éditoriale de BBC. Pour une raison simple : la Grande Bretagne n’est pas le Sénégal. Il n’y a pas que BBC pour accabler le régime de Macky SALL. En 2018, le très sérieux journal the ECONOMIST avait tiré la sonnette d’alarme sur les multiples dérives du Prince SALL évoquant les nuages sombres qui s’amoncelaient sur la démocratie sénégalaise (emprisonnement de Barthélémy Diaz, de Khalifa Sall, exil de Karim Wade, assassinat de l’étudiant Fallou SENE, etc….). En réalité, les gesticulations d’Aliou SALL annonçant une plainte contre BBC peuvent prêter à sourire. Toutes les explications du monde et de la presse du palais appelée à la rescousse pour étouffer ce carnage financier innommable, toutes les justifications d’Aliou SALL pour se disculper (le salaire que je percevais est légal, ou encore le contrat Pétrotim a été signé par WADE), lors d’une ridicule conférence de presse, ne suffiront pas à travestir la réalité dans cette affaire. Aliou SALL peut raconter des sornettes aux sénégalais, mais pas aux occidentaux. BBC lui a bel et bien donné l’occasion de s’expliquer dans cette affaire (tous ceux qui ont regardé la vidéo ont constaté que le communiqué d’Aliou SALL a été repris par BBC, de même que celui de ses avocats). Alors que plus de 40% de sénégalais vivent dans la misère, que la famine frappe aux portes du monde rural et que le Sénégal connait une crise de liquidités sans précèdent, Macky SALL (qui vient de réaliser un hold up électoral lors des présidentielles de 2019) et son frère Aliou SALL insouciants, arrosent leur clan et s’adonnent à un festin indécent, à coups de milliards de F CFA. Sur le dos du peuple, avec la complicité d’une partie des élites corrompue, adepte de la politique du ventre. Ce scandale prouve que le Sénégal est entre des mains inexpertes depuis 2012 (un régime d’amateurs). L’heure des comptes approche pour le clan des SALL. Lentement mais sûrement. Seybani SOUGOU – E-mail : sougouparis@yahoo.fr",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:22:23 GMT 2020",
  "motsClesArticle" : "Freres Sall;Malfrats;Sénégal;Seybani Sougou"
}