{
  "identifiantArticle" : "https___emedia.sn_le-president-macky-sall-vaccine-avec-la-resilience-par-soro-diop.html",
  "urlArticle" : "https://emedia.sn/le-president-macky-sall-vaccine-avec-la-resilience-par-soro-diop.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "CONTRIBUTION",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://emedia.sn/IMG/artoff11020.jpg" ],
  "titreArticle" : "Emedia : LE PRÉSIDENT MACKY SALL VACCINE AVEC LA RÉSILIENCE (PAR SORO DIOP)",
  "resumeArticle" : "",
  "auteurArticle" : "Par Soro DIOP",
  "datePublicationArticle" : "6 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Par Soro DIOP Du message à la Nation du Président de la République Macky Sall, à l’occasion de la singulière fête-pandémie du COVID-19 oblige !-, des 60 ans de l’accession de notre pays à la souveraineté internationale, il y a de flamboyantes leçons de vie. De la vie. Sur la vie. Pour la vie. Comment ne pas entendre et surtout comprendre la profondeur d’un message qui attire nos attentions furtives, nos distractions insouciantes sur « la tourmente qui secoue le monde (et qui) a fini de révéler au grand jour la fragilité de tous les pays et leurs vulnérabilités communes ». Nos fragilités de « simples moisissures de la terre », pour emprunter la formule à l’inoxydable « Aventure ambiguë » de Cheikh Hamidou Kane ! Comme il a si bien raison, Monsieur le Président ! Plus profondément, la tourmente créée par le COVID-19 renvoie quelque part, à certains endroits, à nos surdités arrogantes de « maîtres et possesseurs de la nature ». Et nous voilà, ne manquent pas aujourd’hui de philosopher des penseurs, devenus les producteurs des virus destructeurs de nos propres vies. Ce ne sont pas toutes les boues de la science et de la technologie qui se transforment en or…existentiel », avertissent-ils. C’est bien cette alerte qui résonne et fait raisonner quand le Président Macky Sall appelle à « repenser l’ordre de nos priorités ». Loin de tout « confinement » dans un nationalisme étroit et dans une posture identitaire étriquée, le chef de l’Etat, dans cette nécessité de réinterroger notre-être-ensemble, indique combien « il est temps de travailler ensemble à l’avènement d’un nouvel ordre mondial qui met l’humain et l’humanité au cœur des relations internationales ». S’il y a une chose parmi d’autres que la pandémie du coronavirus apprend aux êtres humains, c’est désormais apprendre à devenir plus solidaires et moins inégalitaires. Elle a mis en lumière aussi bien l’absurdité que la facticité des frontières qui apparaissent aujourd’hui sous la lumière crue de la menace planétaire du COVID-19 comme des marqueurs tout simplement symboliques. Tout donc milite demain en faveur d’un ordre mondial rénové et revu pour mettre la centralité sur l’humain, en tant que sujet de l’histoire, et l’humanisme comme vertu qui cimente notre destin commun. Mais ce qui solidifie le destin commun des hommes et de l’humanité, c’est aussi, dans certaines circonstances comme celles que le monde traverse avec cette terrible et terrifiante pandémie, la posture responsable de résilience à l’échelle de chaque pays et au niveau de chaque citoyen. C’est pourquoi, après avoir plaidé pour un nouvel ordre mondial qui met l’humain et l’humanité au cœur des relations internationales, le Président de la République Macky Sall appelle ses compatriotes à l’unité et à la combativité dans la guerre contre un ennemi invisible aux actions ravageuses. L’unité, la combativité, la nécessité de garder « le cap sur l’objectif d’émergence, de ne pas baisser la garde, par le culte du travail, de la discipline et du civisme », voilà, pour l’heure, le vaccin infaillible » pour terrifier et terrasser le COVID-19. Voilà les sédatifs contre le virus de la peur et contre le venin de la stigmatisation. FAIRE DE NOS CŒURS DES TERRITOIRES FREQUENTABLES Le Sénégal possède les sources et les ressources pour faire face. On le lit bien à travers les interstices de ces mots du chef de l’Etat : « dans le temps long de la vie d’une Nation, le 60e anniversaire de notre indépendance est moins un aboutissement qu’une étape symbolique ; une halte pour revigorer notre marche solidaire et résolue vers un futur meilleur. » Dans cette étape symbolique, cette halte qui rythme et galvanise une marche solidaire et résolue vers un futur meilleur, nous avons besoin de faire de nos cœurs et de nos esprits des territoires fréquentables, accueillants et ouverts à toutes les générosités solidaires. Pas des ilots d’une « terra incognita » ! Surtout que, en tant que Nation, le Sénégal est, pour reprendre la belle métaphore du Président Macky Sall, « à la fleur de l’âge qui ouvre l’âge de la belle saison ». C’est donc dire que la complexité et les menaces réelles de ce pernicieux virus ne doivent pas faire faner la fleur qui illumine les autres belles saisons à l’horizon de notre jeune Nation. Tout cela est contenu, résumé dans une sublime sagesse proverbiale : « l’histoire nous enseigne que c’est en subissant l’épreuve du feu que le fer gagne en éclat. » En ce temps de pandémie qui rappelle à la suite de Paul Valéry combien nos civilisations sont mortelles, il faut s’abreuver aussi à cette philosophie de l’optimisme, celle qui fait foi à la grandeur humaine qui se forge aux épreuves. Des épreuves qui constituent des motifs supplémentaires pour surmonter et vaincre les obstacles. Les épreuves comme celles que nous impose le COVID-19 ne sont pas des cadeaux et nous devons refuser aussi qu’elles soient des fardeaux, surtout lorsque se pose la question de sauvegarde de la liberté de la Nation, une liberté qui, ainsi que le souligne à juste raison le Président Macky Sall, « est un combat de tous les jours ». Au moment où dans beaucoup de pays tourmentés, traumatisés et tourneboulés par des statistiques macabres, les mauvaises sirènes de l’inclinaison à la résignation devant le poids de la fatalité peuvent attirer les esprits faibles, nos peuples doivent être debout. Ils doivent surtout être mis résolument debout par des leaderships résilients, à l’image du Président de la République Macky Sall. En effet, « reléguer le peuple au rôle de spectateur passif est un choix qui ajoute au malheur du monde. Rendre leur puissance d’espoir à ses luttes en est l’opposé ». * Instruit par les réalités historiques et les sagas de nos ancêtres, le Président de la République secoue nos fiertés que beaucoup de peuples nous envient, car à chaque moment de frayeur face à une menace de délitement de la Nation, unis et solidaires, les Sénégalais ont su faire preuve d’une commune « détermination à hisser (leurs) capacités pour accomplir (leur) grand dessein ». Il y a une flamme d’espoir qui traverse et transperce les mots du Président qui enseigne : « c’est à l’épreuve de ce combat qu’un peuple teste ses capacités de dominer l’adversité pour rester libre et réaliser son destin ». En tout cas, le Programme de résilience économique et sociale annoncé, le 03 avril 2019, par le Président Macky Sall, illustre à l’envi le grand dessein qu’il nourrit pour le Sénégal et l’ambition qu’il porte pour son émergence. Le paiement par l’Etat des factures d’eau et d’électricité en faveur, respectivement de 670 000 et de 975 522 ménages de la tranche sociale (3 milliards et 15,5 milliards FCFA), le Fonds d’aide à la diaspora (12,5 milliards FCFA), en plus de l’octroi de 69 milliards pour l’achat de vivre à un million de Sénégalais que le COVID-19 a davantage vulnérabilisés, voilà des mesures sociales qui confirment une fois encore confirmer et valider la centralité des politiques sociales du Président Macky Sall, politiques qui ont toujours « vertébré » sa vision et son ambition pour un Sénégal émergent. A L’EPREUVE DU COVID19, LES PREUVES D’UNE CROISSANCE VERTUEUSE La résilience économique, elle aussi, s’est traduite par l’annonce par le Président de la République, de 302 milliards qui « seront consacrés au paiement de la dette de l’Etat auprès de ses fournisseurs », selon, « les règles et priorités de paiement concourant à l’objectif de stabilité économique ». En toute transparence et avec un engagement des bénéficiaires à maintenir les salaires de leurs travailleurs. Et cerise sur…les cadeaux, le Président Macky Sall assure qu’« une enveloppe de 100 milliards sera spécifiquement dédiée à l’appui direct des secteurs de l’économie les plus durement touchés par la crise, notamment les transports, l’hôtellerie, mais également l’agriculture ». A cela s’ajoute une sorte de résilience financière avec la mise en place par l’Etat d’« un mécanisme de financement de 200 milliards, aux entreprises affectées, selon une procédure allégée ». On peut aussi relever la batterie de mesures et autres décisions relatives à la trésorerie, notamment les facilités fiscales pour soutenir les secteurs qui participent à la santé économique et à la préservation des emplois. La force et l’ampleur de ce Programme de résilience économique et sociale apportent avec aplomb un cinglant démenti aux certitudes naguère abattues par quelques fascinés de la radicalité apocalyptique et aux prêches des apôtres de la désespérance sociale. Avec en bandoulière, leurs égos gonflés comme des montgolfières et armés de postures plus partisanes que de postulats scientifiques, ils n’ont eu cesse de seriner que les croissances économiques régulières depuis 2012 sont du pipeau et que les réalisations sociales du Président Macky Sall sont des trompe-l’œil politiques. A l’épreuve imprévue du COVID-19, les preuves d’une croissance économique vertueuse ! Or, le programme de résilience face à une pandémie qui a surpris le monde entier et qui menace de mettre en impuissance de puissants Etats, donne la preuve que la croissance économique sous le Président Macky Sall et les orientations sociales de sa politique n’étaient pas des artifices. Un programme de résilience aussi solide assorti de financements aussi colossaux ne peut être supporté et porté par une économie bancale. Ce n’est pas un affront encore moins délictuel de reconnaître ses erreurs de jugement Même Mani, le père du manichéisme, s’excusait toujours auprès du blé moulu avant de le manger. Pour le reste, l’hommage du Président de la République aux médecins, et aux différents personnels de la santé porte aussi le respect et la considération de tout un peuple à leur endroit. Le message du Président de la République, à l’occasion de la célébration du 60e anniversaire de notre indépendance, renferme des pépites qui doivent orner le diadème les fronts des combattants sur le front de la lutte contre une pandémie sans précédent, un combat qui sera victorieux grâce à la conjugaison de « toutes nos forces, toutes nos intelligences (…) dans le même élan de lutte ». A la suite du Président de la République et ses consultations élargies avec la classe politique et la société civile, l’Armée-Nation, qui a renoncé à son jour de gloire pour une cérémonie brève et très sobre, a chanté l’hymne du civisme et montré l’exemplarité en déployant partout le drapeau du patriotisme pour confirmer que « les ressorts de notre Nation restent solides ». Cette séquence de notre histoire présente qui restera gravée dans la mémoire collective a été un moment illustratif du leadership d’un Président Macky Sall, au panafricanisme constamment assumé, qui a toujours prêché la bienveillance, la solidarité et la générosité entre les pays et les peuples africains. Des pays et des peuples africains appelés à l’après COVID-19 à être plus résilients dans un monde qui ne sera plus jamais comme avant. • Benoit Breville & Evelyne Pieiller in « L’illusion de la neutralité » ( Manière de voir. Monde diplomatique n°166 août-septembre 2019) Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:21:39 GMT 2020",
  "motsClesArticle" : ""
}