{
  "identifiantArticle" : "https___www.seneweb.com_news_sport_matar-ba-sur-l-impact-du-covid-19-quot-o_n_314070.html",
  "urlArticle" : "https://www.seneweb.com/news/sport/matar-ba-sur-l-impact-du-covid-19-quot-o_n_314070.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/3dc522fd668e7d7bc704fe271abe1606c76b484f.jpg" ],
  "titreArticle" : "Matar Ba sur l'impact du Covid-19 : ' On travaille pour soutenir le monde du sport surtout la ligue pro... ' | seneweb.com",
  "resumeArticle" : "Matar Ba sur l'impact du Covid-19 : ' On travaille pour soutenir le monde du sport surtout la ligue pro... '",
  "auteurArticle" : "Par: le quotidien - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T07:04:47+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:47+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 206,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Matar Ba sur l'impact du Covid-19 : ' On travaille pour soutenir le monde du sport surtout la ligue pro... ' Les appels de soutien suite à la crise financière due au Covid-19, lancés par le patron de la Ligue Pro, vice-président de la Fédération sénégalaise de football, Saër Seck, et son homologue du basket, Me Babacar Ndiaye, semblent être entendus.Invité à l’édition spéciale de Emedia, le ministre des Sports, Matar Ba, rassure qu’ils sont en train de travailler, au niveau de son département, pour aider et accompagner les fédérations qui, forcément, seront touchées par la pandémie.«Apporter notre soutien au monde du sport et surtout à la Ligue Pro»«Nous sommes en train de travailler pour voir comment apporter notre soutien et accompagnement au monde du sport surtout à la Ligue professionnelle de football», a expliqué à nos confrères le patron du sport sénégalais. Poursuivant, il ajoute que le ministère des Sports a un budget pour trois ans. Maintenant, soutient-il, «il faut analyser et remodeler ce budget pour soutenir les fédérations».Par ailleurs, le ministre des Sports a annoncé que les associations sportives se sont fortement impliquées dans la lutte contre la maladie Covid-19. Ces dernières, soutient-il, sont sur le terrain quotidiennement pour sensibiliser les populations. «C’est un combat de sensibilisation. Nous devons être les premiers parce que le sport sous-entend une bonne santé. Au-delà de la contribution financière significative, les sportifs sont sur le terrain pour participer à la lutte contre la maladie», a déclaré le ministre, magnifiant toutes les actes posés par le monde du sport dans ce contexte.Notons que le mouvement sportif en général et le football en particulier a été aux premières loges dans la lutte contre la propagation du Covid-19. En plus d’une contribution financière qui a atteint les 150 millions de francs, la famille du football, à travers des vidéos, s’est engagée dans la sensibilisation des citoyens pour lutter contre la maladie.  ",
  "commentairesArticle" : [ "### Commentaire n°0 - Pa28 il y a 3 heures (04:22 AM) You have time for that??? Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:45:52 GMT 2020",
  "motsClesArticle" : "Covid-19,Ministre des sports,Matar Ba, sport, la ligue pro"
}