{
  "identifiantArticle" : "https___letemoin.sn_aly-ngouille-ndiaye-et-me-youm-reduisent-la-mobilite-des-personnes-et-des-vehicules_",
  "urlArticle" : "https://letemoin.sn/aly-ngouille-ndiaye-et-me-youm-reduisent-la-mobilite-des-personnes-et-des-vehicules/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/03/Aly-Ngouille-Ndiaye-et-Oumar-Youm.jpg" ],
  "titreArticle" : "ALY NGOUILLE NDIAYE ET ME YOUM REDUISENT LA MOBILITE DES PERSONNES ET DES VEHICULES ! | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 36,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les mesures prises avant-hier par le chef de l’Etat, Macky Sall, pour contrer le Covid-19 seront appliquées à la lettre, c’est-à-dire dans toute leur rigueur. Hier, les ministres de l’Intérieur et des Infrastructures, des Transports et du Désenclavement, Aly Ngouille Ndiaye et Me Oumar Youm, ont tenu une conférence de presse conjointe pour expliciter les mesures prises. Etat d’urgence et couvre-feu ! Le ministre Aly Ngouille Ndiaye est revenu sur le corpus de ces deux termes que les populations doivent s’approprier en s’adaptant. Le premier flic du pays s’est voulu clair : la loi sera appliquée à toute personne qui dérogera aux règles. « La loi est claire ! Toute infraction sera punie d’une peine de prison de 2 mois à 2 ans, 20 à 500 mille francs. L’une des peines sera appliquée», a prévenu le ministre M. Ndiaye. Par ailleurs, il a donné la liste des personnes qui ne sont pas frappées par ces mesures. « Tout le monde n’est pas systématiquement interdit de bouger. Il y a certainement des dérogations. Nous avons déjà dans l’arrêté qui porte interdiction temporaire de circuler, des personnes ou des corps qui sont exclus. Déjà les présidents d’institutions de la République n’y sont pas, les ministres et les secrétaires d’Etat, les députés, les ambassadeurs, les gouverneurs, les préfets et sous-préfets ainsi que leurs adjoints, les magistrats et les greffiers, les personnels des forces de défense et de sécurité, les personnels de santé. Donc tous ces gens ne sont pas prévus dans cet arrêté d’interdiction », a expliqué le premier flic du Sénégal M. Ngouille Ndiaye. Ce qui commence à faire du monde… Pour les autres Sénégalais qui travaillent durant les heures du couvre-feu, le ministre de l’Intérieur, le gouverneur de région ou le préfet peuvent délivrer des autorisations spéciales de circuler en cas de nécessité. « Nous avons interdit les rassemblements, mais pas la prière » Le ministre de l’Intérieur a profité de l’occasion pour apporter une précision sur la fermeture des mosquées. «Nous avons interdit les rassemblements, mais pas la prière. C’est une démarche didactique. Ce n’est pas la prière qui a été interdite. Nous avons sollicité les marabouts par rapport aux évènements religieux. Ils ont accepté de reporter les manifestations de ce mois de mars. Ce qui s’est passé, le gouverneur de Dakar a pris un arrêté pour Dakar. Les gouverneurs des autres régions n’ont pas jugé utile de prendre un arrêté. Ainsi, sur 4500 mosquées, 500 ont prié, soit un taux de 89 %. Nous allons reconduire la même démarche et nous aurons 100 % vendredi prochain. Les marabouts ont compris qu’on interdit les manifestations pour leur sécurité » a soutenu celui qui est aussi en charge des cultes en saluant la compréhension des imams du Sénégal. Gares fermées, mobilité des véhicules limitée… Me Youm Le ministre des Infrastructures, des Transports et du Désenclavement, Me Oumar Youm, a abondé dans le même sens que son collègue de l’Intérieur en appelant au respect des mesures prises par les autorités. « Ces décisions de protection des citoyens sénégalais appellent à la responsabilité de chacun dans une logique de solidarité et de cohésion nationale. Elle exige également, et surtout, une application diligente et concertée dans tous les secteurs. C’est pourquoi, j’ai déjà pris une série de mesures aptes à contribuer efficacement à la lutte de la propagation du Covid19 dans le secteur des transports publics. Ces mesures vont être renforcées pour préserver la santé des chauffeurs et conducteurs, du personnel des transports public et des usagers. Je ne reviendrai pas sur les interdictions prises par le ministre de l’Intérieur par rapport au transport inter – urbain qui sont des mesures tout à fait justifiées au vu de l’évolution de la maladie», a-t-il déclaré d’emblée. Il est revenu en détail sur les mesures de régulation des infrastructures et des services de transport public et privé. Pour le transport de voyageurs, l’embarquement des passagers dans les bus, minibus et autocars, effectuant un transport public ou privé, se fera dans le respect des places assises qui seront distribuées pour tenir compte des distances d’un moins un mètre entre les passagers, explique-t-il. Ainsi, selon Oumar Youm, le nombre de passagers à bord de ces catégories de véhicules à usage public ou privé sera limité à la moitié du nombre de places prévu par la carte grise du véhicule. « Tous les passagers d’un véhicule de transport seront munis d’équipements appropriés de protection ; gants, masques, produits hydro-alcoolique, mouchoirs jetables. Les passagers ainsi que le conducteur doivent systématiquement porter des masques et des gants durant tout le trajet », a détaillé le ministre. En application des mesures prises, les gares routières du transport interurbain seront fermées. « Toute fréquentation de ces gares routières non directement liée aux activités de transport sera interdite. Les activités commerciales dans lesdites gares sont suspendues. Le nombre de passagers à bord des taxis urbains, des véhicules particuliers, est limité à trois places au lieu de cinq comme habituellement sur la carte grise. Les trois places comprennent bien sûr la place du conducteur », a encore ajouté l’ancien directeur de cabinet du président de la République. Quant au nombre de passagers de véhicules à deux roues, il est limité à une place. Les opérateurs de transport procéderont obligatoirement au nettoyage désinfectant de chaque véhicule de transport public au moins une fois par jour et mettront à la disposition de leur personnel les équipements dédiés. Le transport de marchandises, lui, se poursuivra sauf que le nombre de passagers à bord de ces véhicules sera désormais limité à deux personnes y compris le conducteur. Ils devront être équipés de masques et de gants durant tout le trajet. Les commerces et regroupements aux abords des gares de gros porteurs sont interdits. L’accès des personnes dont les activités ne sont pas directement liées au fonctionnement et à l’exploitation des gares est également interdit. En ce qui concerne les autoroutes, les exploitants sont chargés d’améliorer les conditions d’hygiène sanitaires pour le personnel et les usagers. « Un comité de veille et de suivi des impacts du Coronavirus dans le secteur des transports terrestres est mis en place », Me Youm Ces exploitants doivent adapter leurs effectifs de viabilité en fonction de l’amplitude des taches liées à l’exploitation des autoroutes. « J’engage ces exploitants et les opérateurs de services de transport routier à appliquer rigoureusement les règles de distanciation sociale ainsi que les mesures d’hygiène et de sécurité arrêtées et préconisées par le ministère de la Santé. » Le ministre des Transports terrestres, des Infrastructures et du Désenclavement lui-même le reconnaît : les mesures prises « auront un impact significatif sur l’offre de transport public déjà déficitaire à Dakar. C’est pourquoi, il est hautement recommandé aux entreprises publiques et privées, les sociétés utilisatrices de grand main d’œuvre, les industries agro-alimentaire, les BTP, de moduler leurs effectifs en cohérence avec ces mesures d’ajustement de l’offre de transport », a indiqué Me Oumar Youm. Avant de poursuivre : « J’invite aussi les opérateurs de transport au respect de la tarification. En aucun cas, les mesures restrictives sur l’offre de transport ne doivent conduire à une augmentation des tarifs. C’est pourquoi, j’ai mis en place depuis hier, un comité de veille et de suivi des impacts du Coronavirus dans le secteur des transports terrestres. Ce comité est composé de différents acteurs notamment les opérateurs de transport, les syndicats, la police, la gendarmerie, l’administration territoriale, les associations des usagers, il est chargé entre autres d’évaluer les impacts économiques qu’entraineront la mise en œuvre de ces mesures et d’apporter des actions de mitigations en relation avec les ministres des Finances et de l’Economie ». Samba DIAMANKA",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:44:36 GMT 2020",
  "motsClesArticle" : ""
}