{
  "identifiantArticle" : "https___www.seneplus.com_societe_le-probleme-ce-nest-pas-de-rentrer-dans-lhistoire-mais-den-sortir",
  "urlArticle" : "https://www.seneplus.com/societe/le-probleme-ce-nest-pas-de-rentrer-dans-lhistoire-mais-den-sortir",
  "sourceArticle" : "seneplus",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.seneplus.com/sites/default/files/raw_photos/lamine-sagna-01_0.jpg", "https://www.seneplus.com/sites/default/files/styles/thumbnail/public/seneplus_main_logo%20%28300x100%29.jpg?itok=EcyuNTY0", "https://www.seneplus.com/sites/default/files/styles/section_hero/public/raw_photos/lamine-sagna-01_0.jpg?itok=TgwfnCCU" ],
  "titreArticle" : "'LE PROBLÈME, CE N'EST PAS DE RENTRER DANS L'HISTOIRE, MAIS D'EN SORTIR'",
  "resumeArticle" : "Le paternalisme français est intériorisé par les Africains eux-mêmes - Les idées africaines doivent être recyclées par l’Occident en général et la France en particulier pour être reconnues par les Africains - ENTRETIEN AVEC MAHAMADOU LAMINE SAGNA",
  "auteurArticle" : "Rue89",
  "datePublicationArticle" : "2020-04-05T18:21:22+00:00",
  "dateMiseJourArticle" : "2020-04-05T19:31:14+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Mahamadou Lamine Sagna, sociologue sénégalais, s’intéresse au symbolisme des échanges et de la monnaie. Après des études de commerce, d’ethnopsychiatrie et une thèse de sociologie en 1997 à l’université de Caen sur le rapport des pauvres à l’argent et à La Poste en France, il a enseigné à Nanterre, puis à l’université du Maryland aux Etats-Unis (2000-2002), avant de rejoindre la prestigieuse université de Princeton (2002-2011). Il y a donné des cours sur « la monnaie et la religion », mais aussi, avec un astrophysicien nigérian, sur la « science et les technologies appliquées au développement » dans les départements d’études africaines et d’études africaines-américaines. Voilà quinze ans qu’il travaille sur l’Afrique et la globalisation, l’exclusion, ainsi que le rapport entre « monnaie, religion et immigration dans le cas des Sénégalais de New York ». Il navigue depuis 2011 entre New York, Paris, la Normandie et Dakar, où il organise tous les deux ans des conférences dénommées Homecoming, dans le cadre de l’association qu’il a fondée et qu’il préside, Rencontre des Sénégalais pour une organisation utile des ressources de la communauté expatriée (Re-Source/Sununet). L’objectif  : contribuer de manière concrète au développement du Sénégal, avec le soutien de la diaspora. Ce qui ne l’empêche pas de porter un regard critique sur ses deux ports d’attache, le Sénégal et la France.  Cet entretien que nous reprenons a été publié en janvier 2017. Rue89 : Pourquoi avez-vous quitté la France pour les Etats-Unis ? Mahamadou Lamine Sagna : Par hasard. J’avais un mentor, le sociologue américain Richard Brown, qui m’a invité à donner des cours à l’université du Maryland. Ensuite, la sociologue américaine la plus connue sur les questions de monnaie, Viviana Zelizer, m’a invité à Princeton, où le professeur Cornel West m’a incité à rester. Que ressentez-vous chaque fois que vous faites un voyage New York-Paris ?  Un sentiment d’altérité qui me fait réfléchir sur la relativité et l’universel. Je suis toujours heureux de retrouver des rapports interraciaux très naturels en France, sur le plan individuel. Aux Etats-Unis, c’est plus facile de trouver un logement et un travail quand on est noir, et sur le plan professionnel, on peut vous faire confiance d’une manière extraordinaire… Mais les relations entre personnes sont faibles, il y a peu de liens d’amitiés. Je connais des Américains blancs qui n’ont pas d’amis. En France, c’est le contraire : c’est plus difficile de trouver un travail et la plupart des gens brillants n’ont pas d’opportunités. Mais se faire des amis français, c’est naturel. Pourquoi n’êtes-vous pas resté enseigner en France ? Je faisais récemment la réflexion à un universitaire français dans une conférence à Paris : pourquoi si peu de départements d’études africaines dans les universités françaises ? Il m’a répondu qu’il y en avait un à l’Ecole des hautes études en sciences sociales (EHESS) ! Aux Etats-Unis, la plupart des enfants de familles aisées prennent des cours en option dans les départements d’études africaines, parce qu’ils savent que l’Afrique, c’est l’avenir. La France est censée faire mieux, mais elle ne fait rien. Autre chose : dans les départements d’études africaines, aux Etats-Unis, entre 15% et 20% des professeurs sont africains. En France, on compte très peu de spécialistes qui viennent du continent. Faut-il y voir du racisme ? Je préfère parler, comme Cornel West, d’un nihilisme sentimental ou paternaliste de la France, qui fait que ce pays ne voit pas le potentiel des Africains. Il y a un refus de reconnaître des réalités sociales, par exemple le fait que des Africains puissent avoir autant de compétences que les autres et avoir eux-mêmes dépassé les questions raciales. Tout se passe comme si les Africains étaient sympas, mais incapables de faire des analyses. Je ne suis pas sûr que ce soit du racisme. Le problème, c’est plutôt qu’on n’a pas quitté le colonialisme.  Il reste des « habitus » comme dirait Pierre Bourdieu, qui jouent de manière inconsciente. Même quand on est face à des gens bien disposés, même quand on a des relations personnelles poussées, il existe en France une forme de violence symbolique qui agit sur la structure mentale. Il s’agit de croyances collectives qui permettent de maintenir des hiérarchies, de véhiculer des mécanismes de domination, et qui aboutissent à des pensées du type : les femmes ne sont capables que de faire que telle ou telle tâche, les Africains peuvent nous aider à faire de l’anthropologie, mais pas de la science ou de la technologie. Pourtant, le système de paiement par téléphone mobile (M-Pesa au Kenya) a été imaginé et créé par un jeune Sénégalais qui vit aux Etats-Unis. Il est allé voir les autorités du Sénégal, qui ne l’ont pas écouté, et il a commencé en Ouganda et au Kenya. Pourquoi n’a-t-il pas été pris au sérieux au Sénégal ? A cause de cet effet miroir entre la France et les pays francophones, qui fait que le paternalisme français est intériorisé par les Africains eux-mêmes. Du coup, tous les Africains francophones qui sont passés par les Etats-Unis et ont fait une rupture avec ces modes de pensée se sentent mieux considérés en Afrique anglophone. Beaucoup d’entre eux travaillent au Kenya, en Ouganda, au Rwanda. En tant qu’expert sénégalais, on peut faire une proposition au Sénégal, mais on sera toujours moins écouté que le confrère français. C’est le complexe du colonisé. Quand je vais à Dakar, je parle dans la presse de Sénégalais qui vivent au Sénégal et qui mènent des travaux très intéressants, mais ne sont pas reconnus… Par exemple, l’architecte Cheikh Mbacké Niang est étudié pour ses réalisations à l’université de Princeton, mais il est inconnu chez lui au Sénégal. De même, une ferme « intelligente » a été lancée à Gorom, près de Rufisque, par un professeur de physique à l’université de Dakar, Aboubaker Beye, qui produit sa propre énergie et fabrique de l’huile essentielle de baobab, sans aucune subvention et très peu d’intérêt local. Les idées africaines doivent être recyclées par l’Occident en général et la France en particulier pour être reconnues par les Africains !  Qu’est-ce qui fait la différence entre l’Afrique francophone et anglophone ? La colonisation britannique n’a pas été assimilationniste. Le terreau pour l’autonomie y est plus favorable. Le problème pour l’Afrique francophone n’est pas d’entrer dans l’Histoire, comme l’a dit Sarkozy dans son discours de Dakar, mais plutôt d’en sortir ! Les Africains francophones sont toujours dans la dynamique post-coloniale, alors qu’on n’est plus dans la même temporalité avec la globalisation.  Que pensez-vous des lamentations qu’on entend toujours en Afrique francophone contre l’ancienne puissance coloniale ? C’est stérile et j’y vois de la malhonnêteté intellectuelle. Un nombre important d’intellectuels africains qu’on peut à mon avis qualifier de glandeurs perpétuent la « Françafrique » sans le savoir. On peut critiquer la France, la Françafrique, les privatisations, la façon dont les télécoms au Sénégal ont été vendus à Orange avec la complicité de la Banque mondiale, alors qu’ils n’avaient pas besoin d’être privatisés… On peut condamner la France sur bien des points mais c’est malhonnête de le faire sur son intervention au Mali. En 24 heures, les islamistes pouvaient prendre Bamako. Ils ont cassé les monuments de Tombouctou. Comment critiquer ceux qui viennent sauver ce qu’on revendique ? Dans la politique africaine de François Hollande, je ne vois pas quel est l’acte condamnable pour l’instant. Quid de l’intervention française en Côte d’Ivoire ? C’est plus compliqué : le Conseil constitutionnel a validé les élections, sans le faire sous la contrainte ou la violence. Dès lors, je ne vois pas pourquoi les Nations unies peuvent intervenir, au-delà de cette instance suprême. Sur le fond, je pense que l’histoire donne raison à Léopold Sédar Senghor plutôt qu’à Félix Houphouët-Boigny. Il fallait plus insister sur la culture que l’économie après l’indépendance. Si on pense construire le citoyen à partir de l’économie, on prend le risque de la violence, puisque l’économie porte de la violence en elle-même, dans la mesure où elle repose sur l’accumulation, qui engendre des inégalités et des frustrations. La primauté de l’économie a failli l’emporter au Sénégal avec Abdoulaye Wade, mais heureusement, Senghor a posé les bases : ce qui est important, c’est le vivre ensemble, l’homme, la culture. Si le Sénégal avait été centré sur les questions économiques, personne ne se serait soulevé en 2011 pour défendre la Constitution. Où va le Sénégal ? La ruse de Leuk-le-Lièvre a été érigée en vertu... C’est l’un des fondements de l’existence au Sénégal. Etre sérieux à Dakar relève presque de la maladie !  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:06:02 GMT 2020",
  "motsClesArticle" : ""
}