{
  "identifiantArticle" : "https___www.dakaractu.com_lettre-ouverte-a-antonio-guterres-secretaire-general-des-nations-unies-qui-predit-des-millions-de-morts-en-afrique_a186095.html",
  "urlArticle" : "https://www.dakaractu.com/lettre-ouverte-a-antonio-guterres-secretaire-general-des-nations-unies-qui-predit-des-millions-de-morts-en-afrique_a186095.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44150665-36197052.jpg?v=1585401079", "https://www.dakaractu.com/photo/art/default/44150665-36197052.jpg?v=1585401080" ],
  "titreArticle" : "Lettre ouverte à Antonio Guterres, Secrétaire Général des Nation...",
  "resumeArticle" : "Vous êtes un oiseau de mauvaise augure au leadership sans consistance!&nbsp; C’est depuis le semi-confinement de mon salon dans un quartier de Dakar que j’ai suivi avec effarement votre interview sur une chaîne française où vous prédisez des millions de morts du Coronavirus sur le continent...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Samedi 28 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 602,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Lettre ouverte à Antonio Guterres, Secrétaire Général des Nations Unies qui prédit des millions de morts en Afrique.Facebook 602 Like Twitter Tweet Button Tweet Vous êtes un oiseau de mauvaise augure au leadership sans consistance! C’est depuis le semi-confinement de mon salon dans un quartier de Dakar que j’ai suivi avec effarement votre interview sur une chaîne française où vous prédisez des millions de morts du Coronavirus sur le continent africain! Vous aurez voulu cassez le moral des dirigeants et des peuples africains qui se mobilisent comme ils peuvent que vous ne vous seriez pas pris autrement! Je passe sur l’absence totale de toute initiative digne de ce nom venant de l’organisation mondiale que vous dirigez, l’ONU, mais vous n’êtes même pas en mesure de reconnaître que l’Afrique est pour l’instant le continent le moins touché. Malgré les nombreux défis auxquels font face nos gouvernants, de bonnes initiatives sont entrain d’être prises sans avoir attendu justement vos nombreuses agences dont la pertinence et l’efficacité sont de plus en plus remises en cause. Dites-nous, Monsieur le Secrétaire Général des Nations Unies, que fait concrètement l’ONU en Afrique ou au Sénégal contre le Coronavirus? Pas grand chose à notre connaissance. Alors, à défaut, Monsieur le Secrétaire Général de l’ONU encouragez plutôt nos dirigeants dans leurs actions et les Peuples africains dans leur résilience. Monsieur le Secrétaire Général des Nations Unies, donnez des mots de compassion aux italiens, aux espagnols qui comptent leurs morts par milliers et des prières aux américains qui abritent le siège de votre organisation où le virus a déjà infecté plus de 100.000 personnes. De grâce, Monsieur le Secrétaire Général de l’ONU, ne vous servez pas de l’Afrique, comme c’est souvent le cas, pour masquer votre leadership sans consistance en nous annonçant, comme un oiseau de mauvaise, un apocalypse coronarien. A moins que vous ne vous serviez d’un prétexte africain pour mobiliser des resources pour l’ONU qui a de plus en plus de mal à mobiliser son budget du fait de son manque d’efficacité et de son absence de leadership mondial. Assane Sène Professeur de Sciences Naturelles Dakar, Sénégal Autres articles Thiès / Lutte contre le covid-19 : Abdoulaye Dièye offre un lot de denrées alimentaires et des kits d'hygiène à des daaras. [🔴LIVE] Conférence de presse conjointe des ministères de l'Energie et celui de l'Eau et l'Assainissement... [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Lundi 06 Avril 2020. Entretien avec Guy Marius Sagna : « Ce que j'ai ressenti, une fois dans les bras de mon père. Pour la risposte face au Covid-19, je parlerai de résistance plutôt que de résilience. Les propositions du FRAPP pour la sortie de crise... » TOUBA ET LE COVID-19 / Plus que 2 malades sous traitement... Deux des quatre testés sont négatifs.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:49:14 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}