{
  "identifiantArticle" : "https___www.seneweb.com_news_international_covid-19-en-italie-un-senegalais-se-suic_n_313462.html",
  "urlArticle" : "https://www.seneweb.com/news/international/covid-19-en-italie-un-senegalais-se-suic_n_313462.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/52944670cd8c4c0dc27c3ad19bf9215bcdffe5b3.jpg" ],
  "titreArticle" : "Covid-19 en Italie : Un Sénégalais se suicide pour avoir été mis en chômage technique | seneweb.com",
  "resumeArticle" : "Covid-19 en Italie : Un Sénégalais se suicide pour avoir été mis en chômage technique",
  "auteurArticle" : "Par: Salla GUÈYE - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T08:04:16+00:00",
  "dateMiseJourArticle" : "2020-04-07T08:04:16+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 11915,
  "nombreCommentairesArticle" : 36,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Covid-19 en Italie : Un Sénégalais se suicide pour avoir été mis en chômage technique Selon le journal italien 'La Republica' qui donne la triste nouvelle, un ressortissant sénégalais âgé de 25 ans s'est suicidé, ce mardi 31 mars, vers 19 heures, à Milan.Le quotidien qui cite des sources policières locales, informe que la victime s'est jetée dans le vide en passant par la fenêtre de sa salle de bain.L'émigré sénégalais venait d'être mis au chômage technique par son employeur, ajoutent nos confrères. Qui rappellent que la boutique, où il travaillait, depuis 7 ans, a enregistré une baisse des ventes suite à l'apparition du coronavirus, d'où la réduction temporaire des vendeurs décidée par le propriétaire.",
  "commentairesArticle" : [ "### Commentaire n°8 - Sénégalais il y a 6 jours (20:19 PM) Comment peut on traverser le desert ou braver la mer,allant même jusqu'à vendre le troupeau de son père pour aller en Europe et se suicider pour une question de chômage technique qui touche pratiquement tous les continents. Svp creusez sur les causes ou d attendre d avoir la bonne information. Je peux parier que ce n'est pas la bonne cause Répondre +200 -47 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 6 jours (20:53 PM) hum ça tient pas la route! dites moi qui a un.travail actuellement en.italie avec le confinement partout ! arrêtez de jeter n'importe quoi aux gens! Répondre +114 -1 Signalier Permalink", "### Commentaire n°23 - Reply_author il y a 5 jours (21:55 PM) putain prenez du recul un peu par rapport aux infos Répondre +194 -0 Signalier Permalink", "### Commentaire n°34 - il y a 5 jours (08:38 AM) Il y travaillle depuis 7 ans et il a 25ans , loucheee Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - Business il y a 5 jours (09:32 AM) c’est ce que tous les immigrés doivent faire, créer des entreprises au sénégal. vous êtes rentré progressivement au sénégal pour entreprendre ou vous êtes rentré d’un seul coup ? avez-vous des conseils pour un retour réussi ? 10 salarié en 4 ans et 60 en 3 ans, ce sont des exploits machallah. paix à son âme Répondre +14 -0 Signalier Permalink", "### Commentaire n°12 - Mac10 il y a 6 jours (20:30 PM) me neither Répondre +0 -0 Signalier Permalink", "### Commentaire n°15 - Reply_author il y a 6 jours (20:47 PM) ce texte en question permet de voir si une bonne partie de la population a déjà contracté le virus. au quel cas le virus ne va plus circuler. et cela permettra de lever les confinements. je suis d'accord avec toi, le sénégal actuellement n'a pas besoin de ca pour le moment Répondre +0 -0 Signalier Permalink", "### Commentaire n°22 - il y a 5 jours (21:24 PM) C est vraiment idiot. Moi aussi je suis en chomage technique. Mais je meme content de rester à öla maison sain et sauf pour le moment, sans risque grace à Dieu de me faire contaminer dehors ! Ca ne vaut pas la peine de se donner la mort ca ! Du courage les gars. Ya Lah amoul morome ! On va surmonter in Chaa Allah. Restons en vie et luttons . Répondre +8 -0 Signalier Permalink", "### Commentaire n°26 - Reply_author il y a 5 jours (08:27 AM) la republica l a bel et bien mentionner Répondre +0 -0 Signalier Permalink", "### Commentaire n°19 - Lebaolbaol Tigui il y a 5 jours (21:11 PM) il doit etre tuè. Répondre +0 -1 Signalier Permalink", "### Commentaire n°25 - Reply_author il y a 5 jours (23:12 PM) fais toi rembourser ton abonnement, c'est de l'arnaque. car cette info est bien réelle. Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 5 jours (21:16 PM) doul rek nga né tu as 10 employés legui. Répondre +6 -65 Signalier Permalink", "### Commentaire n°13 - Reply_author il y a 5 jours (08:49 AM) neither do i... Répondre +1 -0 Signalier Permalink", "### Commentaire n°27 - Linkering il y a 5 jours (21:52 PM) tous ce qu'il diseent cest faux cest mon cousin ,nous somme de linkering svp mélez vous á cequi vous regarde et merci davance Répondre +0 -0 Signalier Permalink", "### Commentaire n°29 - Djolofmam il y a 5 jours (22:34 PM) C'est bien vrai tapez Google et allez sur la reppublica et sur cronaca Répondre +1 -0 Signalier Permalink", "### Commentaire n°16 - il y a 6 jours (20:53 PM) Peut être qu'il n'a pas compris le mot 'temporaire'... Paix à son ame Répondre +0 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 5 jours (15:43 PM) kiii mo rew ! moi on vient de me mettre en chomage technique et je ne suis pas la seule et je ne suis pas inquiete car la sante avant tout. suis contente de ne pas tous les jours affronter les transports sous risque d attraper ce virus. heureusement que je cotisais tous les mois une structure ... en cas de chomage Répondre +6 -0 Signalier Permalink", "### Commentaire n°31 - il y a 5 jours (23:20 PM) Encore un article de Salla Gueye. Pauvre Seneweb COVID 20 avec des crétins de journalistes. Répondre +0 -0 Signalier Permalink", "### Commentaire n°14 - il y a 6 jours (20:28 PM) Il y a test et test :- Les tests sanguins permettent de savoir si une personne a déjà eu le virus, et si elle a pu développer des anticorps (de petits soldats du corps contre le virus). Médecin après la mort, ou plutôt, médecin après 4000 morts... (France)- Les tests dont le Sénégal a besoin en ce moment, ce sont les tests pour lesquels la salive de la personne suffit (ou prélèvement dans le nez), et qui permettent de savoir simplement si la personne a le virus (positif) ou non (négatif), pour éviter des cas graves et des morts.Kouné ak lila intéresser Répondre +2 -0 Signalier Permalink", "### Commentaire n°0 - il y a 6 jours (20:13 PM) Que Dieu lui pardonne. Répondre +2 -0 Signalier Permalink", "### Commentaire n°33 - C'est Vrai, Malheureusement il y a 5 jours (08:38 AM) Il est bien mort ce jeune senegalais, il habitait au quartier Navigli, avec un autre senegalais. C'est en fait ce dernier qui a dit aux carabinieri qu'il a entendu bruit de verre casse et autres, quand la victime etait dans les toilettes pour passer un coup de fil...C'est etrange, oui, parce que le meme matin la victime a fait un training online.Je ne crois pas au suicide per chomage technique. Répondre +1 -0 Signalier Permalink", "### Commentaire n°35 - il y a 11 heures (21:48 PM) Si je vois bien chomage technique est payé en europe. Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 6 jours (20:29 PM) comment connais-tu les details de son voyage en italie. nit dey mandou Répondre +0 -0 Signalier Permalink", "### Commentaire n°30 - Marcel il y a 5 jours (22:51 PM) C’est triste mais c’est bien vrai.Comme sit internet you senegal yi da gnò meuna fène,fallait ma vérifié info bi si repubblica.it paré dóra commenter Répondre +1 -0 Signalier Permalink", "### Commentaire n°28 - Reply_author il y a 5 jours (22:00 PM) alors si c est ton cousin soutoural ko nopil boul commenter va faire son deuil ailleurs Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - Samory il y a 6 jours (20:19 PM) Perdre un boulot ne doit pas te pousser au suicide. En 2016 j'ai perdu mes deux boulots. j'ai ouvert ma petite entreprise et aujourd'hui j'ai 10 employés.Aujourd'hui je remercie mon ex boss de m'avoir poussé vers la porte de sortie car je voulais le faire et manquais de courage.Seul Allah sait de quoi demain sera fait. Répondre +136 -0 Signalier Permalink", "### Commentaire n°32 - il y a 5 jours (23:22 PM) Salla Gueye finira par nous dire que le chien du voisin est mort de coranavirus. Répondre +0 -0 Signalier Permalink", "### Commentaire n°18 - Anonyme il y a 5 jours (21:09 PM) Que Dieu lui pardonne ll a 25 ans et travaillait depuis 7 ans y a quelque chose qui ne tourne pas rond Répondre +12 -0 Signalier Permalink", "### Commentaire n°10 - il y a 6 jours (20:21 PM) Cette histoire ne tient pas la route! Répondre +80 -0 Signalier Permalink", "### Commentaire n°17 - Reply_author il y a 5 jours (21:54 PM) c est toi quin a pas compris c est quoi le mot intox Répondre +98 -0 Signalier Permalink", "### Commentaire n°24 - il y a 5 jours (21:35 PM) En tout cas moi je suis abonné a La Repubblica que je lis en ligne presque toute la journee, des que je finis ma priere de Fadjr. Et je viens encore de parcourir les informations du soir (c'est un journal qui est en continu raffraichi au fur et mesure que les informations tombent) mais je n'ai vu nulle part allusion faite a ce suicide. D'ailleurs pour ce qui concerne Milan seul le nombre de ce jour a ete evoque pour toute la Lombardia. Per cio non credo che un senegalese si sia suicidato. Répondre +15 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 5 jours (07:57 AM) seul les fous prennent leurs informations ici c est un site khoumbal on y fait du sensationnel et un peu de pornographie a la legere Répondre +169 -0 Signalier Permalink", "### Commentaire n°11 - il y a 6 jours (20:24 PM) Not buying it... Répondre +3 -0 Signalier Permalink", "### Commentaire n°20 - il y a 5 jours (21:16 PM) Je doute de cette histoire Répondre +0 -0 Signalier Permalink", "### Commentaire n°21 - il y a 5 jours (21:18 PM) Paix à son âme. C’est difficile psychologiquement le confinement, la solitude, la perte de pouvoir d’achat, l’inquiétude pour sa famille restée au pays..Mais rien ne vaut la vie. Répondre +2 -0 Signalier Permalink", "### Commentaire n°4 - Makadaam il y a 6 jours (20:14 PM) Affaire à suivre, Un jeune plein d'avenir, se suicider reste à revoir. Répondre +103 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:46:59 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegalais,deces,Italie,suicide,chomage"
}