{
  "identifiantArticle" : "https___koumpeu.com_le-ministre-israelien-de-la-sante-et-sa-femme-testes-positifs-pour-le-coronavirus_",
  "urlArticle" : "https://koumpeu.com/le-ministre-israelien-de-la-sante-et-sa-femme-testes-positifs-pour-le-coronavirus/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "à la Une ; international ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://koumpeu.com/wp-content/uploads/2020/04/kilop-1024x683.jpg" ],
  "titreArticle" : "Le ministre israélien de la Santé et sa femme testés positifs pour le coronavirus -",
  "resumeArticle" : "Le ministre israélien de la Santé et sa femme testés positifs pour le coronavirus",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-02T13:29:03+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 4,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le ministre israélien de la Santé, Yaakov Litzman et son épouse Chava ont tous deux été testés positifs pour le coronavirus.  Le ministère de la Santé du pays, qui a confirmé cette évolution dans un communiqué publié jeudi 2 avril, a déclaré que Litzman et Chava étaient isolés après s’être sentis mal. Le communiqué a en outre révélé que ceux qui avaient été en contact avec le ministre de la Santé et sa femme au cours des deux dernières semaines seraient avertis et mis en quarantaine. Il a en outre été établi que le Premier ministre Benjamin Netanyahu a été informé du diagnostic, et il est prévu que Litzman “continuera à maintenir un agenda régulier depuis son domicile, conformément aux recommandations médicales”.    Avant de se révéler positif pour le virus, le ministre a tenu des réunions aux côtés de Netanyahu et d’autres hauts responsables du gouvernement et du secteur de la santé. Le Premier ministre est de nouveau entré en quarantaine après être sorti d’un précédent dans lequel il est entré après que son conseiller, Rivka Paluch, a été testé positif. Litzman, qui est également membre du judaïsme ultra-orthodoxe de la Torah unie, a été fréquemment critiqué pour sa gestion de l’épidémie de virus en Israël. Il a été accusé d’avoir poussé à retarder les restrictions strictes sur les rassemblements publics qui auraient nui au respect du festival de Pourim le mois dernier, et a lutté avec acharnement contre la fermeture des synagogues la semaine dernière. Israël compte 6 211 cas confirmés de coronavirus et 33 décès dus à la maladie.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:59:18 GMT 2020",
  "motsClesArticle" : ""
}