{
  "identifiantArticle" : "https___senesport.net_2020_03_08_karate-coupe-du-senegal-kumite-kata-hommes-et-dames-sabe-comme-a-la-parade_",
  "urlArticle" : "https://senesport.net/2020/03/08/karate-coupe-du-senegal-kumite-kata-hommes-et-dames-sabe-comme-a-la-parade/",
  "sourceArticle" : "senesport",
  "thematiqueArticle" : "A la Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "KARATÉ : COUPE DU SÉNÉGAL KUMITÉ/KATA HOMMES ET DAMES. Sabé comme à la parade.",
  "resumeArticle" : "Le coach de Sabé Papa Matar Fall avec deux médailles d'or très heureux. SENESPORT. NET, ESSYL: La coupe du Sénégal de karaté Kumité (combat) et kata (technique) s'est tenue ce samedi au stadium Amadou Barry de Guediawaye avec un niveau technique appréciable dans une ambiance bon enfant. Le dojo de Sabé karaté club, en s'octroyant deux médailles d'or, a pris la palme devant tout le monde. Déjà, tôt le matin du samedi, les clubs avaient pris d'assaut le stadium Amadou Barry de Guediawaye avec une certaine détermination. Celle de monter au maximum sur le podium. On avait attendu, cependant, certains internationaux qui avaient fait le déplacement de Tanger au Maroc à l'occasion des championnats d'Afrique. Mais, la plupart avait déclaré forfait. Dans tous les cas, le niveau était bon et on ne s'est pas ennuyé. D'autant que l'organisation était parfaite avec la mobilisation des uns et des autres. Ndoumbé Fall arbitre mondiale, la seule femme à ce niveau au sud du Sahara y a beaucoup contribué avec son équipe sur les différents tableaux, avec la complicité de Pierre Gomis. Il arrive très rarement que les compétitions de karaté se terminent tôt. En tout cas , ce samedi 07 mars 2020 sera gravé dans les annales du karaté sénégalais. Les arbitres étaient à la hauteur et les combats de belle facture. On a vu des combattants très en verve comme Moïse Malack de Niary Tally et khady Sow en Kumité sans oublier Mame Diarra de Sabé en kata. Ils ont séduit tout simplement au grand bonheur du président de la fédération sénégalaise de karaté et disciplines associées (FSKDA) Mouhamed El Moctar Diop et du staff technique national. Cette compétition est venue à son heure et on a senti l'envie qu'il y'avait au niveau des combattants. Il faudra saluer les retrouvailles entre la ligue de Dakar et la fédération sénégalaise de karaté. Une excellente nouvelle saluée par l'ensemble de la grande famille du karaté sénégalais",
  "auteurArticle" : "La Redaction",
  "datePublicationArticle" : "mars 8, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENESPORT. NET, ESSYL: La coupe du Sénégal de karaté Kumité (combat) et kata (technique) s’est tenue ce samedi au stadium Amadou Barry de Guediawaye avec un niveau technique appréciable dans une ambiance bon enfant. Le dojo de Sabé karaté club, en s’octroyant deux médailles d’or, a pris la palme devant tout le monde. Déjà, tôt le matin du samedi, les clubs avaient pris d’assaut le stadium Amadou Barry de Guediawaye avec une certaine détermination. Celle de monter au maximum sur le podium. On avait attendu, cependant, certains internationaux qui avaient fait le déplacement de Tanger au Maroc à l’occasion des championnats d’Afrique. Mais, la plupart avait déclaré forfait. Dans tous les cas, le niveau était bon et on ne s’est pas ennuyé. D’autant que l’organisation était parfaite avec la mobilisation des uns et des autres. Ndoumbé Fall arbitre mondiale, la seule femme à ce niveau au sud du Sahara y a beaucoup contribué avec son équipe sur les différents tableaux, avec la complicité de Pierre Gomis. Il arrive très rarement que les compétitions de karaté se terminent tôt. En tout cas , ce samedi 07 mars 2020 sera gravé dans les annales du karaté sénégalais. Les arbitres étaient à la hauteur et les combats de belle facture. On a vu des combattants très en verve comme Moïse Malack de Niary Tally et khady Sow en Kumité sans oublier Mame Diarra de Sabé en kata. Ils ont séduit tout simplement au grand bonheur du président de la fédération sénégalaise de karaté et disciplines associées (FSKDA) Mouhamed El Moctar Diop et du staff technique national. Cette compétition est venue à son heure et on a senti l’envie qu’il y’avait au niveau des combattants. Il faudra saluer les retrouvailles entre la ligue de Dakar et la fédération sénégalaise de karaté. Une excellente nouvelle saluée par l’ensemble de la grande famille du karaté sénégalais",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:35:38 GMT 2020",
  "motsClesArticle" : ""
}