{
  "identifiantArticle" : "https___www.sen360.sn_people_sebastien-chabal-positif-au-covid-19-jai-ete-a-plat-102957_",
  "urlArticle" : "https://www.sen360.sn/people/sebastien-chabal-positif-au-covid-19-jai-ete-a-plat-102957/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "People",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2020/04/07/sebastien-chabal-positif-au-covid-19-j-039-ai-ete-a-plat-1484892.jpg" ],
  "titreArticle" : "Sébastien Chabal positif au Covid-19: «J'ai été à plat» - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "Le Covid-19 n'épargne personne. Invité dans l'émission Canal Rugby Club, le célèbre sportif Sébastien Chabal a déclaré avoir été infecté par le virus. Et il …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2020-04-07T20:05:04+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Covid-19 n'épargne personne. Invité dans l'émission Canal Rugby Club, le célèbre sportif Sébastien Chabal a déclaré avoir été infecté par le virus. Et il n'est pas le seul…Le Covid-19 est un véritable ouragan infectieux. Seulement quelques semaines après avoir contaminé la Chine, le germe est arrivé en France et a bouleversé la totalité du pays. Confinement oblige, de nombreuses personnalités se sont mises au télétravail, d'autres ont opté pour les actions et messages de prévention contre le coronavirus sur les réseaux sociaux. Malheureusement, le nombre d'infectés ne cesse de croître malgré les précautions prises. En effet, la maladie a déjà fait plusieurs milliers de victimes dans près de 180 pays de la planète. Et les célébrités n'en sont pas épargnées. Il y a encore quelques semaines, Idris Elba ou encore Tom Hanks et sa femme avaient informé leurs communautés qu'ils avaient été testés positifs au Covid-19. Ces déclarations se sont rapidement suivies de celle de Carole Dechantre ou plus dernièrement de celle de Patrick Bruel. Dimanche 5 avril, deux sportifs ont révélés avoir été infectés : Sébastien Chabal et Thierry Dusautoir. « J'ai été à plat pendant une semaine »Invité dans l'émission Canal Rugby Club, Sébastien Chabal a témoigné de son ressenti quant au Covid-19. « Je pense l'avoir attrapé au tout début du confinement.J'ai été à plat pendant une semaine, mais rien de bien grave, comparé à tout ce qu'on entend et qui nous touche autour de nous »,a-t-il déclaré. Un sentiment qui semble partagé par Thierry Dusautoir, qui a déclaré : « Je dirais que je suis à peu près dans le même cas que Sébastien. Le 14 mars à peu près, j'ai eu l'apparition de symptômes, j'ai été diagnostiqué même si je n'ai pas été testé. …a a été deux semaines assez fatigantes, éreintantes, mais encore une fois, tout va bien pour moi et pour ma famille. Dans le contexte actuel, on est quand même chanceux ». Voilà une bonne nouvelle !",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:14:57 GMT 2020",
  "motsClesArticle" : ""
}