{
  "identifiantArticle" : "https___sanslimitesn.com_urgentyoff-les-passagers-dune-pirogue-suspecte-achemines-a-un-centre-disolement-par-la-gendarmerie_",
  "urlArticle" : "https://sanslimitesn.com/urgentyoff-les-passagers-dune-pirogue-suspecte-achemines-a-un-centre-disolement-par-la-gendarmerie/",
  "sourceArticle" : "sanslimitesn",
  "thematiqueArticle" : "Societé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://sanslimitesn.com/wp-content/uploads/2020/04/pêcheurs-hissant-pirogue.jpg" ],
  "titreArticle" : "URGENT!YOFF – LES PASSAGERS D’UNE PIROGUE SUSPECTE ACHEMINÉS À UN CENTRE D’ISOLEMENT PAR LA GENDARMERIE –",
  "resumeArticle" : "C’est devenu une routine. Le long du littoral, plusieurs quartiers sont confrontés depuis quelques jours à des tentatives de débarquement de pirogues avec à bord des passagers soupçonnés de ve",
  "auteurArticle" : "Alex SOW",
  "datePublicationArticle" : "2020-04-07T11:55:10+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://dailymotion.com/embed/playlist/x6jhpd?autoplay=1&mute=1" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "C’est devenu une routine. Le long du littoral, plusieurs quartiers sont confrontés depuis quelques jours à des tentatives de débarquement de pirogues avec à bord des passagers soupçonnés de venir de pas touchés par le coronavirus. Avec la grande psychose grandissante, les populations refusent toute idée de voir une pirogue débarquer et cela génère souvent beaucoup de tensions. Hier soir, c’est à Yoff que la scène s’est déroulée. Selon nos informations, face au refus des populations du village traditionnel lébou, la gendarmerie a été saisie. Finalement, les pandores se sont déployés sur les lieux, suivis d’un bus Dakar Dem Dikk pour récupérer les passagers afin de les acheminer à un centre d’isolement prévu par les services sanitaires. Ils y seront en quarantaine pendant deux semaines.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:03:44 GMT 2020",
  "motsClesArticle" : "URGENT!YOFF – LES PASSAGERS D’UNE PIROGUE SUSPECTE ACHEMINÉS À UN CENTRE D’ISOLEMENT PAR LA GENDARMERIE;URGENT!YOFF – LES PASSAGERS D’UNE PIROGUE SUSPECTE ACHEMINÉS À UN CENTRE D’ISOLEMENT PAR LA GENDARMERIE, URGENT!YOFF, –, LES, PASSAGERS, D’UNE, PIROGUE, SUSPECTE, ACHEMINÉS, À, UN, CENTRE, D’ISOLEMENT, PAR, LA, GENDARMERIE, , Societé, URGENT!YOFF – LES PASSAGERS D’UNE PIROGUE SUSPECTE ACHEMINÉS À UN CENTRE D’ISOLEMENT PAR LA GENDARMERIE, Site d'actualités sénégalaise traitant des sujets comme la politique,Buzz,People,senegal,Election 2019 sénégal,Macky Sall,Idrissa Seck, Khalifa Sall, Karim Wade, Abdoulaye Wade, Idrissa Seck, Sadio Mane, telefilm, Marieme Faye Sall, actualité senegal, Ahmed Khalifa Niass, Gouvernement Senegal,Rts, Assane Diouf, Cheikh AMAR, wally Seck, Pape Diouf, Youssou Ndour, UCAD, Tfm, SenTv, 2stv, Equipe Nationale Senegal,journaliste,Touba ,Serigne Touba, Tivaoune, Kaolack, Baye Niass, Serigne Saliou Mbacke"
}