{
  "identifiantArticle" : "http___www.dakaractu.com_lettre-ouverte-a-antonio-guterres-secretaire-general-des-nations-unies-qui-predit-des-millions-de-morts-en-afrique_a186095.html",
  "urlArticle" : "http://www.dakaractu.com/lettre-ouverte-a-antonio-guterres-secretaire-general-des-nations-unies-qui-predit-des-millions-de-morts-en-afrique_a186095.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44150665-36197052.jpg?v=1585401079", "https://www.dakaractu.com/photo/art/default/44150665-36197052.jpg?v=1585401080" ],
  "titreArticle" : "Lettre ouverte à Antonio Guterres, Secrétaire Général des Nation...",
  "resumeArticle" : "Vous êtes un oiseau de mauvaise augure au leadership sans consistance!&nbsp; C’est depuis le semi-confinement de mon salon dans un quartier de Dakar que j’ai suivi avec effarement votre interview sur une chaîne française où vous prédisez des millions de morts du Coronavirus sur le continent...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Samedi 28 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 602,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Lettre ouverte à Antonio Guterres, Secrétaire Général des Nations Unies qui prédit des millions de morts en Afrique.Facebook 602 Like Twitter Tweet Button Tweet Vous êtes un oiseau de mauvaise augure au leadership sans consistance! C’est depuis le semi-confinement de mon salon dans un quartier de Dakar que j’ai suivi avec effarement votre interview sur une chaîne française où vous prédisez des millions de morts du Coronavirus sur le continent africain! Vous aurez voulu cassez le moral des dirigeants et des peuples africains qui se mobilisent comme ils peuvent que vous ne vous seriez pas pris autrement! Je passe sur l’absence totale de toute initiative digne de ce nom venant de l’organisation mondiale que vous dirigez, l’ONU, mais vous n’êtes même pas en mesure de reconnaître que l’Afrique est pour l’instant le continent le moins touché. Malgré les nombreux défis auxquels font face nos gouvernants, de bonnes initiatives sont entrain d’être prises sans avoir attendu justement vos nombreuses agences dont la pertinence et l’efficacité sont de plus en plus remises en cause. Dites-nous, Monsieur le Secrétaire Général des Nations Unies, que fait concrètement l’ONU en Afrique ou au Sénégal contre le Coronavirus? Pas grand chose à notre connaissance. Alors, à défaut, Monsieur le Secrétaire Général de l’ONU encouragez plutôt nos dirigeants dans leurs actions et les Peuples africains dans leur résilience. Monsieur le Secrétaire Général des Nations Unies, donnez des mots de compassion aux italiens, aux espagnols qui comptent leurs morts par milliers et des prières aux américains qui abritent le siège de votre organisation où le virus a déjà infecté plus de 100.000 personnes. De grâce, Monsieur le Secrétaire Général de l’ONU, ne vous servez pas de l’Afrique, comme c’est souvent le cas, pour masquer votre leadership sans consistance en nous annonçant, comme un oiseau de mauvaise, un apocalypse coronarien. A moins que vous ne vous serviez d’un prétexte africain pour mobiliser des resources pour l’ONU qui a de plus en plus de mal à mobiliser son budget du fait de son manque d’efficacité et de son absence de leadership mondial. Assane Sène Professeur de Sciences Naturelles Dakar, Sénégal Autres articles Rufisque / Lutte contre le covid-19 : « La situation à Keur Massar nous inquiète.. Il faut prendre des mesures drastiques. » (Souleymane Ndoye/CDR) Ziguinchor / Commissaire Adramé Sarr : « La population est respectueuse du couvre-feu » Thiès / Lutte contre le Covid-19 : Ahmed Saloum Dieng reporte la 28 ème édition du concours sous-régional de récital de Coran. Kaolack / Lutte contre le Covid-19 : La brigade régionale d'hygiène dotée de désinfectants. Covid-19: La Poste 'innove' dans la distribution des colis",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:48:17 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}