{
  "identifiantArticle" : "https___www.emedia.sn_serigne-mbaye-thiam-face-aux-problemes-de-mise-en-oevre-dans-l-hydraulique.html",
  "urlArticle" : "https://www.emedia.sn/serigne-mbaye-thiam-face-aux-problemes-de-mise-en-oevre-dans-l-hydraulique.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "Plan de résilience économique et sociale",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.emedia.sn/IMG/artoff11013.jpg" ],
  "titreArticle" : "Emedia : SERIGNE MBAYE THIAM FACE AUX PROBLÈMES DE MISE EN OEVRE DANS L’HYDRAULIQUE RURALE",
  "resumeArticle" : "",
  "auteurArticle" : "Dié BA",
  "datePublicationArticle" : "6 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dié BA A la suite de son collègue Mouhamadou Makhtar Cissé en charge du Pétrole et des Énergies renouvelables, pour les factures d’électricité, Serigne Mbaye Thiam, le ministre de l’Eau et de l’Assainissement a donné les détails des modalités d’application du plan national de résilience économique et sociale visant à réduire l’impact de la pandémie de Covid-19, face à la presse ce lundi, 6 avril. En effet, au titre du volet touchant les ménages, le chef de l’État, Macky Sall, dans son message à la nation du 3 avril, a décidé d’allouer des denrées de première nécessité pour un coût de 69 milliards F CFA, et de prendre en charge les factures de la tranche sociale de l’électricité et de l’eau. « La facturation de l’eau se fait par bimestre, selon les secteurs paires et impaires, il y a des secteurs dont le relevé se fait le premier mois, et d’autres le deuxième mois. En ce qui concerne le premier bimestre, pour les clients du secteur 1, la facture a été déjà émise, et la date limite de paiement, c’est le 15 avril 2020. Les clients du secteur 2 vont être relever à partir du mardi, 7 avril, pour payer la facture vers le 15 mai. Les montants de l’avoir correspondant à la consommation de 20 m3, équivalent à 20 mille litres d’eau, ce montant va figurer sur les factures à émettre concernant les relevés qui seront effectués le 7 avril », a-t-il expliqué. Thiam de poursuivre : « Pour les clients dont la facture a été déjà émise et devant échoir le 15 avril, le montant de l’avoir va figurer sur la prochaine facture, qui sera émise au mois de mai pour être payable vers le 15 juin. » Des dispositions qui sont valables pour le milieu urbain avec les clients gérés par la société SEN EAU. Et, à l’en croire, c’est plus compliqué en ce qui concerne les abonnés du monde rural. Car, a-t-il relevé : « On a aussi l’hydraulique rurale. Pour la consommation d’eau en milieu rural, les discussions qu’on a eu au niveau du gouvernement, le montant a été déjà budgétisé pour pouvoir prendre en charge cette consommation d’eau. Maintenant, un problème de mise en œuvre se pose. Parce qu’en milieu rural, il n’y a pas un organisme unique pour gérer l’eau. Il y a autant d’organes de gestion qu’il y a de forages, ce qu’on appelle les Agifor. A part les régions où il y a les Délégations de service public (DSP). Mais pour certaines régions, ces DSP n’ont pas encore pris en charge la totalité du parc de forages. Ce qui fait que nous avons réfléchi mais nous n’avons pas encore trouvé de mécanisme transparent et de critères objectifs pour pouvoir appliquer cette mesure et qu’elle bénéficie aux clients. » Parmi les alternatives, le ministre a évoqué : « Dans un premier temps, nous avons penser à des dotations en carburant des forages mais nous n’avons l’assurance que ce montant va se refléter sur les factures, et il n’y a pas tellement de moyens de contrôle. Il y a aussi des forages qui fonctionnent à l’électricité et d’autres au solaire. » Et, a-t-il ajouté, toujours dans la piste de réflexion : « En milieu rural, ce qui est le plus important, c’est la disponibilité de l’eau et l’extension du réseau. Nous avons pensé utiliser ce montant pour faire des branchements sociaux, et réparer les forages. Mais le président (Macky Sall) nous a demandé de rester ouverts par rapport à tous les acteurs et partenaires de l’eau en milieu rural pour voir quel est le meilleur mécanisme à trouver. » 3,3 milliards pour l’hydraulique rural Dans tous les cas, a-t-il signalé : « Le monde rural a un budget qui est différent des 3 milliards F CFA dégagés pour les clients de SEN EAU (milieu urbain). Lorsque nous avons fait les estimations en milieu rural, on tourne autour de 3 milliards 300 millions F CFA. Cela concerne à peu près 720 mille ménages sur la base des données de l’Office des forages ruraux du Sénégal. » Pour finir, il a assuré que ces populations ne seront pas lésées dans l’application du plan en question. Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:46:57 GMT 2020",
  "motsClesArticle" : ""
}