{
  "identifiantArticle" : "https___www.vivafrik.com_2020_03_21_miser-sur-linnovation-en-afrique-pour-booster-lagriculture-et-les-systemes-alimentaires-a35244.html",
  "urlArticle" : "https://www.vivafrik.com/2020/03/21/miser-sur-linnovation-en-afrique-pour-booster-lagriculture-et-les-systemes-alimentaires-a35244.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Miser sur l'innovation en Afrique pour booster l'agriculture",
  "resumeArticle" : "Miser sur l’innovation en Afrique pour booster l’agriculture et les systèmes alimentaires",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-03-21T08:38:55+00:00",
  "dateMiseJourArticle" : "2020-03-21T08:38:59+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’innovation joue un prépondérant dans le développement despays africains. En effet, face aux nombreux défis imposés par la réalisationdes objectifs contenus dans le Programme de développement durable à l’horizon2030, les pays africains ont besoin de changer de paradigme. L’agriculture, comprenant tous les sous-secteurs de laculture, de l’élevage, de la pêche et de l’aquaculture doivent réviser leursmodes de production pour combler l’énorme balance déficitaire affichée depuisdes décennies entre les importations et les exportations des produitsagricoles. Comme l’indiquent les experts de l’Organisation des Nations Uniespour l’alimentation et l’agriculture (FAO), il est capital de considérerl’innovation dans son ensemble et pas seulement en termes d’innovationnumérique. L’innovation dans les systèmes agroalimentaires peut aussi concernerdifférents processus politiques, sociaux et institutionnels, les mécanismescontribuant à améliorer l’accès aux marchés, au crédit ou aux services devulgarisation, les techniques permettant d’apporter une valeur ajoutée auxmatières premières, et les nouveaux modes de commercialisation des produits. Toutes les innovations ne contribuent pas à la réalisationdes objectifs de développement durable de la même façon. Pour qu’une innovationcontribue à la réalisation des objectifs de développement durable, il fautqu’elle améliore la productivité, l’équité et la durabilité, l’efficience del’utilisation des ressources (en particulier la terre et l’eau et les sourcesd’énergie verte), l’adaptation des systèmes alimentaires au changementclimatique. Elle doit aussi concourir à la réduction des pertes et des gaspillagesainsi qu’à la production et à la consommation d’aliments plus nutritifs, a-t-onexpliqué dans les colonnes de forumae.com. De plus, il faut qu’elle appuie undéveloppement économique susceptible d’aider les petits exploitants agricoles àse hisser hors de la pauvreté et, à cet effet, qu’elle contribue à réduire leurvulnérabilité et à renforcer leur capacité à participer activement à l’économiedu pays. En particulier, l’innovation doit offrir aux femmes et aux jeunes denouvelles possibilités plus valorisantes d’emploi décent dans le secteur agricoleet la filière alimentaire. Il en sera question au Forum Afrique Expansion 2020. Moctar FICOU / VivAfrik",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:27:11 GMT 2020",
  "motsClesArticle" : "TAGS;Afrique;Agriculture;FAO;innovation;systèmes alimentaires"
}