{
  "identifiantArticle" : "https___www.sunuafrik.com_sports_football_euro-2016-la-belgique-se-rectifie-et-corrige-leire-3-0.html",
  "urlArticle" : "https://www.sunuafrik.com/sports/football/euro-2016-la-belgique-se-rectifie-et-corrige-leire-3-0.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Football;Sports",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Euro 2016: la Belgique se rectifie et corrige l’Eire (3-0) | Sunuafrik.com",
  "resumeArticle" : "Encore apathiques en première période, les Belges ont accéléré au retour des vestiaires pour balayer l’Eire (3-0) et lancer leur tournoi. Les attaquants belges ont enfin trouvé de la vitesse, pour le plus grand bonheur de Romelu Lukaku, double buteur.",
  "auteurArticle" : "",
  "datePublicationArticle" : "18 Juin, 2016",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 926,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Encore apathiques en première période, les Belges ont accéléré au retour des vestiaires pour balayer l’Eire (3-0) et lancer leur tournoi. Les attaquants belges ont enfin trouvé de la vitesse, pour le plus grand bonheur de Romelu Lukaku, double buteur.Encore apathiques en première période, les Belges ont accéléré au retour des vestiaires pour balayer l’Eire (3-0) et lancer leur tournoi. Les attaquants belges ont enfin trouvé de la vitesse, pour le plus grand bonheur de Romelu Lukaku, double buteur. La Belgique a (encore) tourné en rond. Mais elle a fini par accélérer. Les Diables Rouges ont fait la différence au retour des vestiaires pour dominer facilement l’Eire (3-0), samedi à Bordeaux. Le sélectionneur Marc Wilmots a pu compter sur ses individualités avec un doublé de Romelu Lukaku et de bonnes prestations de Kevin De Bruyne et Eden Hazard. Les Belges se replacent dans le groupe E et dépassent leur adversaire du jour. On a bien cru que les Belges allaient nous refaire le coup de l’Italie. Dominateurs mais sans se montrer vraiment dangereux, les hommes de Marc Wilmots ont passé les 45 premières minutes à jouer à la passe à dix, sans beaucoup inquiéter le mur vert. Seule une tête d’Alderweireld sauvée sur la ligne à la 41e minute a fait passer un léger frisson sur les échines des bruyants supporters irlandais. Le retour des vestiaires a offert un tout autre match. Dès la 47e minute, la Belgique a pu accélérer et lâcher les avaleurs d’espaces que sont De Bruyne et Hazard. La contre-attaque du joueur de Manchester City libérait Lukaku, à l’origine de l’action, qui n’avait plus qu’à conclure cliniquement du pied gauche. Percussion, vision de jeu et sens du but, la recette gagnante qui a fait de la Belgique une nation qui compte sur la planète football ces dernières années et qui a continué à faire mouche en seconde période. Les Belges irrésistibles sur jeu rapide Witsel creusait ensuite l’écart sur une action pourtant peu dangereuse. Le centre de Meunier trouvait le crâne à l’afro du milieu de terrain du Zenit Saint-Petersbourg (60e). Libérés, les Belges ont pu lancer Lukaku vers le doublé huit minutes plus tard, sur un nouveau contre létal. Hazard menait cette fois la cavalcade pour trouver son avant-centre seul dans la surface. Le joueur d’Everton n’a plus eu qu’à ajuster le gardien Randolph, désemparé. Les larmes de Lukaku après sa deuxième réalisation en disaient long sur la pression retombée de ses épaules et de la Belgique entière. Le test irlandais ne suffit pas à relancer les Belges parmi les équipes dominantes de cet Euro. Sans individualité offensive à même de prendre le dessus, et avec une organisation trop portée sur la défensive, l’équipe du Trèfle n’est pas parvenue à rééditer sa bonne prestation du premier match contre la Suède. Dans la course à la qalification, il leur faudrait un exploit contre l’Italie, déjà assurée de la tête du groupe, pour faire trembler les Diables Rouges. En 45 minutes, la Belgique a probablement réécrit le scénario du groupe E. eurosport",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:11:14 GMT 2020",
  "motsClesArticle" : ""
}