{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_04_une-breve-levee-des-couleurs-a-marque-le-60eme-anniversaire-de-lindependance-a1158654.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/04/une-breve-levee-des-couleurs-a-marque-le-60eme-anniversaire-de-lindependance-a1158654.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;Politique;Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/04/Le-60ème-anniversaire-de-l’indépendance-du-Sénégal-marqué-par-une-brève-levée-des-couleurs.jpg" ],
  "titreArticle" : "Le 60ème anniversaire de l’indépendance du Sénégal marqué par une brève levée des couleurs",
  "resumeArticle" : "Le 60ème anniversaire de l’indépendance du Sénégal marqué par une brève levée des couleurs",
  "auteurArticle" : "Samba Nionko",
  "datePublicationArticle" : "2020-04-04T11:10:09+00:00",
  "dateMiseJourArticle" : "2020-04-04T11:10:12+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 52,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La pandémie du Covid 19 oblige. En effet, une brève cérémonie de levée des couleurs nationales a marqué, samedi 4 avril 2020, au Palais de la République, la célébration du soixantième anniversaire de l’indépendance du Sénégal en présence du chef de l’Etat. Le chef de l’Etat arrivée un peu avant 10 heures au Palais a fait une revue de troupes constituées d’un détachement de la garde présidentielle et d’éléments de la hiérarchie militaire. La cérémonie a notamment consisté à une levée des couleurs et à l’exécution de l’hymne national. Le chef de l’Etat a aussitôt après regagner ses bureaux. La sobriété de cette célébration a été dictée par l’épidémie du Covid-19. Il a été noté un respect de la distanciation sociale dans l’alignement des troupes présentes au Palais de la République. Le ministre des Forces armées, Maître Sidiki Kâ, le Chef d’Etat-major des Forces armées le général Birame Diop, le Haut commandant de la Gendarmerie le général Jean Baptiste Tine ont pris part à cette cérémonie. Il en est également été ainsi du Chef de l’état-major particulier du président de la République le contre-amiral (général) Cheikh Bara Cissokho , l’Inspecteur Général des Forces Armées Sénégalaises, le général François Ndiaye et le Grand chancelier le général à la retraite Meïssa Niang prennent part également à la cérémonie. Cette année, le thème de la fête de l’indépendance porte sur ‘’ le rôle des Forces de défense et de sécurité dans la gestion des pandémies et autres catastrophes’’. APS Le Chef de l’exécutif régional de Kolda invite l’ensemble des forces vives de la nation… CONSEIL PRESIDENTIEL SENEGAL-GAMBIE Les athlètes sélectionnés définitivement pour les Jeux de la Francophonie de Nice 2013 sont au…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:56:03 GMT 2020",
  "motsClesArticle" : ""
}