{
  "identifiantArticle" : "https___emedia.sn_ndongo-fall-vice-pdt-aftu-nous-ne-pouvons-pas-arreter-les-clients.html",
  "urlArticle" : "https://emedia.sn/ndongo-fall-vice-pdt-aftu-nous-ne-pouvons-pas-arreter-les-clients.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "ÉTAT D’URGENCE ET COUVRE-FEU",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://emedia.sn/IMG/artoff10695.jpg" ],
  "titreArticle" : "Emedia : NDONGO FALL, VICE-PDT AFTU : 'NOUS NE POUVONS PAS ARRÊTER LES CLIENTS'",
  "resumeArticle" : "",
  "auteurArticle" : "DIÉ BÂ",
  "datePublicationArticle" : "25 mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "DIÉ BÂ 'Nous ne pouvons pas arrêter les clients'. Le signal de détresse est émis par 'Ndongo Fall, le premier vice-président de l’Association pour le financement des transports urbains (AFTU). Ce, au lendemain des restrictions dans les transports en commun, dans le cadre des mesures édictées pour stopper la propagation du coronavirus. 'En ce moment, les minibus qui devaient charger dix-sept personnes, en prennent huit. Nous sommes d’accord sur le principe, nous sommes des patriotes. Parce qu’aujourd’hui, il y a une catastrophe que nous connaissons tous. Mais nous ne pouvons pas arrêter les clients. Parce qu’arrivé à l’arrêt, si un client veut descendre, et qu’il y en a plein d’autres qui attendent, si celui-ci descend, de nombreux autres voudront monter. Ni le chauffeur encore moins le receveur ne peuvent les en empêcher', signale-t-il, sur Sud fm. Poursuivant, il ajoute : 'S’ils (clients) forcent le passage, le policier va verbaliser le chauffeur, confisquant son permis de conduire. Nous ne savons vraiment plus sur quel pied danser.' D’où son appel à l’endroit du ministre des Transports terrestres, Me Oumar Youm, qui a annoncé les nouvelles mesures hier, de sensibiliser les forces de l’ordre dans ce sens. 'L’État doit prendre ses responsabilités en demandant aux policiers de faire descendre les clients et de ne pas verbaliser le chauffeur du véhicule parce que ce dernier n’est pas fautif. C’est les clients'. Autre constat. Les restrictions dans les transports en commun peinent à être appliquées. Après la mesure annoncée hier par le ministre des Transports terrestres, Me Oumar Youm, le nombre de passagers est désormais limité à la moitié des places disponibles, avec gants et masques de rigueur. Des directives qui ont entraîné de nombreux désagréments notamment dans la banlieue dakaroise. Difficile de quitter par exemple le terminus de l’Unité 17 des Parcelles assainies, ce matin. 'Maintenant on nous dit de diviser le nombre de passagers par deux, ce qui fait douze clients, cela ne nous arrange pas', se plaint un chauffeur récalcitrant. 'Mieux vaut qu’on reste à l’arrêt', renchérit un receveur. Du côté des clients, c’est la galère : 'Les cars ne veulent pas bouger. Des chauffeurs disent qu’ils n’ont pas de gants. A l’heure actuelle, les clients font la queue. Depuis que je suis arrivé, je n’ai pas vu un car démarrer. C’est vraiment infernal'. 'Je suis là depuis 06 heures du matin. Il y a une foule de clients qui attendent alors que l’objectif est d’éviter les rassemblements', se plaint un autre. Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:21:11 GMT 2020",
  "motsClesArticle" : ""
}