{
  "identifiantArticle" : "https___www.jotaay.net_mamadou-diop-decroix-repond-a-mamadou-lamine-diallo-en-politique-il-faut-etre-responsable-coherent-dans-ses-idees-et_a11411.html",
  "urlArticle" : "https://www.jotaay.net/mamadou-diop-decroix-repond-a-mamadou-lamine-diallo-en-politique-il-faut-etre-responsable-coherent-dans-ses-idees-et_a11411.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/41357432-34805686.jpg?v=1578050607" ],
  "titreArticle" : "MAMADOU DIOP DECROIX REPOND A MAMADOU LAMINE DIALLO: «En politique...",
  "resumeArticle" : "&nbsp; &nbsp; Huit mois après l’ouverture du Dialogue national, la participation aux concertations continue de diviser l’opposition. Quand certains mettent en avant l’intérêt national pour expliquer leur participation à ce dialogue, d’autres, par contre, sont catégoriques&nbsp;: c’est juste un...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "    Huit mois après l’ouverture du Dialogue national, la participation aux concertations continue de diviser l’opposition. Quand certains mettent en avant l’intérêt national pour expliquer leur participation à ce dialogue, d’autres, par contre, sont catégoriques : c’est juste un moyen pour le Président Macky Sall de coopter les supposés opposants pour continuer à berner les Sénégalais. Cette différence de position se fait sentir à chaque fois que la question du Dialogue national est soulevée. La dernière en date, c’est l’accusation de Mamadou Lamine Diallo contre les ‘’soi-disant opposants qui participent au dialogue dans le but d’aider Macky Sall dans son projet d’étouffement politique de la résistance nationale’’. Outré par cette façon de juger ses camarades, Mamadou Diop Decroix ne s’est pas fait prier pour mettre les points sur les «i».   Dans sa question économique de la semaine, Mamadou Lamine Diallo a révélé que le Dialogue national coûterait 10 millions par jour, alors qu’il doit durer trois mois. Mieux, le leader de Tekki pense que l’objectif caché de cet exercice coûteux, c’est de coopter les soi-disant opposants dans le projet d’émirat gazier afin d’étouffer politiquement la résistance nationale aux politiques de hausse des prix, de réduction des dépenses, de corruption massive, entre autres. Assumant son appartenance à l’opposition, mais aussi son choix de répondre à l’appel du dialogue, Mamadou Diop Decroix, que nous avons joint au téléphone, s’est indigné de cette attitude de certains qui croient détenir le droit de dénigrer tel ou tel parce que ne partageant pas les mêmes positions sur certaines questions politiques.  Pour le leader de And-Jëf, en politique, il faut être responsable, être cohérent dans ses idées et positions, avant d’accuser à tout bout de champ les honnêtes gens. Analysant la sortie de son collègue opposant, Decroix pense qu’il serait judicieux de savoir lequel des deux dialogues coûterait 10 millions par jour. «Je viens d’apprendre, par un de ses adversaires, que le Dialogue national coûte 10 millions par jour. Pourtant, il n’a pas encore démarré. Parle-t-il du dialogue politique qui a déjà démarré ?», s’interroge-t-il, avant d’assurer : «si tel est le cas, alors ils seraient donc complices du gaspillage des deniers publics si tant est que ce qu’il dit est vérifié».     «Si j’étais convaincu que l’objectif caché du dialogue était de coopter de soi-disant opposants, je prendrais la rue comme Guy Marius au lieu de me contenter de mon clavier»   Se démarquant d’une quelconque entente entre lui et le régime dans le but de nuire la population, le leader de And-Jëf soutient : «plus fondamentalement, si moi j’étais convaincu que l’objectif caché du dialogue était de coopter de soi-disant opposants dans un projet d’émirat gazier, je m’y serais opposé en prenant la rue comme les Guy Marius et, si nécessaire, je les rejoindrais ou les remplacerais à Rebeuss, au lieu de me contenter de mon clavier». Diop Decroix pense que le clavier et la souris, c’est bon, mais ils ne changeront fondamentalement pas les choses. Le parlementaire de préciser : «qu’on ne se fasse pas d’illusions : si le dialogue en cours échouait à trouver des règles consensuelles de dévolution démocratique et pacifique du pouvoir, ce sont ces fameux soi-disant opposants qui sont au dialogue qui reprendraient à nouveau la rue comme ils l’ont fait tout au long du septennat de Macky Sall», assure le leader de And-Jëf.     «J’ai été arrêté 10 fois dont 3 sous le régime de Macky Sall ; alors je ne vois pas de quel droit on mettrait en cause mon engagement dans l’opposition»   Rappelant sa constance dans ses combats, Mamadou Diop Decroix soutient qu’il a payé le prix fort son opposition aux différents régimes qui se sont succédé. «J’ai été arrêté une dizaine de fois, dont trois sous Macky. J’ai fait la prison 5 fois, la naissance de mon ainé m’a trouvé en prison. J’ai été chassé de l’université alors que j’avais d’excellents résultats, enrôlé de force dans l’armée ; tout cela à cause de ma détermination dans mes combats politiques», indique-t-il, avant d’enchainer : «je ne vois pas donc pourquoi je me laisserai dénigrer par des gens qui n’ont pas fait le tiers de ce que j’ai fait pour ce pays. On a beau épiloguer sur certaines choses, la vérité, c’est que nous nous connaissons tous et nous savons tous la valeur de chacun d’entre nous», fulmine Decroix.      «Où étaient les autres, héros du clavier et de la souris ? Pourquoi ne remplacent-ils pas les dialogueurs dans la rue ? En réalité, ils ne le feront pas parce qu’ils en sont incapables»     Toujours dans sa diatribe, le parlementaire estime que ce sont ceux-là qui ont été constamment bousculés, gazés, arrêtés, envoyés en prison. «Où étaient les autres, héros du clavier et de la souris ? Pendant qu’on y est, pourquoi ne remplacent-ils pas les dialogueurs dans la rue ? En réalité, ils ne le feront pas parce qu’ils en sont incapables», fait-il remarquer. Diop Decroix soutient que ces adeptes du clavier et de la souris ne veulent pas non plus laisser les vrais combattants explorer la voie du dialogue. «Actuellement, leur mission est de les discréditer à moindre frais. Tout ça me semble trop facile et le plus facile n’est jamais le meilleur chemin», souligne Mamadou Diop Decroix, qui pense par ailleurs que le dialogue ne pourra pas non plus avancer de façon satisfaisante sans que le pouvoir mette fin à la manière forte en cours contre les opposants. Cette façon de faire est même une menace réelle pour la poursuite des concertations.   Ndeye Khady D. FALL",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:15:07 GMT 2020",
  "motsClesArticle" : "MAMADOU DIOP DECROIX, MAMADOU LAMINE DIALLO, REPONse"
}