{
  "identifiantArticle" : "http___dakaractu.com_communique-de-presse-banque-de-dakar-et-askia-assurances-annoncent-le-lancement-du-module-assurance-de-l-application_a186592.html",
  "urlArticle" : "http://dakaractu.com/communique-de-presse-banque-de-dakar-et-askia-assurances-annoncent-le-lancement-du-module-assurance-de-l-application_a186592.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44554597-36365396.jpg?v=1586263540", "https://www.dakaractu.com/photo/art/default/44554597-36365396.jpg?v=1586263542" ],
  "titreArticle" : "COMMUNIQUE DE PRESSE : Banque de Dakar et ASKIA Assurances annoncen...",
  "resumeArticle" : "Banque de Dakar et ASKIA Assurances nouent un partenariat en faveur de l’assurance digitale, disponible sur l’application KASH KASH. Une innovation pertinente pour éviter les déplacements et les contacts physiques tels que recommandés actuellement par les autorités sanitaires. Banque de Dakar et...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 5,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "COMMUNIQUE DE PRESSE : Banque de Dakar et ASKIA Assurances annoncent le lancement du module assurance de l’application KASH KASHFacebook 5 Like Twitter Tweet Button Tweet Banque de Dakar et ASKIA Assurances nouent un partenariat en faveur de l’assurance digitale, disponible sur l’application KASH KASH. Une innovation pertinente pour éviter les déplacements et les contacts physiques tels que recommandés actuellement par les autorités sanitaires. Banque de Dakar et ASKIA Assurances sont heureux de vous annoncer le lancement du module assurance de l’application KASH KASH, avec les offres de la Compagnie ASKIA Assurances. En mettant en commun leurs expériences du digital, Banque de Dakar et ASKIA Assurances vous offrent la possibilité de souscrire, via une application moderne et simple d’utilisation, vos assurances automobile, voyage et multirisque habitation à des tarifs compétitifs. Grâce à l’application KASH KASH, achetez et payez votre assurance en quelques clics seulement, et faites-vous livrer votre contrat dans les heures qui suivent. Votre application KASH KASH est téléchargeable sur Play Store et App Store. Nous vous remercions pour votre aimable attention. Autres articles Covid-19 / Suspension de la délivrance d'autorisation de circuler : Les inquiètudes de Birahime Seck Force Covid-19 et les mesures de résilience / Jean-Pierre Dieng de l’Association nationale des consuméristes du Sénégal se fâche et «crache» ses vérités... MALI / Crash Super Tucano : deux militaires trouvent la mort Covid-19 : Les mises en garde du Comité national de gestion des épidémies. Kédougou/Covid-19 : 643 talibés du département seront accompagnés et confinés dans les daraas.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:35:27 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}