{
  "identifiantArticle" : "https___www.ferloo.com_jo-tokyo-2020-devant-la-justice-francaise-les-dessous-dune-victoire-suspecte_",
  "urlArticle" : "https://www.ferloo.com/jo-tokyo-2020-devant-la-justice-francaise-les-dessous-dune-victoire-suspecte/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "Actualité;Sports;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2020/01/Lamine-Diack.jpg" ],
  "titreArticle" : "JO Tokyo-2020 : devant la justice française, les dessous d'une victoire suspecte - Ferloo",
  "resumeArticle" : "JO Tokyo-2020 : devant la justice française, les dessous d'une victoire suspecte",
  "auteurArticle" : "Abdou TIMERA",
  "datePublicationArticle" : "2020-01-22T13:19:31+00:00",
  "dateMiseJourArticle" : "2020-01-22T13:19:31+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 753,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’attribution des Jeux olympiques de Tokyo-2020 est-elle entachée d’actes de corruption ? A six mois de la cérémonie d’ouverture, les juges d’instruction à Paris ont accumulé les indices, malgré les lenteurs de la coopération internationale. Après quatre ans d’investigations, dont l’AFP a eu connaissance, une question demeure : le patron déchu de l’athlétisme mondial et ancien membre influent du Comité international olympique (CIO) Lamine Diack et son fils Papa Massata Diack (“PMD”) ont-ils monnayé leur soutien à Tokyo contre des pots-de-vin déguisés en contrats de lobbying ? Le père et le fils, qui doivent être jugés à Paris pour corruption sur fond de dopage dans l’athlétisme russe, ont vu l’étau se resserrer dans ce dossier “olympique” : le premier, interdit de quitter la France, est inculpé pour corruption dans l’attribution des Jeux de Rio-2016 et Tokyo-2020; le second, qui ne quitte plus le Sénégal, est visé par un nouveau mandat d’arrêt international. “Il n’y a rien qui démontre que Lamine Diack a influé sur le vote (pour Tokyo) contre de l’argent”, répond Simon Ndiaye, son avocat avec William Bourdon. Papa Massata Diack n’a voulu faire aucun commentaire. L’affaire a fait des dégâts au Japon. Le 10 décembre 2018, l’ancien patron du comité de candidature Tsunekazu Takeda a été inculpé pour corruption à Paris. Trois mois plus tard, il démissionnait de la tête du comité olympique japonais. – “Sombres nouvelles” – L’ancien cavalier s’est retrouvé face au juge Renaud van Ruymbeke parce qu’il a signé deux contrats qui ont permis à Tokyo-2020 de rémunérer une discrète société, Black Tidings, à Singapour: 1,197 million de dollars singapouriens (800.000 euros) fin juillet 2013, puis 1,685 million (1,1 M EUR) fin octobre 2013. Entre les deux, Tokyo a été désignée par les membres du CIO, le 7 septembre, par 60 voix contre 36 pour Madrid. Black Tidings, traduire “sombres nouvelles”. Un nom connu des enquêteurs français. Dans l’enquête sur l’athlétisme russe, c’est un compte de Black Tidings, alimenté quelques jours plus tôt par une société de Papa Massata Diack, qui a servi à rembourser 300.000 euros à la marathonienne Liliya Shobukhova quand elle a été suspendue pour dopage en 2014. La Russe avait exigé de revoir son argent après avoir payé des maîtres chanteurs pour échapper à des poursuites disciplinaires. Devant le juge, Tsunekazu Takeda a assuré qu’il ignorait les liens entre Black Tidings et PMD, disant avoir “fait confiance” à ses collaborateurs. Il a aussi souligné le rôle du géant japonais de la publicité Dentsu, dont des représentants auraient recommandé Black Tidings et son patron, un entrepreneur de Singapour, Ian Tan Tong Han. Or, Dentsu est un partenaire historique de la Fédération internationale d’athlétisme, dont “PMD” était le consultant marketing. M. Tan a lui été condamné à une semaine de prison à Singapour début 2019 pour avoir menti aux enquêteurs sur les motifs du virement de la société de Papa Massata Diack, ont confirmé les autorités de Singapour à l’AFP. – L’influent Lamine Diack – Quels services Black Tidings a rendus à Tokyo-2020 ? Le premier contrat évoque des conseils en communication et du lobbying. De ce travail, il ne reste que trois exposés sommaires sur l’industrie du sport en Asie. Le second contrat prévoit une analyse des raisons de la victoire. Un “habillage”, selon les mots des enquêteurs, pour qui Black Tidings est un paravent de Papa Massata Diack. Lamine Diack, lui, ne s’en cache pas. Le 7 septembre 2013, il a voté pour attribuer les Jeux à Tokyo, mais pour récompenser le soutien historique du Japon à l’athlétisme, a-t-il dit aux juges. En 2009, c’est sur des arguments similaires qu’il a éconduit Chicago, malgré un coup de fil de Barack Obama et une rencontre avec la première dame des Etats-Unis. “Les Etats-Unis sont très forts en athlétisme mais n’organisent jamais les championnats du monde. J’ai également dit à Michelle Obama que les autres membres de l’athlétisme ne voteraient pas pour Chicago”, a-t-il assuré. “Verrouiller” – Retour en 2013. A la veille de la session du CIO, à Buenos Aires, une douzaine de ses membres de pays africains sont réunis autour de Lamine Diack, 80 ans. “Je leur ai dit que pour moi, c’était Tokyo (…) Comme personne n’a réagi, je suppose qu’ils étaient tous pour Tokyo”, a-t-il affirmé au juge. Le lendemain, jour du vote, son fils lui envoie un mail intrigant. “Information venant de ton collègue africain, il paraît que Sheick Ahmad (le Koweïtien Ahmad Al-Fahad Al-Sabah, ndlr) est en train de tout faire pour amener les africains à voter Madrid !!!! il faut que l’on verrouille pendant la pause”. “Je n’ai pas donné d’instruction”, a insisté Lamine Diack lors d’une audition, en juin 2019. Les enquêteurs ont cherché à identifier d’éventuels mouvements suspects sur les comptes des membres du CIO réunis avec lui. Des demandes de coopération judiciaire ont été envoyées à divers territoires, dont Jersey. Lors d’une audition, le juge van Ruymbeke, remplacé par la juge Bénédicte de Perthuis depuis son départ à la retraite, à l’été 2019, a regretté qu'”aucune investigation (n’ait) été réalisée” au Japon, où “la corruption privée (n’est) pas punissable pénalement”. La justice française s’estime compétente parce qu’au moment des virements suspects de Tokyo-2020, Papa Massata Diack aurait dépensé des dizaines de milliers d’euros chez un joaillier parisien. La boutique a reçu en novembre 2013 un virement de 85.000 euros de Black Tidings. (AFP)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:40:56 GMT 2020",
  "motsClesArticle" : ""
}