{
  "identifiantArticle" : "https___www.walf-groupe.com_covid-19-developpement-compter-elites-africaines-papa-demba-thiam_",
  "urlArticle" : "https://www.walf-groupe.com/covid-19-developpement-compter-elites-africaines-papa-demba-thiam/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2020/04/Papa-Demba-THIAM.png" ],
  "titreArticle" : "Covid-19 et développement, comment compter sur les élites africaines ? (Par Papa Demba THIAM)",
  "resumeArticle" : "CONTRIBUTION",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-04-05T12:42:17+00:00",
  "dateMiseJourArticle" : "2020-04-05T12:44:37+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "CONTRIBUTION Il y a beaucoup de dissertations sur le rôle des gouvernants, des leaders politiques et de la société civile dans la lutte contre le Covid-19 en Afrique. On en a aussi beaucoup entendu de son brave corps médical et de ses forces de l’ordre et de sécurité. Quid des élites africaines en termes de propositions concrètes sur l’après Covid-19, pour une Afrique encore plus forte et moins vulnérable aux chocs extérieurs du genre de la pandémie du Covid-19 ? A dire vrai, j’ai une pensée émue pour les gouvernants africains. Je sens leur solitude au moment où certains pays développés entrent en mode-prospective pour imaginer des scenarii parmi les pires, avec la propagation du Covid-19 et les réponses géostrophiques qu’ils imaginent apporter en termes de positionnement sur l’Afrique. Ils sont dans leurs rôles de prévision, pour planifier leurs attitudes. Ils s’appuient sur leurs élites pour analyser la situation chez leurs partenaires africains et décider de leurs alternatives d’actions. « Gouverner, c’est d’abord prévoir ». Les chefs d’Etat africains nous avaient épatés et avaient donné l’exemple, le 2 Décembre 2019 avec le « Consensus de Dakar ». Bien que conscients de leur forte dépendance financière vis-à-vis des institutions multilatérales, ils ont d’abord reçu leurs hauts dirigeants avec force hospitalité et honneurs. Ensuite, ils ont eu le « courage » de les réunir en conférence internationale publique à Dakar, pour leur expliquer en (public), comment ils trouvent leurs instruments conceptuels et analytiques inadaptés aux contextes africains, au point de générer des effets pervers de leurs déclarations et interventions sur leurs économies. Comment ne pas aussi saluer le fair-play dont les partenaires au développement ont fait montre en les écoutant religieusement. En évitant toute polémique. En promettant de prendre leurs observations en considération. C’est comme cela que ça doit se passer en termes de coopération au développement. C’est cela l’esprit du multilatéralisme. C’est du reste, ainsi que les institutions internationales travaillent mieux, ailleurs qu’en Afrique. Parce qu’ailleurs, il y a du répondant dans le cadre de dialogues sincères, ouverts et décomplexés. De retour à leurs pénates, les dirigeants de ces institutions internationales ont probablement dû réunir leurs experts pour rendre compte, demander des conseils, discuter et instruire. Il devrait en être de même pour les chefs d’Etat africains. Et à l’heure actuelle, dans les états-majors africains, on devrait être en mesure de discuter et d’enrichir des documents de stratégies et d’action comme suites au « Consensus de Dakar ». Mais sur quelles élites les chefs d’Etat africains peuvent-ils vraiment compter en pareils exercices ? Objectivement. Les politiciens, entrepreneurs et leaders d’opinion du monde occidental n’hésitent pas à approcher des experts qui ne partagent pas leurs positions idéologiques pour s’inspirer de leurs idées et mieux voir dans leurs propres angles morts. Ils essaient même de les « débaucher » pour mieux utiliser leur puissance intellectuelle. Parce qu’ils ont compris qu’il ne faut pas haïr ses adversaires au point de ne pas leur reconnaître des qualités. Pour une raison simple, ce sont les qualités d’un adversaire qui représentent un danger pour soi. En Afrique, on tente de l’étouffer. On le persécute. Les réactions aux articles de presse sur une note de prospective destinée au ministère français des Affaires étrangères sont très intéressantes à analyser. Cette note décrit ce que pourrait être la situation économique et sociale d’après Covid-19 pour plusieurs pays africains et propose des stratégies politiques pour le gouvernement français. D’aucuns disent que prévoir des situations de révoltes sociales relèvent de souhaits de malheurs, donc de méchanceté et de haine de l’Afrique. D’autres trouvent que c’est de la « simple prospective ». Ces deux positions sont aveuglantes. Ce sont ceux qui font de la prospective qui se donnent les moyens d’accompagner ce qu’ils croient venir. C’est pourquoi ce qu’ils pensent pouvoir arriver, peut justement finir par arriver. C’est comme à la bourse. Quand on croit qu’elle va monter, elle finit par le faire. Parce qu’on y achète alors des titres, ce qui finit par la faire monter. C’est comme cela que les pays développés gouvernent. Parce que dans leur monde, la prospective n’est pas une affaire de voyance moderne avec une boule de cristal. C’est un instrument de politique et d’action. Il faut donc prendre les notes de prospective au sérieux. Rien n’arrive par hasard. Les phénomènes sont aidés à se réaliser. Le rôle de la superstition inhibe les capacités de réflexion des élites africaines. Parce que dans leur imaginaire collectif, dire qu’un malheur pourrait arriver est perçu comme si on le souhaite. C’est pourquoi beaucoup d’analystes de talent ne s’aventurent pas sur ce terrain. Résultat, on se concentre sur ce qu’on sait faire le mieux : pleurer sur notre sort et se dédouaner de toute responsabilité en mettant tout sur le dos du sort. Il s’agit-là d’un piège énorme qui risque d’obstruer l’horizon pour les analystes africains. Cette attitude psycho-sociologique n’aide pas les gouvernants qui ont aussi besoin d’écouter les porteurs de mauvaises nouvelles potentielles. Pour justement faire en sorte qu’elles n’arrivent pas, en étant proactif dans la recherche de stratégies palliatives. Mais il est vrai que la même prédisposition psycho-sociologique habite beaucoup de dirigeants africains. Et leur fait tirer sur les porteurs de « mauvais » messages au lieu de les écouter et de leur demander de proposer des solutions pour les éviter. Beaucoup de ceux qui les entourent se complaisent dans cette situation qui le confère une rente et les protège contre leur insécurité intellectuelle et technique. Quel expert ose commencer par dire qu’il y peut y avoir des catastrophes sans être jeté en pâture et subir un procès en sorcellerie ? C’est ainsi que peu d’experts proposent des solutions de sortie d’une crise économique, financière et sociale que le Covid-19 va inévitablement installer en Afrique. Parce qu’ils doivent d’abord énoncer les raisons de l’éminence d’une catastrophe. Dans une situation ou soit les gouvernements ne prennent pas de mesures de confinement, alors c’est une catastrophe sanitaire qui risque d’emporter des millions de personnes sur le continent. Soit ils prennent des mesures de confinement et l’activité économique va beaucoup ralentir avec à la clé, du chômage et de la pauvreté qui vont durablement s’y installer. Des situations perdant-perdant. Les meilleures politiques possibles se trouvent certainement entre ces deux extrêmes. Mais dans tous les cas, elles demandent une certaine forme de « déconnexion » avec l’économie mondiale telle qu’elle est actuellement globalisée. Et cette réflexion doit se faire maintenant, en même temps que des réponses d’urgence doivent être développées, financées et déployées pour contenir les effets sanitaires et économiques de la pandémie du Covid-19. Gros dilemme pour les gouvernants africains et leurs experts : comment dépendre des solutions d’urgence qui doivent être financées par les institutions financières multilatérales chevilles ouvrières de la globalisation actuelle, tout en leur promettant de « rompre » avec leurs pratiques courantes pour mieux asseoir le développement de l’Afrique sur des bases endogènes, tel qu’envisagé par le « Consensus de Dakar » ? La grosse erreur des gouvernants africains serait d’en faire un jeu à somme nulle et, face aux solutions d’urgence, de jeter en pâture ceux des experts africains qui sont à même de théoriser et d’opérationnaliser cette déconnexion qu’ils veulent et se doivent d’opérer à moyen et long terme. La même « déconnexion » de la vulnérabilité verticale directe de leurs économies à l’économie mondiale que des gouvernements comme ceux de la France veulent maintenant, aussi opérer en « rapatriant » certaines de leurs industries stratégiques par la restructuration et l’internalisation de certaines chaines de valeurs pour rendre leurs économies plus résilientes. Cette même quête est plus que jamais légitime pour les pays africains. Leurs experts doivent être décomplexés pour ouvertement assumer des positions qu’ils croient justes et des stratégies opérationnelles qu’ils pensent pouvoir aider leurs peuples à être mieux gouvernés et jouir enfin des ressources dont Dieu les a dotées ? Quelle est cette forme de terrorisme intellectuel, moral, institutionnel ou politique qui leur fait se cagouler ? Pourtant, ils prient tous les jours pour que Dieu leur donne le courage de croire en lui pour faire et dire ce qui est juste. La réponse est tristement simple. Beaucoup d’experts n’osent pas prendre le risque de s’aliéner des institutions qu’elles accusent en privé, de fabriquer de la pauvreté en Afrique. Pourtant, celles-là ne devraient pas avoir envie qu’on ne leur dise que ce qu’on croit qu’elles veulent entendre. Au contraire, leurs hauts dirigeants veulent savoir ce qu’il faut vraiment faire pour que les effets non-désirés de leurs stratégies et opérations ne leur reviennent pas à la figure comme des boomerangs et saper leurs crédibilité et légitimité. Déjà avec la crise migratoire, les pays partenaires-au-développement autant que les institutions multilatérales qu’elles financent ont fini par comprendre que nous vivons dans un même monde fini. Que les crises alimentaires, sociales et politiques qui génèrent des conflits et déplacent des populations vers les pays du Nord, créent de l’instabilité dans les pays d’accueil. Les migrations y bouleversent leurs équilibres politiques et favorisent l’arrivée de mouvements populistes. Ces dirigeants ont donc compris que le développement économique et social de l’Afrique n’est pas une option, mais une nécessité vitale pour tous les pays développés. Ils ont maintenant compris que les désastres que peuvent provoquer le Covid-19 en Afrique peuvent avoir des conséquences encore plus graves dans les pays occidentaux. L’heure est donc à l’unité des diversités de pensées et de stratégies, pour trouver les meilleures solutions pour tous. Quoi de plus normal alors que de compter sur toutes les élites et expertises africaines pour les aider à mieux comprendre ce qu’il vaut mieux faire en Afrique pour enrayer la pauvreté à laquelle le continent n’est pas prédisposé ? Les élites africaines vont-elles devenir plus courageuses avec les risques de cataclysme de la pandémie du Covid-19 ? Parce qu’il était déjà navrant de constater que certains des intellectuels africains qui sont conviés à des rencontres du savoir et de l’expertise jouent de la langue de bois, pour ne pas dire de la fumisterie, en embrassant en public ce qu’ils brûlent en privé, dans les couloirs. Il faut dire que la plupart d’entre eux sont des consultants qui ne croient pouvoir vivre que de projets financés par les bailleurs de fonds. D’autres rêvent de rentrer dans le « système » qu’ils disent pourtant abhorrer, en privé. C’est aussi cela le drame de l’Afrique. Beaucoup d’élites se mentent tous les jours et leurrent leurs gouvernements tout-autant que leurs partenaires au développement, ce qui laisse le champ libre aux simples bureaucrates qui ne délivrent que ce qu’ils savent faire le mieux. « La nature a horreur du vide ». J’ai des nouvelles pour les élites africaines frileuses. Il ne faut pas être plus royaliste que le roi. Ceux qu’elles croient être les « adversaires » de l’Afrique n’ont jamais été aussi proches du continent que maintenant. En gens de conviction pour notre pire ou notre meilleur, on les sent présents autour de tout ce qui se dit et s’écrit sur l’Afrique. Ils se rapprochent parce qu’ils peuvent à présent, mener un même combat avec l’Afrique, chacun dans ses quartiers, avec ses moyens. Alors élites africaines, finissez-en avec vos phobies et assumez vos convictions. Nous avons besoin de tout le monde pour aider nos peuples à se sortir de ce tragique guêpier qui nous est tous tendu avec la propagation du Covid-19 en Afrique.   Papa Demba Thiam Economiste, expert en Développement Industriel Intégré par des Chaines de Valeurs",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:17:17 GMT 2020",
  "motsClesArticle" : ""
}