{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_08_coronavirus-le-salaire-des-chomeurs-temporaires-adapte-dans-un-cas-sur-10-1210492-aspx-a1160298.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/08/coronavirus-le-salaire-des-chomeurs-temporaires-adapte-dans-un-cas-sur-10-1210492-aspx-a1160298.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://s0.wp.com/i/blank.jpg" ],
  "titreArticle" : "Coronavirus en Belgique: l’employeur augmente parfois (1 cas sur 10) le salaire de chômage temporaire du travailleur",
  "resumeArticle" : "Coronavirus en Belgique: l'employeur augmente parfois (1 cas sur 10) le salaire de chômage temporaire du travailleur",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-04-08T05:33:34+00:00",
  "dateMiseJourArticle" : "2020-04-08T05:33:34+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Un peu plus d’un travailleur en chômage temporaire pour force majeure sur 10 voit son salaire adapté par son employeur durant la crise liée au coronavirus, ressort-il de l’analyse d’Acerta RH sur les salaires de mars. Les cadres en bénéficient bien plus (17,5% d’entre eux) que les employés (11,9%) et les ouvriers (5,5%). > CORONAVIRUS EN BELGIQUE: les dernières infos Pour les ouvriers qui bénéficient d’un complément financier de leur employeur, il est dans huit cas sur 10 compris entre 5 et 20 euros par jour. Environ 40% des employés avec complément reçoivent entre 5 et 10 euros, alors que le montant varie davantage pour les cadres, allant de un à 100 euros/jour. Globalement, les personnes dont le travail est moins susceptible de basculer en chômage temporaire reçoivent plus vite un complément pour compenser la perte de salaire, analyse Alerta. « À titre d’exemple, cette crise du coronavirus fait que les employés tombent moins vite/souvent que les ouvriers en chômage temporaire, mais parmi ceux qui passent bel et bien à ce régime, un plus haut pourcentage reçoit un complément. » De plus, les compléments sont plus fréquents dans les grandes entreprises, qui « ont généralement davantage de réserves et possibilités pour ne pas devoir recourir directement au chômage temporaire en cas de circonstances externes défavorables ». Mais cela peut également s’expliquer par le fait que ce sont également des entreprises qui doivent tenir compte des relations sociales au travers d’une concertation avec le conseil d’entreprise ou la délégation syndicale. Si certains employeurs ont pu prendre récemment la décision d’octroyer un complément pour cause de force majeure temporaire, il est aussi possible que celle-ci ne lui appartienne pas et soit prévue par exemple par une convention collective de travail. « Il est essentiel que les employeurs informent leurs travailleurs de manière rapide et claire sur d’éventuels compléments, ainsi que sur les modalités et les montants », commente Olivier Marcq, juriste d’Acerta Consult. « L’essence même de toutes les mesures exceptionnelles en cette période exceptionnelle est de faire en sorte qu’après la crise, nous soyons tous en mesure d’être en bonne condition pour nous remettre le plus vite possible au travail et surmonter ensemble cette période. D’où les efforts pour aussi garder les entreprises et les gens dans une bonne condition financière », conclut-il. > CORONAVIRUS: RTL INFO répond à vos questions > CORONAVIRUS: CARTE MONDIALE (actualisée en temps réel)   La protection civile italienne a annoncé, samedi, 889 décès supplémentaires dues à la pandémie de… (Belga) Le nombre d'infections au coronavirus ne cesse d'augmenter dans la ville de New York.…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:41:16 GMT 2020",
  "motsClesArticle" : ""
}