{
  "identifiantArticle" : "http___www.senelux.com_le-regime-de-macky-sall-et-sa-posture-ambigue-face-a-lhomosexualite-par-alassane-k-kitane_",
  "urlArticle" : "http://www.senelux.com/le-regime-de-macky-sall-et-sa-posture-ambigue-face-a-lhomosexualite-par-alassane-k-kitane/",
  "sourceArticle" : "senelux",
  "thematiqueArticle" : "Contributions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.senelux.com/wp-content/uploads/2017/08/Alassane-Kitane.jpg" ],
  "titreArticle" : "Le régime de Macky Sall et sa posture ambiguë face à l’homosexualité. (Par Alassane K. KITANE). | Senelux",
  "resumeArticle" : "",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2019-07-15T06:20:51+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Contributions En s’abstenant de voter contre la résolution des Nations unies en faveur des LGBTI, le Sénégal sous Macky Sall s’achemine inexorablement vers la banalisation et la légitimation des actes contre-nature. Le concept de violence est tellement élastique qu’on peut lui faire signifier la punition des actes contre-nature, la discrimination des LGBTI, le refus de mariage homosexuel, etc. C’est toujours par les mots que les pensée les plus problématiques se faufilent pour non seulement s’exprimer, mais aussi se légitimer. C’est toujours de cette façon que les Occidentaux ont agi dans les pays du Sud : par un vocabulaire ambigu, on commence par instiller des pensées et des actes dans les consciences jusqu’à les banaliser et les faire accepter. Comment un monde vraiment humain peut-il rester insensible au sort épouvantable de ces milliers de jeunes dont les cadavres échouent sur les côtes méditerranéennes et s’apitoyer sur le sort des LGBTI ? Comment une humanité normale peut-elle courber l’échine devant l’horreur arrogante d’une culture de l’esclavage en Mauritanie et se révolter contre les violences faites aux LGBTI ? Du « on n’est pas encore prêt » à cette abstention-consentement, le doute sur la bonne foi du pouvoir en place se dissipe : ils ne feront rien pour combattre les pratiques homosexuelles alors que les Sénégalais, dans leur écrasante majorité, bannissent cette pratiques. Les mots sont des fenêtres ou des murs disait Marshall Rosenberg dans le contexte d’une communication non violente. Mais dans ce cas d’espèce, les mots sont certes des fenêtres, mais des fenêtres qui ouvrent vers la confusion, l’amalgame et la fourberie morale. L’abstention du Sénégal sur cette résolution est une preuve de lâcheté qui ne fait que révéler encore la nature charlatane, mensongère et prévaricatrice du régime de Macky Sall. Si jamais l’intention de Waly Seck était de banaliser le pari dévergondé des LGBTI, il trouve dans ce gouvernement un allié de taille. La leçon de morale qu’il faut en tirer est toute simple : la racine du mal est qu’on a un gouvernement qui sacrifie la volonté du peuple sur l’autel des intérêts des puissances et lobbys étrangers. C’est un signal fort envoyé au peuple et aux étrangers : les LGBTI ne seront pas inquiétés au Sénégal. Pour un régime qui trompe, pille et vole son peuple, ça n’a rien de surprenant que d’adopter une imposture morale comme ligne de conduite dans les relations internationales. Car ce qui les motive par-dessus tout, c’est la préservation et la perpétuation du régime et des prébendes qu’il procure. Un régime qui n’a pas le courage de traduire la volonté de son peuple en lois n’a aucune légitimité ni devant Dieu ni devant les citoyens. Que personne ne nous détourne donc de notre combat pour mettre fin à ce mal absolu qu’est le régime de Macky Sall. Waly Seck est peut-être avide d’argent et de succès ou même un gamin irresponsable. Mais comparé à la politique officielle de l’Etat du Sénégal dans cette affaire, il n’est qu’épiphénomène. S’acharner sur Waly Seck et adopter la politique d’omerta face à cette incurie du gouvernement me semble relever de la mauvaise foi ! L’abstention du Sénégal face à cette résolution est une énième trahison. Il urge par conséquent de lutter certes contre l’homosexualité, mais surtout de se concentrer davantage sur le combat citoyen contre la gouvernance ignoblement non vertueuse de Macky Sall. Car, faut-il le rappeler, il ne saurait y avoir d’ambiguïté dans le domaine axiologique sans donner libre cours au libertinage universel. Alassane K. KITANE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:59:30 GMT 2020",
  "motsClesArticle" : "Alassane Kitane;homosexualite;Macky Sall;Posture ambigue;régime"
}