{
  "identifiantArticle" : "https___www.thiesvision.com_les-quotidiens-s-alarment-de-l-epidemie-de-maladie-a-coronavirus_a23535.html",
  "urlArticle" : "https://www.thiesvision.com/les-quotidiens-s-alarment-de-l-epidemie-de-maladie-a-coronavirus_a23535.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/43626898-35938477.jpg?v=1584182259", "https://www.thiesvision.com/photo/art/default/43626898-35938477.jpg?v=1584182260" ],
  "titreArticle" : "Les quotidiens s'alarment de l'épidémie de maladie à coronavirus",
  "resumeArticle" : "Dakar, 14 mars (APS) – ‘’Le Sénégal atteint 19 cas’’, ‘’A Touba, le personnel médical contaminé’’, ‘’Psychose générale’’, ‘’Touba, épicentre du coronavirus avec 17 cas’’… Pour leur livraison du week-end, les quotidiens continuent de commenter la progression au Sénégal de l’épidémie de maladie à...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Samedi 14 Mars 2020 à 10:20",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 89,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Selon Le Soleil, 11 personnes faisant partie de l’entourage de l’émigré considéré comme le fil rouge de l’évolution de la maladie à Touba (centre) ont été diagnostiquées positives au nouveau coronavirus (Covid-19). ‘’Onze sujets contacts sont déclarés positifs au Covid-19. Il s’agit [de proches] du patient sénégalais revenu d’Italie et déclaré positif le 11 mars dernier’’, explique Le Soleil. Vox Populi annonce ‘’21 cas de Covid-19, dont deux guérisons’’. Faut-il, à cause de l’épidémie, interdire les rassemblements et les évènements religieux ? Pour la réponse à cette question, Touba, ville considérée comme ‘’l’épicentre de la maladie’’ au Sénégal, ‘’souffle le chaud et le froid’’, selon Vox Populi. ‘’Pendant que l’Etat tergiverse (…), le khalife général [des mourides] a pris une mesure intermédiaire consistant à interdire les ‘ziara’ (visites de courtoisie rendues aux chefs religieux) à Touba’’, rapporte le même journal. En revanche, ajoute-t-il, le ‘magal’ de ‘’Kazou Rajab’’ prévu le 22 mars dans cette ville, la peuplée du Sénégal après Dakar, est maintenu. ‘’Pour Touba, qui souffle le chaud et le froid, il appartient à l’Etat de décider de sursoir aux rassemblements religieux’’, rapporte Vox Populi. ‘’J’aimerais que l’on attende de voir l’évolution de la situation’’, a dit le ministre de la Santé, Abdoulaye Diouf Sarr, cité par Le Soleil, en réponse à la question de savoir s’il faut interdire les évènements religieux en raison de l’épidémie de maladie à coronavirus. Le Soleil précise que M. Sarr a réagi ainsi après avoir rencontré à Touba le khalife général des mourides, Serigne Mountakha Mbacké, dans le cadre de la prévention de la maladie. ‘’Touba délivre Macky [Sall]’’, écrit WalfQuotidien, expliquant que Serigne Mountakha Mbacké a invité les Sénégalais au respect des décisions que prendra le gouvernement pour freiner la progression de la maladie. WalfQuotidien déduit de cette invitation faite aux Sénégalais par le guide des mourides que ‘’Macky Sall a reçu le feu vert pour interdire les manifestations religieuses’’. Le hic, ajoute le même journal, c’est que ‘’Macky Sall entend renvoyer aux khalifes la responsabilité de l’annulation des manifestations religieuses’’. ‘’Du bon vouloir du président Macky Sall dépendra la tenue ou pas du prochain ‘magal’ de ‘Kazou Rajab’’’, affirme L’As. L’Observateur affirme que ‘’l’Etat tarde toujours à prendre une mesure d’interdiction des rassemblements’’. Pourtant, ‘’certaines autorités religieuses ont mis l’Etat devant ses responsabilités et ont même exprimé la volonté de suivre [ses] recommandations’’, déclare un analyste politique interrogé par le même journal. L’Observateur annonce que ‘’71 cas suspects’’ de coronavirus ont été dénombrés à Touba, ce qui, ajouté à la vingtaine de cas confirmés, fait du Sénégal ‘’le pays le plus touché par le coronavirus en Afrique au Sud du Sahara’’. Parmi les nouveaux cas déclarés positifs figurent des membres du personnel médical de Touba, selon L’Observateur, qui décrit une ‘’situation (…) encore très préoccupante’’ dans cette ville. ESF APS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:37:55 GMT 2020",
  "motsClesArticle" : "senegal - presse - coronavirus"
}