{
  "identifiantArticle" : "https___www.senegalactus.com_kosmos-energy-et-bp_",
  "urlArticle" : "https://www.senegalactus.com/kosmos-energy-et-bp/",
  "sourceArticle" : "senegalactus",
  "thematiqueArticle" : "Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalactus.com/wp-content/uploads/2019/10/Kosmos-Energy.jpg" ],
  "titreArticle" : "Pétrole/Gaz : ‘’Ce qui nous a amené à dialoguer avec Kosmos Energy’’ (Bp)",
  "resumeArticle" : "Mais il a aussi a évoqué les raisons qui ont conduit Bp à dialoguer avec Kosmos Energy, découvreur du méga gisement de Grand-Tortue.",
  "auteurArticle" : "kebetu",
  "datePublicationArticle" : "2019-10-21T12:56:33+00:00",
  "dateMiseJourArticle" : "2019-10-21",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le méga projet de Grand Tortue, qui doit faire du Sénégal et de la Mauritanie des producteurs de Gaz dans trois ans, est actuellement en plein développement. C’est du moins ce qu’a annoncé Jonathan Evans, vice-président de Bp exploration chargé des nouveaux projets en Afrique. Celui-ci, dans un entretien accordé à Jeune Afrique et publié  dimanche passé, a fait état de la volonté de Bp d’investir plus d’un milliard de dollars, soit plus de 500 milliards de nos francs. Mais il a aussi a évoqué les raisons qui ont conduit Bp à dialoguer avec Kosmos Energy, découvreur du méga gisement de Grand-Tortue. Il est ressorti des propos de M. Evans que ‘’le géant Bp qui le pilote entend s’appuyer sur cette nouvelle base africaine pour rattraper ses grands concurrents Shell et Total qui parient comme lui sur une explosion du marché du Gaz naturel liquéfié (Gnl). Après avoir racheté la majorité des parts du projet à l’américain Kosmos Energy en décembre 2016, le découvreur de gisement, la major britannique prévoit d’investir plus de 1 milliard de dollars pour la première phase du projet et plusieurs autres milliards de dollars pour les suivantes, sur une durée d’exploitation de 30 ans. Des sommes énormes en jeu qui alimentent les espoirs et les fantasmes à Dakar et à Nouakchott, où les gouvernements entendent profiter du boom gazier’’. Celui-ci a appelé les deux pays (Mauritanie/Sénégal) à ‘’aussi éviter la ‘’malédiction des matières premières’’ qui affecte souvent les nouveaux pays producteurs et dont les symptômes sont la dépendance au secteur extractif et à la mauvaise gouvernance’’ Plus de 500 milliards de francs à investir entre le Sénégal et la Mauritanie Cette région, est selon M. Evans, ‘’amenée à devenir une nouvelle base pour Bp.” D’ici à une dizaine d’années, sa production dépassera celles de nos deux bases africaines historiques : l’Egypte, où nous avons une production importante depuis 55 ans essentiellement gazière aujourd’hui ; et l’Angola, où nous nous sommes installés voici 30 ans, mais dont la production d’huiles décline, car issue de champs vieillissants.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:51:15 GMT 2020",
  "motsClesArticle" : "Featured"
}