{
  "identifiantArticle" : "http___dakaractu.com_l-apres-covid-19-en-afrique-en-particulier-le-senegal-par-c-a-m-lo_a186389.html",
  "urlArticle" : "http://dakaractu.com/l-apres-covid-19-en-afrique-en-particulier-le-senegal-par-c-a-m-lo_a186389.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44395135-36302621.jpg?v=1585913047", "https://www.dakaractu.com/photo/art/default/44395135-36302621.jpg?v=1585913048" ],
  "titreArticle" : "L’après COVID-19 en Afrique en particulier le Sénégal. (Par C.A.M. LO)",
  "resumeArticle" : "Zéro avion EasyJet dans le ciel. Zéro ou plus exactement 0.1%, la croissance que prévoit la Banque mondiale pour la chine cette année. A Wall Street, le Dow Jones a enregistré le pire trimestre depuis 1987, en perdant 23% depuis le 1er Janvier.&nbsp; &nbsp; Le marché automobile français a chuté...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Vendredi 3 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 876,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’après COVID-19 en Afrique en particulier le Sénégal. (Par C.A.M. LO)Facebook 876 Like Twitter Tweet Button Tweet Zéro avion EasyJet dans le ciel. Zéro ou plus exactement 0.1%, la croissance que prévoit la Banque mondiale pour la chine cette année. A Wall Street, le Dow Jones a enregistré le pire trimestre depuis 1987, en perdant 23% depuis le 1er Janvier. Le marché automobile français a chuté de 72,2% en Mars. Il s’agit de la plus lourde chute sur un trimestre depuis la création de ces contrats pétroliers dans les années 1980. L’on peut rester ici à relever d’autres chiffrent qui interpellent. A crise sans précédent, dispositif inédit. Le monde fait face, depuis décembre 2019, à une crise sanitaire hors normes. Longtemps considérée comme le “virus chinois”, cette pandémie a été négligée à ses débuts. Face à une propagation rapide de ce virus, les différents pays ont employé des mesures fortes. Des couvre-feux ont été instaurés, les déplacements ont été limités, les rassemblements interdits et les lieux publics fermés. De nouvelles façons de vivre, de se nourrir, de consommer, de produire, laissent présager la possibilité d’une fenêtre d’opportunités inégalées pour les pays africains. Le Sénégal, à l’instar de la plupart des pays africains, peut tirer les meilleures leçons du cataclysme planétaire que constitue la pandémie du Covid-19. Les mesures fortes instaurées, notamment la fermeture des frontières, ont amené les différents pays à se rendre compte de leur sur-dépendance à l’usine du monde que constitue la Chine. Elles ont rompu les chaînes d’approvisionnement du commerce mondial, touchant des produits essentiels, notamment les biens électroniques dont la Chine détient la moitié de la capacité mondiale de production. Dès lors, développer une économie africaine bâtie sur notre propre force relève d’une nécessité. Les pays Africains doivent ainsi s’engager à changer de paradigme et à développer rapidement des capacités internes pour générer et mettre en œuvre des solutions de croissance inclusive. Car, le quasi-confinement appliqué, presque un peu partout sur le continent, risque de produire du chômage de masse et d’accroître la pauvreté. Les mesures de limitation des déplacements des populations et d’arrêt des activités privent des millions de personnes de sources de revenus. Et, il est particulièrement difficile d’appliquer ces mesures dans les villes africaines où des populations travaillent dans le secteur informel au jour le jour sans filet de sécurité. Le commerçant sénégalais dont les produits viennent la plupart du géant chinois voit ses activité ralentie sinon arrêtée. Au sortir de cette crise, le gouvernement devra donc élaborer un vrai plan pour accélérer la migration de la une population vers des activités dominées bénéficiant d’une protection sociale. Accélérer la transformation structurelle du Sénégal De fait, chaque épidémie majeure a conduit à des changements essentiels dans l’organisation interne des nations. Et chaque pays est en mesure de puiser dans ses capacités intrinsèques pour endiguer ce virus et prendre un nouveau départ. Pour le Sénégal, un effort conséquent de mise à jour des infrastructures de santé est désormais la priorité absolue et des moyens considérables, impossibles à mobiliser en temps normal, y sont dévolus. Là où des équipements urgents venaient à manquer, tels les masques, l’on a vu fleurir des initiatives innovantes. Des étudiants de l’école Supérieure Polytechnique (ESP) ont produit leur propre gel hydroalcoolique à travers le département Génie chimique et Biologique Appliquée. Un sénégalais produit des masques imprimés en 3D et des visières. Quatre enseignants chercheurs de l’école Polytechnique de Thiès (EPT) conçoivent un respirateur artificiel. Une plateforme spécialisée dans le diagnostic des épidémies africaines DIATropix travaille actuellement sur un test de dépistage du coronavirus à moindre coût. Face à la carence de moyens, les citoyens sénégalais ont débordé d’inventivité prouvant qu’ils étaient en capacité de se transformer et de répondre aux besoins de leurs systèmes nationaux. Une riposte économique et sanitaire devra donc être déployée en y associant et en finançant des start-ups et entreprises locales mobilisées dans la mise au point d’applications de gestion du confinement, ou dans le dépistage et le traitement de la maladie. Dans le domaine de l’éducation, des plateformes numériques devront être mises en place et généralisées afin de favoriser la recherche personnelle. Aujourd’hui, les élèves se limitent à ce qu’on leur demande, créant une dépendance accrue de la présence physique des professeurs. En mettant en place ces plateformes, les élèves seront mieux responsabilisés. En côte d’ivoire par exemple, une plateforme numérique (Cal School) pour les enseignants, les élèves, les parents et le personnel administratif, a été développée, permettant une gestion intégrale de la vie scolaire. Au Sénégal, il faut se féliciter de l’initiative des chaines de télévision notamment dans l’enseignement à distance ; l’on peut citer Télé-école, Écoles-Au-Sénégal. Des écoles prennent également des initiatives individuelles usant de blogs dans les sites web, et des réseaux sociaux. De fait, l’enseignement à distance à travers des sites en ligne reste plus simple à faire dans la mesure où il y’ a un accès illimité aux cours. Malgré les difficultés de confiner les populations, majoritairement employées dans l’informel, l’utilisation d’internet demeure à jamais cruciale pour assurer le cours normal de la vie. Cette pandémie a prouvé que l’Afrique, en particulier le Sénégal, regorge de talents dans tous les domaines pour tirer l’économie. La population est jeune et très investie dans le numérique, et elle est prête à entreprendre. La principale difficulté sera de passer de l’idée au succès. Cependant, malgré tous ses efforts consentis par le gouvernement et par les citoyens conscients de l’enjeu de la pandémie (qui distribuent dans les quartiers et dans les villages des lots sanitaires, et participent à la sensibilisation), certains se permettent de semer le trouble en défiant les forces de l’ordre, risquant ainsi de favoriser la propagation du virus. Or, l’émergence voire le développement d’un pays réside dans le respect, par les citoyens, des règles qui régissent la société. A défaut du service militaire, le service civique devrait donc être imposé à tout jeune entre 16 et 25 ans, pour rééduquer certaines couches de notre population, en insistant sur les règles d’entraide et du vivre ensemble. Le sauve-qui-peut est généralisé actuellement et chacun essaie de gérer la pandémie comme il peut. En plus de l’aide extérieure, l’état sénégalais a décrété un fonds de riposte et de solidarité qui sera doté de 1000 milliards. Ce fonds est en partie alimenté par les bonnes volontés. Dans l’avenir, cet appel à don devra être généralisé pour le financement des différents projets, pour départir progressivement de l’aide extérieure. Cette crise pourrait constituer une occasion de changer nos habitudes en tant que citoyens et revenir à l’essentiel. Le virus a imposé une nouvelle réalité qui s’impose à tous. Des comportements comme l’insalubrité dans les rues, l’encombrement dans les moyens de transport sont à éradiquer. L’approche par le bien commun est plus que d’actualité. Demain sera trop tard, c’est maintenant que nous devons nous interroger sur l’après, tous ensemble, et changer de modèle de développement. Une stratégie devra être mise en place par nos dirigeants appuyés par les citoyens de tous bords, pour transformer cette crise en opportunité. En définitive, le souffle modernisateur qui va accompagner la gestion du coronavirus, s’il venait à être prolongé, constituerait une chance unique pour nos pays de réinventer leurs tissus productifs et leurs modèles de gouvernance et de vivre ensemble. Par Cheikh Ahmad Moubarack LO, Ingénieur en efficacité énergétique, Paris, France Autres articles Covid-19 / Suspension de la délivrance d'autorisation de circuler : Les inquiètudes de Birahime Seck Force Covid-19 et les mesures de résilience / Jean-Pierre Dieng de l’Association nationale des consuméristes du Sénégal se fâche et «crache» ses vérités... MALI / Crash Super Tucano : deux militaires trouvent la mort Covid-19 : Les mises en garde du Comité national de gestion des épidémies. Kédougou/Covid-19 : 643 talibés du département seront accompagnés et confinés dans les daraas.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:45:14 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}