{
  "identifiantArticle" : "https___www.setal.net_sitor-ndour-suite-a-sa-radiation-par-le-cng-alioune-sarr-a-execute-sa-menace_a73824.html",
  "urlArticle" : "https://www.setal.net/sitor-ndour-suite-a-sa-radiation-par-le-cng-alioune-sarr-a-execute-sa-menace_a73824.html",
  "sourceArticle" : "setal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.setal.net/photo/art/grande/43533702-35891973.jpg?v=1583911753", "https://www.setal.net/photo/art/default/43533702-35891973.jpg?v=1583911753" ],
  "titreArticle" : "Sitor Ndour suite à sa radiation par le CNG : « Alioune Sarr...",
  "resumeArticle" : "Suite à sa radiation à vie par le comité de gestion de la lutte Sénégalaise (CNG), l’arbitre Sitor Ndour s’est prononcé pour la première fois sur le sujet.&nbsp; &nbsp; Après 23 ans d’arbitrage, le désormais ex «&nbsp;sifflet&nbsp;» des arènes avoue ne pas être totalement surpris de la décision...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Sitor Ndour suite à sa radiation par le CNG : « Alioune Sarr a exécuté sa menace… » Suite à sa radiation à vie par le comité de gestion de la lutte Sénégalaise (CNG), l’arbitre Sitor Ndour s’est prononcé pour la première fois sur le sujet.    Après 23 ans d’arbitrage, le désormais ex « sifflet » des arènes avoue ne pas être totalement surpris de la décision prise par les collaborateurs du président du Cng, Alioune Sarr. Néanmoins il parle d’une décision injuste : « Jusqu’à hier soir je faisais partie du CNG de lutte. Maintenant je ne fais plus partie du CNG de lutte puisque j’ai été radié du corps arbitral donc du CNG. C’est une décision très dure puisque nous faisons partie de ceux qui ont beaucoup fait pour l’avancement de la lutte » regrette-t-il…   Poursuivant en ces termes, Sitor de rajouter que : « Cette décision ne nous surprend pas du tout. Personnellement, je sentais le coup venir puisque lors de la dernières réunion du bureau du CNG, le responsable de la commission règlement et discipline, qui était en voyage avait tout de même intervenu par voie téléphonique pour évoquer la grève des arbitres qui était en gestion. Il s’était permis de dire que j’étais disqualifié, que je ne faisais plus partie du CNG. » D’après lui, avant même de les entendre, l’exclusion de ses collègues et sa radiation avaient été actées par le Cng. Une décision entérinée à la va vite par le président de la commission de discipline.      Taxé de « grande gueule », Sitor Ndour de préciser qu’il n’a jamais caché leur détermination d’engager ce bras de fer. « J’ai toujours défendu haut et fort les droits des arbitres de lutte. Je me rappelle que lors d’une réunion du bureau du CNG j’avais annoncé que nous allions entamer une grève. »    Une attitude qui a apparemment fortement déplu au sein du comité de gestion puisque : « Ce jour-là, le président de la commission de discipline m’avait dit qu’il ne nous conseillait pas d’aller dans ce sens. Avant qu’Alioune Sarr ne nous dise de prendre toutes nos responsabilités dans le cas échéant. Il a exécuté sa menace… Ce n’est pas en employant la force qu’il va régler la situation.» Enfin, Sitor Ndour de rajouter qu’il dispose des copies de l’ensemble des doléances formulées et transcrites par les arbitres régionaux. Des complaintes qui ont été transmises au CNG de lutte sans réponse.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:16:41 GMT 2020",
  "motsClesArticle" : "Abdoulaye Wade, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor, Cheikh Bamba Dieye, Abdou diouf, Karim Wade, Cheikh tidiane Gadio, Senghor, Youssou Ndour, Senegal, Dakar, actualité, dj boubs, Cheikh tidiane mbaye, Sonatel, Touba, Cheikh Ahmadou Bamba, El Hadji Malick Sy, Tivaouane, Monument de la renaissance africaine, Adja Diallo, mimi toure,"
}