{
  "identifiantArticle" : "http___thieysenegal.com_actualite-nationale_enquetes-et-reportages_2266-langue-de-barbarie-quand-les-pecheurs-saint-louisiens-fuient-la-mort.html",
  "urlArticle" : "http://thieysenegal.com/actualite-nationale/enquetes-et-reportages/2266-langue-de-barbarie-quand-les-pecheurs-saint-louisiens-fuient-la-mort.html",
  "sourceArticle" : "thieysenegal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://thieysenegal.com/images/PECHRU1.png", "http://sentv.info/images/PECHRU2.png", "http://sentv.info/images/PECHRU3.png", "http://sentv.info/images/PECHRU4.png" ],
  "titreArticle" : "LANGUE DE BARBARIE : Quand les pêcheurs Saint-Louisiens fuient la mort",
  "resumeArticle" : "Thiey Senegal,actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "Thiey Senegal",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "THIEYSENEGAL.com : Les pêcheurs de Saint-Louis n’en peuvent plus de voir la mort frapper leurs embarcations. C’est le cas d’Alioune Ndiaye, un pêcheur de Saint-Louis qui a préféré migrer vers Dakar précisément à Rufisque. Pour cause, il n’en peut plus de voire ses amis disparaitre dans la mer à cause de la langue de Barbarie. « A Saint Louis, la langue barbarie tue énormément de gens et fait beaucoup de dégâts matériels. La mer à tout ravagé c’est la raison pour laquelle je suis venu ici. Beaucoup de mes amis pêcheurs sont morts dans la langue de barbarie », s’est-il confié au micro de SENTV.info. Si les circonstances font croire que M. Ndiaye a fui la mort pour venir tenter sa chance à Rufisque, il ne semble pas avoir peur de la faucheuse qui a emporté avec elle beaucoup de ses collègues de travail. Malgré le mauvais temps ces derniers temps. Alioune Ndiaye compte bien prendre le large pour avoir de quoi amener à la maison. « La météo a annoncé que le temps n’est pas propice mais on ne peut pas faire autrement. Je compte bien embarquer tout à l’heure », affirme-t-il. En ce moment indique le père de famille, le marché on se frotte pas les mains parce qu’ils ont du mal à écouler leur prise. « Quand on revient de la pêche on n’a du mal à rentrer dans nos compte. On ne dispose pas de chambre froide ici donc on n’est souvent obligé d’amener les invendus au marché central au poisson à Pikine et cela engendre encore plus de frais », révèle M. Ndiaye. D’après ce dernier, parfois, ce sont les femmes revendeuses qui leur sauve la mise.Habitué du milieu de la pêche, Alioune Ndiaye reconnait que les problèmes du secteur restent entiers. « Je ne dis pas que les autorités n’ont rien fait mais il reste encore beaucoup à faire », regrette-t-il. Selon le sieur Ndiaye, Les risques sont énormes. « On devrait dépasser ce types de pirogues. On entend parler de pirogues modernes mais on ne voit rien si on pouvait les avoir ce serait mieux. Les pêcheurs mauritaniens en ont mais on se demande pourquoi on en a toujours pas », se demande Alioune NdiayeCe qui le préoccupe le plus ce sont les dégâts causés par la langue de Barbarie. « L’Etat doit trouver une solution à cela et protéger ses pêcheurs. Il existe des solutions parce que les autres pays le font », souligne-t-il.Le pêcheur déplore par contre que les eaux sénégalaises soient dépourvues de poissons. « Les chalutiers ont fait fuir les poissons parce que la pêche n’a pas été réglementée au Sénégal contrairement au Mauritaniens », dit-il. Source : SENTV.info",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:36:36 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,video,thiey senegal"
}