{
  "identifiantArticle" : "https___wiwsport.com_2020_02_27_bilan-perspectives-le-centre-africain-de-developpement-de-lathletisme-se-dit-satisfait-des-resultats-obtenus_",
  "urlArticle" : "https://wiwsport.com/2020/02/27/bilan-perspectives-le-centre-africain-de-developpement-de-lathletisme-se-dit-satisfait-des-resultats-obtenus/",
  "sourceArticle" : "wiwsport",
  "thematiqueArticle" : "Athlétisme",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://wiwsport.com/v2/wp-content/uploads/2020/02/CAAD.jpg" ],
  "titreArticle" : "Bilan - perspectives: Le Centre africain de développement de l’athlétisme se dit satisfait des résultats obtenus - Athlétisme",
  "resumeArticle" : "A la tête du centre africain de développement de l’athlétisme depuis avril 2018, Amadou Dia Ba a fait face à la presse ce matin pour faire une évaluation",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-02-27T16:33:40+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "A la tête du centre africain de développement de l’athlétisme depuis avril 2018, Amadou Dia Ba a fait face à la presse ce matin pour faire une évaluation de ces deux années d’exercice. Occasion saisie par le centre de présenter ses pensionnaires mais aussi les perspectives pour les prochaines échéances. Avec 11 pensionnaires venus de différents pays d’Afrique dont un sénégalais, le directeur du CAAD, Amadou Dia Ba tire un bilan positif. Avec les résultats de Gina Bass qui a survolé la finale du 60m en World Windoor Tour en Allemagne en battant son record personnel (7″27), Bienvenu Sawadogo médaillé d’argent aux Jeux africains au 400 mètres haies ou encore Louis Francois Mendy qui s’était arrêté au pied du podium lors des  joutes à Rabat, le centre peut se féliciter des performances obtenues selon Amadou Dia Ba. Avec comme mission de perfectionner les athlètes et de le hisser vers le niveau mondial, le directeur technique du centre Alain Ismail annonce le centre pourra compter sur 6 à 8 athlètes pour les qualifications aux jeux olympiques. Toutefois il faut noter qu’il est difficile pour le niveau sénégalais de se qualifier pour les minimas mais l’espoir est permis pour les 4*4 garçons souligne t’il après avoir passer en revue les résultats obtenus lors des deux saisons. Alors que le centre ne compte qu’un seul sénégalais, Dia Ba explique que cela est du au critère de recrutement qui se base sur les performances (le niveau du centre étant élevé), l’obtention d’une bourse qui semble difficile d’accès pour les athlètes locaux. Il rassure toutefois que des voies et moyens sont en discussion avec la fédération sénégalaise. Il faut noter aussi qu’il y’a des athlètes sénégalais qui sont dans le centre mais en régime externe. La prochaine étape pour le centre est les Championnats d’Afrique d’athlétisme qui auront lieu à Alger du 24 au 28 juin 2020 puis les JO de Tokyo du 24 juillet au 9 août. Aujourd’hui, le centre est doté d’un bus pour faciliter le déplacement des athlètes. D’autres nationalités notamment des français vont venir effectuer des stages dans le centre, une ouverture pour le CAAD qui a pour mission, la formation de cadres techniques et le perfectionnement de jeunes athlètes africains.   wiwsport.com    ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:35:37 GMT 2020",
  "motsClesArticle" : "africain;Athlétisme;bilan;centre;développement;Perspectives;satisfait"
}