{
  "identifiantArticle" : "https___www.jotaay.net_le-president-beji-caid-essebsi-est-mort-portrait_a9116.html",
  "urlArticle" : "https://www.jotaay.net/le-president-beji-caid-essebsi-est-mort-portrait_a9116.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/35908770-32293668.jpg?v=1564075060" ],
  "titreArticle" : "Le président Béji Caïd Essebsi est mort (Portrait)",
  "resumeArticle" : "L'annonce du décès du président tunisien a été faite par la présidence. Béji Caïd Essebsi avait été hospitalisé mercredi soir. Il est mort à l’hôpital militaire de Tunis selon la présidence. La carrière de Béji Caïd Essebsi est longue. Juriste de formation, il a occupé de nombreux postes au sei...",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La carrière de Béji Caïd Essebsi est longue. Juriste de formation, il a occupé de nombreux postes au sein de l’Etat. Ancien président du Parlement durant la présidence de Ben Ali, Béji Caïd Essebsi a également été ministre des Affaires étrangères, de l’Intérieur (sous Bourguiba dans les années 1960) et de la Défense, mais aussi Premier ministre ou encore ambassadeur en France (1970) et en Allemagne de l’Ouest (1986).  Dans le sillage de la révolution qui a renversé Ben Ali en 2011, Béji Caïd Essebsi fonde son propre parti, Nidaa Tounès (« Appel de la Tunisie »), dans l’espoir de rassembler les Tunisiens, y compris ceux qui se sentent proches des islamistes d’Ennahdha.  En décembre 2014, Béji Caïd Essebsi est élu à la présidence de la République. Il est le premier président tunisien à être élu démocratiquement, librement et au suffrage universel direct, comme prévu par la nouvelle constitution de 2014. Cette constitution tunisienne définit les attributions du chef de l’Etat comme relevant essentiellement de la politique étrangère et de défense.  Lors de la campagne électorale de 2014 Mais le socialiste Essebsi tente tout au long de son mandat de promouvoir des réformes sociales.  Le chômage des jeunes reste endémique (jusqu’à 30% de la jeunesse est sans emploi), la pauvreté est une réalité pour de nombreux Tunisiens. Et cette pauvreté peut servir de terreau à l’islam radical, voire alimenter les réseaux djihadistes.  Or le terrorisme est l’un des grands fléaux auxquels le président Essebsi est confronté depuis le début de son mandat. Ce matin encore, deux attaques-suicides ont été perpétrées à Tunis. Un policier est mort, un autre et trois civils ont été blessés. Fin 2018, Béji Caïd Essebsi déclarait sur notre antenne, à propos du terrorisme :  'Malheureusement, nous ne pouvons pas dire que nous avons complètement jugulé cette situation-là ni en Tunisie, ni ailleurs. Le terrorisme est un phénomène international maintenant. Cela ne veut pas dire que nous avons complètement gagné la bataille contre le chômage et contre la pauvreté contre les régions qui sont marginalisées qui ne font pas partie de la vie économique etc. Et effectivement nous sommes en train de combattre, mais la réussite c'est encore le problème. Nous marchons sur une voie solide, une voie intéressante où il y a de la sécurité et il y a aussi [encore] quelques actions [terroristes] mais ce qui ne veut pas dire que l'insécurité règne en Tunisie, au contraire.' M. Essebsi en pleine campagne électorale en Tunisie Béji Caïd Essebsi restera aussi comme un des soutiens de la cause féminine, par exemple. En 2017, les femmes musulmanes obtiennent le droit d’épouser des non-musulmans. En 2018, le chef de l’Etat essaie de faire adopter au Parlement une nouvelle loi destinée à promouvoir les droits des femmes, notamment sur le plan de l’héritage, les règles en vigueur en Tunisie désavantageant les filles par rapport à leurs frères.  Quitte à provoquer la colère des islamistes, le président déclare alors à la télévision nationale : 'Les hommes et les femmes sont égaux devant la constitution, sans qu’il ne puisse y avoir de discrimination.' … mais il ajoute aussi que les familles qui préfèrent continuer à vivre selon les préceptes du Coran sont libres de le faire.  Le président Essebsi, un an après les élections Dans son rapport remis à l’ONU en avril 2019, l’Instance Vérité et Dignité, créée pour rendre justice aux victimes de la dictature, met en cause Béji Caïd Essebsi pour son rôle en tant que directeur de la sûreté nationale puis ministre de l’Intérieur sous la présidence d’Habib Bourguiba. Il aurait tu de graves violations des droits de l’Homme, la torture des prisonniers, la répression sanglante des manifestations.    Béji Caïd Essebsi renonce à briguer un second mandat, alors que son parti le presse de se représenter. Les élections législatives sont prévues le 6 octobre en Tunisie. La présidentielle devait se tenir le 17 novembre. Béji Caïd Essebsi avait été hospitalisé mercredi soir, sans que les soins prodigués ne parviennent à améliorer son état de santé. En début de matinée, avant que l’information ne soit officiellement confirmée, Hafedh Caïd Essebsi, fils du président défunt, avait publié sur sa page Facebook une simple photo de ce dernier, faisant un signe d’au revoir de la main. Le 27 juin dernier, le chef de l’État tunisien avait été hospitalisé en urgence à l'hopital militaire de Tunis suite à un 'grave malaise'. ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:21:04 GMT 2020",
  "motsClesArticle" : ""
}