{
  "identifiantArticle" : "http___www.sudonline.sn_un-deficit-horaire-de-165-heures-enregistre_a_47166.html",
  "urlArticle" : "http://www.sudonline.sn/un-deficit-horaire-de-165-heures-enregistre_a_47166.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/EL-CANTARA-SARR_1_1.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | «Un déficit horaire de 165 heures enregistré»",
  "resumeArticle" : "",
  "auteurArticle" : "Mariame Djigo",
  "datePublicationArticle" : "| 07/04/2020 | 10H58 GMT",
  "dateMiseJourArticle" : "07/04/2020 à 11H57 GMT",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour rompre la chaîne de transmission du COVID-19, le gouvernement du Sénégal a fermé les écoles et universités, pour la deuxième fois, jusqu’au 04 mai. Cette mesure renvoie 3.510.991 apprenants (du Public et du Privé), 96.649 enseignants à la maison et vide 16.235 écoles et établissements, de même que les Centres Régionaux de Formation des Personnels de l’Education (Crfpe). Pour le secrétaire général du syndicat des inspectrices et inspecteurs de l’éducation et de la formation du Sénégal (Siens), cette suspension des enseignements a occasionné un déficit horaire de 165 heures réparties entre les 29 heures des 05 jours ouvrés (16 au 20 mars) et les 136 heures relatives à la prolongation de jusqu’au 4 mai 2020. Il s’y ajoute, fait-il savoir, les 94 heures des 05 plans d’actions des syndicats du G7 (mercredi 22 janvier au mardi 17 mars 2020). L’école aura perdu 259 heures. Dans cette première partie d’entretien, El Cantara Sarr, secrétaire général du Siens, accepte de se pencher sur l’impact des différentes perturbations occasionnant un arrêt des apprentissages. Dans un contexte de pandémie du coronavirus, le chef de l’Etat a pris la décision de reporter la rentrée des écoles et des universités au 04 mai. Quelle est l’appréciation du SIENS sur cette décision ? La pandémie du Coronavirus se propage dans le monde à un rythme quasi exponentiel touchant plus d’une centaine de pays. Les gouvernements du monde entier, conscients de la gravité de la menace pour la survie de l’espèce humaine et de nos modèles de développement socioéconomique, réagissent par des plans de riposte qui touchent tous les domaines de la vie. Partant, les systèmes éducatifs sont fortement impactés par les plans de mitigation avec la mesure quasi générale de fermeture des écoles et établissements sur plus de 165 pays, touchant des millions d’élèves et autant d’enseignants. Au Sénégal, le président de la République, face à l’ampleur de la menace, a pris un ensemble de mesures, notamment la suspension temporaire des apprentissages pour les écoles et établissements depuis le lundi 16 mars 2020. Cette mesure, en cohérence avec le plan de crise conçu par les autorités en vue de rompre la chaîne de transmission du COVID-19, a touché 3.510.991 apprenants (du Public et du Privé), 96.649 enseignants et 16.235 écoles et établissements, de même que les Centres Régionaux de Formation des Personnels de l’Education (CRFPE) qui concentrent cette année 2000 élèves-maîtres stagiaires formés par des inspecteurs et professeurs au métier d’instituteur. Cette situation inédite du point de vue de son amplitude requiert de toute la communauté éducative (enseignants, parents d’élèves, partenaires sociaux…) une analyse critique en vue d’en tirer le maximum de profits ou à tout le moins d’en atténuer l’impact. Cette entreprise qui aura nécessairement un caractère holistique, exige de se pencher sur l’impact des différentes perturbations occasionnant un arrêt des apprentissages, l’analyse de la capacité systémique à transformer les mesures correctives en plus-values, la prospective en matière de stratégies palliatives en situation de crise à l’aune du modèle expérimenté sur l’initiative des pouvoirs publics et des acteurs du secteur privé. En plus du démarrage tardif des cours un mois après l’ouverture officielle des classes, l’affectation tardive des enseignants, les écoles inondées, la problématique des abris provisoires, le retard dans la mise à disposition des budgets et du matériel aux écoles et établissements, les grèves du G7 ont-elles impacté sérieusement le quantum horaire ? Quelle analyse situationnelle faites vous des heures perdues en enseignement et apprentissage ? Autrement dit, comment évaluez-vous l’impact de ces différents facteurs perturbant et grevant le temps d’apprentissage scolaire ? Selon le législateur sénégalais à travers le décret 2019-1363 relatif aux trimestres et à la durée des congés et vacances dans les établissements scolaires pour l’année scolaire 2019-2020, le quantum horaire poursuivi est de 1296 heures, réparties en 03 trimestres avec respectivement 371 heures, 386 heures et 539 heures pour le 1e, 2e et 3e trimestre (avec le mois de juillet). L’Etat des lieux du point de vue du quantum horaire laisse apparaître que notre pays peine à atteindre 900 heures annuelles et se situe généralement à environ 600/700 heures (soit 46% ou 54% du total prescrit) du fait de contraintes diverses telles que l’anticipation et la prolongation systématique des vacances et congés scolaires, le démarrage tardif de l’année scolaire surtout en milieu rural, le retard dans la mise en place des nouvelles recrues, les heures perdues non remboursées… Ce niveau faible de réalisation du quantum contraste avec les niveaux élevés réalisés dans des pays tels que la Corée du Sud qui, dans un contexte d’utilisation de langues maternelles comme médium d’apprentissage, réalisent un score de 1300 heures annuelles. Pour cette année scolaire 2019-2020, la principale perturbation en dehors de celles traditionnellement relevées et énoncées découle de la grève initiée par les syndicats représentatifs regroupés dans l’entité appelée G7. Ces syndicats ont eu à réaliser 05 plans d’actions durant la période allant du mercredi 22 janvier au mardi 17 mars 2020, occasionnant un gap horaire d’environ 94 heures sur un quantum prévu pour le premier semestre de 757 heures soit un niveau de réalisation de 87.5%. Ces chiffres révèlent un déficit horaire encore soutenable, compte tenu du fait que les évaluations du 1er semestre ont été effectuées dans des conditions relativement normales et que finalement, la mesure de suspension des apprentissages n’aura effectivement porté pour le moment que sur environ 29 heures soit 05 jours ouvrés étant entendu que les fêtes du premier semestre devaient porter sur la période du 20 mars au 06 avril. Pour le 3e trimestre, compte tenu de la prolongation de la mesure de suspension des enseignements jusqu’au 4 mai 2020 selon les termes du communiqué du conseil des ministres du 1er avril, un déficit horaire d’environ 136 heures sera enregistré soit environ 25% du quantum prescrit pour cette séquence de l’année scolaire. Partant, si la situation venait à se rétablir d’ici là, le système aurait réussi à préserver environ 75% du quantum horaire pour le second semestre, ce qui permettrait avec certaines mesures correctives de réaliser le socle minimum de compétences planifié par les référentiels. Cette situation pose d’autant plus la nécessité d’être dans une posture d’anticipation des perturbations qui pourraient hypothéquer sérieusement le temps d’apprentissage, la réalisation des compétences prévues par le curriculum et les évaluations qui y sont corrélées, autant de paramètres devant permettre de valider d’un point de vue académique l’année scolaire 2019-2020.­­ Le ministère de l’Education nationale (Men) s’y attèle actuellement. C’est d’ailleurs ce qui motive la prise de l’arrêté n°008083 du 19 mars 2020 portant création d’un comité de veille pour la lutte et fixant ses règles d’organisation et de fonctionnement. Ce comité qui a pour missions, entre autres, de coordonner toutes les activités relatives à la lutte contre l’infection au Coronavirus en milieu scolaire ; de mettre à la disposition des apprenants et des enseignants les informations utiles pour la sensibilisation et la prévention contre l’infection au Coronavirus et d’installer chez tous les apprenants, enseignants et autres personnels de l’Education, les comportements adaptés face à l’infection au Coronavirus. Cependant, l’énoncé de ses prérogatives révèle malgré sa relative inclusion une limite objective liée d’une part à l’absence de champ d’application et d’autre part à la non-disponibilité des cibles du fait de la fermeture des écoles et établissements. Cette situation atténue la pertinence des volets sensibilisation et information en vue de prévenir l’infection et pose ainsi d’une manière urgente la nécessité de reconfigurer le dispositif pour investir davantage le périmètre de l’enseignement à distance en situation de crise.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:54:30 GMT 2020",
  "motsClesArticle" : ""
}