{
  "identifiantArticle" : "https___www.lessentiel.sn_pandemie-du-coronavirus-sommes-nous-a-l-aube-d-une-ere-nouvelle_a9669.html",
  "urlArticle" : "https://www.lessentiel.sn/pandemie-du-coronavirus-sommes-nous-a-l-aube-d-une-ere-nouvelle_a9669.html",
  "sourceArticle" : "lessentiel",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lessentiel.sn/photo/art/grande/44311868-36263579.jpg?v=1552224644" ],
  "titreArticle" : "Pandémie du Coronavirus: Sommes-nous à l’aube d’une ère nouvelle ?",
  "resumeArticle" : "Le Coronavirus n'est-il pas une opportunité pour toute l'humanité, condamnée à profiter du confinement pour faire une introspection sur elle-même ? Nul ne peut prédire la fin de cette guerre sanitaire que le monde entier est en train de livrer contre ce virus assassin, venu de la Chine. En effet,...",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Coronavirus n'est-il pas une opportunité pour toute l'humanité, condamnée à profiter du confinement pour faire une introspection sur elle-même ? Nul ne peut prédire la fin de cette guerre sanitaire que le monde entier est en train de livrer contre ce virus assassin, venu de la Chine. En effet, il est difficile, voire prématuré, de mener une réflexion sur les conséquences de ce virus qui a rendu malade plus d’un demi-million de personnes et tué, en un laps de temps très court, plus de trente (30) milles autres dans le monde. Hélas, tant qu’un vaccin n’est pas trouvé, la pandémie continuera à dévorer des vies et bien plus encore, si le fléau n’est pas stoppé. Cependant, le confinement dans lequel les habitants de beaucoup de pays sur les cinq continents sont maintenus est un moment privilégié pour faire une introspection sur nous-mêmes, sur nos relations avec les autres, sur nos relations avec Dieu, sur notre pays, sur nos relations entre pays, sur le mode de gouvernance du monde et sur notre type de relations avec la planète terre. Après la pandémie du Coronavirus, comment sera le monde, sur tous les plans ? Voilà autant de questions qui taraudent les esprits et auxquelles beaucoup sont en train de tenter de répondre. Pour notre part, il s'agira tout simplement de faire, ici, un état des lieux de quelques questions non exhaustives que nous posons ; nous laisserons la liberté à tout un chacun d'approfondir la réflexion et de trouver ses propres réponses. Sur le plan social : un retour forcé vers la discipline et vers une nouvelle forme de solidarité.  Et si le Coronavirus était apparu pour nous obliger à rechercher et trouver de nouveaux pactes sociaux pour conjurer la peur ?  Et si le Coronavirus était apparu pour nous ouvrir les yeux sur les limites du modèle de société occidentale que nous avons presque troqué contre le nôtre ?  Et si le Coronavirus était apparu pour nous pousser davantage à être des êtres sociaux ?  Et si le Coronavirus était apparu pour amener l’Homme à remettre son prochain au centre de ses préoccupations ? Sur le plan humain : un rappel que l’Homme est un être social, il est capable de vivre avec peu et il est mortel.  Et si le COVID 19 était apparu pour nous ouvrir, en fin, les yeux sur ce que doit être la solidarité entre les hommes ?  Et si le COVID 19 était apparu pour réveiller, à nouveau, l’empathie entre les hommes ?  Et si le COVID 19 était apparu pour rappeler à l’humanité que ce qui lui est essentiel ce sont ses 3 besoins primaires (se nourrir, se vêtir et se soigner) ?  Et si le COVID 19 était apparu pour rappeler que les grands hommes de ce monde et leurs contemporains sont tous des mortels, après tout ? Sur le plan économique : l’annonce de la fin d’un cycle et le démarrage d’un nouveau paradigme économique  Et si la pandémie était apparue pour amener nos autorités à accélérer la rationalisation de la mobilité par le téléenseignement et le télétravail dans les secteurs public et privé nationaux ?  Et si la pandémie était apparue pour marquer la fin d’un cyclique comme avec les 2 grandes guerres et la chute du mur de Berlin ?  Et si la pandémie était apparue pour contraindre l’Homme à repenser son modèle de développement fondé sur le profit et à le forcer à trouver d’autres alternatives de développement économique ? Sur le plan religieux : La prise de conscience qu’il n’y a qu’un seul omnipotent et omniscient  Et si le virus était apparu pour nous faire méditer davantage sur nos rapports avec les tarikhas et foyers religieux ?  Et si le virus était apparu pour révéler une manifestation divine contre les péchés des hommes sur terre ?  Et si le virus était apparu pour nous amener à nous interroger sur notre foi en Dieu ? Sur le plan sécuritaire et sanitaire : le début d’une nouvelle prise de conscience étatique et citoyenne  Et si le Coronavirus était apparu pour nous donner l’opportunité de régler définitivement toutes les questions liées à l’hygiène et à la sécurité dans notre pays ?  Et si le Coronavirus était apparu pour nous faire voir le rôle éminent des médecins, enseignants et forces de l’ordre ainsi que les priorités dans la recherche de partenaires pour la production médicale et paramédicale au niveau local ?  Et si le Coronavirus était apparu pour pousser les leaders de ce monde à une grande réflexion sur la mutualisation de leurs forces sur la sécurité et la santé dans le monde ? Sur le plan environnemental : la preuve par l’exemple que la planète avait besoin d’une pause.  Et si la pandémie était apparue pour forcer l’humanité, à défaut de la changer, à laisser la planète avec sa faune, sa flore et ses océans le temps de se régénérer ?  Et si la pandémie était apparue pour apprendre à l’Homme qu’il n’a pas besoin de l’abondance pour vivre et laisser vivre la nature ?  Et si la pandémie était apparue pour nous faire comprendre que pour sauver la planète, il faut en réduire sa population et aller au-delà des modèles comme la RSE, les COP, la Grande muraille verte, etc. ? Sur le plan politique, les bases de nouvelles relations politiques entre les états d’une part et entre les autorités locales et leurs administrés d’autre part.  Et si le virus était apparu pour amener l’Etat à saisir l’opportunité de rétablir définitivement son autorité ?  Et si le virus était apparu pour nous apprendre que la démocratie doit s’accommoder d’une dose d’autoritarisme à un certain stade de la vie en société ?  Et si le virus était apparu pour imposer aux décideurs du monde à être unis et à définir en toute équité de nouveaux paradigmes dans les relations internationales ? Le débat est ouvert. Oumar SOW CCR/ Responsable politique Pikine/ APR Djiddah Thiaroye Kao",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:18:28 GMT 2020",
  "motsClesArticle" : "Assane,Diouf,Macky,Ugb,ramadan,Monde,Mondial,Marieme,Faye,Sadio,Mané,Football,2018,Bombardier,Modou,Lo,Sénégal,péage,Gélongal"
}