{
  "identifiantArticle" : "https___ouestaf.com_nigeria-le-covid-19-detourne-lattention-la-fievre-de-lassa-plus-mortelle_",
  "urlArticle" : "https://ouestaf.com/nigeria-le-covid-19-detourne-lattention-la-fievre-de-lassa-plus-mortelle/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Le fil Ouestafnews;Nigéria;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2020/03/Fièvre-de-Lassa1.jpg" ],
  "titreArticle" : "Nigeria : le Covid-19 détourne l’attention, la fièvre de Lassa plus mortelle",
  "resumeArticle" : "Nigeria : le Covid-19 détourne l’attention, la fièvre de Lassa plus mortelle",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-16T18:19:30+00:00",
  "dateMiseJourArticle" : "2020-03-16T18:19:30+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 124,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "124 Ouestafnews – Le Nigeria a enregistré deux cas confirmés de Covid-19, désormais devenue une pandémie mondiale. Toutefois pour les Nigérians, une autre épidémie se révèle bien plus mortelle, il s’agit de la fièvre de Lassa. Au moment où les esprits sont focalisés sur le Covid-19, la fièvre de Lassa a causé la mort d’une centaine de personnes. A la neuvième semaine de l’année 2020, «775 cas de fièvre de Lassa ont été confirmés et 132 décès ont été enregistrés dans 26 des 36 Etats du Nigeria et du territoire de Lagos, capitale», souligne un rapport sur la situation de la fièvre de Lassa au Nigeria, pour la période du 24 février au 1 mars 2020, publié par le Centre national de surveillance des maladies (NCDC, en anglais). Ce bilan est l’équivalent de 96% du total des cas enregistrés en 2019 où le taux de mortalité était de 23%. A titre de comparaison, celui du Covid-19 est pour l’heure établi aux alentours de 2%, et 3% au maximum. La fièvre de Lassa est une maladie hémorragique virale d’une durée d’une à quatre semaines qui sévit en Afrique occidentale, indique l’Organisation mondiale de la Santé (OMS). Elle tire son nom d’une localité, Lassa dans le nord du Nigeria où elle a été identifiée pour la première fois en 1969. Quant aux coronavirus, ils forment une «vaste famille de virus qui sont à l’origine de diverses affections, allant du rhume banal à des maladies plus graves comme le syndrome respiratoire du Moyen-Orient (MERS) ou encore le syndrome respiratoire aigu sévère (SRAS)», explique l’OMS. Déclaré comme «pandémie», le Covid-19, parti de la Chine a enregistré plus de 100.000 cas confirmés dans le monde, dont plus 6.000 décès. En Afrique, environs plus de 100 cas dont trois décès. En Afrique de l’Ouest, des cas ont été confirmés au Nigéria (2 cas), Sénégal (26), Guinée (1), Togo (1), Ghana (6), Côte d’Ivoire (3), Mauritanie (1) et Burkina Faso (5). Au total, dans l’ensemble de la fédération nigériane, «27 Etats ont enregistré au moins un cas confirmés de la fièvre de Lassa dans 118 collectivités gouvernementales», note le document du NCDC. Toutefois, le NCDC assure que toutes les mesures ont été prises pour faire face à la maladie dans les Etats touchés. La transmission du virus à l’homme se fait généralement par «le contact direct avec le sang, l’urine, les excréments ou autres sécrétions d’une personne contaminée»,  précise l’OMS. «Le NCDC s’efforce d’aider chaque Etat du Nigeria à identifier un centre de traitement, tout en soutenant les produits existants avec des soins, des traitements et des produits IPC (Indice des prix à la consommation)», souligne le rapport trimestriel de l’institution. «Le problème avec cette maladie, c’est que commercialement, elle n’intéresse pas grand monde parce que le marché est principalement ouest africain et que même au Nigeria, elle affecte surtout les gens qui vivent en dessous du seuil de pauvreté. C’est une maladie typiquement africaine, on ne se bouscule pas au portillon pour financer la recherche», déplore le directeur du NCDC, Dr Chikwe Iihekweazu, La fièvre de Lassa reste un défi majeur de santé publique en Afrique de l’Ouest, le Nigeria étant le plus lourdement touché. La fièvre de Lassa survient tout au long de l’année mais davantage de cas sont enregistrés pendant la saison sèche, de novembre à mai. Dans la sous-région… Et selon l’Institut Pasteur, «il n’existe pas à ce jour aucun vaccin contre ce virus qui représente non seulement un problème de santé publique, mais aussi fait partie des agents potentiellement utilisable pour le bioterrorisme ». Selon l’OMS, la fièvre de Lassa fait, chaque année, entre 100.000 et 300.000 contaminations dans la sous-région ouest-africaine. En janvier 2018, le Bénin avait enregistré son premier cas suspect de fièvre hémorragique à virus Lassa. Dans un communiqué du conseil des ministres du 24 janvier 2018 avait mentionné que les services techniques du ministère béninois de la santé ont « dénombré respectivement sept cas dont quatre décès, et trois cas suspects» dans les départements de l’Atacora et du Borgou (est). En avril 2017, la fièvre hémorragique avait touché le Libéria, dans la contée de Sinoe, note l’OMS. De même, le Togo et le Burkina Faso avaient enregistré des cas de fièvre de Lassa en février 2017. Le ministère de la Santé du Burkina Faso avait confirmé un cas de fièvre de Lassa dans un hôpital du Nord du Togo. La prévention de la fièvre de Lassa repose, d’après l’OMS, sur la promotion d’une bonne hygiène communautaire pour empêcher les rongeurs de pénétrer dans les habitations. L’organisation recommande une «bonne hygiène personnelle» en se lavant «fréquemment les mains avec du savon sous l’eau courante/ou en utilisant des désinfectants pour les mains le cas échéant». Le traitement disponible pour la fièvre de Lassa est la Ribavirine, un virostatique utilisé dans la lutte contre les infections virales, quelques fièvres et les hépatites, indique l’OMS. Toutefois, son efficacité n’est pas très élevée, et il provoque également des effets secondaires non négligeables, précise l’organisation. ON/mn/ts",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:31:54 GMT 2020",
  "motsClesArticle" : ""
}