{
  "identifiantArticle" : "https___sanslimitesn.com_video-exclusif-affaire-diop-iseg-djeyna-balde-vient-daccoucher-dun-garcon-0_",
  "urlArticle" : "https://sanslimitesn.com/video-exclusif-affaire-diop-iseg-djeyna-balde-vient-daccoucher-dun-garcon-0/",
  "sourceArticle" : "sanslimitesn",
  "thematiqueArticle" : "Vidéo",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://sanslimitesn.com/wp-content/uploads/2020/03/dieyna-3-620x400-1-600x387-1.png" ],
  "titreArticle" : "(Vidéo) Exclusif – Affaire Diop Iseg : Djeyna Baldé vient d’accoucher d’un garçon ! –",
  "resumeArticle" : "Alors que le pays est confronté à la terrible avancée du Covid 19, une bonne nouvelle est arrivée pour la starlette de Kolda. A en croire des informations exclusives parvenues à Kewoulo, Djeynaba",
  "auteurArticle" : "Abdou Ba",
  "datePublicationArticle" : "2020-04-04T18:09:23+00:00",
  "dateMiseJourArticle" : "2020-04-04T18:10:01+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/FxJbkRl9gCY", "https://dailymotion.com/embed/playlist/x6jhpd?autoplay=1&mute=1" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Alors que le pays est confronté à la terrible avancée du Covid 19, une bonne nouvelle est arrivée pour la starlette de Kolda. A en croire des informations exclusives parvenues à Kewoulo, Djeynaba Baldé a accouché ce matin. En ce 4 avril, elle a donné naissance à un petit garcon. La chanteuse Abiba, du groupe Gamboul production, a un petit frère. Le dernier enfant présumé de Mamadou Diop, le président directeur général de l’Iseg, est né à Dakar. Alors que le pays s’est coupé du monde et que son chef, Macky Sall, organisait une sobre cérémonie de prise d’arme au palais de la République, dans une clinique de Dakar, Djeyna Baldé, elle donnait naissance à son premier enfant. Ce matin, vers les coups de 10 heures, au moment où tous les esprits étaient orientés vers la fête gâchée de l’indépendance, une lueur d’espoir nous est venue de chez Djeyna. Pour le moment, si aucune information n’a filtré sur les démarches entreprises par Mamadou Diop, on sait par contre que le Pdg de l’Iseg a entrepris des pourparlers pour se rapprocher de la famille de Djeyna. « Il s’est débarrassé de ses avocats qui l’avaient mal conseillé au départ de cette affaire. D’ailleurs, c’est au commissariat de police qu’il les a vus pour la dernière fois. » A confié une source proche de Mamadou Diop. Aussi, cette source nous a fait comprendre que Diop Iseg a parlé à sa famille. Et il a fini par entendre raison. « Désormais, il a reconnu la paternité de l’enfant. Et des démarches sont entreprises par le canal de son nouveau avocat, Me Faye. » A poursuivi cette source. Aussi, il est important de noter qu’au cas où Diop Iseg refuserait toujours la paternité de cet enfant, les juges pourront, désormais, le contraindre à un test de paternité -ADN. Et ce procédé, peu coûteux, permettra à l’opinion d’être définitivement édifiée. En attendant cette hypothèse que Diop Iseg ne voudra certainement pas, il est à noter que le fondateur de l’Iseg qui est placé sous mandat de dépôt avait fait un séjour à l’infirmerie de la prison de Reubeuss, puisqu’il aurait une « santé chancelante. » Entre-temps, le juge Mamadou Seck du 8 ème cabinet d’instruction du tribunal de Dakar n’a pas encore commencé ses auditions. En plus d’avoir comme client Mamadou Diop Iseg, ce magistrat est aussi chargé de l’instruction du dossier du fameux « Docteur Samba » du ministère de la santé. Toute chose qui feront de lui le magistrat le plus médiatisé des mois prochains.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:08:25 GMT 2020",
  "motsClesArticle" : "(Vidéo) Exclusif – Affaire Diop Iseg : Djeyna Baldé vient d’accoucher d’un garçon !, (Vidéo), Exclusif, –, Affaire, Diop, Iseg, :, Djeyna, Baldé, vient, d’accoucher, d’un, garçon, !, , Vidéo, Site d'actualités sénégalaise traitant des sujets comme la politique,Buzz,People,senegal,Election 2019 sénégal,Macky Sall,Idrissa Seck, Khalifa Sall, Karim Wade, Abdoulaye Wade, Idrissa Seck, Sadio Mane, telefilm, Marieme Faye Sall, actualité senegal, Ahmed Khalifa Niass, Gouvernement Senegal,Rts, Assane Diouf, Cheikh AMAR, wally Seck, Pape Diouf, Youssou Ndour, UCAD, Tfm, SenTv, 2stv, Equipe Nationale Senegal,journaliste,Touba ,Serigne Touba, Tivaoune, Kaolack, Baye Niass, Serigne Saliou Mbacke"
}