{
  "identifiantArticle" : "http___www.senelux.com_lislam-trahi-par-les-musulmans-amadou-tidiane-wone_",
  "urlArticle" : "http://www.senelux.com/lislam-trahi-par-les-musulmans-amadou-tidiane-wone/",
  "sourceArticle" : "senelux",
  "thematiqueArticle" : "Contributions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.senelux.com/wp-content/uploads/2016/11/amadou-wane.jpg" ],
  "titreArticle" : "L’Islam trahi par les musulmans ? (Amadou Tidiane Wone) | Senelux",
  "resumeArticle" : "",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2020-03-19T04:10:23+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Contributions Il ne se passe pas un seul jour, pas une seule minute, pas une seule seconde sans qu’à travers les médias et les réseaux sociaux devenus planétaires, l’on ne fasse le procès de l’Islam.  À force d’amalgames et de définitions tronquées , une machinerie propagandiste redoutable  cherche à réduire la dernière religion révélée, après le Judaïsme et le christianisme, à un ensemble de clichés renvoyant à la barbarie : maltraitance de la femme et des enfants, violence meurtrière tous azimuts, machisme, terrorisme, etc. Sous le rouleau compresseur d’un matraquage médiatique, alternant sous-information et désinformation, les opinions publiques des pays à majorité non musulmane sont passées de la méfiance à l’hostilité et, bien des fois, à une haine qui frise la paranoïa. En effet, pratiquement toutes les guerres contemporaines ont pour justification essentielle «  la lutte contre le terrorisme islamiste ».  Un package bien commode en ce qu’il s’attaque à la foi de plus d’un milliard de personnes, tout en leur donnant l’impression qu’elles ne sont pas concernés ! C’est ainsi que, même les opinions publiques des pays à majorité musulmane avalent et répercutent les dépêches d’agence sans discernement, et contribuent à asseoir le paradigme de « violence islamiste ».  L’islamisme ! Une commodité sémantique dont on trouvera difficilement les racines dans l’esprit et dans la lettre du Coran. Mais c’est comme si, il était désormais acquis que l’équation, Islam égale violence et arriération, était définitivement consacrée.  Or Dubaï ou Doha modèles de villes du troisième millénaire sont des vitrines de pays musulmans. Juste en passant. Je ne donne pas d’exemples en Asie pour faire court car j’arrive au cœur de mon sujet. Crise sanitaire, économique et existentielle… En ces temps de crise majeure de la vie sur terre, le Coran a pourtant des réponses lumineuses à apporter à la détresse de l’Humanité. Mais les musulmans semblent l’oublier qui appliquent à la lettre les « solutions » Ou plutôt les bricolages suggérés par la science occidentale et ses pratiques approximatives qui relèvent, bien des fois, du tâtonnement. Alors même que la force principale du musulman c’est la prière collective,  on lui suggère de fuir les mosquées ! Or c’est l’un des cinq piliers fondateurs de l’Islam qui veut dire soumission à Allah, Créateur de toutes choses, Maître de l’Univers. Ensuite, on distille l’idée d’une possibilité de la non tenue du pèlerinage à la Mecque. Un autre pilier sacré de l’Islam.  On va même jusqu’à vider la Kaaba des musulmans qui y effectuaient les circumbulations usuelles qui font partie de l’équilibre de l’écosystème du Monde !  Les images d’une Kaaba vide de ses millier, voire millions de personnes, venues de partout sur terre répondre à l’appel de notre Prophète Ibrahim ( Que la Paix soit sur lui) ravivent notre conviction/consolation que des milliards d’anges effectuent le tour de la Kaaba à chaque instant pour chanter la Gloire d’Allah. Nous risquons de payer cher notre absence de ce concert à la Gloire de l’Unique ! Puis on insuffle aux musulmans du monde entier l’idée d’un abandon progressif des rassemblements dans les mosquées à l’occasion des cinq prières quotidiennes. Juste par souci d’éviter la transmission du coronavirus… De la force de persuasion nuisible des médias mainstream. Mais à quoi jouent ces gens-la ? Un monde qui exclut Dieu de ses paramètres ! Toutes ces mesures semblent normales dans le cadre d’une politique de santé publique qui exclut Dieu, Allah, de sa grille d’analyse. Or en Islam, le croyant dit plusieurs fois par jour parlant à Allah : Iyyaka Naabudu Wa Iyyaka nastaeenu, c’est Toi (SEUL) que nous adorons,  C’est Toi (SEUL) dont nous implorons le secours. Sourate 1 verset 5.  Comment répéter systématiquement ce verset en récitant la fatiha qui accompagne toutes les prières du musulman et en oublier le sens profond au moment où survient une épreuve comme celle du Coronavirus ? Et c’est cela la question de fond : tout en utilisant toutes les « solutions » proposées par les sciences et techniques humaines, le musulman doit se tourner vers Allah. Et d’abord méditer tous les versets du Saint Coran qui parlent d’épidémies, d’inondations, d’invasions de criquets, de famines etc. qui sont autant de sanctions imposées à l’espèce humaine pour lui rappeler ses devoirs envers la Royauté. Mais les êtres humains sont des rebelles et Cheytaan, leur ennemi désigné, les y encourage.  Cependant, il n’est jamais trop tard pour recourir au Pardon et à la Miséricorde d’Allah. Mais, si nous regardons sans broncher fermer la Kaaba. Si nous nous éloignons des Mosquées par peur de la mort.  Si, en fait nous nous détournons de la vraie solution qui est le retour vers Allah pour solliciter Son Pardon et Sa Miséricorde,  nous irons de déconvenues en déconvenues. Je ne dis pas, ce faisant, qu’il ne faut pas pour autant respecter les consignes sanitaires préventives. Mais dans les limites de la raison et de la Confiance due à Allah ! En vérité, le monde islamique doit faire entendre plus fort sa voix et ouvrir plus résolument sa voie. Celle du Saint Coran et de la Sunnah. Lire, traduire et diffuser les meilleurs passages du Coran à propos des sanctions infligées aux peuples précédents par Allah et en tirer des leçons pour le présent.  Le Coran n’est pas un livre de vieilles histoires à ranger dans une bibliothèque. C’est un puissant logiciel pour tous les temps ! A chacun de se l’installer et de le lancer pour en vivre les moments extatiques indicibles et les ivresses incomparables… Les questions que je me posais, juste avant la survenance du coronavirus, étaient  : mais que font donc les musulmans pour défendre et illustrer la clarté de leur religion sur toutes les questions qui agitent  le monde ? Que font-ils pour laver l’honneur du Prophète de l’Islam qui a tout donné pour nous connecter au serveur divin sans recourir à un intermédiaire autre que notre cœur purifié ? De manière plus prosaïque,  à quoi nous sert l’Organisation de la Conférence Islamique (OCI) complètement absente des grands débats d’idées qui secouent le monde ? Que font les intellectuels musulmans pour diffuser la Vision islamique du monde qui n’est pas, il faut le préciser, la vision arabe du monde ? En réfléchissant à ces questions et en méditant certains passages du Saint Coran,  il m’est arrivé de me demander si l’Islam, tel qu’il est si lumineusement énoncé, ne faisait pas l’objet d’une trahison par les musulmans eux-mêmes ! Et le temps me semble venu, pour les musulmans sincères, de se regarder dans le miroir : le temps de se mettre en questions et de corriger ce qui doit l’être en eux-mêmes et autour d’eux. En toute responsabilité.    L’adhésion à l’Islam se fait librement. Sans contrainte. Aucune. Elle se fait par la prononciation de la profession de foi : « J’atteste qu’il n’y a de Divinité qu’Allah et que Mouhammad est Son Serviteur et Son Prophète » Cette profession de foi prononcée avec conviction est le mot de passe pour accéder à un univers spirituel et moral qui repose sur la soumission totale à un Dieu Unique, Allah Soubhanahou Wa Ta’ala. En découlent  le respect strict et scrupuleux de Ses Ordres, Prescriptions et interdits. C’est le stade de l’Islam. Il s’en suit un voyage intérieur vers la Foi ( Iman) et enfin l’atteinte comme une grâce du stade de la bienfaisance (Ihsaan). Les prémisses de la plénitude. Le but du voyage des chercheurs… Revenons sur terre. Le monde musulman composé de toutes les races humaines, et dont les populations sont disséminées à travers tous les pays du monde, doit retrouver le sens de la Oumah telle que voulue par notre Prophète Bien-aimé Mouhammad (Paix et Saluts sur Lui). La Oumah, une communauté, UNE et INDIVISIBLE , sans frontières. Sans classes sociales. Des hommes et des femmes rivalisant d’ardeur sur le chemin du Bien pour accéder à la Proximité. Car ainsi que le dit Allah : « …le meilleur d’entre vous auprès d’Allah est le plus pieux… » Sourate 49 veste 13 L’Islam a un message pour le Monde. Un message de Paix. L’Islam a un mode de vie alternatif à la frénésie du gain pour le gain à proposer. Riche de la diversité culturelle, ethnique et raciale des peuples qui s’en réclament,  l’Islam véritable est un kaléidoscope de possibles. Pourquoi ne pas y chercher, aussi, des voies de sortie de la crise sanitaire, économique et existentielle qui s’empare de l’Humanité ?  En tous cas, vouloir sortir Dieu de l’affaire n’est pas prudent… Car impossible ! Amadou Tidiane WONE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:57:50 GMT 2020",
  "motsClesArticle" : "Amadou Tidiane Wone;Islam;musulmans;Trahi"
}