{
  "identifiantArticle" : "http___seneplus.com_opinions_la-fabrication-locale-contre-la-crise-globale-du-covid-19",
  "urlArticle" : "http://seneplus.com/opinions/la-fabrication-locale-contre-la-crise-globale-du-covid-19",
  "sourceArticle" : "seneplus",
  "thematiqueArticle" : "Opinions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.seneplus.com/sites/default/files/raw_photos/abdoul_mabaye.jpg", "https://www.seneplus.com/sites/default/files/styles/thumbnail/public/seneplus_main_logo%20%28300x100%29.jpg?itok=EcyuNTY0", "https://www.seneplus.com/sites/default/files/styles/section_hero/public/raw_photos/abdoul_mabaye.jpg?itok=ygZzeKpM" ],
  "titreArticle" : "LA FABRICATION LOCALE CONTRE LA CRISE GLOBALE DU COVID-19",
  "resumeArticle" : "Il y a lieu de lancer une production locale de masques par notre dynamique artisanat de la confection - La fabrication locale de gel hydro alcoolique doit également être promue -",
  "auteurArticle" : "Abdoul Mbaye",
  "datePublicationArticle" : "2020-04-06T14:21:49+00:00",
  "dateMiseJourArticle" : "2020-04-06T14:21:49+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Monsieur le président, L’unanimité existe désormais sur le fait que le port généralisé du masque est un des meilleurs moyens pour limiter et même empêcher la dissémination du virus Covid-19. Malheureusement, la fabrication mondiale de masques produits est en deçà des besoins mondiaux au point de saturer la capacité de production des usines chinoises. En outre, seule une logistique coûteuse passant par l’organisation de ponts aériens permet de couvrir une partie de la demande des pays de la planète les plus nantis, les seuls en mesure de faire face à de telles dépenses. L’insuffisance de masques au Sénégal a conduit à une vive spéculation sur leur prix, ce qui réduit considérablement l’accès de la majeure partie de la population à cette protection devenue indispensable. Aussi y a-t-il lieu de lancer une production locale de masques par notre dynamique artisanat de la confection. Ils seraient certes moins performants, ne répondant pas nécessairement aux normes les plus élevées, mais devraient au moins empêcher le voyage du virus par gouttelettes ou par la seule parole (voie de transmission désormais considérée plausible). Pour ce faire, il conviendrait de : 1 - faire retenir par un comité réunissant spécialistes de la confection et praticiens médecins un patron à appliquer par les futurs fabricants. Il existe d’ailleurs des tutoriels de fabrication de masques en tissu accessibles sur le net ; 2 - définir un prix de vente dans le commerce du masque fabriqué et un prix d’achat par l’État qui devra en passer commande de grandes quantités à l’effet d’organiser des distributions gratuites aux citoyens les moins nantis et les plus exposés ; 3 - sélectionner les ateliers de confection qui seront habilités à fabriquer les masques sur commande de l’État selon des critères de capacités techniques et surtout de respect strict de règles d’hygiène portant sur l’environnement des ateliers (de l’achat des matières premières à la confection) et l’équipement de leur personnel. La fabrication locale de gel hydro alcoolique doit également être promue. Des pharmaciens et quelques usines particulières (pharmaceutiques et de cosmétiques) devraient être en mesure d’en assurer la production de quantités significatives si les matières premières sont disponibles. L’emballage serait fabriqué par nos usines de plastique. Cette production empêchera également l’importante spéculation sur le prix de ce produit et pourrait être exportée vers les pays voisins. Je rappelle enfin la nécessité de relancer la production de chloroquine en remettant en activité la société Medis. Sur un autre registre concernant également la promotion des productions locales, la préparation de la prochaine campagne agricole dans l’urgence et avant la fin du mois en cours doit reposer sur un accent fort mis sur la production des céréales locales (mil, riz, maïs, etc…). Le retour à un niveau satisfaisant du fonctionnement des marchés mondiaux de denrées et produits alimentaires risque en effet de prendre un long temps. Les pays économiquement plus faibles seront les derniers à pouvoir retrouver leurs parts de marché à l’importation. Il est donc essentiel de s’y préparer en développant nos productions agricoles locales. Au Sénégal, il conviendra alors de mettre à la disposition des agriculteurs des semences de qualité (certifiées et non « sélectionnées »), et des engrais dont les prix devront être négociés avec l’entreprise les ICS puisque cette production est déjà locale. C’est en outre l’occasion d’encourager notre jeunesse inactive et dont les petits revenus gagnés dans le secteur informel sont très largement compromis, à renouer avec l’intérêt de l’agriculture. Dans l’espoir que ces quelques propositions vous seront d’utilité, je vous prie d’agréer, monsieur le président, l’expression de notre considération citoyenne. Que Dieu (swt) sauve le Sénégal et l’humanité.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 23:11:49 GMT 2020",
  "motsClesArticle" : ""
}