{
  "identifiantArticle" : "https___www.seneweb.com_news_international_biden-et-trump-se-sont-appeles-pour-parl_n_313947.html",
  "urlArticle" : "https://www.seneweb.com/news/international/biden-et-trump-se-sont-appeles-pour-parl_n_313947.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/45d653aec3784e2d7618c8cbbb7310f722a183a2.jpg" ],
  "titreArticle" : "Biden et Trump se sont appelés pour parler du coronavirus | seneweb.com",
  "resumeArticle" : "Biden et Trump se sont appelés pour parler du coronavirus",
  "auteurArticle" : "Par: lefigaro.fr - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:30+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:30+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 332,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Biden et Trump se sont appelés pour parler du coronavirus Donald Trump et son probable adversaire démocrate pour la présidentielle, Joe Biden, se sont appelés par téléphone lundi pour parler de la pandémie de coronavirus qui frappe durement les Etats-Unis, selon une source proche de l'organisation de cet appel. «Ils se sont parlé cet après-midi à propos du Covid-19», a indiqué cette source à l'AFP, sans préciser qui était à l'origine de l'appel ni la teneur de leur échange.Les deux septuagénaires évoquaient cette conversation depuis la semaine dernière. Une idée séduisante au milieu des appels au rassemblement face à la crise sanitaire. L'idée avait été lancée par l'ancien vice-président de Barack Obama, ultra-favori pour l'investiture démocrate. Donald Trump en avait accepté publiquement le principe. Mais Donald Trump et Joe Biden avaient tardé à passer à l'acte, préférant s'envoyer des piques.Rebondissant sur l'hypothèse, avancée par celui qu'il surnomme «Sleepy Joe» («Joe l'endormi»), d'une convention démocrate en août sans public en raison du coronavirus, Donald Trump avait ironisé lundi matin. «Maintenant, il veut une convention 'virtuelle' où il n'aurait pas besoin d'être présent. Je me demande bien pourquoi?», avait-il lancé, avant de s'interroger sur les raisons pour lesquelles Biden n'avait toujours pas tenté de le joindre.«Monsieur le président, j'espère que (la convention) pourra avoir lieu à Milwaukee (Wisconsin), mais cela va dépendre de votre capacité à vous montrer à la hauteur et faire ce qui est nécessaire face à cette pandémie», avait répondu le candidat Biden. Renvoyant vers son site Internet où il présente les mesures qu'il prendrait s'il était président, il avait ajouté: «Prêt à parler quand vous voulez».À lire aussi : EN DIRECT - Coronavirus : Boris Johnson admis en soins intensifsDepuis son arrivée au pouvoir début 2017, Donald Trump n'a jamais montré le moindre appétit pour des rencontres avec des personnalités ayant occupé des postes à responsabilité à Washington. Interrogé il y a deux semaines sur la possibilité de solliciter ses prédécesseurs à la Maison Blanche pour bénéficier de leur expérience en temps de crise, il avait répondu: «Je ne pense pas que j'apprendrais beaucoup de choses».Le coronavirus a fait plus de 10.500 morts aux Etats-Unis pour plus de 350.000 cas officiellement déclarés. La première puissance mondiale est le troisième pays le plus endeuillé après l'Italie et l'Espagne.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:36:35 GMT 2020",
  "motsClesArticle" : "Biden,Trump,coronavirus"
}