{
  "identifiantArticle" : "https___www.senenews.com_actualites_notification_aujourdhui-5-avril-1991-rappel-a-dieu-de-serigne-chouhaybou-mbacke_304640.html",
  "urlArticle" : "https://www.senenews.com/actualites/notification/aujourdhui-5-avril-1991-rappel-a-dieu-de-serigne-chouhaybou-mbacke_304640.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "Exclusif",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/unnamed-30.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Exclusif AUJOURD’HUI : 5 avril 1991, rappel à Dieu de Serigne Chouhaybou Mbacké",
  "resumeArticle" : "Même s’il n’a pas succédé à son père au califat, Serigne Chouhaybou Mbacké n’en demeure pas moins une personnalité de premier plan pour la communauté mouride. Il dédiera toute sa vie à l’islam et au mouridisme dont il fut un grand défendeur. Né en 1916, cette figure emblématique de la communauté mouride rendra l’âme le 5 avril 1991 à Touba.",
  "auteurArticle" : "Mouhamed Camara",
  "datePublicationArticle" : "05/04/2020 à 11:07",
  "dateMiseJourArticle" : "05/04/2020 à 11:07",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Même s’il n’a pas succédé à son père au califat, Serigne Chouhaybou Mbacké n’en demeure pas moins une personnalité de premier plan pour la communauté mouride. Il dédiera toute sa vie à l’islam et au mouridisme dont il fut un grand défendeur. Né en 1916, cette figure emblématique de la communauté mouride rendra l’âme le 5 avril 1991 à Touba. Seigne Chouhaybou Mbacké est né au moment où son père, Cheikh Ahmadou Mbacké, était en résidence surveillée à Diourbel depuis 1912. Il fera ses humanités auprès de son père d’abord qui l’initie à l’apprentissage du Coran avant de le confier à son oncle Serigne Hamzatou Diakhaté. Serigne Chouhaybou séjournera chez son oncle en même temps que ses autres frères Serigne Abdoul Ahad, Serigne Abdou Samad, et Serigne Saliou. C’est ainsi qu’il aura une maîtrise enviable du Coran au bout de 3 ans d’études et des questions relatives au « fiqq », jurisprudence islamique. En sus de cela, il écrira un manuscrit du Coran de ses propres mains alors qu’il n’avait pas encore fini sa formation. Après le rappel à Dieu de son père, Serigne Chouhaybou reviendra à Touba sur la demande du Khalife Serigne Moustapha Mbacké. Mais entretemps, il aura séjourné chez Serigne Makhtar Dieng de Gouyar Dieng pour maitriser d’autres branches des sciences islamiques. Ses qualités humaines et son savoir approfondi feront de lui l’un des fils de Sergine Touba les plus savants. Grand écrivain, Serigne Chouhaybou était aussi un chercheur connu de tous pour sa pertinence. Il laisse à la postérité une œuvre de grande envergure intitulée « Qurratul Ayni ». En effet, son attachement à la terre sainte de Touba fera qu’il ne quittera pas la ville pendant les 30 dernières années de sa vie. Il est rappelé à Dieu le 5 avril 1991 à Touba. Ababacar Gaye",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:13:17 GMT 2020",
  "motsClesArticle" : "5 avril, aujourd'hui, Serigne Chouhaybou Mbacké, A-La-Une Notification, Aujourd'hui, Exclusif;5 avril, aujourd'hui, Serigne Chouhaybou Mbacké, A-La-Une Notification, Aujourd'hui, Exclusif"
}