{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_06_contribution-le-confinement-a-lepreuve-du-coronavirus-par-ghansou-diambang-a1159530.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/06/contribution-le-confinement-a-lepreuve-du-coronavirus-par-ghansou-diambang-a1159530.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Casamance;Kolda;Actualité;Société;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/04/restez-chez-vous-1.jpg" ],
  "titreArticle" : "CONTRIBUTION : Le confinement à l’épreuve du coronavirus (par Ghansou Diambang)",
  "resumeArticle" : "CONTRIBUTION : Le confinement à l’épreuve du coronavirus (par Ghansou Diambang)",
  "auteurArticle" : "Ismaïla MANSALY",
  "datePublicationArticle" : "2020-04-06T17:14:19+00:00",
  "dateMiseJourArticle" : "2020-04-06T17:14:26+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 4,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La consigne  est claire : «  restez chez vous, respectez les mesures d’hygiène recommandées, évitez les regroupements et attroupements sans causes ». Voici la situation, depuis décembre 2019 est apparu le nouveau coronavirus, une maladie  qui en moins d’un trimestre a paralysé tout le système sanitaire, dérégulé  l’économie  mondiale et brouillé la géopolitique de toute la planète. Les échos quant à  l’expansion du virus, la panique générale créée et la vitesse de propagation de la pandémie sont  tels que l’une de toutes premières mesures préconisées par l’OMS  est le « confinement ». Dépassées par cet événement qui va vite créer une sorte de quiproquo chez les dirigeants et décideurs du monde, les populations elles se mettent tout bonnement le clou dans la tête, résignées et condamnées à se soumettre aux orientations des professionnels de santé. Petit tour de réflexion sur une notion qui va vite faire la une de tous les journaux et attirer l’attention du citoyen lambda avec toutes les incidences attendues. En effet, il est difficile de se fier aux chiffres, mais toujours est que les sources les plus sérieuses dans leur diagnostic font déjà état de plus d’un million de personnes infectées, près de quatre-vingts (80) pays confinés alors que chaque jour le  nombre de morts augmente. En effet, du latin « cum » qui veut dire avec et « finis » qui signifient limites, le mot confinement a pour synonymes la réclusion et correspond au verbe confiner, c’est-à-dire isoler, retirer d’une situation normale pour enfermer. Ainsi compris, le confinement traduit une stratégie visant à interdire, à maintenir, à limiter, voire à restreindre pour une personne ou un groupe ses mouvements dans un environnement naturel donné. Mise en quarantaine ou emprisonnement, distanciation sociale,  quel que soit l’angle considéré les compréhensions de ce phénomène ne sauraient se ramener à une quelconque unanimité. Ce qui nous permet d’explorer un deuxième niveau de définition qui nous permettra de comprendre le confinement comme un ensemble de mesures définies de manière à éviter la dispersion d’une population ,  le temps de faire face ou de gérer un risque. L’objectif étant d’encadrer ou de protéger les populations exposées ou susceptibles de l’être par rapport à des événements redoutés ou difficilement contrôlables pour réduire leur impact négatif, les manifestations et les conséquences sont ici prévisibles : les espaces et l’habitat étant différends d’une société à l’autre, se pose la question de la réorganisation du lien social, la confusion dans la conduite des schémas de cohabitation entre proches, entre parents, la problématique du respect des rites et traditions relativement aux cérémonies et rituels totalement ancrés dans l’imaginaire des populations, bref toute la planète est acculée et précipitée à réinventer une nouvelle manière de vivre. Mécanisme de rapprochement, solidarité subie ou imposée,  intensification des liens d’attachement, encombrement ou tensions internes liées à la promiscuité, stress pouvant conduire à des violences et malentendus dans les couples, l’humanité n’a presque  jamais vécu ce type d’expérience rocambolesque. Globalement, la famille, principale institution de socialisation et  cadre de constitution du vivre  ensemble est interpellée. Elle doit  faire preuve d’une réelle capacité d’adaptation, une position qu’elle a  incarnée tout au long de l’histoire dans un contexte marqué par l’incertitude. En ce sens, Maurice Godelier, grand anthropologue français avertissait dans une revue intitulée (les nouvelles lois de la famille) : « la famille, reflet de l’histoire et de la culture des sociétés nous réservera toujours des surprises en raison de son potentiel d’évolution. Elle sera en constante réinvention ». Confiner une société me direz-vous n’est pas difficile devant des situations du genre,  mais comment reconfigurer le  lien  social  pour ne pas perdre malgré les soubresauts de la vie ce qui nous est le plus cher ? (se parler, assister l’autre en situation de détresse ou de joie peu importe la nature de notre soutien, sympathiser, aider etc.).Aussi, il est évident que dans les pays du sud, connus pour leur extrême pauvreté mais,   réputés pour leur système très communautaire, confiner une population qui vit au jour le jour peut paraître problématique. Néanmoins, d’aucuns voient le confinement comme une sorte d’aile protectrice  venue corriger certaines erreurs que même nos gouvernants  n’ont pu régler ; réussir à regrouper et pouvoir réguler la famille en mettant ensemble tout le monde. .À l’heure actuelle, une batterie de mesures s’imposent : redéfinir d’abord  nos rapports avec les objets connectés, notamment le  numérique pour faire triompher un nouveau type de sociabilité dite  virtuelle. Ensuite, cette période demeure  très propice pour canaliser  les désirs autour du petit écran de télévision ou des téléphones portables devenus des outils chronophages,  enfin, constituer au niveau des foyers des cercles de discussions et d’échanges entre membres de la famille qu’importe le thème, de quoi utiliser le trop-plein de temps et occuper notre liberté à la maison. L’interpellation est commune, mais nous pensons que le plus important est de savoir s’accepter  quelles que soient les circonstances comme cela se passe à Kolda où malgré le fait que le confinement est vécu sur le fond de canicule, les réseaux de solidarité et l’engagement communautaire méritent toute notre satisfaction. « Pour ne pas jeter l’eau du bain avec le bébé, nous avons un atout principal qui est notre élan de solidarité,  par conséquent tous ensemble pour que triomphe la solidarité communautaire et que soit bouté le coronavirus »                                              Ghansou Diambang, sociologue et travailleur social 77 392 86 58/ 77 617 48 12 Abonnez-vous à notre chaîne sur YouTube : http://f24.my/youtube En DIRECT - Suivez FRANCE 24 ici… Abonnez-vous à notre chaîne sur YouTube : http://f24.my/youtube En DIRECT - Suivez FRANCE 24 ici… Plus de 3,9 milliards de personnes, soit la moitié de la population mondiale, sont désormais…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:55:30 GMT 2020",
  "motsClesArticle" : ""
}