{
  "identifiantArticle" : "https___www.xibaaru.sn_covid-19-apres-largent-voici-lautre-combat-de-macky-sall_",
  "urlArticle" : "https://www.xibaaru.sn/covid-19-apres-largent-voici-lautre-combat-de-macky-sall/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Exclusivités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2020/04/macky-bataille.jpg" ],
  "titreArticle" : "Covid-19: Après l’argent…Voici l’autre combat de Macky Sall",
  "resumeArticle" : "Transparence dans la gestion des fonds de « Force Covid-19 » : Un autre combat à gagner par le Chef de l’Etat Macky SallL’Assemblée nationale, à l’unanimité de ses membres convoqués, a voté la loi d’habilitation en cette période d’état d’urgence décr",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T08:25:35+00:00",
  "dateMiseJourArticle" : "2020-04-07T08:25:35+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Transparence dans la gestion des fonds de « Force Covid-19 » : Un autre combat à gagner par le Chef de l’Etat Macky Sall L’Assemblée nationale, à l’unanimité de ses membres convoqués, a voté la loi d’habilitation en cette période d’état d’urgence décrété par le Chef de l’Etat Macky Sall dans le cadre de la guerre engagée contre l’ennemi invisible et pernicieux qui s’appelle le coronavirus. Un ennemi mortel qui met à rude épreuve l’économie mondiale. Avec la loi d’habilitation qui lui donne les coudées franches, lui permettant de prendre toutes les décisions nécessaires sans avoir à obtenir l’aval de l’Assemblée nationale, compte tenu de la situation exceptionnelle que traverse le Sénégal, le Chef de l’Etat Macky Sall a en même temps du pain sur la planche. Macky Sall, outre de prendre les bonnes décisions pour faire gagner contre le coronavirus, se trouve face à un autre grand défi dans cette guerre. Dans cette guerre, il y a une bataille à emporter, celle de la transparence dans la gestion des fonds de « Force Covid-19 ». Des fonds qui s’élèvent à 1000 milliards de FCFA. Tout le peuple attend que compte lui soit rendu, à l’issue de cette guerre contre le coronavirus. Bien sûr que la guerre va être gagnée, même si, personne ne sait encore quel en sera le coût humain, mais que tout le monde prie et souhaite qu’il soit infime. Des comptes seront après la guerre, réclamés à l’Etat, afin que tout le pays, Dieu sait qu’il en aura besoin se mette bien vite au travail. Le peuple, après la guerre, ne peut pas se mettre à demander des comptes et à exiger que des coupables soient punis, parce que, s’étant rendu compte que la gestion des fonds de « Force Covid-19 » n’a pas été effectuée en toute transparence. Cela pourrait être l’une des pires défaites enregistrées par le Sénégal, dans la guerre contre le coronavirus. Ce n’est pas pour rien qu’une centrale syndicale comme l’Union nationale des syndicats autonomes du Sénégal (UNSAS), un syndicat comme le Syndicat unique des travailleurs de la santé et de l’action sociale (SUTSAS) – And Gueusseum, une coalition des partis d’opposition comme le Front de résistance nationale exigent tous la transparence dans la gestion de ces fonds. Il y a même des voix jusqu’au sein de l’Alliance pour la République (APR – Parti présidentiel), telles celles du député, vice-Président de l’Assemblée nationale Moustapha Cissé Lô et le coordonnateur régional de la Convergence des jeunesses républicaines (COJER) de Kaolack Abdoulaye Diop exigent cette transparence. Des appels qui interpellent au premier chef, le Président de la République Macky Sall. La rédaction de Xibaaru",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:15:30 GMT 2020",
  "motsClesArticle" : "macky sall;macky sall"
}