{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_07_boeing-va-refaire-un-vol-d-essai-a-vide-de-sa-capsule-apres-une-mission-ratee-1210277-aspx-a1159761.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/07/boeing-va-refaire-un-vol-d-essai-a-vide-de-sa-capsule-apres-une-mission-ratee-1210277-aspx-a1159761.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://s0.wp.com/i/blank.jpg" ],
  "titreArticle" : "Boeing va refaire un vol d’essai à vide de sa capsule, après une mission ratée",
  "resumeArticle" : "Boeing va refaire un vol d'essai à vide de sa capsule, après une mission ratée",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-04-07T01:33:32+00:00",
  "dateMiseJourArticle" : "2020-04-07T01:33:32+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le groupe aérospatial américain Boeing a annoncé lundi qu’il ferait finalement revoler à vide sa capsule pour astronautes Starliner, après une mission d’essai écourtée en urgence en décembre. « Nous avons décidé de refaire notre vol d’essai orbital afin de démontrer la qualité de notre système Starliner », a annoncé Boeing dans un communiqué. « Refaire un vol non habité nous permettra d’accomplir tous les objectifs du vol d’essai et d’évaluer la performance du deuxième véhicule Starliner, sans frais pour le contribuable ». De graves problèmes de logiciels et de code informatique avaient empêché la mise sur la bonne orbite de Starliner, qui aurait dû aller jusqu’à la Station spatiale internationale (ISS) mais a dû revenir sur Terre deux jours après. Si les ingénieurs n’étaient pas intervenus manuellement, la capsule, qui n’avait qu’un mannequin à bord mais aurait dû transporter des astronautes de la Nasa dans le vol suivant, aurait sans doute subi un accident grave qui aurait causé sa perte, selon l’agence spatiale. Les communications entre la Terre et l’appareil ont également été interrompues pendant de précieuses minutes. L’organisation d’un nouveau vol d’essai non habité n’avait pas été tranché jusqu’ici par la Nasa. Par contraste, l’autre constructeur payé par la Nasa pour développer une capsule de transport d’astronautes, SpaceX, se prépare au premier vol avec des astronautes à bord. Il est prévu entre mi-mai et fin-mai. La capsule de SpaceX s’appelle Crew Dragon. Ce serait le premier vol habité lancé depuis les Etats-Unis depuis le dernier vol d’une navette spatiale en 2011. Depuis, les astronautes américains se rendaient dans l’ISS à bord de fusées russes. Powered by WPeMatico Au rythme où vont les choses, il n'y aura plus d'opposants de Macky Sall dans… Une mission électorale de l'Organisation Internationale de la Francophonie (OIF) a été dépêchée en République…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:59:22 GMT 2020",
  "motsClesArticle" : ""
}