{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-commercialisation-arachidi%c3%a8re-modou-diagne-fada-r%c3%a9duit-les-objectifs-de-la-sonacos",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-commercialisation-arachidi%c3%a8re-modou-diagne-fada-r%c3%a9duit-les-objectifs-de-la-sonacos",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ commercialisation arachidière. Modou Diagne Fada réduit les objectifs de la SONACOS a 50.000 t | Kaolack",
  "resumeArticle" : "Dans le cadre d’une tournée nationale attribuée aux différentes unités implantées dans les régions de Ziguinchor, Kolda, Tambacounda, Kaffrine et Diourbel, le directeur général de la société nationale de commercialisation des Oléagineux (Sonacos) Modou Diagne Fada a annoncé hier à Kaolack que compte tenu de la situation qui prévaut dans cette présente campagne de",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans le cadre d’une tournée nationale attribuée aux différentes unités implantées dans les régions de Ziguinchor, Kolda, Tambacounda, Kaffrine et Diourbel, le directeur général de la société nationale de commercialisation des Oléagineux (Sonacos) Modou Diagne Fada a annoncé hier à Kaolack que compte tenu de la situation qui prévaut dans cette présente campagne de commercialisation, la Sonacos se trouve dans l’obligation de réduire les 250.000 t initialement prévues cette année à 50.000 t. Une décision prise pour disposer d’une production capable de faire fonctionner les unités industrielles et compromettre aux éventuels cas de licenciement dont la société était confrontée si elle ne parvenait guère à disposer d’une quantité suffisante de matières premières. Selon Modou Diagne Fada, ce peu de production dont son entreprise pourrait éventuellement bénéficier lui permettra d’avoir non seulement des tourteaux et de l’huile brute, mais donnera en même temps à la Sonacos le privilège de pouvoir spéculer des graines de bouche et se faire un chiffre d’affaire conséquent pour réguler le marché et stabiliser le prix de l’huile en flambée depuis quelques temps dans le pays. Pour disposer de toute cette quantité de graine escomptée, la Sonacos selon son directeur général a eu la préférence d’entamer une campagne de promotion. Depuis le 1er Janvier dernier la direction de l’entreprise a apporté quelques changements dans sa grille de paiement. Ainsi les opérateurs qui livrent cinq (5) tonnes d’arachide sont payés à 250 Frs le Kilo. Ceux qui livrent entre cinq (5) et deux cent cinquante (250) t la facture est à 280 Frs le kilogramme. Si par compte un opérateur livre un chargement de plus de 1000 t, il est alors rémunéré à 300 Frs le kilogramme d’arachide vendu.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:44:24 GMT 2020",
  "motsClesArticle" : "campagne de commercialisation de l’arachide;SONACOS"
}