{
  "identifiantArticle" : "https___senesport.net_2019_12_19_contribution-gouvernance-des-instances-internationales-sportives-africaines-pour-un-sport-africain-transparent-bien-gouverne-et-equilibre_",
  "urlArticle" : "https://senesport.net/2019/12/19/contribution-gouvernance-des-instances-internationales-sportives-africaines-pour-un-sport-africain-transparent-bien-gouverne-et-equilibre/",
  "sourceArticle" : "senesport",
  "thematiqueArticle" : "A la Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "CONTRIBUTION : GOUVERNANCE DES INSTANCES INTERNATIONALES SPORTIVES AFRICAINES. Pour un sport africain transparent bien gouverné et équilibré",
  "resumeArticle" : "Le système qualification du basketball aux jeux olympiques imposé aux nations africaines par la FIBA, les errements des dirigeants de la CAF qui ont contraint la FIFA à mettre sous administration provisoire l’instance internationale africaine, avec la nomination de Madame Fatima Samoura née Diouf , et les dérives de certaines confédérations africaines doivent inciter l’Union Africaine et les autres organisations régionales et sous-régionales dans le continent africain, à prendre à bras le corps la question de la gouvernance sportive qui du reste aujourd’hui, est remise en cause au sein des instances internationales sportives africaines, notamment les confédérations africaines. Les modifications du système de qualification aux jeux olympiques et à la coupe du monde de basketball constituent un grand déséquilibre. Comment comprendre que les nations championne et vice-championne le Nigéria et le Sénégal ne puissent prendre part aux jeux olympiques de Tokyo 2020. Comment comprendre que le Nigéria et le Mozambique premier et deuxième du TQO récemment joué à Maputo vont rencontrer d’autres nations pour prétendre faire partie de la grande fête sportive l’état prochain au pays du soleil levant , le Japon ? Alors qu’en Europe il n’y a pas eu de TQO ! Il en est de même pour le CAF avec l’affaire Génération Foot (Sénégal) Zamalek (Egypte), le calendrier et le nouveau format de la Coupe du monde des Clubs en Chine du 17 juin au 24 juillet 2021 en chine et qui pourrait mettre en danger la tenue de la prochaine Coupe d’Afrique des Nations dont nous dit-on qu’elle est suspendue au climat camerounais, la rupture du contrat des droits Tv avec Lagardère dont elle se retranche sur une décision de la justice égyptienne sans compter, certaines décisions sont jugées impopulaires, obligeant du coup, la FIFA à mettre sous administration provisoire le CAF avec la nomination de Madame Fatma Samoura née Diouf comme administratrice pour une durée de six mois qui peut même être prolongée. Il y a aussi deux ans en 2017, où l’équipe nationale féminine de handball du Sénégal a été injustement éliminée après avoir battu son homologue tunisienne en demie et même disqualifiée d’une participation à une phase finale de Coupe du Monde. Les tests d’hormones subis par l’athlète sud-africaine, Caster Semeya (dont on nous fait croit que c’est une athlète hyperandrogène produisant plus de testostoréne que la norme) parce qu’elle courait plus vite que ses concurrentes et qui a été privé des mondiaux de Doha où elle devait défendre son titre sur 800 mètres. Une règle taillée sur mesure qui interdisait à la championne de s’aligner sur ses distances 800 et 1500 mètres, à moins de suivre un lourd traitement hormonal. Le sport est une langue commune pour tous les peuples du monde. Il nous aide à dépasser les frontières culturelles et linguistiques. Il est vrai que le sport est bien plus que du spectacle : c’est un phénomène sociétal à l’échelle universelle qui est un moyen de développer des capacités essentielles pour l’épanouissement de toute personne : engagement, force de caractère, exploration de ses propres limites, recherche active d’une amélioration personnelle… et les nombreux experts ont toujours souhaité qu’il soit aussi un puissant vecteur de valeurs, telles que la solidarité, l’esprit d’équipe, la loyauté, le respect des adversaires. Ils s’attendent également à ce que le sport favorise la paix, l’amitié et le respect réciproque au sein des sociétés et entre les peuples. Ce qui n’est pas le cas dans les instances internationales sportives du continent africain. Car, la réalité est parfois loin d’être aussi idyllique. Dans un monde sportif globalisé, nous assistons aujourd’hui à l’irruption non maitrisée des réflexes purement financiers ; parfois à de graves crises liées à des dérives éthiques (corruption, dopage tricherie et autres : les enjeux sont colossaux et même la crise économique n’a pas réellement freiné cette tendance généralisée à la démesure. Les conséquences lucratives ne doivent pas dénaturer les valeurs de courage, de respect et d’authenticité. Comme cela a été fait dans le monde des affaires, le monde du sport doit désormais être réglementé car il est essentiel que les normes éthiques soient irréprochables et qu’un contrôle démocratique fort soit assuré. Malheureusement, les dirigeants des instances internationales sportives africaines ne songent qu’aux sommes versées pour l’achat des droits de retransmission télévisée et aux contrats publicitaires pour remplir leurs poches au détriment des nations africaines. Aujourd’hui le CIO, la FIFA, la CAF et même d’autres instances mondiales ou continentales ont poussé les nations surtout celles africaines à la faillite, la dérive par la course à la surenchère et une compétition sportive qui devient inéquitable en raison d’une très grande différence de moyens face aux instances européennes, américaines, australiennes et asiatiques. Au sein de certaines instances sportives en Afrique, un certain nombre de questions émergent en filigrane : comment se prennent les décisions dans les instances sportives africaines ? comment ces décisions sont-elles influencées par les pressions ? comment s’y exerce le pouvoir ? quels sont les effets des modes de gouvernance sur les styles de management et au-delà sur les performances. Un sujet qui devait même intéresser les dirigeants sportifs africains dans ce 21e siècle. Mais malheureusement, ils  se distinguent par des prises d’intérêt et l’opacité dans les processus décisionnels sans compter l’instauration de véritables oligarchies qui s’approprient le pouvoir dans le monde sportif. Notre conception positive, voire idéaliste du sport, se heurte ainsi à une réalité scabreuse et dérangeante. Dans un tel contexte, aujourd’hui les confédérations sportives africaines sont sans doute en première ligne, car pour les dirigeants, le sport est, uniquement, à leurs yeux business et pouvoir. Une fédération ou confédération internationale doit jouer le rôle de régulateur et non pas subir le dictat de l’instance mondiale qu’elle suit comme un berger et son troupeau. Il revient aux confédérations africaines d’encourager le processus de réforme que le monde du sport africain, a besoin d’engager si elles souhaitent que le sport reste porteur de valeurs éthiques, sociales et éducatives essentielles pour les sociétés africaines, en particulier pour sa jeunesse. Leurs actions ne seront efficaces que si elles agissent ensembles, de manière effective, au niveau international, ou du moins africain. Dans le monde sportif globalisé, aucune régulation unilatérale ne saurait produire les changements souhaités. Les confédérations africaines doivent faire preuve d’une volonté commune et engager les réformes nécessaires d’un commun accord entre les divers acteurs : autorités publiques, confédérations, fédérations nationales sportives, clubs. Les confédérations africaines doivent stimuler la réflexion et faciliter le dialogue entre les parties prenantes, afin d’assurer une protection efficace aux sportifs et à promouvoir l’amélioration des mécanismes de gouvernance au sein des instances internationales sportives. Dans le contexte actuel d’où s’opèrent de profondes mutations, il nous faut, au niveau de l’Union Africaine (UA) faire un plaidoyer, accompagner l’adoption (d’une loi ou code sur le sport), une loi régulant l’activité sportive dans son ensemble, afin de traiter les problèmes qui ne peuvent pas être résolus efficacement par l’autoréglementation sportive. Toutes les législations nationales devraient inclure des dispositions détaillées visant la protection des intérêts des fédérations sportives nationales délégataires de pouvoirs au sein des instances internationales à l’image du Conseil de l’Europe et de l’Assemblée parlementaire européen. Il convient aujourd’hui d’harmoniser, à l’échelon africain, la réglementation de la pratique sportive et la participation des équipes nationales dans les compétitions continentales et Mondiales.  Vous gagnez une coupe d’Afrique de basket vous vous retrouvez avec zéro franc comme primes, vous organisez une coupe d’Afrique des nations de football vous prenez en charge transport international, hébergement, restauration et perdiems de tous les membres du Comex et des commissions sans compter le personnel de la confédération et les invités, vous organisez les CAF Awards vous payez les droits d’organisation à  un demi- milliard de francs cfa. Il me semble indispensable d’adopter des normes pour renforcer la transparence financière, revoir le mode de participation des équipes nationales dans les compétitions continentales et celles mondiales. Il faut aujourd’hui étendre à la gouvernance des instances internationales (africaine comme mondiale) les principes démocratiques en vigueur pour les gouvernements de nos pays et d’assurer que des mécanismes efficaces soient en place afin que décisions protégeant les nations africaines au sein des instances sportives internationales. A cet égard, la bonne gouvernance, à tous les échelons du mouvement sportif, est une condition nécessaire à l’éthique sportive. Elle en est la clé de voûte ! Nous devons donc œuvrer afin que les règles et mécanismes de gouvernance soient revus et améliorés. Le monde du sport africain traverse un période de fin de cycle de ses dirigeants, qui n’ont jamais été les premiers garants du système de valeurs, dont le sport doit être le vecteur. Nous avons un monde du sport africain d’intérêts économiques financiers qui n’ont rien à voir avec les valeurs. En résultent un manque de transparence, une mal gouvernance et un déséquilibre à tous les niveaux. Il revient aux nations africaines par le canal de l’Union Africaine (UA) et des instances régionales et sous-régionales à moraliser ce système. L’action des nations africaines doit viser à une plus grande transparence dans le fonctionnement des instances sportives africaine. Ces dernières doivent avoir le courage de mettre en œuvre des politiques de transparence et de ne pas se payer de mots. Elles doivent être au service du sport, c’est là leur sa vocation, et leur seule mission. La bonne gouvernance du sport est une exigence fondamentale pour garantir l’autonomie des autorités sportives, et leur autoréglementation, certes, mais dans le respect des principes de transparence, de responsabilité et de démocratie. Il est vrai que le modèle américain, est de combiner deux logiques, celle du sport et celle du spectacle, en limitant l’incertitude afin de garantir au spectateur-consommateur. Passé ce constat sur la valeur sportive du modèle américain, il convient de s’interroger de tels atouts du modèle américain. Toutefois, l’Afrique ne doit pas céder, dans ce domaine, à une vision trop manichéenne. Aujourd’hui, le sport est devenu un facteur économique important tant par l’ampleur du chiffre d’affaires qu’il génère que par le nombre d’emplois qu’il crée. La professionnalisation du sport a engendré un développement spectaculaire du niveau des compétitions, accompagné d’un énorme succès populaire des événements sportifs, ce qui fait désormais du sport un vecteur publicitaire très intéressant, avec d’énormes retombées financières tant pour les organisateurs que pour les sportifs eux-mêmes. A cet effet, il est victime de son propre succès. En effet, le milieu du sport n’est pas seulement constitué de personnes à l’esprit sportif. L’attrait pécuniaire du sport fait que gravitent aussi dans ce milieu des personnes qui cherchent avant tout le profit. Ce qui a pour corollaire aujourd’hui de ternir considérablement l’image du sport. Il s’agit donc de réagir de concert avec le mouvement sportif et dans le respect de l’autonomie de ce dernier. Il ne s’agit pas de se substituer au mouvement sportif « privé ». Par contre, il appartient aux autorités publiques d’intervenir là où l’intérêt commun est en danger. C’est dans cet esprit que, le mouvement sportif africain et les autorités publiques doivent collaborer pour sauvegarder les valeurs du sport dans l’intérêt et de la cohésion de la société africaine. Aujourd’hui, pour l’avenir du sport africain, il est indispensable que les fédérations nationales sportives à qui, les États ont délégué des pouvoirs, soient rassurées que les décisions, même si elles prêtent le flanc à la critique, ne soient pas entachées de manque de transparence, de mal gouvernance, et de déséquilibre. Le sport est aujourd’hui confronté à une commercialisation extrême qui fait qu’il connaît des profits gigantesques.  Cependant, il faut reconnaitre que le sport ne peut être une zone de non-droit. Il y va de l’Etat de droit. L’autorité publique doit faire appliquer les règles de droit commun. Le sport dans sa globalité doit être réglementé et bien gouverné. Pierre de Coubertin définissait ainsi l’esprit sportif : « Le sport va chercher la peur pour la dominer, la fatigue pour en triompher, la difficulté pour la vaincre ». Mais aujourd’hui, l’irruption d’une manne financière dans le sport, la médiatisation de certains événements sportifs ont entraîné des dérives. Diriger et gérer à tout prix, à n’importe quel prix et le leitmotiv des dirigeants africains ! Mbaye Jacques DIOP Master 2 Droit et Economie du Sport",
  "auteurArticle" : "La Redaction",
  "datePublicationArticle" : "décembre 19, 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le système qualification du basketball aux jeux olympiques imposé auxnations africaines par la FIBA, les errements des dirigeants de la CAF qui ontcontraint la FIFA à mettre sous administration provisoire l’instanceinternationale africaine, avec la nomination de Madame Fatima Samoura née Diouf, et les dérives de certaines confédérations africaines doivent inciter l’UnionAfricaine et les autres organisations régionales et sous-régionales dans lecontinent africain, à prendre à bras le corps la question de la gouvernancesportive qui du reste aujourd’hui, est remise en cause au sein des instancesinternationales sportives africaines, notamment les confédérations africaines. Les modifications du système de qualification aux jeux olympiques et à lacoupe du monde de basketball constituent un grand déséquilibre. Commentcomprendre que les nations championne et vice-championne le Nigéria et leSénégal ne puissent prendre part aux jeux olympiques de Tokyo 2020. Comment comprendreque le Nigéria et le Mozambique premier et deuxième du TQO récemment joué àMaputo vont rencontrer d’autres nations pour prétendre faire partie de lagrande fête sportive l’état prochain au pays du soleil levant , le Japon ?Alors qu’en Europe il n’y a pas eu de TQO ! Il en est de même pour le CAF avec l’affaire Génération Foot (Sénégal)Zamalek (Egypte), le calendrier et le nouveau format de la Coupe du monde desClubs en Chine du 17 juin au 24 juillet 2021 en chine et qui pourrait mettre endanger la tenue de la prochaine Coupe d’Afrique des Nations dont nous dit-onqu’elle est suspendue au climat camerounais, la rupture du contrat des droitsTv avec Lagardère dont elle se retranche sur une décision de la justiceégyptienne sans compter, certaines décisions sont jugées impopulaires,obligeant du coup, la FIFA à mettre sous administration provisoire le CAF avecla nomination de Madame Fatma Samoura née Diouf comme administratrice pour unedurée de six mois qui peut même être prolongée. Il y a aussi deux ans en 2017, où l’équipe nationale féminine de handballdu Sénégal a été injustement éliminée après avoir battu son homologuetunisienne en demie et même disqualifiée d’une participation à une phase finalede Coupe du Monde. Les tests d’hormones subis par l’athlète sud-africaine, Caster Semeya (donton nous fait croit que c’est une athlète hyperandrogène produisant plus detestostoréne que la norme) parce qu’elle courait plus vite que ses concurrenteset qui a été privé des mondiaux de Doha où elle devait défendre son titre sur800 mètres. Une règle taillée sur mesure qui interdisait à la championne des’aligner sur ses distances 800 et 1500 mètres, à moins de suivre un lourdtraitement hormonal. Le sport est une langue commune pour tous les peuples du monde. Il nousaide à dépasser les frontières culturelles et linguistiques. Il est vrai que lesport est bien plus que du spectacle : c’est un phénomène sociétal à l’échelleuniverselle qui est un moyen de développer des capacités essentielles pourl’épanouissement de toute personne : engagement, force de caractère,exploration de ses propres limites, recherche active d’une améliorationpersonnelle… et les nombreux experts ont toujours souhaité qu’il soit aussi unpuissant vecteur de valeurs, telles que la solidarité, l’esprit d’équipe, laloyauté, le respect des adversaires. Ils s’attendent également à ce que lesport favorise la paix, l’amitié et le respect réciproque au sein des sociétéset entre les peuples. Ce qui n’est pas le cas dans les instances internationales sportives ducontinent africain. Car, la réalité est parfois loin d’être aussi idyllique.Dans un monde sportif globalisé, nous assistons aujourd’hui à l’irruption nonmaitrisée des réflexes purement financiers ; parfois à de graves crisesliées à des dérives éthiques (corruption, dopage tricherie et autres : lesenjeux sont colossaux et même la crise économique n’a pas réellement freinécette tendance généralisée à la démesure. Les conséquences lucratives nedoivent pas dénaturer les valeurs de courage, de respect et d’authenticité.Comme cela a été fait dans le monde des affaires, le monde du sport doitdésormais être réglementé car il est essentiel que les normes éthiques soientirréprochables et qu’un contrôle démocratique fort soit assuré.Malheureusement, les dirigeants des instances internationales sportivesafricaines ne songent qu’aux sommes versées pour l’achat des droits deretransmission télévisée et aux contrats publicitaires pour remplir leurspoches au détriment des nations africaines. Aujourd’hui le CIO, la FIFA, la CAFet même d’autres instances mondiales ou continentales ont poussé les nations surtoutcelles africaines à la faillite, la dérive par la course à la surenchère et unecompétition sportive qui devient inéquitable en raison d’une très grandedifférence de moyens face aux instances européennes, américaines, australienneset asiatiques. Au sein de certaines instances sportives en Afrique, un certain nombre dequestions émergent en filigrane : comment se prennent les décisions dansles instances sportives africaines ? comment ces décisions sont-ellesinfluencées par les pressions ? comment s’y exerce le pouvoir ? quelssont les effets des modes de gouvernance sur les styles de management etau-delà sur les performances. Un sujet qui devait même intéresser lesdirigeants sportifs africains dans ce 21e siècle. Maismalheureusement, ils  se distinguent pardes prises d’intérêt et l’opacité dans les processus décisionnels sans compterl’instauration de véritables oligarchies qui s’approprient le pouvoir dans lemonde sportif. Notre conception positive, voire idéaliste du sport, se heurteainsi à une réalité scabreuse et dérangeante. Dans un tel contexte, aujourd’huiles confédérations sportives africaines sont sans doute en première ligne, carpour les dirigeants, le sport est, uniquement, à leurs yeux business etpouvoir. Une fédération ou confédération internationale doit jouer le rôle de régulateuret non pas subir le dictat de l’instance mondiale qu’elle suit comme un bergeret son troupeau. Il revient aux confédérations africaines d’encourager le processus deréforme que le monde du sport africain, a besoin d’engager si elles souhaitentque le sport reste porteur de valeurs éthiques, sociales et éducativesessentielles pour les sociétés africaines, en particulier pour sa jeunesse.Leurs actions ne seront efficaces que si elles agissent ensembles, de manièreeffective, au niveau international, ou du moins africain. Dans le monde sportif globalisé, aucune régulation unilatérale ne sauraitproduire les changements souhaités. Les confédérations africaines doivent fairepreuve d’une volonté commune et engager les réformes nécessaires d’un commun accordentre les divers acteurs : autorités publiques, confédérations,fédérations nationales sportives, clubs. Les confédérations africaines doiventstimuler la réflexion et faciliter le dialogue entre les parties prenantes,afin d’assurer une protection efficace aux sportifs et à promouvoirl’amélioration des mécanismes de gouvernance au sein des instancesinternationales sportives. Dans le contexte actuel d’où s’opèrent de profondes mutations, il nousfaut, au niveau de l’Union Africaine (UA) faire un plaidoyer, accompagnerl’adoption (d’une loi ou code sur le sport), une loi régulant l’activitésportive dans son ensemble, afin de traiter les problèmes qui ne peuvent pasêtre résolus efficacement par l’autoréglementation sportive. Toutes leslégislations nationales devraient inclure des dispositions détaillées visant laprotection des intérêts des fédérations sportives nationales délégataires depouvoirs au sein des instances internationales à l’image du Conseil de l’Europeet de l’Assemblée parlementaire européen. Il convient aujourd’hui d’harmoniser,à l’échelon africain, la réglementation de la pratique sportive et laparticipation des équipes nationales dans les compétitions continentales etMondiales.  Vous gagnez une coupe d’Afrique debasket vous vous retrouvez avec zéro franc comme primes, vous organisez unecoupe d’Afrique des nations de football vous prenez en charge transportinternational, hébergement, restauration et perdiems de tous les membres duComex et des commissions sans compter le personnel de la confédération et lesinvités, vous organisez les CAF Awards vous payez les droits d’organisationà  un demi- milliard de francs cfa. Il mesemble indispensable d’adopter des normes pour renforcer la transparencefinancière, revoir le mode de participation des équipes nationales dans lescompétitions continentales et celles mondiales. Il faut aujourd’hui étendre àla gouvernance des instances internationales (africaine comme mondiale) lesprincipes démocratiques en vigueur pour les gouvernements de nos pays etd’assurer que des mécanismes efficaces soient en place afin que décisionsprotégeant les nations africaines au sein des instances sportivesinternationales. A cet égard, la bonne gouvernance, à tous les échelons du mouvementsportif, est une condition nécessaire à l’éthique sportive. Elle en est la cléde voûte ! Nous devons donc œuvrer afin que les règles et mécanismes degouvernance soient revus et améliorés. Le monde du sport africain traverse un période de fin de cycle de sesdirigeants, qui n’ont jamais été les premiers garants du système de valeurs,dont le sport doit être le vecteur. Nous avons un monde du sport africaind’intérêts économiques financiers qui n’ont rien à voir avec les valeurs. Enrésultent un manque de transparence, une mal gouvernance et un déséquilibre àtous les niveaux. Il revient aux nations africaines par le canal de l’UnionAfricaine (UA) et des instances régionales et sous-régionales à moraliser cesystème. L’action des nations africaines doit viser à une plus grande transparencedans le fonctionnement des instances sportives africaine. Ces dernières doiventavoir le courage de mettre en œuvre des politiques de transparence et de ne passe payer de mots. Elles doivent être au service du sport, c’est là leur sa vocation,et leur seule mission. La bonne gouvernance du sport est une exigencefondamentale pour garantir l’autonomie des autorités sportives, et leurautoréglementation, certes, mais dans le respect des principes de transparence,de responsabilité et de démocratie. Il est vrai que le modèle américain, est de combiner deux logiques, celledu sport et celle du spectacle, en limitant l’incertitude afin de garantir auspectateur-consommateur. Passé ce constat sur la valeur sportive du modèleaméricain, il convient de s’interroger de tels atouts du modèle américain.Toutefois, l’Afrique ne doit pas céder, dans ce domaine, à une vision tropmanichéenne. Aujourd’hui, le sport est devenu un facteur économique importanttant par l’ampleur du chiffre d’affaires qu’il génère que par le nombred’emplois qu’il crée. La professionnalisation du sport a engendré undéveloppement spectaculaire du niveau des compétitions, accompagné d’un énormesuccès populaire des événements sportifs, ce qui fait désormais du sport unvecteur publicitaire très intéressant, avec d’énormes retombées financièrestant pour les organisateurs que pour les sportifs eux-mêmes. A cet effet, il est victime de son propre succès. En effet, le milieu dusport n’est pas seulement constitué de personnes à l’esprit sportif. L’attraitpécuniaire du sport fait que gravitent aussi dans ce milieu des personnes quicherchent avant tout le profit. Ce qui a pour corollaire aujourd’hui de ternirconsidérablement l’image du sport. Il s’agit donc de réagir de concert avec le mouvement sportif et dans lerespect de l’autonomie de ce dernier. Il ne s’agit pas de se substituer aumouvement sportif « privé ». Par contre, il appartient aux autoritéspubliques d’intervenir là où l’intérêt commun est en danger. C’est dans cet espritque, le mouvement sportif africain et les autorités publiques doiventcollaborer pour sauvegarder les valeurs du sport dans l’intérêt et de lacohésion de la société africaine. Aujourd’hui, pour l’avenir du sport africain, il est indispensable que les fédérationsnationales sportives à qui, les États ont délégué des pouvoirs, soient rassuréesque les décisions, même si elles prêtent le flanc à la critique, ne soient pasentachées de manque de transparence, de mal gouvernance, et de déséquilibre. Lesport est aujourd’hui confronté à une commercialisation extrême qui fait qu’ilconnaît des profits gigantesques. Cependant, il faut reconnaitre que le sport ne peut être une zone denon-droit. Il y va de l’Etat de droit. L’autorité publique doit faire appliquerles règles de droit commun. Le sport dans sa globalité doit être réglementé etbien gouverné. Pierre de Coubertin définissait ainsi l’esprit sportif :« Le sport va chercher la peur pour la dominer, la fatigue pour entriompher, la difficulté pour la vaincre ». Mais aujourd’hui, l’irruptiond’une manne financière dans le sport, la médiatisation de certains événementssportifs ont entraîné des dérives. Diriger et gérer à tout prix, à n’importequel prix et le leitmotiv des dirigeants africains ! Mbaye Jacques DIOP Master 2 Droit et Economie du Sport",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:36:40 GMT 2020",
  "motsClesArticle" : ""
}