{
  "identifiantArticle" : "http___www.ndarinfo.com_adresse-a-la-nation-le-discours-integral-du-president-macky-sall_a28344.html",
  "urlArticle" : "http://www.ndarinfo.com/adresse-a-la-nation-le-discours-integral-du-president-macky-sall_a28344.html",
  "sourceArticle" : "ndarinfo",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ndarinfo.com/photo/art/grande/44416318-36312617.jpg?v=1585949417" ],
  "titreArticle" : "ADRESSE À LA NATION : le discours intégral du président Macky SALL",
  "resumeArticle" : "Mes chers compatriotes, &nbsp; Demain, 4 avril 2020, nous célébrons le 60e anniversaire de l’accession de notre pays à la souveraineté internationale. &nbsp; A chacune et à chacun de vous, j’adresse mes chaleureuses félicitations. Je salue avec respect et affection nos anciens combattants....",
  "auteurArticle" : "Ndarinfo",
  "datePublicationArticle" : "Vendredi 3 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 37,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Mes chers compatriotes,   Demain, 4 avril 2020, nous célébrons le 60e anniversaire de l’accession de notre pays à la souveraineté internationale.   A chacune et à chacun de vous, j’adresse mes chaleureuses félicitations. Je salue avec respect et affection nos anciens combattants. Vos sacrifices immenses, chers anciens combattants, resteront à jamais gravés dans nos cœurs et notre mémoire collective. Puisse votre exemple inspirer notre jeunesse et semer en chaque enfant de notre pays la graine du patriotisme qui nourrit le destin des grandes Nations.   A vous, officiers, sous-officiers et militaires du rang, je renouvelle ma confiance dans vos missions au service de la Nation et de la paix dans le monde, souvent loin de vos familles. Ces missions ne sont pas sans risque. Je salue la mémoire de nos soldats tombés au champ d’honneur et forme des vœux de prompt rétablissement pour les blessés. Aux familles des défunts et aux blessés, je veux assurer que l’Etat restera toujours à leurs côtés.    Mes chers compatriotes,    Cette année, nous célébrons soixante ans de liberté retrouvée et de fraternité constamment revitalisée. Nous devons ce parcours paisible et convivial à notre commun vouloir de vie commune, à l’abri des turbulences qui déchirent les peuples et froissent leur destin. Ce legs des anciens nous engage à tenir ferme le flambeau de la liberté, de la paix et de l’unité nationale, afin qu’il continue d’illuminer notre voie et celle des générations futures.   Un grand défilé civil et militaire devait marquer l’éclat de nos 60 ans d’indépendance. Mais les circonstances exceptionnelles liées à la sévère pandémie du COVID-19 ne permettent pas un tel évènement. En lieu et place du défilé, je présiderai demain, au Palais de la République, une cérémonie de levée des couleurs, sobre et symbolique. Toutes les autres manifestations initialement prévues sont annulées sur l’étendue du territoire national.   Dans le contexte de lutte contre le COVID-19, le thème de la fête de l’indépendance porte cette année sur « Le rôle des Forces de défense et de sécurité dans la gestion des pandémies et autres catastrophes ». Voilà qui rappelle que nos Forces de défense et de sécurité, fidèles au concept Armée-Nation, font corps et âme avec la Nation, et en ressentent chaque pulsation.   Ainsi, au-delà des opérations liées à l’état d’urgence, l’Armée soutient également notre vaillant personnel de santé, dont je salue, à nouveau, la disponibilité, le dévouement, le courage, la compétence et surtout le professionnalisme. Cette pandémie COVID-19, inédite par sa brutalité, son ampleur et ses effets paralysants, renseigne à suffisance sur les nouvelles menaces qui pèsent sur l’Etat-Nation.   Nos Forces de défense et de sécurité doivent donc s’adapter davantage à la prise en charge de ces périls, au double plan stratégique et opérationnel. Je poursuivrai le renforcement des capacités de nos Armées à cette fin. Face à cette pandémie sans précédent que nous vivons, je suis rassuré que toutes nos forces, toutes nos intelligences sont unies dans le même élan de lutte.   Les consultations élargies que j’ai tenues la semaine dernière montrent que les ressorts de notre Nation restent solides. Ne baissons pas la garde. Restons mobilisés dans l’observance des règles d’hygiène individuelle et collective. Respectons les mesures édictées par l’état d’urgence. Limitons nos déplacements. Restons à la maison. Prenons, très au sérieux, cette maladie.    Evitons la stigmatisation, pour une maladie certes très contagieuse, mais pas du tout honteuse. Signalons aux services de santé tout cas suspect, pour une prise en charge précoce. C’est en observant ces règles que nous éviterons une propagation générale du virus que nos structures de santé ne pourront pas contenir.    Mes chers compatriotes,    Comme partout ailleurs, notre économie subit de plein fouet l’impact du COVID-19. Des secteurs comme le tourisme, l’hôtellerie, la restauration, les transports, le commerce, la culture, les bâtiments et travaux publics, entre autres, sont durement affectés. Notre croissance économique soutenue sur plusieurs années est brutalement freinée et passera de 6,8% à moins de 3%.    Mais ce soir, mes pensées vont particulièrement à toutes celles et à tous ceux qui souffrent de l’impact de la crise du COVID-19. Je pense aux millions de pères, mères et soutiens de familles menacés de précarité. Je pense à notre diaspora, si généreuse envers la Nation et aujourd’hui éprouvée. Je pense aux nombreuses entreprises et à leurs salariés, tous victimes de cette crise imprévue.    Je veux dire à tous et à toutes que l’Etat ne vous abandonnera pas.  Devant l’urgence, et en attendant une évaluation complète des effets de la crise sur l’économie nationale, j’ai mis en place un Programme de résilience économique et sociale, afin de renforcer notre système de santé et soutenir nos ménages, notre diaspora, nos entreprises et leurs salariés.  Ce programme est décliné en quatre axes.   Premièrement, le soutien au secteur de la santé à hauteur de 64,4 milliards, pour couvrir toutes les dépenses liées à la riposte contre le COVID-19.    Deuxièmement, le renforcement de la résilience sociale des populations. L’Etat prendra en charge les dépenses suivantes :    - 15,5 milliards, pour le paiement des factures d’électricité des ménages abonnés de la tranche sociale, pour un bimestre ; soit environ 975 522 ménages ;    - 3 milliards, pour la prise en charge des factures d’eau de  670 000 ménages abonnés de la tranche sociale, pour un bimestre ;    - 69 milliards, au lieu des 50 initialement prévus, pour l’achat de vivres au bénéfice d’un million de ménages éligibles ;    - 12,5 milliards, pour aider la diaspora.    Troisièmement, l’Etat sauvegardera la stabilité macroéconomique et financière pour soutenir le secteur privé et maintenir les emplois à travers un programme d’injection de liquidités assorti de mesures fiscales et douanières.    Ainsi, 302 milliards seront consacrés au paiement dus aux fournisseurs de l’Etat. Les règles et priorités de paiement concourant à l’objectif de stabilité économique seront publiées et connues de toutes les entreprises. Ces dernières s’engageront à maintenir les salaires.   Une enveloppe de 100 milliards sera spécifiquement dédiée à l’appui direct des secteurs de l’économie les plus durement touchés par la crise, notamment les transports, l’hôtellerie mais également l’agriculture. De même, en rapport avec le secteur financier, l’Etat mettra en place un mécanisme de financement à hauteur de 200 milliards, accessible aux entreprises affectées, selon une procédure allégée.   L’Etat procèdera au remboursement des crédits de TVA dans des délais raccourcis pour remettre de la trésorerie aux entreprises. Des remises et suspensions d’impôts seront accordées aux entreprises qui s’engageront à maintenir leurs travailleurs en activité pour la durée de la crise, ou à payer plus de 70% du salaire des employés mis en chômage technique pendant cette période.   Cette facilité de trésorerie concerne les retenues opérées sur les salaires et les cotisations sociales que les entreprises du secteur privé versent à la Caisse de sécurité sociale et à l’IPRES. Pour la mise en œuvre de cette mesure, l’administration fixera, en toute transparence, les règles concernant lesengagements de l’Etat et la responsabilité des entreprises.   Les Petites et Moyennes Entreprises dont le chiffre d’affaires est inférieur ou égal à 100 millions de francs CFA, et les entreprises évoluant dans les secteurs les plus impactés par la pandémie, notamment le tourisme, la restauration, l’hôtellerie, le transport, l’éducation, la culture et la presse, bénéficieront d’un différé de paiement des impôts et taxes jusqu’au 15 juillet 2020.   Au titre du soutien à l’investissement, il y aura une prolongation du délai général de paiement de la TVA suspendue recouvrée par la douane et les services fiscaux de 12 à 24 mois ; ce qui représente un report de paiement de 15 milliards sur l’année 2020. Il sera accordé une remise partielle de la dette fiscale constatée au 31 décembre 2019, due par les entreprises et les particuliers, pour un montant global de 200 milliards.   De même, l’Etat procèdera à la suspension du recouvrement de la dette fiscale et douanière des entreprises les plus affectées par le COVID-19. En contrepartie, elles devront s’engager à maintenir les salaires de leurs employés ou à payer plus de 70% du salaire des employés mis en chômage technique. Les entreprises et personnes physiques qui soutiennent le FORCE COVID-19 sous forme de dons versés au compte ouvert au Trésor public, pourront déduire ces dons de leur futur résultat fiscal.    J’ai également ordonné une réorganisation du budget par des coupes sur les dépenses de fonctionnement et d’investissements reportés ; ce qui correspond à une économie de 159 milliards de francs CFA. En outre, le gouvernement sécurisera 178 milliards pour couvrir partiellement des pertes de recettes budgétaires induites par la crise.    Quatrièmement enfin, le Programme de résilience économique et sociale permettra d’assurer l’approvisionnement régulier du pays en hydrocarbures, produits médicaux, pharmaceutiques, et denrées de première nécessité.   Le gouvernement veillera particulièrement à lutter contre toute pénurie artificielle et hausse indue des prix. L’ensemble des dépenses liées à la mise en œuvre du Programme de résilience économique et sociale seront couvertes par le Fonds de Riposte contre les Effets du COVID-19, FORCE-COVID-19, doté de mille milliards de FCFA, financé par l’Etat et des donations volontaires.    Au nom de la Nation, je remercie celles et ceux qui ont déjà contribué au FORCE-COVID-19 : secteur privé, personnes physiques et partenaires au développement. J’invite toutes les bonnes volontés à se joindre à cet élan de solidarité nationale.   Afin d’assurer les meilleures conditions d’inclusion et de transparence, le FORCE-COVID-19 sera supervisé par un Comité de pilotage qui comprendra des représentants de l’Etat, de l’Assemblée nationale, toutes sensibilités confondues, et de la société civile. Au demeurant, cette crise doit aussi nous faire réfléchir davantage sur nos limites et nos vulnérabilités.   Nous avons fait de grands progrès dans la production agricole pour assurer notre souveraineté alimentaire. Mais nous devons encore produire plus, et mieux consommer sénégalais pour être moins dépendants des marchés extérieurs. Je tiens particulièrement à la mise en œuvre accélérée du Programme d’autosuffisance en riz.   Mes chers compatriotes,    Dans un contexte global marqué par de nouvelles menaces transfrontalières comme le COVID-19, la vulnérabilité de l’Etat-Nation rend encore plus pertinent l’attachement de notre pays au panafricanisme. Parce que l’unité africaine est pour nous un impératif de premier ordre, je poursuivrai sans relâche mes efforts à l’échelle sous régionale et continentale pour un front commun de l’Afrique dans la gouvernance mondiale et la prise en charge de l’impact du COVID-19. Quand une crise frappe toutes les économies, les plus faibles sont évidemment les plus affectées.   Je renouvelle par conséquent mon appel aux partenaires bilatéraux et multilatéraux à appuyer nos efforts en annulant la dette publique et en réaménageant la dette privée selon des mécanismes à convenir. Du reste, la tourmente qui secoue le monde a fini de révéler au grand jour la fragilité de tous les pays et leurs vulnérabilités communes. Alors, il est temps de repenser l’ordre des priorités.   Il est temps de travailler ensemble à l’avènement d’un nouvel ordre mondial qui met l’humain et l’humanité au cœur des relations internationales. Ensemble, mes chers compatriotes, tenons bon. Ensemble, restons debout et combatifs. Ensemble, gardons le cap sur l’objectif d’émergence, par le culte du travail, de la discipline et du civisme.    Dans le temps long de la vie d’une Nation, le 60e anniversaire de notre indépendance est moins un aboutissement qu’une étape symbolique ; une halte pour revigorer notre marche solidaire et résolue vers un futur meilleur. Nous sommes à la fleur de l’âge qui ouvre l’âge de la belle saison. Et l’histoire nous enseigne que c’est en subissant l’épreuve du feu que le fer gagne en éclat. Il en est de même de la Nation pour la sauvegarde de sa liberté. La liberté est un combat de tous les jours.   Et c’est à l’épreuve de ce combat qu’un peuple teste ses capacités de dominer l’adversité pour rester libre et réaliser son destin. Unis et solidaires, j’ai foi en notre détermination à hisser nos capacités à la hauteur de nos ambitions pour accomplir notre grand dessein.    Vive le Sénégal en paix, toujours plus uni, plus libre et plus prospère ! Bonsoir et bonne fête de l’indépendance. Mes chers compatriotes,   Demain, 4 avril 2020, nous célébrons le 60e anniversaire de l’accession de notre pays à la souveraineté internationale.   A chacune et à chacun de vous, j’adresse mes chaleureuses félicitations. Je salue avec respect et affection nos anciens combattants. Vos sacrifices immenses, chers anciens combattants, resteront à jamais gravés dans nos cœurs et notre mémoire collective. Puisse votre exemple inspirer notre jeunesse et semer en chaque enfant de notre pays la graine du patriotisme qui nourrit le destin des grandes Nations.   A vous, officiers, sous-officiers et militaires du rang, je renouvelle ma confiance dans vos missions au service de la Nation et de la paix dans le monde, souvent loin de vos familles. Ces missions ne sont pas sans risque. Je salue la mémoire de nos soldats tombés au champ d’honneur et forme des vœux de prompt rétablissement pour les blessés. Aux familles des défunts et aux blessés, je veux assurer que l’Etat restera toujours à leurs côtés.    Mes chers compatriotes,    Cette année, nous célébrons soixante ans de liberté retrouvée et de fraternité constamment revitalisée. Nous devons ce parcours paisible et convivial à notre commun vouloir de vie commune, à l’abri des turbulences qui déchirent les peuples et froissent leur destin. Ce legs des anciens nous engage à tenir ferme le flambeau de la liberté, de la paix et de l’unité nationale, afin qu’il continue d’illuminer notre voie et celle des générations futures.   Un grand défilé civil et militaire devait marquer l’éclat de nos 60 ans d’indépendance. Mais les circonstances exceptionnelles liées à la sévère pandémie du COVID-19 ne permettent pas un tel évènement. En lieu et place du défilé, je présiderai demain, au Palais de la République, une cérémonie de levée des couleurs, sobre et symbolique. Toutes les autres manifestations initialement prévues sont annulées sur l’étendue du territoire national.   Dans le contexte de lutte contre le COVID-19, le thème de la fête de l’indépendance porte cette année sur « Le rôle des Forces de défense et de sécurité dans la gestion des pandémies et autres catastrophes ». Voilà qui rappelle que nos Forces de défense et de sécurité, fidèles au concept Armée-Nation, font corps et âme avec la Nation, et en ressentent chaque pulsation.   Ainsi, au-delà des opérations liées à l’état d’urgence, l’Armée soutient également notre vaillant personnel de santé, dont je salue, à nouveau, la disponibilité, le dévouement, le courage, la compétence et surtout le professionnalisme. Cette pandémie COVID-19, inédite par sa brutalité, son ampleur et ses effets paralysants, renseigne à suffisance sur les nouvelles menaces qui pèsent sur l’Etat-Nation.   Nos Forces de défense et de sécurité doivent donc s’adapter davantage à la prise en charge de ces périls, au double plan stratégique et opérationnel. Je poursuivrai le renforcement des capacités de nos Armées à cette fin. Face à cette pandémie sans précédent que nous vivons, je suis rassuré que toutes nos forces, toutes nos intelligences sont unies dans le même élan de lutte.   Les consultations élargies que j’ai tenues la semaine dernière montrent que les ressorts de notre Nation restent solides. Ne baissons pas la garde. Restons mobilisés dans l’observance des règles d’hygiène individuelle et collective. Respectons les mesures édictées par l’état d’urgence. Limitons nos déplacements. Restons à la maison. Prenons, très au sérieux, cette maladie.    Evitons la stigmatisation, pour une maladie certes très contagieuse, mais pas du tout honteuse. Signalons aux services de santé tout cas suspect, pour une prise en charge précoce. C’est en observant ces règles que nous éviterons une propagation générale du virus que nos structures de santé ne pourront pas contenir.    Mes chers compatriotes,    Comme partout ailleurs, notre économie subit de plein fouet l’impact du COVID-19. Des secteurs comme le tourisme, l’hôtellerie, la restauration, les transports, le commerce, la culture, les bâtiments et travaux publics, entre autres, sont durement affectés. Notre croissance économique soutenue sur plusieurs années est brutalement freinée et passera de 6,8% à moins de 3%.    Mais ce soir, mes pensées vont particulièrement à toutes celles et à tous ceux qui souffrent de l’impact de la crise du COVID-19. Je pense aux millions de pères, mères et soutiens de familles menacés de précarité. Je pense à notre diaspora, si généreuse envers la Nation et aujourd’hui éprouvée. Je pense aux nombreuses entreprises et à leurs salariés, tous victimes de cette crise imprévue.    Je veux dire à tous et à toutes que l’Etat ne vous abandonnera pas.  Devant l’urgence, et en attendant une évaluation complète des effets de la crise sur l’économie nationale, j’ai mis en place un Programme de résilience économique et sociale, afin de renforcer notre système de santé et soutenir nos ménages, notre diaspora, nos entreprises et leurs salariés.  Ce programme est décliné en quatre axes.   Premièrement, le soutien au secteur de la santé à hauteur de 64,4 milliards, pour couvrir toutes les dépenses liées à la riposte contre le COVID-19.    Deuxièmement, le renforcement de la résilience sociale des populations. L’Etat prendra en charge les dépenses suivantes :    - 15,5 milliards, pour le paiement des factures d’électricité des ménages abonnés de la tranche sociale, pour un bimestre ; soit environ 975 522 ménages ;    - 3 milliards, pour la prise en charge des factures d’eau de  670 000 ménages abonnés de la tranche sociale, pour un bimestre ;    - 69 milliards, au lieu des 50 initialement prévus, pour l’achat de vivres au bénéfice d’un million de ménages éligibles ;    - 12,5 milliards, pour aider la diaspora.    Troisièmement, l’Etat sauvegardera la stabilité macroéconomique et financière pour soutenir le secteur privé et maintenir les emplois à travers un programme d’injection de liquidités assorti de mesures fiscales et douanières.    Ainsi, 302 milliards seront consacrés au paiement dus aux fournisseurs de l’Etat. Les règles et priorités de paiement concourant à l’objectif de stabilité économique seront publiées et connues de toutes les entreprises. Ces dernières s’engageront à maintenir les salaires.   Une enveloppe de 100 milliards sera spécifiquement dédiée à l’appui direct des secteurs de l’économie les plus durement touchés par la crise, notamment les transports, l’hôtellerie mais également l’agriculture. De même, en rapport avec le secteur financier, l’Etat mettra en place un mécanisme de financement à hauteur de 200 milliards, accessible aux entreprises affectées, selon une procédure allégée.   L’Etat procèdera au remboursement des crédits de TVA dans des délais raccourcis pour remettre de la trésorerie aux entreprises. Des remises et suspensions d’impôts seront accordées aux entreprises qui s’engageront à maintenir leurs travailleurs en activité pour la durée de la crise, ou à payer plus de 70% du salaire des employés mis en chômage technique pendant cette période.   Cette facilité de trésorerie concerne les retenues opérées sur les salaires et les cotisations sociales que les entreprises du secteur privé versent à la Caisse de sécurité sociale et à l’IPRES. Pour la mise en œuvre de cette mesure, l’administration fixera, en toute transparence, les règles concernant lesengagements de l’Etat et la responsabilité des entreprises.   Les Petites et Moyennes Entreprises dont le chiffre d’affaires est inférieur ou égal à 100 millions de francs CFA, et les entreprises évoluant dans les secteurs les plus impactés par la pandémie, notamment le tourisme, la restauration, l’hôtellerie, le transport, l’éducation, la culture et la presse, bénéficieront d’un différé de paiement des impôts et taxes jusqu’au 15 juillet 2020.   Au titre du soutien à l’investissement, il y aura une prolongation du délai général de paiement de la TVA suspendue recouvrée par la douane et les services fiscaux de 12 à 24 mois ; ce qui représente un report de paiement de 15 milliards sur l’année 2020. Il sera accordé une remise partielle de la dette fiscale constatée au 31 décembre 2019, due par les entreprises et les particuliers, pour un montant global de 200 milliards.   De même, l’Etat procèdera à la suspension du recouvrement de la dette fiscale et douanière des entreprises les plus affectées par le COVID-19. En contrepartie, elles devront s’engager à maintenir les salaires de leurs employés ou à payer plus de 70% du salaire des employés mis en chômage technique. Les entreprises et personnes physiques qui soutiennent le FORCE COVID-19 sous forme de dons versés au compte ouvert au Trésor public, pourront déduire ces dons de leur futur résultat fiscal.    J’ai également ordonné une réorganisation du budget par des coupes sur les dépenses de fonctionnement et d’investissements reportés ; ce qui correspond à une économie de 159 milliards de francs CFA. En outre, le gouvernement sécurisera 178 milliards pour couvrir partiellement des pertes de recettes budgétaires induites par la crise.    Quatrièmement enfin, le Programme de résilience économique et sociale permettra d’assurer l’approvisionnement régulier du pays en hydrocarbures, produits médicaux, pharmaceutiques, et denrées de première nécessité.   Le gouvernement veillera particulièrement à lutter contre toute pénurie artificielle et hausse indue des prix. L’ensemble des dépenses liées à la mise en œuvre du Programme de résilience économique et sociale seront couvertes par le Fonds de Riposte contre les Effets du COVID-19, FORCE-COVID-19, doté de mille milliards de FCFA, financé par l’Etat et des donations volontaires.    Au nom de la Nation, je remercie celles et ceux qui ont déjà contribué au FORCE-COVID-19 : secteur privé, personnes physiques et partenaires au développement. J’invite toutes les bonnes volontés à se joindre à cet élan de solidarité nationale.   Afin d’assurer les meilleures conditions d’inclusion et de transparence, le FORCE-COVID-19 sera supervisé par un Comité de pilotage qui comprendra des représentants de l’Etat, de l’Assemblée nationale, toutes sensibilités confondues, et de la société civile. Au demeurant, cette crise doit aussi nous faire réfléchir davantage sur nos limites et nos vulnérabilités.   Nous avons fait de grands progrès dans la production agricole pour assurer notre souveraineté alimentaire. Mais nous devons encore produire plus, et mieux consommer sénégalais pour être moins dépendants des marchés extérieurs. Je tiens particulièrement à la mise en œuvre accélérée du Programme d’autosuffisance en riz.   Mes chers compatriotes,    Dans un contexte global marqué par de nouvelles menaces transfrontalières comme le COVID-19, la vulnérabilité de l’Etat-Nation rend encore plus pertinent l’attachement de notre pays au panafricanisme. Parce que l’unité africaine est pour nous un impératif de premier ordre, je poursuivrai sans relâche mes efforts à l’échelle sous régionale et continentale pour un front commun de l’Afrique dans la gouvernance mondiale et la prise en charge de l’impact du COVID-19. Quand une crise frappe toutes les économies, les plus faibles sont évidemment les plus affectées.   Je renouvelle par conséquent mon appel aux partenaires bilatéraux et multilatéraux à appuyer nos efforts en annulant la dette publique et en réaménageant la dette privée selon des mécanismes à convenir. Du reste, la tourmente qui secoue le monde a fini de révéler au grand jour la fragilité de tous les pays et leurs vulnérabilités communes. Alors, il est temps de repenser l’ordre des priorités.   Il est temps de travailler ensemble à l’avènement d’un nouvel ordre mondial qui met l’humain et l’humanité au cœur des relations internationales. Ensemble, mes chers compatriotes, tenons bon. Ensemble, restons debout et combatifs. Ensemble, gardons le cap sur l’objectif d’émergence, par le culte du travail, de la discipline et du civisme.    Dans le temps long de la vie d’une Nation, le 60e anniversaire de notre indépendance est moins un aboutissement qu’une étape symbolique ; une halte pour revigorer notre marche solidaire et résolue vers un futur meilleur. Nous sommes à la fleur de l’âge qui ouvre l’âge de la belle saison. Et l’histoire nous enseigne que c’est en subissant l’épreuve du feu que le fer gagne en éclat. Il en est de même de la Nation pour la sauvegarde de sa liberté. La liberté est un combat de tous les jours.   Et c’est à l’épreuve de ce combat qu’un peuple teste ses capacités de dominer l’adversité pour rester libre et réaliser son destin. Unis et solidaires, j’ai foi en notre détermination à hisser nos capacités à la hauteur de nos ambitions pour accomplir notre grand dessein.    Vive le Sénégal en paix, toujours plus uni, plus libre et plus prospère ! Bonsoir et bonne fête de l’indépendance.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 19:54:59 GMT 2020",
  "motsClesArticle" : "infos senegal, info sénégal, actusenegal , senegalactu, seneweb, leral, senego, macky sall, mareme faye sall, dakarinfos, dakar actus, dakaractu, ugb saint louis, walo, infos walo, dagana, podor, ross bethio, richard toll, mpal, gandiol, rao, ndaractu, hotel saint louis, ndarinfo"
}