{
  "identifiantArticle" : "http___business221.com_conference-internationale-sur-leconomie-sociale-et-solidaire-200-participants-attendus-a-dakar-du-20-au-22-juin_",
  "urlArticle" : "http://business221.com/conference-internationale-sur-leconomie-sociale-et-solidaire-200-participants-attendus-a-dakar-du-20-au-22-juin/",
  "sourceArticle" : "business221",
  "thematiqueArticle" : "A la une;Marché financier",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://business221.com/wp-content/uploads/2018/06/Denise-Ndour-revu.jpg" ],
  "titreArticle" : "Conférence internationale sur l’économie sociale et solidaire : 200 participants attendus à Dakar du 20 au 22 juin",
  "resumeArticle" : "Dakar va abriter du 20 au 22 juin 2018, la première conférence de l’Association Internationale",
  "auteurArticle" : "Massaer Dia",
  "datePublicationArticle" : "2018-06-13T11:27:47+01:00",
  "dateMiseJourArticle" : "2018-06-13T12:27:47+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1860,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dakar va abriter du 20 au 22 juin 2018, la première conférence de l’Association Internationale des Investisseurs dans l’Économie sociale (INAISE) qui se tient en Afrique de l’Ouest. 200 participants seront en conclave autour du thème : « Finance sociale et solidaire et émergence des continents » de la conférence organisée par la Fondation Sen ‘Finances, seul membre sénégalais du réseau. « C’est une conférence qui se tient au 22 juin prochain et qui au-delà du cadre de la microfinance, englobe toutes les questions liées à l’économie sociale et solidaire qui permet une inclusion financière et économique des populations. D’une manière générale, c’est un secteur qui est en plein essor au Sénégal et qui touche toutes les populations qui sont défavorisées et marginalisées d’une manière générale. Aujourd’hui, on a un secteur qui se développe énormément mais avec quand même avec beaucoup de disparitions parce qu’il y a des structures qui sont fermées, il y a d’autres structures qui sont plus importantes. On assiste également à une commercialisation avec la création des SA dans le secteur de la microfinance. Pour pouvoir toucher les personnes exclues, il faut élargir, c’est pour ça que cette économie sociale et solidaire vient en son heure parce qu’il dépasse le secteur de la microfinance mais implique d’autres formes de financements qui sont des financements qui mettent en avant l’humain, c’est plutôt la rentabilité sociale qui est mise en avant que plutôt la rentabilité financière. C’est sur ces concepts-là qu’on va chercher à réfléchir avec des personnes venues d’horizons divers », a affirmé Mme Denise Fatoumata Ndour, administrateur général Sen Finances. Quant à M. Ibrahima Diallo, conseiller technique en communication au niveau du ministère de l’économie solidaire et de la microfinance, il avance : « L’économie sociale et solidaire est une nouvelle approché qui met le capital humain au cœur du système et non l’intérêt bénéfique car les gens ne se souciaient que des bénéfices qu’ils ont et autres. Mais ici, l’économie sociale et solidaire, c’est une nouvelle approche qui permet de redistribuer les bénéfices au service du social. Donc, c’est un programme qui met en valeur le social et non le bénéfice personnel ».Selon M. Diallo, l’économie sociale et solidaire peut participer à l’émergence du pays. Et au niveau de leur ministère, ils ont lancé la politique sectorielle de développement de l’économie solidaire. La cérémonie d’ouverture sera présidée par Monsieur Mahammed Boun Abdallah Dione – Premier Ministre de la République du Sénégal, sous la présence effective de Madame Aminata Angélique Manga – Ministre de l’Economie Solidaire et de la Microfinance.La conférence s’articulera autour des quatre axes suivants : Axe 1 : Mécanismes de Financement de l’Économie Sociale et Solidaire ; Axe 2 : Expériences intercontinentales : que pouvons-nous apprendre les uns des autres ? Axe 3 : Outils financiers de soutien à l’agriculture et Axe 4 : Les formes de financement innovantes.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:28:30 GMT 2020",
  "motsClesArticle" : ""
}