{
  "identifiantArticle" : "http___www.dakaractu.com_laser-du-lundi-macky-et-aliou-sall-ont-fort-a-faire-entre-l-amorce-de-la-pompe-a-desagrements-et-la-fermeture-des-vannes_a172823.html",
  "urlArticle" : "http://www.dakaractu.com/laser-du-lundi-macky-et-aliou-sall-ont-fort-a-faire-entre-l-amorce-de-la-pompe-a-desagrements-et-la-fermeture-des-vannes_a172823.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/35212866-31942259.jpg?v=1555978962", "https://www.dakaractu.com/photo/art/default/35212866-31942259.jpg?v=1555978968" ],
  "titreArticle" : "Laser du lundi : Macky et Aliou Sall ont fort à faire entre l’amorc...",
  "resumeArticle" : "Après une avalanche d’avanies et une pluie de coups encaissés par l’ex-Directeur de la Caisse de Dépôts et Consignations (CDC), la démission était-elle l’option judicieuse et payante pour Aliou Sall et, par ricochet, pour le Président Macky Sall ? Le futur judiciaire et les lendemains politiques...",
  "auteurArticle" : "Dakar actu",
  "datePublicationArticle" : "Lundi 1 Juillet 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 80,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Laser du lundi : Macky et Aliou Sall ont fort à faire entre l’amorce de la pompe à désagréments et la fermeture des vannes (Par Babacar Justin Ndiaye)Facebook 80 Like Twitter Tweet Button Tweet Après une avalanche d’avanies et une pluie de coups encaissés par l’ex-Directeur de la Caisse de Dépôts et Consignations (CDC), la démission était-elle l’option judicieuse et payante pour Aliou Sall et, par ricochet, pour le Président Macky Sall ? Le futur judiciaire et les lendemains politiques donneront la définitive réponse à cette interrogation. Pour l’instant, s’ouvre encore et toujours, le boulevard de la réflexion. Une voie qui n’est ni lisse ni rectiligne en direction de l’affaire Frank Timis et de ses développements. « Echouer, peut-être ; démissionner jamais » ! Tel fut le credo de l’entraineur Luis Fernandez. Est-il transposable du football vers la politique ? La réponse affirmative est servie par une voix hautement autorisée. Celle d’un ancien Président du Conseil, Pierre Mendes France : « En politique, toute demi-mesure équivaut à une contre-mesure ». Autrement dit, dès qu’on fait demi-tour dans une épreuve de force de nature politique, on est quasiment condamné à faire un tour complet…à Canossa. Aliou Sall le vérifiera à ses dépens, car il a cédé au mauvais moment. Or, céder, c’est amorcer la pompe à désagréments, en disant bonjour à la montée des enchères et en souhaitant la bienvenue à l’essor des exigences maximales ! En effet, fuir devant des coyotes est la meilleure manière d’exposer ses mollets aux crocs de la meute. C’est d’autant plus vrai que, dans cette affaire bruyante de contrats pétroliers, le Président Sall et le Maire Sall ne sont pas en face de l’opposition habituelle, mais d’un cartel de forces furieuses fédérant un groupe d’opposants radicaux, des membres de la société civile, des indignés sans couleur politique, des lanceurs d’alertes et des lanceurs…de torpilles. La démonstration est administrée par la plateforme « Aar li niu Bokk » qui a énoncé, consécutivement à la démission du Maire d’Aliou Sall, trois nouvelles exigences. Il en reste combien dans les cartons ? Preuve que les concessions n’empêchent pas les batailles nécessaires. En les retardant, elles les rendent simplement plus dures et plus coûteuses. Le Président de la république, l’homme politique Aliou Sall et leurs conseillers respectifs devraient savoir que dans les luttes de ce type, dès que l’adversaire prend conscience que vous êtes prêts à faire des concessions pour avoir la paix, il repart frénétiquement à l’assaut. Alors, attention au repli qui frise la reculade et à la reculade qui frôle la débandade ! Au milieu du toboggan, on ne peut plus remonter. La machine judiciaire est mise en marche (la DIC et la SR sont au travail) et la démission d’Aliou Sall est actée. Concrètement, une porte est ouverte et un verrou a sauté. Apparemment, plus rien ne retient ou ne ferme les vannes. Les flots d’informations relatives aux hydrocarbures et le jaillissement des commentaires – notamment médiatiques – équivaudront aux lâchers d’eau du barrage de Manantali. L’avenue Roume sera-t-elle plus que mouillée, donc pratiquement inondée ? Dans cette affaire Frank Timis, Aliou Sall fait isolément figure de verrou ; tandis que les vannes renvoient à la chaine de responsabilités, avec le fameux chapelet de signatures et de contreseing. C’est précisément pour désamorcer la pompe à désagréments et fermer les vannes d’une affaire gorgée de tracas que le duo de choc Latif Coulibaly-Seydou Guèye est mis en ordre de bataille et rapidement déployé par Macky Sall. Eux deux additionnent culture, bagout et aplomb. Mieux, leurs talents oratoires purgeront la communication du Palais, de tout flottement et, surtout, de toute bourde équivalant à un auto-dynamitage semblable à la glissade d’Elhadj Hamidou Kassé sur le plateau de TV5 monde. Seydou Guèye, par exemple, est capable de déstructurer des vérités bibliques ou coraniques et de les remplacer par des bobards de grande qualité. Sans broncher ni sourciller. Parallèlement à la redynamisation de la communication en cours sur le front de la bataille de l’opinion ; terrain où la plateforme « Aar li niu Bokk » et l’opposition radicale ont marqué maints points, Macky Sall et son gouvernement ont fignolé une riposte technique et politique. Histoire de ne pas laisser à ceux d’en face, le monopole des initiatives et, surtout, des étapes dans le bras de fer autour du pétrole. C’set, au plan notamment technique, le sens des contacts avec des plénipotentiaires de British Petroleum : BP. Le but est sûrement de récolter des informations fiables et pointues pour la suite des évènements. Faut-il opportunément rappeler au gouvernement sénégalais que BBC et BP (les deux commencent par la lettre B) sont les filles de la « perfide Albion », pour emprunter la formule vache mais vraie du Général De Gaulle, à l’endroit de la Grande Bretagne, durant les laborieuses négociations des années 60, entre Londres et le Marché commun : l’ancêtre de l’UE. Question bien à propos : n’existe-t-il pas une division secrète et cocasse du travail entre la pyromane BBC et le sapeur-pompier BP ? A côté des aspects techniques, se dressent les impératifs politiques. Jusque-là abonnés à la défensive, le gouvernement et ses soutiens politiques ont entamé la contre-attaque. D’où la guerre des calendriers de manifestations entre « Aar li niu Bokk » et « Aar sunu Rew ». On peut se demander si le syndrome des vendredis algériens n’a pas migré des rives de la Méditerranée vers les rivages de l’Atlantique ? Les Algérois (habitants d’Alger), à ne pas confondre avec les Algériens (habitants de l’Algérie), sont à leur 19ème vendredi de manifestations. Sans autorisations. Les Dakarois en colère ont un bilan moins impressionnant de trois vendredis de manifestations dont deux interdites. Dans le climat politique grandement pollué par l’affaire Frank Timis et continuellement surchauffé par la rue très remuante, la réplique étroitement et brutalement policière a atteint ses limites. Du coup, l’audace et l’ingéniosité politiques doivent être de mise. PS : Dans cette affaire Petro-Tim, les défenseurs et les amis d’Aliou Sall ne sont pas à la fête. Bien au contraire. Non seulement El Hadj Kassé a maladroitement ou bêtement troué la muraille protectrice de la citadelle des Sall, mais le directeur démissionnaire de la CDC a, dans un élan saisissant de démonstration de sa sincérité, fait un serment public, en posant la main droite sur le Coran. Le geste a provoqué une colline d’appréciations et une collision de commentaires. Mon opinion renvoie au socle de la laïcité de l’Etat du Sénégal. Une laïcité que je ne vante pas ; que je ne conspue pas ; mais que je respecte en tant que choix souverain du peuple sénégalais, fait au travers de successifs référendums. D’où le caractère incongru, superflu et inutile du geste curieux d’Aliou Sall. Le Sénégal n’est pas une théocratie à l’image du Vatican, de l’Iran, de l’Arabie Saoudite ou du Tibet d’avant l’annexion par la Chine. Dans une brigade de gendarmerie ou dans un commissariat de police, le Saint Coran ne dispense ni de l’audition ni du procès-verbal. Au demeurant, combien sont les Sénégalais qui racontent des fables ou disent des sornettes ponctuées par des « barké Sérigne Massamba, barké Sérigne Mademba etc. » ? Autres articles Laser du lundi : Ebullition au Sénégal, élection en Mauritanie et dislocation en cours au Mali (Par Babacar Justin Ndiaye) Farba Ngom et Yakham Mbaye sont les voltigeurs de tête de Macky Sall (Par Babacar Justin Ndiaye) Laser du lundi : Pourquoi le Sénégal s’installe dans la gouvernance émaillée de heurts et teintée de haine ? (Par Babacar Justin Ndiaye) Laser du lundi : Les imprudences d’Aliou Sall et les erreurs de Macky Sall sont plus dévastatrices que les bazookas de l’opposition radicale (Par Babacar Justin Ndiaye) Laser du lundi : Ces trois ministres de l’Intérieur qui grouillent et grenouillent dans le dialogue national. (Par Babacar Justin Ndiaye)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:39:45 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}