{
  "identifiantArticle" : "https___ouestaf.com_wax-cauris-peme-ces-etrangers-naturalises-africains_",
  "urlArticle" : "https://ouestaf.com/wax-cauris-peme-ces-etrangers-naturalises-africains/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Culture;Le fil Ouestafnews;Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2017/10/wax-Ouestafnews-1.jpg" ],
  "titreArticle" : "Wax, cauris, pémé : ces étrangers naturalisés africains",
  "resumeArticle" : "Wax, cauris, pémé : ces étrangers naturalisés africains",
  "auteurArticle" : "",
  "datePublicationArticle" : "2017-10-24T13:47:00+00:00",
  "dateMiseJourArticle" : "2018-05-10T12:53:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 5,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "5 Le wax, un savoir-faire indonésien La fashion-week 2017 de Paris a été l’occasion pour la styliste Stella McCartney de célébrer le tissu wax. Mal lui en a pris, ce choix a déclenché l’ire de certains bloggeurs africains qui lui reprochent de faire de l’appropriation culturelle. En réponse aux nombreuses critiques, le label de la styliste rétorque qu’il a travaillé avec un «tissu hollandais», en collaboration avec l’usine de textile Vlisco. Une réponse qui rappelle que le wax n’est pas africain, même s’il a fini par être assimilé au continent. En effet, il est impossible pour les tissus locaux de rivaliser avec le wax sur le marché africain. C’est le tissu africain par excellence. Il a fini par noyer les autres étoffes locales comme le Kente et le bogolan, entre autres. Selon le livre «Un voyage à travers un tissu emblématique » consacré au wax, des soldats africains, notamment des ghanéens, furent envoyés au 19e siècle en Indonésie et y restèrent longtemps. A leur retour, ils s’installèrent, pour la plupart, au Ghana. Ils rapportèrent dans leurs bagages des tissus batiks indonésiens. Ceux-ci ont connu un très grand succès. En ce moment-là, ils avaient la même valeur que l’or. «Les Hollandais en commerçants avisés, s’aperçurent rapidement du profit qu’ils pouvaient tirer de cet engouement», explique Odile Puren, écrivain béninois, dans une contribution sur l’origine du wax. «C’est à partir de ce constat que les Hollandais installèrent chez eux, en Hollande, des usines dont le seul but était d’inonder l’Afrique de l’Ouest de pagne inspiré du modèle indonésien et fabriqué selon la technique de la cire perdue », ajoute-t-elle. Aucune unité de production Vlisco en Afrique La firme hollandaise Vlisco, qui produit annuellement 70 millions de yards de tissus wax, n’a pourtant aucune unité de production sur le continent. Et pourtant  90% de cette production est écoulée en Afrique. En 2014, elle a fait un chiffre d’affaire de 300 millions d’euros venant essentiellement de l’Afrique. Ces coquillages des Maldives Le wax n’est pas le seul produit dont l’origine est assimilée à tort à l’Afrique. Il y a aussi les cauris, omniprésents en Afrique.Sur le continent, il est rare de voir une société où les cauris n’ont pas acquis une certaine place. Ces petits coquillages ont, en effet, infiltré toutes les pratiques culturelles, voire esthétiques africaines. Seulement, ils ne sont nullement africains. Les cauris viennent des îles Maldives en Asie du Sud. Les Arabes sont les premiers à introduire les cauris en Afrique de l’Ouest. Mais, c’est avec les Portugais, les Français, les Anglais et les Hollandais que l’Afrique s’est retrouvée sous l’avalanche de ces coquillages si particuliers. Selon un document de la Banque centrale des Etats de l’Afrique de l’Ouest (BCEAO), intitulé «Histoire de l’Union monétaire ouest africaine», les cauris ont constitué pendant plusieurs siècles, l’essentiel des exportations des îles Maldives. Ils constituaient la principale monnaie d’échange, notamment dans les grands empires du Mali et du Ghana.Mais qu’est ce qui fait que bien que n’étant plus une monnaie, le cauris est toujours présent en Afrique ? « C’est parce qu’il y a eu une assimilation, un peu comme les produits alimentaires, à l’image de l’arachide », explique Ismaïla Ciss, directeur du musée de Gorée. En dehors de leur rôle économique, les cauris ont également une valeur religieuse et culturelle. L’on s’en sert également pour se protéger du « mauvais œil ». Là-dessus, le directeur du Laboratoire de l’imaginaire à l’Institut fondamental d’Afrique noire (Ifan), le professeur Ibrahima Sow révèle que «c’est parce que, incliné, le cauris ressemble à un œil». «Donc, cette ressemblance avec cet organe humain lui donne un pouvoir de protection », explique le Professeur Sow. Des pierres semi-précieuses de l’Inde A l’image des cauris, les perles en cornaline ou pémés ont une très grande valeur dans les sociétés africaines. En dehors de l’aspect tendance, elles sont perçues comme ayant des vertus thérapeutiques et protectrices. En pays sérère (Sénégal), quand un enfant arrive en âge de sevrage, on le lui attache autour des poignets pour l’aider à passer cette période qui est parfois difficile pour l’enfant. Comme le wax et le cauris, ces perles semi-précieuses ne sont pas d’origine africaine mais plutôt asiatique. Selon Marie Françoise Delarozière auteur du livre «Les perles de Mauritanie», les perles sont originaires de l’Inde. Dans son ouvrage, elle évoque le savoir-faire des Indiens sur l’élaboration de perles en cornaline. De nos jours, on ne retrouve des gisements de cornaline qu’en Inde, au Brésil et en Uruguay. DD/mn/ad  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:32:49 GMT 2020",
  "motsClesArticle" : ""
}