{
  "identifiantArticle" : "http___www.sentv.info_investigations_4253-cheikh-hamidou-kane-l-afrique-n-existe-plus-elle-a-ete-depossedee-de-son-espace.html",
  "urlArticle" : "http://www.sentv.info/investigations/4253-cheikh-hamidou-kane-l-afrique-n-existe-plus-elle-a-ete-depossedee-de-son-espace.html",
  "sourceArticle" : "sentv",
  "thematiqueArticle" : "Investigations",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sentv.info/images/CheikhHamidou-Kane2-_0.jpg" ],
  "titreArticle" : "Cheikh Hamidou KANE : « L’Afrique N’existe Plus, Elle A Été Dépossédée De Son Espace »",
  "resumeArticle" : "actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "2019-01-01T09:32:54+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’auteur sénégalais de « L’Aventure ambiguë », 90 ans, revient sur l’histoire contemporaine du continent, marquée par des questionnements et des tourments identitaires. C’est l’un des paradoxes de Cheikh Hamidou Kane. En cinquante-sept ans de carrière, l’écrivain sénégalais n’a publié que deux romans – L’Aventure ambiguë, en 1961, et Les Gardiens du temple, en 1995 –, devenus des classiques, traduits dans une dizaine de langues et inscrits au programme de nombreuses écoles et universités. Ils relatent le malaise des élites africaines désorientées par la colonisation française. Né en 1928 à Matam, sur les bords du fleuve Sénégal, Cheikh Hamidou Kane a traversé l’histoire contemporaine du continent, marquée par des questionnements et des tourments identitaires. Dans L’Aventure ambiguë, Samba Diallo, fils de notables peuls élevé dans la plus pure tradition coranique du pays des Diallobé – une nation fictive qui ressemble à s’y méprendre au Fouta Toro, région du nord du Sénégal –, est envoyé à « l’école des Blancs » pour y apprendre « comment on peut vaincre sans avoir raison ». Il sortira ébranlé de cette expérience intérieure d’une grande violence. La puissance de ce roman philosophique, en partie autobiographique, grand prix littéraire d’Afrique noire en 1962, reste d’actualité. L’Aventure ambiguë est l’ouvrage de référence pour qui continue de s’interroger sur les identités africaines et afrodescendantes percutées par la « rencontre » avec l’Occident. Peut-on lier les cultures africaines au legs colonial et en sortir indemne ? Comment tirer le meilleur de ce choc identitaire ? Témoin et un acteur privilégié de la marche des anciennes colonies françaises vers l’indépendance, Cheikh Hamidou Kane a été ministre sous Léopold Sédar Senghor et Abdou Diouf, puis haut fonctionnaire de l’Unicef dans différentes capitales africaines. Retiré de la vie publique depuis plusieurs décennies, l’écrivain consacre désormais ses journées à la prière, à l’écriture et à « l’éducation morale » de ses petits-enfants. C’est dans sa villa dakaroise qu’il a reçu Le Monde Afrique. A 90 ans, il a la démarche hésitante, mais son regard sur le monde reste pétillant. Il s’est confié sur son enfance marquée par le racisme, sa fascination pour la culture française, ses rêves panafricanistes et avoue avoir adoré le dernier opus des studios Marvel, Black Panther. Vous venez de fêter vos 90 ans. Comment vous portez-vous ? Cheikh Hamidou Kane: J’ai les handicaps de mon âge. Mon acuité auditive et visuelle s’est affaiblie. Pour le reste, Dieu merci, je vais bien. Vous êtes né pendant la colonisation au Sénégal. Comment, enfant, ressentiez-vous la présence du colon français ? Lorsque j’étais enfant, j’ai connu l’humiliation que peuvent ressentir tous ceux qui voulaient accéder au même niveau de connaissance que les Blancs alors même qu’ils avaient en face d’eux des gens qui les méprisaient. Les colons ont tenté de nous faire admettre que nous étions des êtres inférieurs, incapables de faire autant sinon mieux qu’eux. Ils ne s’opposaient pas au fait que des « indigènes » aillent dans leurs écoles, mais ils nourrissaient pour nous des ambitions limitées. Nous étions programmés pour devenir des auxiliaires, pas au-delà ! On pouvait ainsi devenir infirmier, mais pas docteur en médecine. Vous avez refusé d’obtempérer. Vous vouliez devenir philosophe… C’était mon choix depuis l’école primaire. Dans l’esprit des enseignants blancs, c’était inconcevable. J’ai dû, tout au long de ma scolarité, me battre. En 1942, j’ai voulu entrer au lycée Faidherbe de Saint-Louis, qui était en principe réservé aux fils de colons. Seuls quelques Africains fortunés pouvaient y envoyer leurs enfants. Ma famille n’était pas nantie. J’ai donc fini à l’Ecole des fils de chefs, qu’on appelait aussi l’école des otages, où étaient envoyés les fils de notables. On nous y apprenait à devenir de parfaits chefs de canton. Vous êtes l’un des premiers fils de notables religieux à avoir été envoyé à l’école française. Pourquoi votre famille a-t-elle fait ce choix ? C’est grâce à l’action de l’un de mes ancêtres, Alpha Ciré Diallo, un homme exceptionnel. Alors que le débat entre les pro- et anti-école française faisait rage dans son village, il fut l’un des premiers à avoir compris qu’il n’y avait pas de risque à scolariser ses enfants. A condition, disait-il, de les éduquer soigneusement d’abord dans l’islam et les valeurs peules que sont le sens de l’honneur, la pratique religieuse et la solidarité familiale : « Rewdé Allah, djokude endaam » en peul. Cette double éducation faisait, selon lui, office de protection et d’armure. Ses propres enfants ont fini dans l’armée coloniale, d’autres sont devenus interprètes. Il avait confiance en son héritage culturel. Je suis le produit du combat de cet ancêtre visionnaire. A l’école, vous vous faites remarquer…Nous étions sept « fils de chefs » dans ma promotion. A la fin du cycle d’études, nous devions passer par la ferme agricole et devenir chefs de canton. J’ai refusé d’y aller. Je rêvais toujours du lycée Faidherbe. Furieux, le directeur de l’école a convoqué l’un de mes oncles qui était greffier. Il lui a expliqué sans ménagement et avec un ton méprisant que mes ambitions étaient prétentieuses. Que l’on ne m’avait pas formé pour ça ! Mais j’ai tenu bon. Mon père m’a inscrit au lycée Van Vollenhoven, à Dakar. Mes condisciples africains m’ont désigné pour être leur représentant au conseil de discipline du lycée, composé en majorité de Blancs. Comment vous êtes-vous retrouvé à la Sorbonne ? Je rêvais d’être professeur de philosophie, la Sorbonne était donc un objectif. Mais je n’avais pas les moyens d’aller en France. J’ai donc écrit au gouverneur du Sénégal, qui pour la première fois était un Noir antillais, pour obtenir une bourse. Et il me l’a octroyée ! J’ai intégré une classe préparatoire au lycée Louis-le-Grand, puis j’ai étudié la philosophie et le droit à la Sorbonne. Qu’est-ce qui vous a le plus marqué dans cette prestigieuse université ?J’ai eu confirmation des qualités fondamentales de la civilisation occidentale, occultées jusque-là à mes yeux par la face sombre du colonialisme. Je subodorais ces qualités, mais le comportement brutal des colons au Sénégal m’en faisait douter. Mes condisciples et mes professeurs français étaient d’une grande ouverture d’esprit. Ma foi musulmane s’est aussi nourrie des débats philosophiques de l’époque – l’existentialisme de Jean-Paul Sartre et la pensée chrétienne de Paul Ricœur. Paris était aussi au cœur des luttes indépendantistes et des mouvements littéraires comme la négritude. Où vous situiez-vous ? J’ai dû, comme tout étudiant africain à l’époque, militer, prendre position. Les leaders plus populaires étaient les marxistes du Parti africain de l’indépendance, de Majhemout Diop, et les nationalistes regroupés autour de Cheikh Anta Diop. Je n’étais pas partisan du marxisme, incompatible avec ma foi religieuse. J’étais plus sensible aux idées de Cheikh Anta Diop, que je connaissais personnellement, mais son parti était alors peu structuré. C’est finalement Joseph Ki-Zerbo qui m’a séduit. Ce Voltaïque [de Haute-Volta, ancienne appellation du Burkina Faso], catholique, professeur agrégé d’histoire, était très actif dans le mouvement des jeunesses chrétiennes de France. Il a créé le Mouvement de libération nationale. J’adhérais entièrement aux mots d’ordre, qui étaient indépendance de l’Afrique, Etats-Unis d’Afrique et socialisme africain. La négritude d’Aimé Césaire, Léopold Sédar Senghor et Léon-Gontran Damas représentait aussi un courant d’idée puissant, mais vous vous en teniez à distance. Pourquoi ?J’adhérais à la révolte qu’exprimait ce mouvement. Le Cahier d’un retour au pays natal de Césaire, que j’ai lu à 16 ans, m’a profondément marqué. Cependant j’étais moins convaincu par la position de Senghor, moins radicale dans la dénonciation du mépris de l’homme blanc pour les Noirs. Dans L’Aventure ambiguë, les habitants du pays des Diallobé craignent que leurs enfants perdent leur identité en allant à l’école des Blancs. Ils se demandent si « ce qu’ils apprendront vaut ce qu’ils oublieront ». Avez-vous aujourd’hui une réponse à cette question fondamentale ?Je la donne dans mon second roman, Les Gardiens du temple, paru en 1995 mais rédigé dès 1963. Le personnage principal, qui est en quelque sorte Samba Diallo ressuscité, a reçu une solide éducation religieuse musulmane et est enraciné dans les valeurs des Diallobé. Après de brillantes études à l’école française, il devient ingénieur agronome. Il a appris les techniques modernes indispensables pour construire le nouveau pays indépendant. Il a donc réussi à allier sa culture religieuse traditionnelle à ce qu’il a appris au contact de la civilisation occidentale. Pourtant, l’aventure de Samba Diallo, tiraillé entre sa terre natale et l’Occident, finit mal. Comment interpréter, au plan symbolique, la mort du héros de votre roman ? Certains lecteurs ont cru à tort que je voulais, par cette mort, montrer l’impossible conciliation entre nos cultures africaines et la civilisation occidentale, que l’issue ne pouvait être que tragique. Il n’en est rien. J’ai fait mourir Samba Diallo des mains du Fou pour montrer à quel point l’itinéraire des Africains à la rencontre de l’Occident était risqué. Ce parcours peut être contrarié par des extrémismes religieux et culturels. Je pressentais, déjà à l’époque, que certains pouvaient vouloir imposer leur façon de croire et de pratiquer la religion, au besoin par la force. C’est ce que représente le Fou dans L’Aventure ambiguë. Vous avez vous-même vécu cette aventure pour le moins ambiguë entre l’Afrique et la France. Qu’en avez-vous retiré ?J’ai survécu à ce périple. J’ai appris que, contrairement à ce que voulait faire croire le colon raciste, les cultures africaines et européennes ont beaucoup de choses en commun. Ma génération et celle de Senghor ont prouvé qu’on pouvait accéder au niveau le plus élevé du savoir des Blancs. Après mes études, je suis revenu sur le continent avec l’espoir d’un monde partagé et équitable. C’est ce qu’exprime le personnage du Chevalier à la dalmatique dans le roman : « Nous les Noirs, nous les Arabes, nous les Asiatiques, c’est un monde qui est possible. Nous devons l’édifier. Il ne faut pas que ce soit un monde imaginé, dirigé par le seul Occident. » Près de soixante ans après les indépendances, le monde de partage n’a toujours pas surgi… Il faut poursuivre le travail entamé. Rome n’a pas été construite en un jour ! L’Afrique, comme disait Ki-Zerbo, a été victime d’une dépossession de son espace – ses empires ont été dépecés en une cinquantaine de territoires, au profit des colonisateurs. L’Afrique n’existe plus. Elle a perdu son initiative politique et son identité endogène. A l’école, ce sont les langues du colon qui sont enseignées. La législation, l’organisation sociale et familiale sont calquées sur celles de l’Occident. Il faut donc que l’Afrique redevienne elle-même en se basant sur les structures antérieures à la colonisation.Par exemple, la charte du Mandé, élaborée en 1236 dans l’empire du Mali, peut redéfinir notre organisation et nos institutions. Elle régit les relations familiales, prône les valeurs de respect, de solidarité et permet la diversité. Il existait une vraie citoyenneté ouest-africaine dans l’empire du Mali. Les habitants pouvaient circuler d’un endroit à un autre en changeant de patronyme. Un Mandingue qui s’appelle Diarra, une fois chez les Wolofs, prenait le nom de Ndiaye ou Diatta. Cela permettait une coexistence harmonieuse entre les communautés. Nous pouvons reprendre ce modèle, pas besoin de chercher ailleurs. Le passé glorieux que vous décrivez a disparu. N’est-il pas utopique de vouloir y revenir ?Je ne préconise pas un retour au passé, mais un recours au passé. Nous devons nous inspirer de l’héritage de nos ancêtres. La réappropriation de notre identité endogène passe par cette démarche. C’est aussi de la responsabilité des dirigeants africains… Les jeunes doivent au plus vite s’emparer de ce sujet. Ils doivent se battre pour créer au sud du Sahara un espace géopolitique et économique autonome. Et l’imposer aux dirigeants actuels qui ne comprennent pas que leurs pouvoirs ne sont, comme le disait Senghor quand il luttait contre la balkanisation, « que des joujoux et des sucettes ». Quel poids peut avoir le continent dans l’économie mondiale s’il est divisé, morcelé ? L’Afrique est le continent le plus riche en ressources naturelles dont a besoin l’ensemble de la planète. Comment voulez-vous que nous les défendions et que nous les échangions à leur juste prix si nous le faisons en ordre dispersé ? S’il y avait une autorité commune pour gérer par exemple les ressources pétrolières, l’Afrique aurait plus de poids sur la scène internationale. Vous avez été plusieurs fois ministre. Pourquoi votre génération n’a pas réussi à créer cette unité africaine ? Le colonisateur a bien manœuvré. Par exemple, Félix Houphouët-Boigny, fervent opposant au travail forcé avant l’indépendance, représentait une menace pour la France. Il s’était allié aux communistes français au Parlement, où il siégeait comme représentant de la Côte d’Ivoire. Il a commencé à mener un combat qui aurait pu aboutir à une guerre aussi meurtrière qu’en Algérie ou au Vietnam. Les Français l’ont alors retourné en lui promettant la présidence d’une Côte d’Ivoire autonome. Il a reçu les premiers honneurs à Paris en acceptant un strapontin de ministre d’Etat. Puis, en octroyant l’indépendance séparément aux treize territoires membres de l’AOF [Afrique occidentale française] et de l’AEF [Afrique équatoriale française], le colonisateur a fait disparaître des ensembles qui auraient pu servir de base à l’édification des Etats-Unis d’Afrique. Les Africains se sont laissés prendre au piège. Que vous inspire le climat politique délétère au Sénégal, marqué par une forte contestation du régime du président Macky Sall ?Malgré les tensions actuelles, il faut savoir reconnaître les mérites de « l’exception sénégalaise ». La coexistence entre l’islam, le christianisme et les autres confessions est harmonieuse. Et c’est grâce à un islam imprégné de valeurs traditionnelles. Le Sénégal jouit d’une culture démocratique ancienne. Depuis Blaise Diagne [premier député élu à la Chambre des députés français en 1914], nous votons. Depuis plus d’un siècle, les Sénégalais savent ce qu’est un parti politique, une élection, le choix des leaders politiques. Vous écrivez toujours ?Je travaille à un projet qui me tient à cœur depuis un moment. Je veux retracer l’épopée de l’empire du Mali fondé par Soundjata Keïta. Elle a donné naissance à la charte du Mandé. J’aimerais rappeler cette page d’histoire à la jeunesse africaine et au monde. J’ai réuni autour du projet des artistes comme Youssou Ndour, des intellectuels, des écrivains, des griots traditionnels ressortissants de l’espace de l’ancien empire du Mali. Je veux faire un film d’animation avec des effets spéciaux pour illustrer l’univers mystique de l’empereur Soundjata Keïta. Selon la tradition, il avait des pouvoirs magiques comme le don d’ubiquité. Il pouvait être à plusieurs endroits en même temps. J’ai vu quelques films, dont récemment Black Panther, qui m’ont fait penser que cela était faisable. Vous avez aimé Black Panther ? J’ai adoré l’idée d’un royaume africain puissant avec ses propres paradigmes. La voix de Baaba Maal [chanteur sénégalais] est parfaitement utilisée. Maintenant que je vais mieux, j’espère pouvoir aller au bout de mon projet.  LeMonde",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:26:10 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,webtv"
}