{
  "identifiantArticle" : "http___sunugalinfos.com_extrait-de-la-lettre-delhadji-malick-sy-adressee-a-lensemble-des-mosquees-a-lapparition-de-lepidemie-de-la-peste-au-senegal_",
  "urlArticle" : "http://sunugalinfos.com/extrait-de-la-lettre-delhadji-malick-sy-adressee-a-lensemble-des-mosquees-a-lapparition-de-lepidemie-de-la-peste-au-senegal/",
  "sourceArticle" : "sunugalinfos",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sunugalinfos.com/wp-content/uploads/2020/03/seydi-haje-malick.jpg" ],
  "titreArticle" : "Extrait de la lettre d’Elhadji Malick SY adressée à l’ensemble des mosquées à l'apparition de l'épidémie de la peste au Sénégal - Sunugal Infos",
  "resumeArticle" : "Extrait de la lettre d’Elhadji Malick SY adressée à l’ensemble des mosquées à l'apparition de l'épidémie de la peste au Sénégal",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-23T12:05:54+00:00",
  "dateMiseJourArticle" : "2020-03-23T13:05:54+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Alors que le monde entier se bat pour venir à bout de l’épidémie de coronavirus qui fait plusieurs milliers de morts, au Sénégal, l’heure est à la mobilisation pour éviter la contagion. Quelles sont les recettes qui ont marché par le passé ? Seneweb vous livre, un extrait de la lettre qu’Elhadji Malick SY avait adressée à l’ensemble des mosquées et en particulier à la zawiya de Dakar lorsque l’épidémie de la peste apparut au Sénégal. Au nom d’Allah le Tout Miséricordieux, le très Miséricordieux. Nous rendons grâce à Allah dont rien ne peut défier Ses Décisions et personne n’ose les remettre en cause. De même IL n’a créé aucune maladie sans prévoir son remède. Que le salut et la paix soient sur notre Prophète, le Guide, sur sa famille et ses Compagnons qui ont suivi ses ordres et se sont abstenus de ses interdits. Cette lettre vient de l’humble serviteur, le nécessiteux en Allah, El hadji Malick SY, le fils de Ousmane. Que le Seigneur, le Miséricordieux se charge de leurs destins. Sachez qu’Allah nous demande de fournir les efforts nécessaires en plaçant notre confiance en Lui. Nous devons vivre avec les épreuves de la vie en les acceptant, et en suivant la voie divine, tout en confiant nos destins et activités à Dieu, Glorifié soit-Il. Demandez à Allah par l’invocation et l’aumône de nous venir en aide contre cette maladie. Parlant de l’aumône Dieu ne met aucune chose au-dessus d’une autre. Il nous dit dans la sourate «la vache » au verset 3 «Qu’ils se nourrissent de ce que Nous leur avons octroyé». Sans donner une importance aux prétentieux qui ordonnent aux gens de surpasser le Coran et la Sunna en leur demandant d’utiliser des aiguilles, des poignées de sel, ou même d’immoler un animal bien spécifié tel que la vache et autres. Dieu dit à la sourate « la table » au verset 3 : « Aujourd’hui, votre religion est parachevée». Celui qui ne se contente pas des enseignements du Coran et de la Sunna, ne cessera de s’ébranler sur les affaires de sa religion. Et si la religion est au complet, il ne nous reste qu’à l’accomplir par de bonnes actions. Donc accorder de l’importance aux rêveries et aux imaginations serait un égarement, une perversion, et une action satanique. Ne désobéissez pas aux recommandations des médecins qui vous demandent de ne pas cacher la maladie. Et ce comportement est souvent dû à la mauvaise foi de ceux qui racontent des choses injustifiables. Nous devons respect et considération aux médecins. En l’an 18 de l’hégire, 25000 personnes ont perdu la vie parmi les Compagnons du Prophète (psl). Rien que pour honorer les paroles du Prophète (psl), vous devriez les suivre sur l’interdiction d’entrer dans les zones affectées par l’épidémie ou d’en sortir. Le Prophète (psl) nous dit: « la peste est une sorte de malédiction […] si vous connaissez un pays dans lequel l’épidémie s’est répandue, n’y partez pas et si vous vous y trouvez, n’y sortez pas non plus pour la fuir ». Des éloges vont à l’égard de Seydina Omar pour la réponse qu’il avait donnée à Oubaydatou Ibn Diarah sur cette question : « Est-ce possible de fuir le destin tracé par Allah ?» Il lui sert comme réponse: « Bien sûr, on fuit un destin vers un autre tracé par Allah ». Et rien n’est plus important dans notre religion que de se soumettre à notre destinée tout en suivant les ordres d’Allah. Et on vous demande d’invoquer Allah dans les heures propices pour l’exaucement des prières et du repentir. Dieu n’a jamais cessé de nous venir en aide et de nous accompagner ; Qu’Il nous donne un bon aboutissement. Cette lettre a été écrite à la fin du mois musulman « zil hidiatou » coïncidant au dernier jeudi de l’an 1337/1919 JC Traduction : El Hadj Malick Diop",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:52:33 GMT 2020",
  "motsClesArticle" : ""
}