{
  "identifiantArticle" : "https___www.seneweb.com_news_faits-divers_affaire-hiba-thiam-qui-est-amadou-niane-_n_313916.html",
  "urlArticle" : "https://www.seneweb.com/news/faits-divers/affaire-hiba-thiam-qui-est-amadou-niane-_n_313916.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Faits-Divers",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/b48265c1a443c56693a356e8673302f30e8890a4.jpg" ],
  "titreArticle" : "Affaire Hiba Thiam : Qui est Amadou Niane, arrêté par les gendarmes ? | seneweb.com",
  "resumeArticle" : "Affaire Hiba Thiam : Qui est Amadou Niane, arrêté par les gendarmes ?",
  "auteurArticle" : "Par: Salla GUEYE - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:14+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:14+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 32847,
  "nombreCommentairesArticle" : 47,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Affaire Hiba Thiam : Qui est Amadou Niane, arrêté par les gendarmes ? Le jeune Amadou Niane, arrêté par les enquêteurs de la brigade de recherches de Faidherbe, dans l'affaire dite de la mort troublante d'Hiba Thiam, est le fils du célèbre Diouldé Niane, directeur général de la Sonam Assurance.Niane, très connu dans le milieu du showbiz, est un ami à Dame Amar, lui aussi, mis aux arrêts dans le cadre de l'enquête. D'ailleurs, si le jeune Niane est gardé à vue, c'est parce qu'il a tenté de 'cacher' son ami Amar, qui était activement recherché par le gendarmes. Il est poursuivi pour le délit de 'recel de malfaiteurs'.Le fils de Diouldé Niane avait été arrêté, il y a de cela quelques heures, par la Section de Recherches de Colobane pour trafic de haschisch. ",
  "commentairesArticle" : [ "### Commentaire n°7 - Reply_author il y a 8 heures (22:41 PM) qu on les mettent eux aussi au gniouf !pour education raté ! Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - il y a 14 heures (16:36 PM) Du courage aux parents de ces fils! Répondre +4 -2 Signalier Permalink", "### Commentaire n°35 - Reply_author il y a 11 heures (19:48 PM) formation coranique et tu oses t’attaquer directement à des dames innocentes en taxant les mères de ces gens de « putes » ??? vous êtes tous pareils, quand ce n’est pas l’alcool c’est la drogue, quand ça échappe à la drogue ça manque d’éducation, langage vulgaire, arrogance, que dieu ait pitié Répondre +31 -52 Signalier Permalink", "### Commentaire n°11 - Mandicate il y a 14 heures (16:57 PM) Non boy yi nakk nio meuna mandit Omg. Combien de bouteilles ont -ils sur la table? Répondre +12 -0 Signalier Permalink", "### Commentaire n°24 - Lolllll il y a 11 heures (19:43 PM) les 51 dislikes c’est probablement de la part de quelques antibalakas buveurs de sangara et issus de familles de goukheur ! Répondre +12 -23 Signalier Permalink", "### Commentaire n°8 - il y a 14 heures (16:43 PM) Tous ceux qui disent à chaque fois qu’il y’a des gens qui veulent banaliser ces pratiques en postant des photos ou vidéos ou en tenant un discours boul falé sur les plateaux de Tv, je vous salue...Voilà pourquoi des gens comme Mame Makhtar combattent la banalisation de ces pratiques déviantes...Tout jeune à la fleur de l’age peut y succomber s’il n’a pas de chance car l’éducation à elle seule n’est pas suffisante...Combattons la banalisation des pratiques déviantes dans l’espace public : Les Rangou, Pape MBAYE et consorts Répondre +1506 -407 Signalier Permalink", "### Commentaire n°44 - il y a 4 heures (02:43 AM) Arretez votre lynchage accompagné de haine envers les riches. Il y eu mort,c'est regrettable. Mais le manque d'education touche toutes les couches de la societé senegalaise. Ils tout simplement plus mèdiatisés.. Répondre +0 -0 Signalier Permalink", "### Commentaire n°17 - Reply_author il y a 12 heures (19:01 PM) de source sûre, vraie et fiable, la famille de baba diao et celle de diouldé niane sont castés, c'est peut-être pour ça Répondre +0 -8 Signalier Permalink", "### Commentaire n°40 - il y a 10 heures (20:36 PM) La section de recherche chercher chez le papa !!!!! Répondre +0 -1 Signalier Permalink", "### Commentaire n°27 - Les Fils De La Génération Des il y a 12 heures (18:17 PM) La diaspora , soyez en alerte vis à vis de ces fils ou filles de la génération des voleurs milliardaires qui ont grandi et qui occupent désormais les médias ou les réseaux sociaux parceque uniquement leurs parents disposent des milliards .. Ceux ou celles qui ont réussi l' education de leurs filles , ne les laisser pas aller travailler au Sénégal sans leur mettre en garde sur ces fils et filles des voleurs milliardaires qui n'ont aucun bagages intellectuelles mais de par leur naissance dirigent des entreprises et peuvent croiser vos enfants .Ces derniers croient qu'ils sont comme eux mais ils n'ont pas la même culture .. Tout le monde sait qu'ils se fréquentent entre eux et constituent un noyau de faux élites de par leurs descendances . A vrai dire ce ne sont que de grands voyous avec des privilièges .Ces fils de voleurs milliadaires , n'ont aucun repères , ils n'ont ni foi , ni loi . Les filles nées à l'étranger constituent des proies faciles pour eux . Compatriotes de la diaspora ,faites attention à ces enfants qui n'ont rien foutu de leur vie , à part de dire je suis fils ou fille de condoléances à la famille attristée . Répondre +11 -0 Signalier Permalink", "### Commentaire n°28 - Thanks Brother il y a 11 heures (19:13 PM) si jamais je rentre au sénégal, ça ne serait pas pour être un employé mais bien pour réaliser mon african dream. a 25 ans, je me sens plus proche de leurs pères ( ceux self-made-man) avec en plus les bons côtés de la culture occidentale. je sens que je peux connaître un success story mais l’argent qui sera juste une conséquence de mes ambitions peut être un mauvais maître .. et j’aurais raté ma vie.. qu’allah nous guide et nous pardonne Répondre +2 -0 Signalier Permalink", "### Commentaire n°38 - Une Bande De Voyous il y a 10 heures (20:31 PM) Ce n'est qu'une bande de voyous avec des privilièges . Ils n'ont ni cadre ni repères avec des pères préoccupaient au quotidien à comment voler des milliards au bas peuple . Répondre +10 -0 Signalier Permalink", "### Commentaire n°37 - Max La Menace il y a 10 heures (20:21 PM) ok, ces jeunes ont commis une erreur, c etait juste des jeunes qui voulais s eclater, il sont aller certes un peu loin. Mais je déplore qu on leur fasse un proces tout simplement parce qu ils sont issus du milieu momdain. Les fils de parents moins modeste commettent plus d erreur mais ces jeunes sont juste victime de la célébrité et de la reussite de leur parents. Au Sénégal être riche est u péché et certains en profite pour generaliser le fait que les fils de riche sont des incapables, inconscient et immoraux ce qui est totalement faux. Répondre +2 -42 Signalier Permalink", "### Commentaire n°4 - Moet & Cie il y a 9 heures (22:02 PM) champagne en mode confinement ! insouciance de ' grands ' jeunes bourgeois . hash en plus cher et meurtrier. Éducations de base oubliées par papas distraits. Répondre +12 -0 Signalier Permalink", "### Commentaire n°15 - Reply_author il y a 14 heures (17:11 PM) Ça c’était avant, quand ils n’avaient pas de complexe … depuis que leurs femmes ont commencé à envier les gueuzes djolfoubès rèdaabès et les gnègno délurées sans vergogne, l’affaire a collapsé graave ! aujourd’hui mbourou fof ko farigne ! Répondre +82 -6 Signalier Permalink", "### Commentaire n°39 - Heheheh il y a 10 heures (20:35 PM) ndiaroum lambaye........................... Répondre +0 -0 Signalier Permalink", "### Commentaire n°42 - Deb il y a 4 heures (02:21 AM) Avant de critiquer ses rejetons , regardez bien si les geniteurs respectifs et beaux peres valent mieux qu'eux Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Comprends Pas … il y a 14 heures (16:55 PM) quel plaisir peux-t-on tirer à boire un breuvage aussi infâme que l’alcool ????? j’arrive pas à comprendre … un truc infâme qui te rend bavard, fébrile, qui peut te faire perdre ta lucidité voire te dégrader plus bas que le stade bestial, comment un être humain normal peut-il trouver goût à ça ????? pfffffff… Répondre +1140 -1043 Signalier Permalink", "### Commentaire n°16 - Reply_author il y a 14 heures (17:11 PM) mbidou yi dagnou gawa sopékou légui ndakh thiafka ndakarou. kou wédi lathie samba sine kouthia lorsqu'il parodiait baba maal en chantant bien 'ndakar ndakar capitalou sénégal, wouy ndakar ndakar capitalou sénégal...'. Répondre +9 -1 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 14 heures (16:51 PM) bien analysé ! Répondre +69 -28 Signalier Permalink", "### Commentaire n°19 - Reply_author il y a 7 heures (23:55 PM) si tu ne sait pas, il ne faut jamais accuser. tu peux demander et on te citera la liste des castees par ordre et en ce moment ta source n'aura pas de rang social ni de repère. je te conseil d'éviter de dire des mensonges allah te voit et surtout fais attention Répondre +10 -0 Signalier Permalink", "### Commentaire n°20 - Defenseur il y a 13 heures (17:18 PM) Ils sont tous des faux types Répondre +13 -0 Signalier Permalink", "### Commentaire n°45 - il y a 4 heures (02:43 AM) Arretez votre lynchage accompagné de haine envers les riches. Il y eu mort,c'est regrettable. Mais le manque d'education touche toutes les couches de la societé senegalaise. Ils tout simplement plus mèdiatisés.. Répondre +0 -0 Signalier Permalink", "### Commentaire n°36 - Reply_author il y a 10 heures (20:25 PM) toi tu es un vrai zigoto avec ton français cadavérique. Répondre +0 -0 Signalier Permalink", "### Commentaire n°41 - il y a 6 heures (00:46 AM) Ils ont bien droit de se saouler. Seul Dieu jugera. C'est un péché grave. Mais au Sénégal le péché le plus grave pratiqué et que Dieu ne pardonne pas est le Bokalai...on en fait matin, midi, soir, sur télé, téléphone, Internet partout. Que celui qui n'a jamais péché me lance une pierre. Seul Dieu soubhanawou watala jugera demain. Moi je m'occupe de travailler pour mon paradis. Je vois chaque jour pire que cela dans la ville. Ils ont débordé mais ya en pagaille des siroteurs de chose interdite. Que Dieu les guide vers le droit chemin. Répondre +13 -0 Signalier Permalink", "### Commentaire n°13 - Reply_author il y a 12 heures (18:45 PM) walahi son père est un grand monsieur.humaniste généreux rigoureux.thiey aduna! Répondre +33 -0 Signalier Permalink", "### Commentaire n°2 - Avis il y a 14 heures (17:01 PM) est-ce du champagne, gin et bordelais sur la table? Répondre +17 -0 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 6 heures (00:16 AM) pourquoi beaucoup de riches sénégalais ont des fils ou des filles qui sont comportent mal? yaar leene les enfants! Répondre +5 -1 Signalier Permalink", "### Commentaire n°21 - Rapport D'information il y a 13 heures (17:53 PM) Ils ont violé le couvre feu ,à qui la Faute? Répondre +0 -0 Signalier Permalink", "### Commentaire n°29 - Reply_author il y a 10 heures (20:20 PM) tant que tu resteras juste et bon en toute situation, alors allah te guidera mon frère ! Répondre +3 -0 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 10 heures (20:47 PM) mais mame mactar gueye choisit toujours des cibles faciles et ne s'en prendra jamais aux 'fils de...' ou 'filles de...' Répondre +3 -7 Signalier Permalink", "### Commentaire n°0 - Analystefou il y a 14 heures (16:34 PM) Que les senegalais porte des masques !!!! Ah wai même les plus grand puissance du monde paine a trouver des masque. Cet pays est financé que par des projets. Rappeurs subventionnés thieye li.Ci le.pays etai au moin producteure de masque selon le norme international, beu légui tékki ne niou. On seras richeModérateur coroma mind Répondre +3 -0 Signalier Permalink", "### Commentaire n°43 - il y a 4 heures (02:43 AM) Arretez votre lynchage accompagné de haine envers les riches. Il y eu mort,c'est regrettable. Mais le manque d'education touche toutes les couches de la societé senegalaise. Ils tout simplement plus mèdiatisés.. Répondre +0 -0 Signalier Permalink", "### Commentaire n°46 - il y a 4 heures (02:43 AM) Arretez votre lynchage accompagné de haine envers les riches. Il y eu mort,c'est regrettable. Mais le manque d'education touche toutes les couches de la societé senegalaise. Ils tout simplement plus mèdiatisés.. Répondre +0 -0 Signalier Permalink", "### Commentaire n°3 - Bb il y a 12 heures (19:11 PM) tu parle avec des gens sans cervelle voilà ces enfants de riches qui n'arrivent pas à se repentir toujours dans le bordel. j'en suis sûr que si tu demandais à un parmi eux de te faire une étude de marché ou un business plan il en serait incapable. Répondre +53 -2 Signalier Permalink", "### Commentaire n°30 - Bon il y a 12 heures (18:37 PM) Diouldé, Amadou Naine son fils sont tous des Alpoulars Arrivistes. Qui ne connait pas la Sonam. Tuez Les. Répondre +0 -0 Signalier Permalink", "### Commentaire n°32 - il y a 11 heures (19:24 PM) Exhibition satanique pour un Musulman. Eloignez-vous de l'alcool et de la fornication......QU'ALLAH ( SWT ) nous protège centre le coronavirus et nous guide vers le DROIT CHEMIN.....aamin....SALAAM Répondre +12 -57 Signalier Permalink", "### Commentaire n°12 - il y a 14 heures (16:57 PM) Gouy dina diour khatakh ou un lion peut malheureusement engendrer un rat. Vous pouvez êtes fier de son papa car Diouldé est un grand patriote digne fils du Sénégal Répondre +22 -0 Signalier Permalink", "### Commentaire n°18 - Reply_author il y a 10 heures (20:55 PM) ils sont casté s ?? cela explique tout lol les plus grands ivrognes de ce pays c'étaient les rois !!! toi tu n'as rien compris, les castés ont un métier eux ils pouvaient transformé une peau de mouton en chaussures, scelle de cheval, du fer en fusil, sabre, ustensiles... les guéér ils savaient faire quoi vendrent des eclaves Répondre +109 -3 Signalier Permalink", "### Commentaire n°25 - Cochon De Bénitier il y a 10 heures (20:33 PM) tu oses parler ? toi qui achètes tes statuettes en plâtre polychrome made in china et qui les supplie de t’aider à avoir ton pain des demain ? han ? fais-toi discret je dis ! Répondre +0 -0 Signalier Permalink", "### Commentaire n°22 - Les Faux Muslims il y a 13 heures (17:54 PM) Ô les croyants! Le vin, le jeu de hasard, les pierres dressées, les flèches de divination ne sont qu'une abomination, oeuvre du Diable. Ecartez-vous en, afin que vous réussissiez. Sourate 5 verset 90 Répondre +68 -1 Signalier Permalink", "### Commentaire n°14 - il y a 14 heures (16:59 PM) niane, tall, ba, diao, thiam ....pourtant les alpulaar éduqués bien leurs enfants avant !!!! Répondre +24 -0 Signalier Permalink", "### Commentaire n°33 - il y a 11 heures (19:24 PM) ces enfants sont le diable en personne, ce n'est pas de leur faute ils sont construit avec l'aide de satan, ils sont obliges de plonger des gens bien dans le malheur comme IBLIS ils ne vont pas couler sans egarer beaucoup de gens Répondre +1 -27 Signalier Permalink", "### Commentaire n°34 - Arouna Sylla il y a 11 heures (19:42 PM) Arreter avec ce terme de fils de riche! Faites chier! Ce sont plutôt des fils de putes.Moi aussi je suis fils de riche. Mon papa H. Sylla a été l'un des plus riche commerçant analphabète des année 1983-1992, multimillionnaire. Jai 23frere et sœurs. On ne manquait de rien et pourtant aucuns de mes frères n'a osé devier. Formation coranique, école française, université et travail cest tout. On a bien était éduqué. Mais aujourd'hui des domerams qui s'allissent d'honneurs des gens avec des conneries! S'ils étaient vraiment des fils de riche ils n'allaient pas s'illustrer dans des trucs sales. Cest plutôt des fils de putes!Astaghfirlah Répondre +47 -23 Signalier Permalink", "### Commentaire n°26 - Soutoureu il y a 13 heures (17:59 PM) Soutoureu Yallah rék mfi nék mais bari na keur lou li ame . Yalla na yalla .Question :Le questionneur dit : « Le doute a réussit à pénétrer mon cœur quant à une proche victoire en faveur des musulmans et ce, à cause des défaites consécutives qui ne cessent de se cumuler. Conseillez-moi, ô Sheikh, qu’Allah vous rétribue de la meilleure manière ! ».Réponse :Je vous conseille, par la parole d’Allah - Qu’Il soit élevé ! – (dont la traduction des sens du verset est) : « Ne perdez pas courage, ne vous affligez pas alors que vous êtes les supérieurs, si vous êtes de vrais croyants. » [S03. v139]Et Sa parole - Pureté à Lui et exalté soit-Il ! - (dont la traduction des sens du verset est) : « Pensez-vous que vous serez délaissés, cependant qu'Allah n'a pas encore distingué ceux d'entre vous qui ont lutté et qui n'ont pas cherché des alliés en dehors d'Allah, de Son messager et des croyants? Et Allah est Parfaitement Connaisseur de ce que vous faites. » [S09 – v16]Ainsi que Sa parole - Gloire et pureté à Lui! - (dont la traduction des sens du verset est) : « Pensez-vous entrer au Paradis alors que vous n'avez pas encore subi des épreuves semblables à celles que subirent ceux qui vécurent avant vous? Misère et maladie les avaient touchés; et ils furent secoués jusqu'à ce que le Messager, et avec lui, ceux qui avaient cru, se fussent écriés: «Quand viendra le secours d'Allah?» - Quoi! Le secours d'Allah est sûrement proche. » [S02 – v214]En revanche, lorsque les peines s’intensifient, c’est que la délivrance est sûrement proche. Le Prophète (Qu'Allah le couvre d'éloges et le salue) disait : « Sache que le secours vient après la patience, que la délivrance vient après la détresse et qu’après la difficulté vient la facilité. »Ne désespère donc pas de voir toute délivrance venir, ni de l'arrivée imminente du secours d'Allah.Cependant, on ne peut éviter que les musulmans ou certains d’entre eux soient exposés à diverses afflictions et souffrances. Et avec cela, ils ne désespèrent pas de voir arriver la délivrance d’Allah – Le Tout-Puissant, Exalté soit-Il!Et Jacob (Ya’coub) - Que le salut soit sur lui - lorsque fut affligé par la séparation d’avec ses trois garçons, [il dit] : « Ô mes fils ! Partez et enquérez-vous de Joseph et de son frère. Et ne désespérez pas de la miséricorde d’Allah. Ce sont seulement les gens mécréants qui désespèrent de la miséricorde d’Allah. » [S12 – v87]Voilà donc la voie des prophètes - Que les éloges et le salut soient sur eux – et celle de leurs suiveurs. Ils ne désespéraient pas, quelles que soient les circonstances, les peines et les afflictions qui les touchaient ou s’abattaient sur des musulmans. Loin de là, ils avaient une confiance totale quant à l'arrivée imminente du secours d'Allah et [savaient] qu’Allah - Pureté à Lui et exalté soit-Il ! - ne manque jamais à Sa promesse ! Répondre +23 -0 Signalier Permalink", "### Commentaire n°31 - Roro il y a 12 heures (18:52 PM) Bon... do dem Répondre +0 -0 Signalier Permalink", "### Commentaire n°23 - Bonni il y a 12 heures (18:17 PM) oeuvre du diable, c’est bel et bien cela ! des jeunes qui ont les moyens de se payer les meilleurs fruits les plus frais pour se faire servir les meilleurs smoothies healthy possible, ils ont même les moyens de se payer les services d’un serveur privé pour leur concocter de délicieux cocktails originaux et sans alcool ! que font-ils ? ils gaspillent leur argent dans du vulgaire jus de raisin fermenté puant, du distillât de pomme de terre et des trucs infâmes de ce genre … voilà ce qu’on appelle « perdre au change »… Répondre +500 -337 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:43:19 GMT 2020",
  "motsClesArticle" : "Affaire,Hiba Thiam,Amadou Niane,arrete,gendarmes"
}