{
  "identifiantArticle" : "https___www.senenews.com_actualites_covid-19-la-discipline-budgetaire-pour-sadapter_304352.html",
  "urlArticle" : "https://www.senenews.com/actualites/covid-19-la-discipline-budgetaire-pour-sadapter_304352.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/ministere_finances_economie.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Covid-19 : la discipline budgétaire pour s’adapter",
  "resumeArticle" : "Taux de croissance revus à la baisse dans certaines régions du monde dont l’Afrique, l’inflation sur une tendance haussière, la poursuite du déficit public, la dette en explosion…la crise sanitaire du Covid-19, qui secoue actuellement la planète a, péniblement, bouleversé les grands agrégats macroéconomiques. Ce tableau noir, de plus en plus visible, semble être confirmé par les mauvaises projections faites ces derniers temps par des institutions telles que l’Ocde, la Commission économique des Nations unies pour l’’Afrique… Les unes plus pessimistes que les autres. La situation est si préoccupante au point que certains dirigeants du continent, à l’image du chef de l’Etat sénégalaise, Macky Sall, sollicitent une annulation de la dette de l’Afrique auprès des partenaires bilatéraux et multilatéraux. Pendant que les deux institutions de Bretton Woods (Fmi et la banque mondiale) plaident pour une suspension du remboursement de la dette des pays les plus pauvres.",
  "auteurArticle" : "Fred Atayodi",
  "datePublicationArticle" : "03/04/2020 à 19:39",
  "dateMiseJourArticle" : "03/04/2020 à 19:39",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Taux de croissance revus à la baisse dans certaines régions du monde dont l’Afrique, l’inflation sur une tendance haussière, la poursuite du déficit public, la dette en explosion…la crise sanitaire du Covid-19, qui secoue actuellement la planète a, péniblement, bouleversé les grands agrégats macroéconomiques. Ce tableau noir, de plus en plus visible, semble être confirmé par les mauvaises projections faites ces derniers temps par des institutions telles que l’Ocde, la Commission économique des Nations unies pour l’’Afrique… Les unes plus pessimistes que les autres. La situation est si préoccupante au point que certains dirigeants du continent, à l’image du chef de l’Etat sénégalaise, Macky Sall, sollicitent une annulation de la dette de l’Afrique auprès des partenaires bilatéraux et multilatéraux. Pendant que les deux institutions de Bretton Woods (Fmi et la banque mondiale) plaident pour une suspension du remboursement de la dette des pays les plus pauvres. Pour s’adapter à la situation, Etats et entreprises font preuve d’ingéniosité dans la recherche de fonds afin de contenir les effets néfastes économiques du Covid-19. Entre appels à don, contributions volontaires, coupes budgétaires, ces agents économiques explorent toutes les options en leur possession pour mobiliser davantage des ressources additionnelles afin de faire face aux tensions de trésoriers aux conséquences socio-économiques inestimables. Le Sénégal n’a pas attendu pour annoncer le réajustement de son budget afin de procéder à des réaffectations de ressources aux dépenses les plus urgentes. La situation est, aujourd’hui, plus que jamais compliquée au plan économique et financier dans beaucoup de pays. Les dirigeants d’entreprise s’inquiètent pendant que les salariés s’interrogent sur le devenir de leur outil de travail. Cette crise sanitaire, qui ne manquerait pas de déboucher sur une crise économique et financière, doit conduire nos Etats à revoir le mode d’utilisation des ressources publiques en privilégiant l’efficience et l’optimisation. Dans un contexte d’augmentation des besoins et de raréfaction de ressources, il s’impose au gouvernement, par conséquent, une obligation d’instituer une discipline budgétaire en priorisant les projets urgents et de se passer de certaines dépenses de prestige. La politique de rationalisation des dépenses de fonctionnement (véhicules de services, téléphonies, logements de fonction…) entamée l’année par le chef de l’Etat doit être poursuivie afin de gagner plus de marges financières. Autant l’Etat doit travailler à se réajuster au plan budgétaire pour éviter toutes difficultés financières, autant les populations (salariés, ouvriers journalier, fonctionnaires, bref les acteurs de toutes les catégories socioprofessionnelles) sont contraintes de changer leurs habitudes pour s’adapter au difficile contexte. S’adapter, c’est mettre de la discipline dans son budget en s’imposant une austérité judicieuse et en optimisant l’utilisation de son revenu. S’adapter, c’est également faire des choix rationnels, réalistes et réalisables. Comme nous l’enseigne la théorie économique néo-classique, les agents économiques ont un budget limité qui exerce une contrainte sur leurs choix. La rationalité des individus se caractérise alors par des comportements de maximisation (de leur utilité) sous contrainte de budget. Aujourd’hui, vu le contexte mondial en eaux trouble, les lendemains deviennent de plus en plus incertains ; le pouvoir d’achat des consommateurs sénégalais plus que jamais menacé et l’avenir de nos entreprises suspendu à la crise sanitaire de Covid-19. Les dirigeants d’entreprises les plus pessimistes, notamment ceux opérant dans l’industrie touristique et hôtelière, agitent même l’idée de congé anticipé et de réduction à moitié des salaires. En attendant l’opérationnalisation du Fonds de riposte et de solidarité contre les effets du coronavirus Force-Covid-19 qui sera doté de 1000 milliards de FCFA, nous gagnerons à nous imposer une éducation financière en sursoyant tout ce qui est dépenses de prestige et prioriser les besoins les plus pressants. La discipline budgétaire est une question d’attitude et surtout de gestion de son revenu. Pour y parvenir, il est important de limiter les besoins, planifier autant que possible les dépenses occasionnelles et maîtriser son rythme d’endettement. Abdou DIAW",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:15:45 GMT 2020",
  "motsClesArticle" : "coronavirus, covid 19, Prévisions budgétaires, Economie, Education, Sénégal - Actualités;coronavirus, covid 19, Prévisions budgétaires, Economie, Education, Sénégal - Actualités"
}