{
  "identifiantArticle" : "https___www.lejecos.com_3eme-ciea-quatre-principales-recommandations-emises_a15046.html",
  "urlArticle" : "https://www.lejecos.com/3eme-ciea-quatre-principales-recommandations-emises_a15046.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Tout sur la 3eme Conférence internationale sur l’émergence de l'Afrique (CIEA)",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/29942029-28763098.jpg?v=1548027949", "https://www.lejecos.com/photo/art/default/29942029-28763098.jpg?v=1548027951" ],
  "titreArticle" : "3eme CIEA : Quatre principales recommandations émises",
  "resumeArticle" : "La troisième édition de la Conférence internationale sur l’émergence de l’Afrique, (CIEA III du 17 au 19 janvier) a pris fin samedi dernier avec des recommandations. Celles-ci portent entre autres sur la stabilité politique, la réforme de l’environnement des affaires, réformes fiscales, avènement...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La troisième édition de la Conférence internationale sur l’émergence de l’Afrique, (CIEA III du 17 au 19 janvier) a pris fin samedi dernier avec des recommandations. Celles-ci portent entre autres sur la stabilité politique, la réforme de l’environnement des affaires, réformes fiscales, avènement de champions nationaux. Quatre principales recommandations ont été émises à l’issue des travaux de la troisième édition de la Conférence internationale sur l’émergence de l’Afrique, (CIEA III du 17 au 19 janvier). La cérémonie de clôture a été présidée par le Premier ministre, Mahammed Boun Abdallah Dionne. La première recommandation porte sur la mise en place par les Etats, des conditions d’une stabilité politique, institutionnelle, et sécuritaire et à bâtir une Vision à long terme partagée qui transcende les mandats politiques. Il est aussi recommandé de maintenir les efforts en matière de réforme de l’environnement des affaires, de réalisation d’infrastructures de soutien à la production et de connexion aux marchés, ainsi que  de formation afin de garantir l’employabilité des jeunes. Les participants à la troisième conférence internationale de l’Emergence de l’Afrique recommandent également d’accorder une attention particulière aux réformes fiscales, en vue d’une meilleure mobilisation des ressources internes et de favoriser l’avènement de champions nationaux et régionaux, et développer les échanges intra-africains à travers l’accès à des marchés élargis. Pour sa part, le secteur privé s’est félicité de la volonté des Etats d’accompagner l’essor des champions nationaux. A ce titre, il devra s’inscrire dans une dynamique à long terme et exploiter les opportunités offertes par les partenariats publics-privés innovants. Par ailleurs, le secteur privé est appelé à jouer pleinement son rôle dans le processus de valorisation des produits africains par la transformation des ressources naturelles et le recours à l’innovation. Aussi, reconnait-il l’importance de son rôle dans la mise en œuvre d’initiatives favorisant le développement de la productivité du travail ainsi que l’inclusion sociale et territoriale. Quant aux partenaires techniques et financiers, ils réitèrent leur soutien aux efforts des États visant la formulation de stratégies d’Émergence et la mobilisation de ressources financières additionnelles. Ils réaffirment également leur volonté de soutenir l’initiative privée, à travers la dynamisation des guichets y relatifs. Plus de 1300 décideurs et experts en provenance d’une cinquantaine de pays à travers le monde ont échangé sur la problématique « Emergence, Secteur privé et Inclusivité ». La conférence a reconnu l’importance de la pérennisation et de l’institutionnalisation des rencontres de la CIEA et recommande aux Etats, au secteur privé et aux institutions partenaires de travailler à en faire un puissant levier d’échange d’expériences permettant de garantir la réalisation de leurs ambitions. Ainsi, la quatrième édition de la CIEA qui se tiendra en mars 2021 à Abidjan, offrira l’occasion de faire une évaluation de cette initiative et d’en tirer les leçons. Dans cet esprit, un secrétaire exécutif a été nommé en vue d’opérationnaliser dans les meilleurs délais la feuille de route de la CIEA. Adou FAYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:50:44 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}