{
  "identifiantArticle" : "https___prestigethies.com_thies-dans-la-lutte-contre-covid-19-quatre-enseignants-chercheurs-de-lept-concoivent-un-respirateur-artificiel_",
  "urlArticle" : "https://prestigethies.com/thies-dans-la-lutte-contre-covid-19-quatre-enseignants-chercheurs-de-lept-concoivent-un-respirateur-artificiel/",
  "sourceArticle" : "prestigethies",
  "thematiqueArticle" : "Dernieres nouvelles de Thies;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://prestigethies.com/wp-content/uploads/2020/04/corona-620x400.png", "https://prestigethies.com/wp-content/uploads/2020/04/corona-620x400-620x381.png" ],
  "titreArticle" : "Thiès dans la lutte contre Covid-19: quatre enseignants chercheurs de l’EPT conçoivent un Respirateur Artificiel - S'informer devient un prestige",
  "resumeArticle" : "À l’heure actuelle, le Sénégal ne compte aucun malade en réanimation. En effet après le décès de l’ancien président de l’Olympique de Marseille Pape Diouf au centre des maladies infectieuses de Fann et l’évacuation du [...]",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-03T11:39:44+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 222,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "À l’heure actuelle, le Sénégal ne compte aucun malade en réanimation. En effet après le décès de l’ancien président de l’Olympique de Marseille Pape Diouf au centre des maladies infectieuses de Fann et l’évacuation du « second cas grave » en France, les 138 malades encore sous traitement dans les différents centres dédiés ne sont pas dans un état sérieux qui nécessiterait l’utilisation de respirateur artificiel. Cette machine est aujourd’hui la plus convoitée au monde de par son caractère précieux quand les malades de Covid-19 arrive à un stade assez grave. Une équipe de quatre Enseignants-chercheurs vient de mettre au point un Respirateur Artificiel à moindre coût et qui pourrait sauver le Sénégal d’un hécatombe dans les prochains jours… Dans les pays développés comme la France, l’Italie, l’Espagne, les Etats-Unis où les malades se comptent par milliers, c’est devenu l’appareil indispensable à se doter à tout prix pour sauver des vies. Au Sénégal, le Professeur Moussa Seydi a informé ce jeudi de la disponibilité de 10 respirateurs en cas de cas sérieux. Un stock qui pourrait vite se révéler insuffisant si jamais le nombre de personnes contaminées explose dans les jours à venir. A 70 kilomètres de Dakar, quatre enseignants-chercheurs qui servent à l’Ecole Polytechnique de Thiès ont créé un prototype de respirateur artificiel qui pourrait aider le Sénégal à éviter le pire en cas de multiplication de cas sérieux de Covid-19. Il s’agit des Docteurs Ibrahima Gueye (EPT), Ahmed Mouhamadou Wade (EPT), Mamadou Lamine Diagne (Université de Thiès) et Ousmane Seydi (EPT). D’abord qu’est-ce qu’un respirateur artificiel ?Un respirateur artificiel est un équipement permettant d’assister totalement ou partiellement l’activité respiratoire d’un patient par l’utilisation d’un ventilateur. Le respirateur artificiel joue un rôle vital dans la prise en charge des malades du COVID-19. En effet la plupart des patients admis en soins intensifs ont développé un Syndrome de Détresse Respiratoire Aigüe (SDRA). Le COVID-19 est devenu une urgence sanitaire mondiale et l’un des facteurs aggravant de la létalité est l’insuffisance d’infrastructures, en particulier les respirateurs artificiels. Cet équipement permet notamment de prendre en charge les patients atteints du SDRA. Le prix moyen d’un respirateur artificiel varie de 2,5 et un peu plus de 11 millions de FCFA en temps normal. Ce qui pourrait constituer une lourde charge économique pour les pays en développement. En plus du coup exorbitant, l’urgence sanitaire mondiale fait que trouver le produit devient un vrai casse tête car les pays qui en disposent préfèrent les garder pour leur citoyens. Par exemple, la demande actuelle en France est d’une centaine par semaine alors que la production annuelle était de 1000 à 1500. Face à cette situation, il devient plus qu’urgent de concevoir un respirateur artificiel à bas coût afin d’anticiper l’éventuelle flambée de l’épidémie au Sénégal. Capacité de production de plusieurs dizaines de respirateurs par jour à 40 000 F CFA l’unitéIl faut noter que l’appareil réalisé est un appareil d’urgence pour régler un problème urgent. Il est donc perfectible à bien des niveaux. Dans le court terme, ce projet permettrait de répondre à une demande d’urgence sanitaire et dans le long terme, il permettra d’équiper nos hôpitaux pour pallier le manque de matériels dans les unités de soins intensifs. « Si nous avons les financements et la main d’oeuvre requis, nous pourrons produire des dizaines de machine de ce type par jour », affirme le Docteur Ibrahima Gueye à PressAfrik. Le risque d’utilisation sur un patient jugé minimeSelon l’enseignant chercheur à l’Ecole Polytechnique de Thiès, le prototype terminé à ce jour a pris encompte beaucoup de recommandations de médecins et de techniciens d’appareils sanitaires. « Toutefois, il reste une validation finale du projet par un corps médical habilité. Nous lançons un appel pour cette étape ultime. Nous lançons également un appel à la communauté scientifique pour toute contribution pouvant aider à améliorer cet appareil », dit-il. Sur le niveau de risque, il indique que l’avis des médecins est indispensable à l’évaluation scientifique de ladite machine. « Le niveau de risque est vraiment minime sur les malades. Mais ce qui est rigoureux, c’est que le médecin regarde et vous dise, ‘ça il faut changer etc.’ Une deuxième chose, c’est que nos hôpitaux ont leurs spécificités, que les médecins qui y travaillent connaissent mieux que quiconque. Eux, ils pourront, en fonction de leur expérience et compétence dire ce qu’il faut améliorer. C’est indispensable ». Dans le document qui explique les composantes de la machine qui pourrait aider le Docteur Seydi et son équipe à contenir l’épidémie s’il y des cas graves, le Professeur Gueye et ses co-chercheurs informent: « Le respirateur artificiel a deux composantes principales: – une composante à usage unique et – une composante à usages multiple.La composante à usage unique est composée d’une valve, d’un capteur de pression relié à un switch et d’un masque de respiration pour le patient.La composante à usages multiple est composée d’un moteur, d’un régulateur de vitesse relié au moteur, d’un ventilateur le tout contrôlé par un microcontroleur ». La balle est dans le camp des autorités pour valider le prototype« Nous sommes des enseignants-chercheurs. Nous sommes sous la hiérarchie du ministère de l’Enseignement supérieur. Il la Direction de la Recherche avec qui on travaille directement. On leur a soumis ça. Eux, ils sont en train de faire ce qu’il faut. D’ailleurs, c’est eux-mêmes qui ont supporté les coûts des équipements qu’on a acheté pour en arriver là », a déclaré le Professeur Gueye. Qui comprend que les autorités sanitaires sont débordées dans une pareille situation… En attendant la validation de ce prototype révolutionnaire, heureux de constater des chercheurs qui trouvent existent au Sénégal. Pour rappel, cette semaine, l’Ecole supérieure polytechnique de Dakar a créé son propre gel hydroalcoolique pour participer à la lutte contre le Covid-19 au Sénégal. Exclusif !!! Une lumière venue de Thiès dans la lutte contre Covid-19: quatre enseignants chercheurs de l’EPT conçoivent un Respirateur ArtificielExclusif !!! Une lumière venue de Thiès dans la lutte contre Covid-19: quatre enseignants chercheurs de l’EPT conçoivent un Respirateur Artificiel.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:21:27 GMT 2020",
  "motsClesArticle" : ""
}