{
  "identifiantArticle" : "https___www.keppar.com_guerre-des-operateurs-telephoniques-orange-repond-a-free_",
  "urlArticle" : "https://www.keppar.com/guerre-des-operateurs-telephoniques-orange-repond-a-free/",
  "sourceArticle" : "keppar",
  "thematiqueArticle" : "A la une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.keppar.com/wp-content/uploads/2019/11/freeorange-681x383.jpeg" ],
  "titreArticle" : "Guerre des opérateurs téléphoniques: Orange répond à Free",
  "resumeArticle" : "KEPPAR Guerre des opérateurs téléphoniques: Orange répond à Free A la une",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2019-11-08T14:22:11+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’arrivée du nouvel opérateur téléphonique Free en remplacement à Tigo était célébrée à Dakar aux Almadies en début octobre. La cérémonie de lancement avait été accompagnée par la publication d’offres les plus basses dans le marché. Cette stratégie a suscité hier la réaction du concurrent direct de Free, l’opérateur Orange qui occupe jusqu’ici la tête du marché de la téléphonie au Sénégal. Free qui est réputé pour mener une politique de marketing agressive avec des offres attrayants n’a pas dérogé à la règle au Sénégal. Pour illustration le pack à 6000 fr CFA propose 800 minutes d’appels plus 20 Go de connexion en plus de la gratuité de l’application WhatsApp. Une offre qui a attiré beaucoup de nouveaux abonnés d’autant plus que WhatsAPP est utilisé par 9 millions de sénégalais. Orange apporte la réplique ce jeudi avec la publication de nouveaux tarifs au grand bonheur de beaucoup d’utilisateurs qui n’ont pas tardé à reprendre l’information dans les réseaux sociaux. Désormais pour 5900 francs CFA Orange offre 900 minutes d’appel, 14 Go d’internet et 500 SMS. L’opérateur Orange considère sa démarche comme une suite des différents “actes” menés jusqu’ici pour assurer les meilleurs prix pour les meilleurs services de téléphonie. Cet “acte 5” est caractérisé par une couverture totale de toute les capitales régionales en 4G+. Free dans sa communication a utilisé des messages et des slogans visiblement perçus comme des piques envers son concurrent direct. Ce dernier a repris la plupart des messages en question en utilisant le hashtag “#wawkay” (terme très en vogue auprès des jeunes pour marquer l’insistance notamment après une rectification) là où Free avait utilisé le hasthag “#Limooy” qui veut dire en wolof “voici la définition de…”. La guerre est décidément déclarée entre les deux opérateurs.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:55:08 GMT 2020",
  "motsClesArticle" : "Guerre des opérateurs téléphoniques: Orange répond à Free"
}