{
  "identifiantArticle" : "http___lesoleil.sn_sur-les-traces-de-khalifa-diouf-le-judoka-qui-avait-terrasse-rashwan-et-plonge-legypte-dans-le-deuil_",
  "urlArticle" : "http://lesoleil.sn/sur-les-traces-de-khalifa-diouf-le-judoka-qui-avait-terrasse-rashwan-et-plonge-legypte-dans-le-deuil/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2020/04/Khalifa-Diouf-1-192x218.jpg" ],
  "titreArticle" : "SUR LES TRACES DE … KHALIFA DIOUF : Le judoka qui avait terrassé Rashwan et plongé l’Égypte dans le « deuil »    – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Oumar Diouf",
  "datePublicationArticle" : "7 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le judoka Khalifa Diouf, c’est un palmarès presque aussi lourd que lui-même sur la balance. 5 médailles d’or africaines chez les lourds dont une retentissante victoire, au Caire même, sur l’immense Mohamed Ali Rashwan, considéré presque comme un dieu en Égypte. Aujourd’hui, le Mbourois transmet la flamme aux jeunes, sur la Petite Côte, et rêve d’un nouveau printemps du judo sénégalais. Jeux africains du Caire 1991. Finale de la très attendue catégorie des Lourds de judo. Toute l’Égypte voit son « prince » Mohamed Ali Rashwan décrocher le précieux métal. Mais un Sénégalais en décide autrement : Khalifa Ababacar Diouf réussit ce que seuls des experts illuminés de la discipline créée par le Japonais Jigoro Kano osaient prédire. Le natif de Mbour bat le monument Rashwan et plonge tout un pays dans le deuil. Car, Rashwan, ce n’était pas seulement une armoire à glace presqu’impossible à faire bouger sur un tatami. C’était aussi l’esprit chevaleresque véhiculé par les arts martiaux et le judo en particulier. La preuve, lors de la finale des Lourds du tournoi des Jo de Los Angeles en 1984, il avait délibérément choisi de ne pas attaquer son adversaire japonais, l’immense Yasuhiro Yamashita, sur son mollet droit blessé. Ce qui lui avait coûté la médaille d’or olympique qui fait courir tous les compétiteurs du monde. Mais lui a valu le respect éternel des sportifs de tous bords. Comme en témoignent le Prix international du fair-play qu’il a reçu la même année et la décoration de l’Ordre du Soleil Levant que le Japon lui a décernée en 2019. C’est contre cette icône que Khalifa Diouf avait perpétré son crime de lèse-majesté. À la désolation de tout un peuple. En fait, le judoka sénégalais avait eu le temps d’étudier son vis-à-vis. « Lors des précédents championnats d’Afrique, il m’avait battu et j’avais dû me contenter de la médaille de bronze », rappelle-t-il. Après, devenu sociétaire du Racing Club de Paris, « j’ai bien préparé les Jeux africains et ma revanche contre Rashwan, avec l’aide de mon entraîneur russe ». Rashwan, selon son tombeur de 1991, était le meilleur judoka africain de l’époque, et même les Japonais le craignaient. Mais pas lui. La preuve par ce qui, selon lui, « restera le plus beau souvenir de (sa) carrière sportive ». Une performance qui lui avait valu, la même année, le trophée du Lion d’or décerné par Le Soleil et qui récompensait le meilleur sportif sénégalais toutes disciplines confondu, sur une année. Khalifa Diouf se souvient encore avec émotion ce jour de gloire où il a reçu sa distinction des mains du président Abdou Diouf, au Théâtre national Daniel Sorano. « À ce jour, je suis le seul judoka et le seul Mbourois à avoir décroché cette prestigieuse récompense », se félicite-t-il.                                  Médaille olympique    Cependant, Khalifa Ababacar Diouf regrette aujourd’hui que les choses en soient presque restées au même point. « Après cette importante victoire sur Rashwan, la suite logique aurait dû être une médaille olympique. Mais, il n’y avait pas eu l’accompagnement nécessaire. Je n’avais pas eu les moyens de me préparer convenablement pour les Jo de l’année suivante à Barcelone. Je n’avais pas reçu l’aide escomptée ». Conséquence, au tournoi olympique dans la capitale catalane, il avait fini « 5ème ou 6ème », rappelle-t-il vaguement. De dépit. Ça aurait pu être une belle occasion après son élimination au deuxième tour aux Jo de 1984 à Los Angeles. Peut-être que quelque part, cela a pu jouer dans sa tête. Un ressort était peut-être cassé. Puisqu’à sa troisième et dernière présence aux Jo, en 1996 à Atlanta, il n’avait pas passé le premier tour. N’empêche, le Mbourois a un palmarès très lourd : 3 fois médaillé d’or aux championnats d’Afrique (en individuel et en individuel toutes catégories à Maurice en 1992 et en individuel toutes catégories à Pretoria en 1996), 2 fois médaillés d’or également aux Jeux africains (en individuel par catégories de poids au Caire en 1991 et ensuite à Harare en 1995), vainqueur des tournois internationaux de judo de Yaoundé et d’Abidjan en plus d’autres médailles continentales en argent et en bronze. Sa carte de visite, Khalifa Diouf l’a écrite à force de sacrifices et de don de soi. « J’ai beaucoup bourlingué entre la France, l’Allemagne, l’Italie, les Pays-Bas, à la recherche de clubs où je pouvais progresser. J’ai même été en Russie un moment, avant de venir terminer ma carrière en France », témoigne-t-il. Mais, avant de rentrer au pays, il a servi dans la garde rapprochée d’un riche saoudien pendant 8 ans en … Égypte. Ce qui lui avait donné l’occasion de revoir et de fréquenter sa plus célèbre victime, Mohamed Ali Rashwan devenu son ami.                                 Salles de musculation   Depuis, il est revenu là où tout avait commencé. « Sur la Petite Côte, à Mbour », comme disait feu Maguette Ndiaye, dans une de ses célèbres chansons avec l’orchestre Number One des années 1980. À 63 ans aujourd’hui, Khalifa Diouf s’y investit dans ce qu’il connaît le mieux : le sport. « J’ai ouvert des salles de musculation et un dojo. Je dispose également d’un espace vaste où je rêve de construire un parcours sportif moderne ». Problème : les moyens lui font cruellement défaut ; et ses appels et sollicitations pour aménager son site n’ont toujours pas rencontré une oreille attentive. « Je tiens particulièrement à ce projet. Mais, sans soutien, il me sera très difficile de le concrétiser », regrette-t-il. Or, à terme, liste-t-il, « on pourrait y pratiquer du beach-soccer, du volley et du judo de plage, de la lutte, etc. » En attendant, il s’occupe quotidiennement de la petite catégorie. « L’amer constat, c’est que le judo sénégalais a beaucoup régressé sur la scène africaine et mondiale. Il nous faut donc miser sur la relève pour le ramener aux premières loges continentales. De notre temps, on avait compté sur des anciens comme Abdoulaye Koté et Diba. Nous nous devons donc d’être auprès de nos jeunes frères et fils ». Khalifa Diouf est convaincu qu’avec l’actuel président de la Fédération sénégalaise de judo et disciplines assimilées (Fsjda), Babacar M. Wade, sa discipline chérie sortira bientôt de l’ornière. Pour cela aussi, il propose qu’un « collectif des entraîneurs nationaux » soit mis en place. Autre souhait du champion mbourois : que le judo récupère tous ces gros bras qui ont fui les tatamis pour la lutte beaucoup plus juteuse. Mais ça, ça promet d’être aussi compliqué que de battre Rashwan, chez lui au Caire. Et comme il y était parvenu, il ne doute point de pouvoir remporter tous ces challenges qu’il s’est fixé de relever. B. Khalifa NDIAYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:33:30 GMT 2020",
  "motsClesArticle" : ""
}