{
  "identifiantArticle" : "https___www.vivafrik.com_2020_04_03_loi-sur-le-plastique-au-senegal-lettre-ouverte-au-ministre-de-lenvironnement-et-du-developpement-durable-a35400.html",
  "urlArticle" : "https://www.vivafrik.com/2020/04/03/loi-sur-le-plastique-au-senegal-lettre-ouverte-au-ministre-de-lenvironnement-et-du-developpement-durable-a35400.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Loi sur le Plastique au Sénégal : Lettre Ouverte au ministre de l&#039",
  "resumeArticle" : "Loi sur le Plastique au Sénégal : Lettre Ouverte au ministre de l'Environnement et du Développement Durable",
  "auteurArticle" : "Contributeur",
  "datePublicationArticle" : "2020-04-03T07:30:32+00:00",
  "dateMiseJourArticle" : "2020-04-03T07:42:38+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 5,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Par Malick FALL Monsieur le Ministre, Veuillez m’excuser du format par lequel je vous adresse ce message pour vous interpeller sur la nouvelle loi Sénégalaise interdisant les sachets plastiques, qui devrait entrer en vigueur au Lundi 20 Avril 2020. En raison du contexte tendu de pandémie de Coronavirus Covid-19, je n’ai pas pu vous envoyer directement un courrier et j’ai ensuite jugé opportun de vous écrire sous forme de lettre ouverte. En tant qu’initiateur du CEPEB (Collectif des Entrepreneurs Producteurs d’Emballages Biodégradables), fondateur de l’industrie d’emballages biodégradables SEN-BAG Company lancée en 2013 et consultant international en Emballages Biodégradables ayant formé EcoSac Guinée SARL (Conakry) et Africa Packaging Solutions (Niger), j’aimerai attirer votre attention sur la nouvelle loi sur la gestion du Plastique abrogeant l’ancienne loi 2015 – 09 du 4 Mai  2015  qui fut un échec. En effet, je vous citerai quelques goulots d’étranglements qui pourraient saboter l’applicabilité de la nouvelle loi sur l’interdiction du plastique mais je vous proposerai modestement quelques pistes de solutions pour réussir ce changement écoresponsable. A propos, j’avais déjà prédit l’échec de l’ancienne loi de 2015 dans la presse et j’avais interpellé en vain votre prédécesseur à la Conférence Nationale sur le Développement Durable de 2015.  Sincèrement, je vous souhaite de réussir cette nouvelle loi pour le grand bénéfice du Sénégal. Tout d’abord, je vous assure que les entreprises sénégalaises qui proposent des emballages biodégradables tels que les sacs en papier ou en tissu ne peuvent  présentement pas couvrir l’immense demande mensuelle de sachets et de gobelets au Sénégal. Toutefois, avec quelques mesures d’accompagnements, le CEPEB pourrait contribuer à fournir suffisamment d’emballages biodégradables en collaborant avec le CAES (Collectif des Acteurs de l’Eau en Sachet). En effet, j’ai conçu un matériel industriel de confection d’emballages biodégradables et je serai prêt à accompagner le CAES pour recaser les 30.000 employés et les 700 entreprises qui s’activent dans  les sachets d’eau.  Tout ce que nous demandons, c’est votre accompagnement afin de définir les mesures idoines tout en collaborant probablement avec ceux qui produisaient les sachets plastiques au Sénégal et/ou un démembrement de l’Etat tel que l’ONFP. Par ailleurs, nous estimons qu’il serait mieux de prévoir une phase transitoire d’un à trois mois pour que les commerçant et les entreprises puissent progressivement utiliser des emballages biodégradables après avoir demandé éventuellement une Autorisation Provisoire (non renouvelable) d’Utilisation d’emballages Plastiques auprès de la Police, de la gendarmerie et/ou des agents du Service d’hygiène. Enfin, nous vous exhortons de bien vouloir renouveler et/ou renforcer le PPEV (Projet de Promotion des Emplois Verts) et le PACEV (Projet d’Appui à la Création d’Emplois Verts) afin de soutenir l’écosystème des emballages biodégradables qui aura besoin de fonds considérables pour couvrir l’immense demande de sachets et de gobelets au Sénégal. Assuré de l’intérêt que vous portez à l’environnement et au Développement Durable, nous vous demandons, Monsieur le Ministre, de bien vouloir prendre en considération notre avis d’acteur écologiste afin de mieux réussir la nouvelle loi sur l’interdiction du Plastique au Sénégal. Malick FALL (+221773305825) Initiateur du CEPEB (Collectif des Entrepreneurs Producteurs Emballages Biodégradables) A Dakar, le 1er Avril 2020.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:25:59 GMT 2020",
  "motsClesArticle" : "TAGS;CEPEB;Emballages Biodégradables;Loi sur le plastique;SEN-BAG Company;Sénégal"
}