{
  "identifiantArticle" : "https___www.lejecos.com_covid-19-un-appel-a-proteger-les-vies-et-les-moyens-d-existence_a17402.html",
  "urlArticle" : "https://www.lejecos.com/covid-19-un-appel-a-proteger-les-vies-et-les-moyens-d-existence_a17402.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Actu-Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44433255-36318071.jpg?v=1585995327" ],
  "titreArticle" : "COVID-19 : un appel à protéger les vies et les moyens d'existence",
  "resumeArticle" : "Le monde réagit face à la COVID-19 : les uns après les autres, les pays sont confrontés à la nécessité de limiter la propagation du virus, au prix de la mise à l’arrêt de leur société et de leur économie. De prime abord, il y a un arbitrage à faire : soit sauver des vies, soit sauver les moyens...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le monde réagit face à la COVID-19 : les uns après les autres, les pays sont confrontés à la nécessité de limiter la propagation du virus, au prix de la mise à l’arrêt de leur société et de leur économie. De prime abord, il y a un arbitrage à faire : soit sauver des vies, soit sauver les moyens d'existence. Ce dilemme n’en est pas un : la maîtrise du virus est en fait une condition préalable pour sauver les moyens d'existence. C’est ce qui rapproche l’OMS et le FMI aussi étroitement : l’OMS protège la santé des populations et est bien placée pour donner des conseils sur les priorités en matière de santé ; le FMI protège la santé de l'économie mondiale et donne des conseils sur les priorités économiques, en plus de fournir des financements.   Ensemble, nous appelons les dirigeants, en particulier ceux des pays émergents et des pays en développement, à reconnaître que la protection de la santé publique et le retour au travail vont de pair.   L’OMS se trouve en première ligne de la crise du fait de son mandat, mais le FMI l’est tout autant. Dans le court laps de temps qui s’est écoulé depuis que la COVID-19 a commencé à se propager partout dans le monde, la demande de concours financiers du FMI est montée en flèche.  Dans les 75 années d’existence de l’institution, jamais autant de pays, 85 jusqu’à présent, n’ont eu besoin d'un financement d’urgence du FMI. Et ces financements sont mis à disposition en un temps record : les premiers projets sont déjà approuvés et l’argent est déjà décaissé pour offrir une assistance indispensable qui permettra aux pays de se protéger contre une hausse considérable de leurs besoins de financement à un moment où leur activité économique et leurs recettes diminuent soudainement.    Alors que les pays dans le besoin vont recevoir ces financements qui soulagent des budgets publics fortement grevés, nous appelons conjointement à donner la priorité absolue aux dépenses de santé. Payer les salaires des médecins et des infirmiers, venir en aide aux hôpitaux et aux services des urgences, mettre en place des centres de soin de fortune, acheter du matériel de protection et de l’équipement médical essentiel, engager des campagnes de sensibilisation sur des mesures simples telles que le lavage des mains : tous ces investissements sont cruciaux pour protéger la population contre la pandémie. Dans bien trop de pays, les systèmes de santé ne sont pas préparés à un afflux de patients atteints de la COVID-19, et il est fondamental de les renforcer.   Cela peut et doit aller de pair avec l’adoption de mesures économiques prioritaires visant à faire baisser le chômage, réduire au minimum les faillites et, à terme, assurer la reprise. Ces mesures viennent s’ajouter aux dépenses de santé, qu'elles ne remplacent pas, et ont pour objectif de fournir une aide ciblée aux ménages et aux entreprises les plus touchés : transferts monétaires, subventions salariales et chômage partiel, renforcement des allocations de chômage et des filets de protection sociale, et limitation de la hausse des coûts de l’emprunt.   Nous savons combien il est difficile de trouver le juste équilibre. L’activité économique s’effondre tandis que les infections et les mesures de lutte contre la pandémie touchent les travailleurs, les entreprises et les chaînes d’approvisionnement, les pertes d’emplois et l’incertitude pèsent sur les dépenses, les conditions financières se durcissent nettement et la chute des prix du pétrole frappe les pays exportateurs ; sans compter les retombées de tous ces phénomènes au-delà des frontières. Dans les pays où l’économie informelle est importante, les familles dépendent de leurs salaires journaliers pour survivre. Les bidonvilles urbains à forte densité de population rendent impossible la distanciation sociale.    Cependant, nous sommes convaincus qu’un financement d’urgence ne peut être utile que si les pays trouvent ce juste équilibre. L’OMS peut apporter son aide dans des activités de coordination essentielles, notamment en assurant la production et la livraison de fournitures médicales à ceux dans le besoin, d’une manière efficace, efficiente et équitable, en facilitant les conventions d’achat préalables par exemple. L’OMS coopère aussi avec les fournisseurs d’équipement de protection individuelle pour les travailleurs de la santé afin d’assurer le bon fonctionnement des chaînes d’approvisionnement. Et c’est un domaine où la collaboration avec les autres organisations internationales peut être tellement efficace : citons, par exemple, la capacité de la Banque mondiale à regrouper la demande pour acheter des fournitures médicales en grande quantité.   Quant au FMI, il a pour objectif de contribuer à l’effort en doublant sa capacité de riposte d’urgence de 50 à 100 milliards de dollars : les pays pourraient ainsi obtenir du FMI deux fois plus d’argent que par le passé en situation d’urgence. Sa capacité totale de prêt de 1 000 milliards de dollars est maintenant garantie grâce aux mesures décisives que ses pays membres ont prises. Pour les plus pauvres de ses pays membres, le FMI renforce aussi sa capacité à alléger leurs obligations au titre du service de la dette au moyen du fonds fiduciaire d’assistance et de riposte aux catastrophes, auquel de généreux contributeurs fournissent des ressources sous forme de dons. De plus, le FMI, avec la Banque mondiale, prône un moratoire sur le service de la dette des pays les plus pauvres envers des créanciers bilatéraux officiels aussi longtemps que l’économie mondiale est paralysée par la pandémie.    L’évolution de la crise sanitaire mondiale et le destin de l’économie mondiale sont inextricablement liés. Il est nécessaire de combattre la pandémie pour que l’économie rebondisse. C’est pourquoi l’OMS et le FMI coopèrent étroitement, de manière bilatérale et avec d’autres organisations internationales, pour répondre aux besoins prioritaires des pays.    Avec le peu de temps et le peu de ressources dont nous disposons, il est essentiel de nous concentrer tous ensemble sur les bonnes priorités pour sauver des vies et les moyens d’existence. En l’une des heures les plus sombres de l’histoire de l’humanité, nous appelons conjointement les dirigeants à redoubler d’efforts immédiatement en faveur des populations des pays en développement.    Par Kristalina GEORGIEVA, DG du FMI et Dr Tedros Adhanom GHEBREYESUS, DG de l’OMS    ",
  "commentairesArticle" : [ "### Commentaire n°0 - 1.Posté par Scott le 06/04/2020 20:57 Si vous avez un prêt urgent, vous devez rembourser vos dettes, ouAvez-vous besoin de capitaux supplémentaires pour améliorer votre entreprise?Si vous êtes intéressé, n'hésitez pas à nous contacter avec les informations suivantes. Courriel: scotlicon121@gmail.com ou WhatsApp; +17135876055" ],
  "dateCollecteArticle" : "Tue Apr 07 08:49:45 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}