{
  "identifiantArticle" : "https___www.vivafrik.com_2020_02_29_finance-climat-le-reveil-tardif-des-grands-investisseurs-a34999.html",
  "urlArticle" : "https://www.vivafrik.com/2020/02/29/finance-climat-le-reveil-tardif-des-grands-investisseurs-a34999.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Finance climat : le réveil tardif des grands investisseurs | VivAfrik",
  "resumeArticle" : "Finance climat : le réveil tardif des grands investisseurs",
  "auteurArticle" : "Debbo Mballo",
  "datePublicationArticle" : "2020-02-29T08:24:29+00:00",
  "dateMiseJourArticle" : "2020-02-29T08:33:31+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 5,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les financiers et le monde économique en général semblentprendre davantage conscience des dangers du réchauffement climatique. Lesannonces d’engagement en faveur du changement climatique et la mobilisationfinancière s’accélèrent. Ces nouvelles dynamiques sont clairement basées sur une logiquebien financière, en raison des risques grandissants que fait peser lechangement climatique sur l’ensemble du système économique mondial. Dans lemême temps, la rentabilité de telles actions commence à convaincre tandis quele coût de l’inaction, lui, ne cesse de grimper. Et même si les organisations de défense de l’environnementsont toujours sur la défensive et que les experts redoutent que cettemobilisation ne soit pas suffisante, ou vienne en trop tard, une chose estsûre, elle est la bienvenue. Intérêt croissant desbanques et investisseurs En septembre dernier, des banques gérant au total plus de 47000 milliards $ d’actifs, soit le tiers des actifs industriels du monde se sontengagés à suivre les principes de la « banque responsable » visant àparticiper à la lutte contre le réchauffement climatique. « Ces principes impliquent que les banques devrontconsidérer l’impact de leurs investissements sur la société et pas seulementsur leurs portefeuilles d’actifs. Elles devront démontrer qu’elles font desprogrès sur une durée de temps déterminée et celles qui ne respecteraient pasleurs engagements pourraient être dépouillées de leurs statuts de signataires», a expliqué Simone Dettling, la responsable de l’équipe banque à l’UNEnvironment Finance Initiative. La Deutsche Bank, Citigroup et Barclays font partie des 130institutions bancaires ayant rejoint le mouvement dans le but de se détournerdes investissements dans les sources d’énergies fossiles et d’accompagner lespays et les entreprises dans l’action climatique. Au titre des actions individuelles, BlackRock, le plus grandgestionnaire d’actifs au monde, avec un portefeuille de 7000 milliards $d’actifs, a récemment affirmé que la durabilité est désormais son nouveaustandard de réalisation des investissements. Un revirement pour le gestionnairequi était jusqu’alors le plus grand investisseur au monde dans les sourcesd’énergies fossiles. Sur le même ton, Goldman Sachs a annoncé, en décembre 2019,qu’elle ambitionne d’investir 750 milliards $ dans la lutte contre leréchauffement climatique, d’ici à 2030. Des engagements qui devraient provoquer des effets boule deneige sur l’ensemble de la sphère économique mondiale, vu l’importance de leursporteurs. Mais ces résolutions sont fondées également sur de solides argumentséconomiques. Une transitionconduite par la rentabilité économique Si autant de banques et d’institutions financières serejoignent, après des décennies d’alertes par les organisationsenvironnementales et les scientifiques, ce n’est pas parce que leur sensibilitéen faveur de la nature ou de la planète a augmenté. La raison est pluséconomique et plus cartésienne : ignorer le changement climatique coûteaujourd’hui plus cher que d’agir pour le contenir. En effet, comme l’affirme DavidSolomon le directeur exécutif de Goldman Sachs : « Ce n’est pas seulementl’urgence du besoin d’action qui nous a poussés à agir, mais également unesolide analyse de rentabilisation des investissements. Cela me donne del’espoir que nous pouvons y arriver et la conviction que les institutionsfinancières peuvent jouer un rôle primordial ». De même, dans sa lettre aux actionnaires, BlackRock affirmeque le risque lié à la transition vers une économie à faible émission pourraitaffecter la rentabilité à long terme des entreprises et donc une dépréciationdes actifs gérés. Les actifs d’énergie fossile, tels que le charbon thermique,deviennent de moins en moins viables économiquement et demeurent vulnérables àla réglementation, en raison de leurs impacts sur l’environnement. « En tant que votre responsable des investissements,BlackRock s’engage à vous guider dans cette transition et à construire unportefeuille d’actifs plus résilient au changement climatique. Parce que lesoptions d’investissement durable ont le potentiel d’offrir de meilleurs retourssur investissement à nos clients, nous intégrons la durabilité dans nosfacteurs de gestion des risques », a affirmé la compagnie. Cependant, une chose demeure. Même si ces engagements sontles bienvenus, il n’existe pas encore de plans, ni d’horizon bien déterminéspour leur mise en œuvre. Pendant ce temps, la fenêtre de l’action se refermeprogressivement, pendant que les événements climatiques extrêmes s’accélèrent.Une combinaison qui pourrait rendre plus ardues les mesures déjà importantes àprendre. L’ombre menaçante du« cygne vert » Même en cas de réalisation de toutes les promesses et desengagements faits, le risque est réel que les efforts ne soient pas suffisants,en tout cas à leur échelle actuelle. En effet, selon la Banque des règlementsinternationaux (BRI, dont le siège est en Suisse), considérée comme la banquecentrale des banques centrales, les événements climatiques extrêmes serontprobablement à l’origine d’une prochaine crise financière dévastatrice. Unehypothèse qui a été dénommée le « cygne vert », en référence au concept decygne noir développé au début de la crise des subprimes aux Etats-Unis. Dans son rapport relatif au concept, la BRI affirme : « Lescygnes verts ont pour particularité d’être bien plus dangereux que les cygnesnoirs… La complexité d’une crise engendrée par le changement climatique estbien plus élevée, avec toute une série de réactions en chaîne et d’effets encascade associés, qui peuvent engendrer des dynamiques environnementales,géopolitiques, sociales et économiques, fondamentalement imprévisibles ». L’institution recommande aux banques centrales d’avoir unrôle proactif pour enclencher les changements politiques nationaux etinternationaux nécessaires à la dynamique de la transition. Entre autresmesures, les banques centrales devraient prendre en compte les critères dedéveloppement durable établis par l’ONU afin d’investir dans la finance verte. Pour les banques telles que la Deutsche Bank, l’économiemondiale arrivera bientôt à un point où il faudra faire d’importants compromiséconomiques et personnels afin d’atteindre les objectifs que l’on s’est fixés. « Le problème pour le lobby environnemental est qu’un mondesans croissance économique peut créer un contrecoup préjudiciable contre detelles politiques climatiques. Néanmoins, le problème avec le statu quo est queles dommages irréversibles à notre planète vont augmenter », a prévenul’institution allemande. Un Forum économiquede Davos axé sur la question climatique Le 50ème Forum économique mondial, qui s’est tenu à Davos enjanvier, a placé la crise climatique au cœur de ses discussions. Le « GlobalRisks report » publié par le Forum classe en effet le risque environnementalparmi les cinq principales menaces pour l’économie mondiale. « Le paysagepolitique est polarisé, le niveau des mers monte et les incendies liés auclimat font rage. C’est l’année où les dirigeants mondiaux doivent travailleravec toutes les composantes de la société pour réparer et donner la vigueur ànos systèmes de coopération, pas seulement pour le court terme, mais pours’attaquer aux risques profondément enracinés », a affirmé Borge Brende, leprésident du forum.  Un discours qui neconvainc pas tout le monde. « A chaque fois que la question écologique montedans l’opinion publique, on la retrouve dans le Global Risks. Davos a déjà misl’environnement en tête de ses priorités en 2014 et 2015. Mais rien n’a changéà la suite de ces rapports », a souligné dans les colonnes de l’Express, MaximeCombes, économiste et porte-parole de l’organisation Attac. Avant d’ajouter : «Il y a des impacts climatiques directs qui peuvent modifier le fonctionnementactuel du capitalisme. Mais les organisateurs de Davos considèrent qu’il suffitde modifications à la marge des outils et mesures qu’ils portent depuis plus devingt ans pour résoudre ce qu’ils ont contribué à faire émerger. Les pyromanesd’hier, peuvent-ils devenir les pompiers qui éteindront le feu ? » (Ecofin Hebdo)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:26:33 GMT 2020",
  "motsClesArticle" : "TAGS;changement climatique;experts;Finance climat;grands investisseurs;organisations de défense de l’environnement"
}