{
  "identifiantArticle" : "http___xalimasn.com_mon-dieu-ils-cherchent-un-cheveu-dans-le-saint-coran-par-alassane-k-kitane_",
  "urlArticle" : "http://xalimasn.com/mon-dieu-ils-cherchent-un-cheveu-dans-le-saint-coran-par-alassane-k-kitane/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Alassane Kitane",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2019/03/alassane-kitane.png" ],
  "titreArticle" : "Mon dieu, ils cherchent un cheveu dans le saint Coran ! (Par Alassane K. Kitane) - Xalima.com",
  "resumeArticle" : "Mon dieu, ils cherchent un cheveu dans le saint Coran ! (Par Alassane K. Kitane)",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2020-03-21T14:19:03+00:00",
  "dateMiseJourArticle" : "2020-03-21T14:19:22+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 3,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Il est vrai que Dieu montre ses signes aussi bien dans les « grandes » choses quedans celles supposées « petites ». Le moustique et la montagne sont deux desinnombrables signes de Dieu, mais quelle doit être notre attitude face auxsignes ? Les hommes raisonnables sont censés méditer ces signes au lieu des’exalter ou de se déshumaniser dans l’émoi et l’aveuglement puéril. Sans cetteattitude rationnelle la politique de confinement démographique pour endiguer cecovid19 ne sera qu’un coup d’épée dans l’eau.Le plus grand ennemi de la lutte contre cette maladie est la situation de confinement mental dans lequel se trouvent nos compatriotes. C’est d’ailleursce confinement mental qui sera le principal vecteur de propagation de cettemaladie. On aura tout vu et entendu dans ce pays : chercher un cheveu dans leCoran ! Cette folie est probablement un signe parmi tant d’autres. Comme uncheveu dans la soupe de la politique de riposte proposée par les autorités, uncheveu dans le Coran vient nous distraire et nous détourner de ce qui estaujourd’hui notre premier devoir citoyen, à savoir l’hygiène. Voilà ce à quoimène l’anarchie religieuse qui sévit dans ce pays : une religion plusieursdivinités !Pour combien de temps encore allons-nous stagner dans cet « état théologique »signe d’une « anarchie mentale » (Comte) qui nous empêche d’arpenterallègrement les boulevards de la science et du progrès ? Nous voyons partoutdes forces occultes, des êtres et des situations surnaturels, pendant ce temps, leschoses réelles, celles qui font le monde, nous échappent et tombent dansl’escarcelle des autres. Pauvres de nous, éternels gamins de l’humanité avec nosgamineries religieuses et folkloriques plus qu’inhibitrices. Qui pour dire à nosconcitoyens qu’il n’y a pas au monde un pays qui s’est développé par laspiritualité et la magie ? Ils ont créé les réseaux sociaux pour davantagedémocratiser le savoir, nous nous en servons pour cultiver et propagerl’irrationnel !Ces charlatans jouent avec la peur de nos concitoyens, ils l’exploitent pour sehisser au-dessus d’eux, pour prendre la place de Dieu en son absence (parcequ’ils l’ont tué) depuis longtemps. Il fallait trouver un exotique dont le rêveserait salvateur pour nous. Pendant que des hommes, dans d’autres pays,s’activent pour s’organiser rationnellement, nous nous contentons de rêver ! Uncheveu dans le Coran : on dirait une chanson de cirque ! En définitive l’exotiquen’a pas rêvé, c’est nous qui rêvons parce que nous avons une vie de songe. Unpetit cheveu dans le Coran : ils ne rendent même pas compte que c’est leurpropre cheveu (sans doute dépité d’avoir poussé sur une tête qui pense de cette façon) qu’ils cherchent dans le Coran ! Hier nous avons servi de chair à canon,aujourd’hui nous servons d’esprit à l’esprit du diable.Alassane K. KITANE",
  "commentairesArticle" : [ "### Commentaire n°1 - Lass24 21 mars 2020 at 21 h 30 min Contrairement aux prejuges ce sont les africains qui sont les premiers a emettre l idee de l eveil de la conscience en Egypte Antique : M-a-a-t. L eveil de la conscience M-a-a-t est le Premier principle de T-ho-t, T-w-t (source – pluriel des- sources) Ta-wouree-ta en Egypte ancien . Il ya 7 Principes de la connaissance (t-w-t) ou Thot, Samba. Tui tee… dont le plus important c est celle de la Mentalite (Maat different de celui des greco-romains). L eveil de la conscience =a la source de la certitude donc a une constante ou nombre. (ce qui est verifiable). La logique africaine etait basee sur du concret. Voila le pourquoi du developpement des sciences (astronomie, mathematique..) en Egypte Antique. Le songe, le reve de la veille ne sont pas sources de certitude..Ces principes de la cosmogonie ont ete traduit en 42 volumes a la grande bibliotheque d Alexandrie 300 avant jesus christ en greco-romain sous Ptolomee 3 et dans les langues alphabetiques de la mesopotamie (hebreu, arameen, perse..) Retraduit en arabe par Avicenne le celebre savant et medecin musulman du moyen age… L obscurantisme, le marketing spirituel des gouroux empechent la certitude de se manifester. La liberte naturelle de penser est hypothequee par la Peur du lendemain. Nous sommes de plus en plus incapables de penser, d agir par nous meme a cause de la mystification de l histoire ambiante. sponsorisee par la presse et la politique politicienne… Dia – dieuf Kitane! Wassalam Repondre proofreader 23 mars 2020 at 9 h 51 min so what? arrêtez de philosopher et d’aller de gloser sur l’antériorité de ce je ne sais quelle race ! aller plutôt en Egypte pour voir comment les noirs sont traités ! et vous allez comprendre !« Emancipate yourselves from mentality! None but ourselves can free our minds! » Bob Marley. Repondre proofreader 23 mars 2020 at 9 h 53 min so what? arrêtez de philosopher et de gloser sur l’antériorité de ce je ne sais quelle race ! allez plutôt en Egypte pour voir comment les noirs sont traités ! et vous allez comprendre !« Emancipate yourselves from mental slavery! None but ourselves can free our minds! » Bob Marley.désolé ! Repondre", "### Commentaire n°2 - dokhandem 21 mars 2020 at 23 h 46 min @lemzo Décidément Mr Wone devient une obsession Repondre", "### Commentaire n°0 - Lemzo 21 mars 2020 at 16 h 51 min Bien dit Kitane ! Ce qui nous a toujours caractérisé en Afrique depuis des siècles, c’est le refus de penser et d’agir en conséquence, c’est le refus de nos responsabilités individuelles dans les malheurs qui nous arrivent, c’est le refus d’assumer nos devoirs humains en société. Les pires relais qui veulent enfermer les africains dans la fatalité et la résignation sont certains marabouts, certains serignes, certains oustaz, certains imams, certains soi-disant « intellectuels » comme Amadou T. Wone, les charlatans comme Selbé Ndom, etc. Dans une crise mondiale majeure comme celle coronavirus, dire aux sénégalais qu’ils ne doivent pas changer leurs comportements sociaux, fermer les mosquées, fermer tous les lieux publics, confiner les villes touchées, etc., leur dire que Dieu va descendre du ciel pour les protéger, leur dire qu’ils sont victimes de complot et leur dire d’autres conneries de ce genre, c’est être foncièrement irresponsable, inculte, immoral et égoïste… Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:27:09 GMT 2020",
  "motsClesArticle" : ""
}