{
  "identifiantArticle" : "https___www.senxibar.com_le-journaliste-bakary-cisse-gueri-du-covid-19-quand-on-m-a-appris-que-j-etais-positif-j-ai-craque_a51782.html",
  "urlArticle" : "https://www.senxibar.com/le-journaliste-bakary-cisse-gueri-du-covid-19-quand-on-m-a-appris-que-j-etais-positif-j-ai-craque_a51782.html",
  "sourceArticle" : "senxibar",
  "thematiqueArticle" : "Senxibar",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senxibar.com/photo/art/grande/44511092-36347902.jpg?v=1586176623" ],
  "titreArticle" : "Le journaliste Bakary Cissé guéri du Covid-19 : “Quand on m’a appri...",
  "resumeArticle" : "Invité de Rfm matin ce lundi, BaKary Cissé est un journaliste chevronné de Futurs Médias. Il est le rédacteur en Chef du journal Record. Testé positif au Coronavirus, il a indiqué qu’il avait les nerfs tendus, il toussait et présentait les mêmes symptômes d’une personne atteinte de cette maladie....",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "Lundi 6 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Lundi 6 Avril 2020 Invité de Rfm matin ce lundi, BaKary Cissé est un journaliste chevronné de Futurs Médias. Il est le rédacteur en Chef du journal Record. Testé positif au Coronavirus, il a indiqué qu’il avait les nerfs tendus, il toussait et présentait les mêmes symptômes d’une personne atteinte de cette maladie. Revenant d’un voyage de Paris,il croit avoir chopé la maladie à l’aéroport de Paris car là où il a séjourné, il précise que personne n’a contracté cette maladie. C’est ainsi qu’il a été isolé à Mbao. Ainsi, quand on l’a appris qu’il était positif à la maladie, il a affirmé avoir craqué en pensant à ces enfants mais aussi aux employés avec qui il travaille sous la direction de son Directeur de Publication. Toutefois, il a salué le travail psychologique que Madame Ndour a exercé sur sa personne pour le rassurer même s’il avoue qu’ils n’ont eu à parler qu’au téléphone. Pour ce qui est du traitement de la maladie, Bakary a indiqué qu’il est surtout symptomatique mais qu’avec l’utilisation de la chloroquine, il s’est senti guéri. Il a eu une pensée pieuse pour Pape Diouf qui fut son tuteur lorsqu’il se formait à l’école de journalisme à Paris. En ce qui concerne sa famille, il a indiqué que lors qu’on lui a déclaré qu’il était guéri, qu’il ne sentait plus le poids du virus dans son corps, il a demandé à ce que les membres de sa famille soient dépistés. Mais au final, tous ont été déclarés négatifs. Assane Sénégal7",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:22:44 GMT 2020",
  "motsClesArticle" : "politique,senegal,dakar,lutte,football,lamb,election,idrissa,karim,ablaye,abdoulaye,thies,2012,photo,video,lion,teranga,pds,rewmi,monument"
}