{
  "identifiantArticle" : "https___koumpeu.com_coronavirus-bill-gates-revele-que-seul-un-vaccin-permettra-un-retour-a-la-normalite_",
  "urlArticle" : "https://koumpeu.com/coronavirus-bill-gates-revele-que-seul-un-vaccin-permettra-un-retour-a-la-normalite/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; international ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/koumpeu.com/wp-content/uploads/2020/04/Bill-Gates-1024x683-1.jpg?fit=1024%2C683&ssl=1" ],
  "titreArticle" : "Coronavirus: Bill Gates révèle que seul un vaccin permettra un retour à la normalité -",
  "resumeArticle" : "Coronavirus: Bill Gates révèle que seul le vaccin permettra un retour à la normalité",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T09:49:01+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 29,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Gates a déclaré cela dans une interview à la chaîne de télévision américaine Fox News dimanche. Selon lui, il fallait travailler rapidement sur le développement d’un nouveau vaccin pour permettre une «capacité de milliards de doses» dans les meilleurs délais. “Les choses ne reviendront pas à la normale tant que nous n’aurons pas un vaccin qui sera sorti dans le monde entier”, a déclaré Gates à Fox News. “Les pays développés, comme les États-Unis, pourront combattre le virus tôt ou tard, mais le virus devait être vaincu à l’échelle mondiale”, a-t-il ajouté. Jeudi, Gates a appelé le gouvernement américain à commencer à construire des usines pour les développements de vaccins les plus prometteurs dans la lutte contre le virus. “Parce que bon nombre des meilleurs candidats sont fabriqués à l’aide d’un équipement unique, nous devrons construire des installations pour chacun d’eux, sachant que certains ne seront pas utilisés”, a déclaré Gates sur son blog. «Les entreprises privées ne peuvent pas prendre ce genre de risque, mais le gouvernement fédéral le peut», a-t-il déclaré. koumpeu rappelle que Bill Gates avait déclaré le mois dernier qu’il n’y avait pas de temps à perdre et que plusieurs choses devraient se produire immédiatement pour faire face à l’épidémie de coronavirus. L’Organisation mondiale de la santé (OMS) a déclaré le coronavirus pandémie mondiale. La maladie a tué près de 6 000 personnes dans le monde en moins de trois mois.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:53:56 GMT 2020",
  "motsClesArticle" : ""
}