{
  "identifiantArticle" : "https___www.sunuker.com_actualite_politique_communique-du-conseil-des-ministres-du-26-fevrier-2020_",
  "urlArticle" : "https://www.sunuker.com/actualite/politique/communique-du-conseil-des-ministres-du-26-fevrier-2020/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/02/172a810e67352c6c74cfa6e73d42d0e05d5b9618.jpg?fit=612%2C298&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/02/172a810e67352c6c74cfa6e73d42d0e05d5b9618.jpg?resize=612%2C298&ssl=1" ],
  "titreArticle" : "Communiqué du Conseil des ministres du 26 février 2020",
  "resumeArticle" : "Le Président de la République, Son Excellence Monsieur Macky SALL, a présidé le Conseil des ministres, le mer",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-02-26 21:34:40",
  "dateMiseJourArticle" : "2020-02-26 21:34:49",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Président de la République, Son Excellence Monsieur Macky SALL, a présidé le Conseil des ministres, le mercredi 26 février 2020, au Palais de la République. Le Chef de l’État, à l’entame de sa communication, a adressé en ce début de Carême ses chaleureuses félicitations à la Communauté chrétienne. Il a saisi ce moment intense de ferveur religieuse et de dévotion, pour prier, avec l’ensemble de la Nation, pour un Sénégal de paix, renforcé par un dialogue interreligieux permanent et exemplaire. Le Chef de l’État a, par ailleurs, saisi l’occasion de l’anniversaire de son élection, le 24 février 2019, pour exprimer au Peuple sénégalais, toute sa gratitude et sa reconnaissance pour sa confiance et son soutien. Il a réitéré son engagement quotidien à bâtir, dans un dialogue national remarquable, les consensus dynamiques afin de consolider un Sénégal uni dans la paix ; une Nation émergente et prospère, dans la solidarité, le bien-être équitable et durable. A ce titre, il a, plus que jamais, engagé le Gouvernement à accélérer les réformes sectorielles fondamentales ; et à intensifier l’exécution optimale des projets du Plan Sénégal Emergent (PSE). Le Président de la République, revenant sur l’organisation des jeux olympiques de la Jeunesse (JOJ 2022), a informé le Conseil avoir procédé, le jeudi 20 février 2020, à la pose de la première pierre du stade Olympique de 50 000 places à Diamniadio, dont la durée des travaux est fixée à dix-sept (17) mois. Il s’agit d’une infrastructure sportive multifonctionnelle, de dernière génération, dédiée à la jeunesse sénégalaise qui confirme son ambition de faire du Sénégal, une Nation de Sport, préparée pour accueillir toutes les grandes manifestations et compétitions sportives internationales. Le Chef de l’État a, dans cet esprit, exhorté le Ministre des Sports et les membres du Gouvernement impliqués, à accorder une haute priorité à la supervision des travaux d’infrastructures et des activités du Comité d’organisation. Il a demandé au Ministre des Sports de finaliser, dans les meilleurs délais, en relation avec le mouvement sportif sénégalais, la réforme du sport universitaire et scolaire, véritable terreau des champions de demain. Le Président de la République, abordant la place de l’Artisanat dans le développement économique national, a souligné son rôle essentiel dans le rayonnement international du Sénégal, la consolidation du savoir-faire local et la création d’emplois spécialisés. Il a, à ce titre, demandé aux ministres et aux entreprises publiques de promouvoir, davantage, l’équipement et la décoration des structures par le recours systématique au mobilier national, aux productions et créations de nos artisans. Il a, en outre, instruit le Gouvernement, de prendre toutes les dispositions idoines pour assurer le succès de l’organisation du Salon International de l’Artisanat, prévu du 5 au 10 mars 2020 à Dakar. Le Chef de l’État, au sujet de la mise en oeuvre de notre politique énergétique, est revenu sur l’inauguration, qu’il a effectuée ce 24 février 2020 à Taïba Ndiaye, du premier parc éolien, de près de 160 MW, renforçant ainsi notre politique de mix énergétique, l’accès universel à l’électricité, et la promotion du développement durable. Il a félicité le maire de Taïba Ndiaye et les populations de la localité pour leur participation notable à la réussite du projet. Il a demandé au Ministre du Pétrole et des Energies, au Ministre de l’Environnement et du Développement Durable de veiller, en relation avec les différents partenaires du secteur, au renforcement de la production nationale d’une “Energie propre” conforme à nos engagements internationaux. Le Président de la République, abordant la thématique de la modernisation de la gouvernance de la communication et de l’audiovisuel, a demandé au Ministre de la Communication de prendre toutes les mesures appropriées afin d’assurer la finalisation effective de l’ensemble des textes d’application du Code de la presse. Au titre des affaires intérieures, le Chef de l’État a demandé aux ministres impliqués, sous la coordination du Ministre de l’Intérieur, de faire prendre toutes les dispositions, en rapport avec les organisateurs désignés, afin d’assurer la bonne organisation du Magal de Porokhane prévu le 05 mars, de l’édition 2020 du Daaka de Médina Gounass prévue du 14 au 24 mars et du 140 ème anniversaire de l’Appel de Seydina Limamou Laye, les 25 et 26 mars 2020. Le Président de la République, abordant la réhabilitation et la relance des chemins de fer, a évoqué la situation financière et sociale de Dakar Bamako Ferroviaire (DBF) tout en exhortant les acteurs à la mise en œuvre sans délai d’une stratégie globale et consensuelle de relance et de gestion. Il a, à cet effet, demandé au Ministre des Infrastructures et des Transports terrestres et au Secrétaire d’État chargé du réseau Ferroviaire, de veiller, avec la Partie malienne, et la direction de DBF, à la stabilisation de la situation des travailleurs de l’entité et à la réhabilitation de la ligne. Le Chef de l’État, au sujet de la situation académique dans certaines spécialités enseignées dans les universités publiques, a demandé au Ministre de l’Enseignement supérieur, aux Recteurs, notamment celui de l’Université Cheikh Anta DIOP, d’examiner les modalités d’instauration de l’Eméritat pour résoudre les difficultés que rencontrent certains étudiants en Master pour s’inscrire en thèse. En ce qui concerne le suivi de la coopération et des partenariats, le Président de la République, a demandé, au Ministre de la Santé et de l’Action sociale, au Ministre des Infrastructures et des Transports terrestres, sous la coordination du Ministre des Finances et du Budget, de déployer toutes les actions adéquates afin d’accélérer l’édification en cours du projet d’Hôpital International de Dakar, un établissement de santé privé de 171 lits pour 200 emplois directs. Le Chef de l’État a informé le Conseil de la visite de travail et d’études en cours Monsieur Juldeh Jalloh, Vice-Président de la Sierra Léone, accompagné d’une forte délégation de ministres. Le Président de la République a également informé de la tenue prochaine de la journée mensuelle de nettoiement, appelée « Bessu Settal » le samedi 07 mars 2020, dont l’activité phare se déroulera à Thiès. Enfin, le Chef de l’État a clos sa communication sur son agenda diplomatique. Au titre des communications : Le Ministre d’État, Secrétaire général de la Présidence de la République a fait une communication portant sur la mission d’assistance technique de la Banque Mondiale, le suivi du Doing Business et la tenue du Conseil interministériel sur le port de Ndayane. Le Ministre des Finances et du Budget a fait le point sur l’exécution du budget 2020, le bilan de la campagne agricole et l’apurement de la dette intérieure. Le Ministre des Affaires étrangères et des Sénégalais de l’Extérieur a fait une communication sur la préparation du Pèlerinage à la Mecque, édition 2020, la rencontre entre le Sénégal et la Gambie dans le domaine du transport et sur la situation internationale. Le Ministre du Développement communautaire, de l’Equité sociale et territoriale a rendu compte de l’organisation de la conférence territoriale spéciale d’harmonisation sur l’Equité portant sur l’élaboration de la situation de référence sur les cinq (5) accès universels dans la région de Kaffrine. Le Ministre des Infrastructures, des transports terrestres et du Désenclavement a fait une communication sur la refonte du code de la route, notamment dans la partie législative, marquée par la modernisation des systèmes de transports visant à promouvoir un transport routier, mettant l’accent sur la responsabilisation des usagers de la route. Le Ministre de l’Environnement a fait le point sur le classement des forêts au Sénégal. Le Ministre de la Santé et de l’Action sociale a fait une communication sur le plan d’urgence élaboré pour faire face à l’épidémie liée au Covid-19. Le Ministre de la Pêche et de l’Economie maritime a fait le point sur l’état d’avancement du projet de dragage de la brèche de Saint-Louis. Le Ministre de la Femme a partagé avec le Conseil la situation des différents fonds de financement et d’autonomisation économique des femmes. Le Ministre de la Microfinance, de l’Economie sociale et solidaire a fait une communication sur la stratégie adoptée par son département pour une meilleure efficacité de ses programmes et une baisse des taux d’intérêt. Le Ministre auprès du Président de la République, en charge du Suivi du Plan Sénégal Emergent a fait le point sur l’état d’avancement du projet phare de la Tour de Gorée et des réformes phares prioritaires. Au titre des textes législatifs et réglementaires, le Conseil a examiné et adopté: Fait à Dakar le 26 février 2020 Le Ministre Porte-Parole du Gouvernement Ndéye Tické Ndiaye DIOP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:58:23 GMT 2020",
  "motsClesArticle" : ""
}