{
  "identifiantArticle" : "https___www.vivafrik.com_2020_04_02_la-banque-mondiale-finance-lamelioration-de-la-fourniture-des-services-essentiels-a35394.html",
  "urlArticle" : "https://www.vivafrik.com/2020/04/02/la-banque-mondiale-finance-lamelioration-de-la-fourniture-des-services-essentiels-a35394.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "La Banque mondiale finance l'amélioration de la fourniture des se",
  "resumeArticle" : "La Banque mondiale finance l’amélioration de la fourniture des services essentiels",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-04-02T12:13:19+00:00",
  "dateMiseJourArticle" : "2020-04-02T12:13:23+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Banque mondiale va octroyer un financement estimé à 133 millions $  à la Mauritanie afin d’aider le pays à améliorer la délivrance des services publics essentiels. C’est ce qu’a annoncé l’institution financière mondiale dans un communiqué rendu public mercredi 1 avril 2020. Dans le détail, apprend-on, la nouvelle aide est composée de trois financements affectés à différents projets d’utilité publique. Il s’agit d’une première enveloppe qui concerne une subvention de 66 millions $ de l’Association internationale de développement (IDA). Celle-ci a pour but d’améliorer l’accès aux services locaux dans certaines localités du sud du pays et renforcer les capacités des gouvernements locaux à planifier et à gérer les services publics. Elle permettra également de venir en aide aux réfugiés et aux communautés grâce à la construction d’infrastructures de base. Le deuxième investissement est une subvention de 44 millions $ destinée à améliorer l’accès à des services d’eau et d’assainissement dans certaines zones rurales et petites villes toujours dans le sud de la Mauritanie. Enfin, la troisième et dernière enveloppe, évaluée à 23 millions de dollars, permettra « d’étendre le projet de soutien au système de santé de la Mauritanie, l’utilisation et la qualité des services de santé et de nutrition maternelle, néonatale et infantile dans la région du Hodh el Chargui », lit-on dans le communiqué de la Banque mondiale. « Ces trois projets se concentrent sur la priorité du gouvernement de lutter contre l’exclusion, soutenir la décentralisation et améliorer l’accès aux services de santé de base, à l’eau potable, à l’assainissement et à l’électricité dans les centres urbains secondaires et les zones rurales, en particulier dans les régions du Hodh soutenues par l’Alliance du Sahel », a détaillé Laurent Msellati, directeur de la Banque mondiale pour la Mauritanie. Moctar FICOU / VivAfrik                    ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:24:45 GMT 2020",
  "motsClesArticle" : "TAGS;Association internationale de développement;Banque mondiale;électricité;fourniture des services essentiels;Mauritanie"
}