{
  "identifiantArticle" : "http___www.dakaractu.com_polemique-sur-le-vaccin-du-covid-19-dr-aloyse-waly-diouf-rejette-le-vaccin-aux-occidentaux_a186388.html",
  "urlArticle" : "http://www.dakaractu.com/polemique-sur-le-vaccin-du-covid-19-dr-aloyse-waly-diouf-rejette-le-vaccin-aux-occidentaux_a186388.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44395010-36302548.jpg?v=1585910353", "https://www.dakaractu.com/photo/art/default/44395010-36302548.jpg?v=1585910354" ],
  "titreArticle" : "Polémique sur le vaccin du Covid-19 : Dr Aloyse Waly Diouf rejette l...",
  "resumeArticle" : "Enfin, les autorités sanitaires du Sénégal donnent leur position. Même si ce n'est pas le président de la République encore moins le ministre de la Santé, c'est le directeur de cabinet du ministre de la Santé qui a tenu à rassurer les Sénégalais sur le débat soulevé par des professeurs françai...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Vendredi 3 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1700.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Polémique sur le vaccin du Covid-19 : Dr Aloyse Waly Diouf rejette le vaccin aux occidentaux.Facebook 1.7K Like Twitter Tweet Button Tweet Enfin, les autorités sanitaires du Sénégal donnent leur position. Même si ce n'est pas le président de la République encore moins le ministre de la Santé, c'est le directeur de cabinet du ministre de la Santé qui a tenu à rassurer les Sénégalais sur le débat soulevé par des professeurs français sur le vaccin. Selon Dr Aloyse Sarr, « ce sont les pays où la maladie fait des ravages qui ont plus besoin du vaccin. En plus, officiellement, l'Oms n'a pas encore saisi le Sénégal qui est un pays souverain pour tester le vaccin. Maintenant, si dans ces pays, ce vaccin montre des résultats probants, nous ne dirons pas non. Mais là, nos scientifiques n'ont pas jugé nécessaire d'essayer le vaccin ». Une sortie musclée pour mettre fin à ce débat qui met les Africains dans tous leurs états... Autres articles Lutte contre le covid-19 : Le rond-point de Keur massar se vide de son monde. Mobilité des journalistes et techniciens des médias : Les autorisations spéciales valables pour la presse. Lutte contre le Covid-19 : Le Cadre unitaire des syndicats de la santé pour la justice sociale, Noo Làank et Aar Linu Bokk, mutualisent leurs stratégies. Covid-19 : Suspension de la délivrance des autorisations spéciales de circuler Contribution à la gestion de la crise sanitaire, covid 19.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:43:43 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}