{
  "identifiantArticle" : "https___sanslimitesn.com_affaire-hiba-thiam-dame-amar-sa-copine-alya-et-la-poudre-blanche_",
  "urlArticle" : "https://sanslimitesn.com/affaire-hiba-thiam-dame-amar-sa-copine-alya-et-la-poudre-blanche/",
  "sourceArticle" : "sanslimitesn",
  "thematiqueArticle" : "Actualité",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://sanslimitesn.com/wp-content/uploads/2020/04/92530996_1569958583163340_4863444009042837504_n.jpg" ],
  "titreArticle" : "Affaire Hiba Thiam : Dame Amar, sa copine Alya et la “poudre blanche” –",
  "resumeArticle" : "De la drogue a été bel et bien consommée lors de cette fameuse soirée privée aux Almadies durant laquelle Hiba Thiam a trouvé la mort.Selon le journal Libération, Alya, la copine de Dame Am",
  "auteurArticle" : "Alex SOW",
  "datePublicationArticle" : "2020-04-07T13:52:52+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/SkVwtoWJYMU", "https://dailymotion.com/embed/playlist/x6jhpd?autoplay=1&mute=1" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "De la drogue a été bel et bien consommée lors de cette fameuse soirée privée aux Almadies durant laquelle Hiba Thiam a trouvé la mort. Selon le journal Libération, Alya, la copine de Dame Amar, a révélé aux enquêteurs de la Brigade de recherches, qu’on lui aurait proposé de «la poudre blanche» avant de prétendre avoir décliné l’offre. A la question des enquêteurs à savoir qui lui a fait cette proposition, elle a observé le silence en indiquant tout simplement qu’Hiba «en prenait en ce moment» . Les enquêteurs de la brigade de recherches ont d’ailleurs effectué, ce lundi, des perquisitions au Garden park, où Hiba Thiam a trouvé la mort mais aussi chez Amadou Niane, ami de Dame amar, placé en position de garde à vue pour recel de malfaiteurs. Le fils de Diouldé Niane est le seul du lot qui n’était pas à la soirée. Il est soupçonné d’avoir organisé la fuite de Dame Amar, ce qu’il nie formellement même s’il assume son amitié avec lui. Libération note par ailleurs que dans l’attente des résultats de l’autopsie réalisée sur la dépouille d’Hiba Thiam, la garde à vue de Dame Amar, sa copine Alya, Diadia Tall, Louty Ba, Poupette, «Nekh » et Amadou Niane a été prolongée, hier lundi.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:02:35 GMT 2020",
  "motsClesArticle" : "Affaire Hiba Thiam : Dame Amar;sa copine Alya et la “poudre blanche”;Affaire Hiba Thiam : Dame Amar, sa copine Alya et la “poudre blanche”, Affaire, Hiba, Thiam, :, Dame, Amar, sa, copine, Alya, et, la, “poudre, blanche”, , Actualité, Affaire Hiba Thiam : Dame Amar, sa copine Alya et la “poudre blanche”, Site d'actualités sénégalaise traitant des sujets comme la politique,Buzz,People,senegal,Election 2019 sénégal,Macky Sall,Idrissa Seck, Khalifa Sall, Karim Wade, Abdoulaye Wade, Idrissa Seck, Sadio Mane, telefilm, Marieme Faye Sall, actualité senegal, Ahmed Khalifa Niass, Gouvernement Senegal,Rts, Assane Diouf, Cheikh AMAR, wally Seck, Pape Diouf, Youssou Ndour, UCAD, Tfm, SenTv, 2stv, Equipe Nationale Senegal,journaliste,Touba ,Serigne Touba, Tivaoune, Kaolack, Baye Niass, Serigne Saliou Mbacke"
}