{
  "identifiantArticle" : "https___sanslimitesn.com_derniere-minute-covid-19-le-senegal-interdit-le-transfert-de-depouilles-provenant-de-pays-infectes_",
  "urlArticle" : "https://sanslimitesn.com/derniere-minute-covid-19-le-senegal-interdit-le-transfert-de-depouilles-provenant-de-pays-infectes/",
  "sourceArticle" : "sanslimitesn",
  "thematiqueArticle" : "Actualité",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://sanslimitesn.com/wp-content/uploads/2020/04/44507549-36345887.jpg" ],
  "titreArticle" : "Dernière minute-Covid-19 : Le Sénégal interdit le transfert de dépouilles provenant de pays infectés –",
  "resumeArticle" : "Le retour de cas communautaires est préoccupant. Ainsi, pour arrêter cette transmission, l’Etat a pris des mesures. Le ministre de la Santé et de l’Action sociale Abdoulaye Diouf a informé que",
  "auteurArticle" : "Alex SOW",
  "datePublicationArticle" : "2020-04-07T10:51:50+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://dailymotion.com/embed/playlist/x6jhpd?autoplay=1&mute=1" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le retour de cas communautaires est préoccupant. Ainsi, pour arrêter cette transmission, l’Etat a pris des mesures. Le ministre de la Santé et de l’Action sociale Abdoulaye Diouf a informé que le Comité national de gestion des épidémies, a organisé une réunion, hier, lundi 6 avril. Il a émis deux recommandations. « Les Comités régionaux de gestion épidémies avec l’appui des Forces de défense et de sécurité devront mettre en œuvre leur propre stratégie pour endiguer la propagation communautaire du Covid-19. Au regard du fort risque de contagion liée à la manipulation des dépouilles, aucun transfert de corps provenant de pays infectés ne devra être permis », a fait savoir le ministre de la Santé. Ce mardi, le Sénégal a enregistré 11 cas positifs : 9 cas contacts suivis par les services du ministre et 2 cas issus de la transmission communautaire.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:04:18 GMT 2020",
  "motsClesArticle" : "Dernière minute-Covid-19 : Le Sénégal interdit le transfert de dépouilles provenant de pays infectés;Dernière minute-Covid-19 : Le Sénégal interdit le transfert de dépouilles provenant de pays infectés, Dernière, minute-Covid-19, :, Le, Sénégal, interdit, le, transfert, de, dépouilles, provenant, de, pays, infectés, , Actualité, Dernière minute-Covid-19 : Le Sénégal interdit le transfert de dépouilles provenant de pays infectés, Site d'actualités sénégalaise traitant des sujets comme la politique,Buzz,People,senegal,Election 2019 sénégal,Macky Sall,Idrissa Seck, Khalifa Sall, Karim Wade, Abdoulaye Wade, Idrissa Seck, Sadio Mane, telefilm, Marieme Faye Sall, actualité senegal, Ahmed Khalifa Niass, Gouvernement Senegal,Rts, Assane Diouf, Cheikh AMAR, wally Seck, Pape Diouf, Youssou Ndour, UCAD, Tfm, SenTv, 2stv, Equipe Nationale Senegal,journaliste,Touba ,Serigne Touba, Tivaoune, Kaolack, Baye Niass, Serigne Saliou Mbacke"
}