{
  "identifiantArticle" : "https___www.setal.net_aucun-cas-importe-ce-dimanche-la-fermeture-de-l-aidb-a-eu-des-effets_a74179.html",
  "urlArticle" : "https://www.setal.net/aucun-cas-importe-ce-dimanche-la-fermeture-de-l-aidb-a-eu-des-effets_a74179.html",
  "sourceArticle" : "setal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.setal.net/photo/art/grande/44471674-36330375.jpg?v=1586088856", "https://www.setal.net/photo/art/default/44471674-36330375.jpg?v=1586088857" ],
  "titreArticle" : "Aucun cas importé, ce dimanche : La fermeture de l’Aidb a eu de...",
  "resumeArticle" : "Le Sénégal n’a pas enregistré un cas importé, ce dimanche 5 avril. Ce qui était prévisible, si l'on en croit les déclarations faites par le Directeur du Centre des opérations d’urgence sanitaire (Cous), Docteur Abdoulaye Bousso depuis quelques jours. &nbsp;« Il faut qu’on puisse compter à partir...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Aucun cas importé, ce dimanche : La fermeture de l’Aidb a eu des effets Le Sénégal n’a pas enregistré un cas importé, ce dimanche 5 avril. Ce qui était prévisible, si l'on en croit les déclarations faites par le Directeur du Centre des opérations d’urgence sanitaire (Cous), Docteur Abdoulaye Bousso depuis quelques jours.  « Il faut qu’on puisse compter à partir du 20 mars, 14 jours. Ceci, parce que des personnes sont rentrés au Sénégal, la veille de la fermeture de l’Aéroport international Blaise Diagne (Aidb) et elles sont susceptibles de développer la maladie. Donc, jusqu’au 4 avril, nous devons nous attendre à avoir des cas importés malades », a-t-il indiqué. Du coup, le ministère de la Santé a annoncé, aujourd’hui, 2 cas contacts suivis et d’un cas issu de la transmission communautaire. La transmission communautaire, l’autre combat Toutefois, ces résultats risquent d’avoir des répercussions. Puisque Dr Abdoulaye Bousso laisse toujours entendre que ces cas importés positifs « auront des cas secondaires ». Qui au total, constituent actuellement 96 % des patients. Il s’y ajoute que la dernière statistique avait fait état d’un taux de 40% de cas importés dans le total des patients positifs et celui de 4% de cas issus de la transmission communautaire. « Il nous restera les 4% (ce) qui parait bas mais qui vont être très important à partir de la semaine prochaine. Si on n’arrive pas à maîtriser ces cas, l’épidémie peut aller dans un sens qui peut être très difficile pour nous », a-t-il encore prévenu. 222 cas sont déclarés positifs, à ce jour au Sénégal. Ils sont répartis comme suit : 82 guéris, 2 décès, 1 cas évacué et encore 137 patients sous traitement.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:13:45 GMT 2020",
  "motsClesArticle" : "Abdoulaye Wade, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor, Cheikh Bamba Dieye, Abdou diouf, Karim Wade, Cheikh tidiane Gadio, Senghor, Youssou Ndour, Senegal, Dakar, actualité, dj boubs, Cheikh tidiane mbaye, Sonatel, Touba, Cheikh Ahmadou Bamba, El Hadji Malick Sy, Tivaouane, Monument de la renaissance africaine, Adja Diallo, mimi toure,"
}