{
  "identifiantArticle" : "http___business221.com_coronavirus-lafrique-nacceptera-detre-la-monnaie-dechange-daucune-puissance_",
  "urlArticle" : "http://business221.com/coronavirus-lafrique-nacceptera-detre-la-monnaie-dechange-daucune-puissance/",
  "sourceArticle" : "business221",
  "thematiqueArticle" : "A la une;Contributions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://business221.com/wp-content/uploads/2020/04/Magaye-23-revu.jpg" ],
  "titreArticle" : "Coronavirus : L’Afrique n’acceptera d’être la monnaie d’échange d’aucune « Puissance »",
  "resumeArticle" : "Pour une fois notre Continent gère mieux que les autres pays développés une préoccupation d’ordre",
  "auteurArticle" : "Massaer Dia",
  "datePublicationArticle" : "2020-04-06T21:58:44+01:00",
  "dateMiseJourArticle" : "2020-04-06T21:58:49+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 66,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour une fois notre Continent gère mieux que les autres pays développésune préoccupation d’ordre mondial. Jeviens de prendre connaissance de la note confidentielle du Centre Françaisd’Analyse, de Prévision et de Stratégie intitulée « Note du CAPS –“L’effet pangolin” : la tempête qui vient en Afrique ? » Cettenote prévoit en substance que l’onde de choc à venir du COVID-19 en Afriquepourrait être le coup de trop porté aux appareils d’Etat. Elle va jusqu’àenvisager le scénario d’un nombre trop élevé de décès, des phénomènes depaniques urbaines liées à la question du ravitaillement  des quartiers enbiens de première nécessité et le détournement de l’aide sanitaire par desdirigeants. Cedocument a eu l’imprudence d’aller jusqu’à proposer aux autorités françaises, faceà ce qu’il appelle la faillite des dirigeants politiques actuels,l’identification d’autres interlocuteurs comme les autorités religieuses, lesdiasporas, les artistes populaires et les entrepreneurs. Cettenote me paraît inopportune et peu convaincante pour plusieurs raisons. Premièrement les affirmations portéessur des dirigeants discrédités sont légères lorsqu’on se fie à la manière dontla plupart de ces leaders ont accédé démocratiquement au pouvoir. Pour la seulezone de l’UEMOA, les Chefs d’Etats du Bénin, du Burkina, de la Côte d’Ivoire,de la Guinée Bissau, du Mali du Niger et du Sénégal (soit sept pays sur huit àl’exception du Togo) ont été élus sur la base d’élections démocratiquesreconnues par la Communauté internationale. Dès lors, considérer que cesdirigeants sont discrédités relève d’une irresponsabilité inouïe et d’un manquede respect majeur par rapport à la volonté populaire d’une part et à dessystèmes démocratiques qui ont fait beaucoup de progrès d’autre part. S’yajoute qu’en ce qui concerne l’Afrique Centrale, un dirigeant comme lePrésident Idriss Déby du Tchad a affirmé sans détour que son maintien à la têtede l’Etat tchadien, en dépit des dispositions constitutionnelles qui nel’y autorisaient pas, a été possible grâce au soutien des Autoritésfrançaises (paroles prononcées lors d’un entretien avec RFI, TV5 Monde et leMonde).  Dixit Idriss Deby : “C’est la France qui m’a obligé àmodifier la constitution pour rester au pouvoir et aujourd’hui c’est-elle quiose me critiquer !” Cesrecommandations sont irresponsables parce que, à mon avis, elles sont de natureà affaiblir l’autorité des Etats concernés et les stratégies de luttecontre le COVID-19 en vigueur.  Elles sont graves car elles appellent enfiligrane, à mots voilés,   à l’insurrection. Deuxièmement en évoquant une hypothèsed’un nombre trop élevé de décès, cette note semble  avancer l’idée que lapandémie avancera dans les pays africains de manière identique à la trajectoirede morbidité constatée en France sans prendre les précautions scientifiquesnécessaires : à savoir relativiser les conclusions en prenant enconsidération des facteurs liés à la zone géographique, au climat,  augénome et système immunitaire de populations essentiellement jeunes, aucaractère non maitrisable et multiforme du virus et à divers autres facteurspsychosociologiques. Incontestablementà ce jour, l’Afrique a mieux géré la maladie que le monde occidental prisdans sa globalité en général, l’Europe et la France en particulier. Lapandémie a en effet fait, depuis son apparition fin décembre en Chine, plus de60 000 morts dans le monde, dont plus de 44 000 en Europe,selon un bilan établi par l’Agence France-Presse (AFP). Les cas diagnostiquéspositifs dépassent officiellement les 1,1 million sur les cinq continentsdont en Europe 55,5%, en Amérique du Nord  27,3% et en Asie 10,5%. Lecontinent Africain est moins impacté que le reste du monde avec seulement7 123 cas confirmés au 03 avril 2020 pour 289 décès ; pour unefois notre Continent gère mieux que les autres pays développés unepréoccupation d’ordre mondial.    Cettestratégie qui apparemment porte ses fruits doit être poursuivie par l’Afriquequi doit éviter les tentations de divertissement et le mimétisme. Il faut sanscesse imaginer des solutions innovantes de gestion de la pandémie conforme auxréalités socio-économiques africaines, renforcer les actions de sensibilisationtout en évitant de suivre aveuglement l’expérience improductive d’autres pays. L’Afrique,dans un contexte de situation sanitaire encore sous contrôle, doit éviter de semettre dans une approche consistant à penser qu’elle suivra la même trajectoireque les pays profondément touchés. A cet effet, des réflexions devraient êtremenées sur le type de communication à développer, de manière à éviter dessituations de psychose préjudiciables à la cohésion sociale et à l’économie.Les solutions de confinement devraient être étudiées avec prudence en tenantcompte des succès notés dans les stratégies actuelles de gestion de l’épidémieet en évaluant objectivement et de manière rigoureuse les risques qu’encourentdes économies vulnérables. L’Afrique ne doit pas aussi avoir le complexe derecourir à la prière mais aussi à sa médecine traditionnelle, bien entendu avecl’encadrement des Autorités sanitaires ; elle gagnerait en outre à partagerson expérience de gestion d’épidémies comme celle de l’EBOLA.  Si ellesfaisaient preuve de plus d’humilité, les Autorités sanitaires françaises, aulieu de faire dans la diversion, auraient dû venir s’inspirer de l’expérienceafricaine et accepter par exemple l’aide cubaine en métropole comme du restel‘a fait l’Italie ; Mais hélas, elles préfèrent anticiper encore sur despositionnements géopolitiques et des luttes d’influences post pandémiques. Lespolémiques sur les déclarations d’essais de vaccin en Afrique sont venuesamplifier une telle dynamique. Du reste pouvait-il en être autrement ? Lasituation du pays est catastrophique. Chute de 35% de la production et du mêmeordre de grandeur pour la consommation des ménages pour la seule dernièresemaine du mois de mars 2020 selon l’INSEE. Plus de cinq millions de travailleursen chômage partiel. Dans une telle situation, la France ne pourrait plus tenirà fortiori chercher de nouveaux interlocuteurs en Afrique. Notre Continentdevrait anticiper cette prochaine donne et commencer à restructurer sonpanel de partenaires.  Troisièmement en ce qui concernent lesdétournements possibles d’actifs sanitaires que la note prête aux dirigeants enplace, ils relèvent d’accusations gratuites et ne semblent pas à priori fondésvu la prise de conscience généralisée, le caractère autonome et transparent dessystèmes de coordination de l’aide mis en place par les autorités en place.L’Afrique est encore loin des soustractions frauduleuses de masques de gel etde respirateurs artificiels constatées dans certains pays occidentaux. Detelles déclarations peuvent saper les élans de solidarité internes notés dansles Etats.De toutes les façons, l’Afrique a tellement bien compris la situation actuellede précarité de ses partenaires traditionnels qu’elle a décidé de miser d’abordsur ses propres moyens.  Certains pays comme la France, l’Italie,l’Espagne et les Etats Unis ne se relèveront pas de sitôt de cette épidémie etcertains cherchent a entrainer dans leur chute des pays faiblement touchés. D’autres autoritéscomme le Secrétaire Général des  Nations Unies tirent la sonnetted’alarme en annonçant sans aucune précaution ou preuve scientifique desmillions de mort en Afrique. L’Afrique doit êtrevigilante et maintenir son cap actuel car une page importante  est entrainde s’ouvrir pour elle. Magaye GAYE ECONOMISTE SENEGALAIS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:29:38 GMT 2020",
  "motsClesArticle" : ""
}