{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-education-des-enfants-en-situation-d%e2%80%99handicap-la-f%c3%a9d%c3%a9ration-r%c3%a9gionale-des-handicap%c3%a9s",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-education-des-enfants-en-situation-d%e2%80%99handicap-la-f%c3%a9d%c3%a9ration-r%c3%a9gionale-des-handicap%c3%a9s",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Education des enfants en situation d’handicap. La fédération régionale des handicapés moteurs plaide leur prise en charge universelle | Kaolack",
  "resumeArticle" : "La fédération régionale des associations de personnes handicapées invite les autorités du pays à prêter plus d’attention à la scolarisation des enfants vivant avec un handicap physique.",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La fédération régionale des associations de personnes handicapées invite les autorités du pays à prêter plus d’attention à la scolarisation des enfants vivant avec un handicap physique. Mieux, instruire les autorités académiques à mettre en œuvre la loi d’orientation sociale et ouvrir dans chaque établissement public une ou des classes uniquement réservées aux enfants handicapés. D’une part pour leur garantir une éducation au même titre que leurs camarades valides et de l’autre leur faire éviter les longs déplacements vers les rares établissements qui les accueillent présentement. Cette interpellation a été faite Samedi lors d’une cérémonie de remise de cadeaux de Noël aux enfants handicapés ou de parents handicapés. Son prétexte est d’avoir constaté que dans la ville de Kaolack les enfants handicapés peinent à bénéficier d’un système éducatif régulier. Car sur toute l’étendue du périmètre communal, seule une classe inclusive est présentement ouverte à l’école Serigne Alioune Cissé. De manière spécifique, c’est une classe qui ne prend en charge que les enfants sourds muets, alors que sur le terrain, d’autres enfants handicapés moteurs lourds et autres aveugles courent aussi derrière leurs droits à l’éducation. Cette rencontre qui mobilisait prés d’une centaine d’individus, a aussi constitué une opportunité pour les personnes handicapées de parler de leur avenir. Et par la voix de leur président Daouda Ndiaye Barrow, les handicapés moteurs de la région de Kaolack ont aussi déploré avec véhémence le dilatoire observé par rapport au renouvellement de leurs instances nationales. Autrement dit la fédération et les associations nationales. Depuis 2004 lors de la dernière assemblée générale, ces instances n’ont jamais été renouvelées et les personnes qui se chargent du sort des personnes handicapées ont terminé leurs mandats il y a de cela plusieurs années et continuent toujours à agir de manière illégitime. Ce qui irrite de plus en plus. Outre cette revendication, la fédération des handicapés de Kaolack exige le recrutement des jeunes handicapés à la fonction publique. Des jeunes à la limite compétents qui ont déjà déposé des dossiers, mais peinent à décrocher un emploi décent à la fonction publique.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:45:53 GMT 2020",
  "motsClesArticle" : "Education"
}