{
  "identifiantArticle" : "http___senegal-news.net_bineta-camara-est-la-fille-de-toute-la-nation-nous-portons-tous-son-deuil-par-cheikh-tidiane-gadio_",
  "urlArticle" : "http://senegal-news.net/bineta-camara-est-la-fille-de-toute-la-nation-nous-portons-tous-son-deuil-par-cheikh-tidiane-gadio/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "A LA UNE;Société;Libre Opinion",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://senegal-news.net/wp-content/uploads/2018/07/cheikh-tidiane-gadio.jpg" ],
  "titreArticle" : "Bineta Camara est la fille de toute la nation. Nous portons tous...",
  "resumeArticle" : "Bineta Camara est la fille de toute la nation. Nous portons tous son deuil! (Par Cheikh Tidiane Gadio)",
  "auteurArticle" : "ADMIN",
  "datePublicationArticle" : "2019-05-22T09:58:44+00:00",
  "dateMiseJourArticle" : "2019-05-22T09:58:44+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 5,
  "nombreLecturesArticle" : 462,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Nous sommes tous des parents de Bineta Diallo. Sans connaître son père Malal et sa mère Ndoungou, Nous essayons -même à distance-de les consoler en essayant de nous mettre à leur place. Nos cœurs saignent abondamment de chagrin, de compassion, d’amertume et de révolte. Il pleut sur le Sénégal. Des pluies diluviennes se sont abattues sur notre patrie et charrient des torrents de honte et de désir de justice pour notre Bineta bien aimée fauchée par la cruauté, la barbarie et la haine, conséquences de la culture de domination et d’irrespect pour nos femmes, nos filles, nos sœurs, nos mères, nos amies, nos compagnes, nos voisines, nos collègues femmes. Le « sacrifice » de Bineta, qui a péri les « armes à la main », ne doit pas être vain. Le temps d’une conversation nationale sincère et sans fard sur les violences faites aux femmes a irrémédiablement sonné au Sénégal et en Afrique. Il est parfois douloureux de se regarder dans un miroir, mais il est urgent de le faire au Sénégal et de faire face à nos démons bien enracinés, à nos squelettes cachés et à nos balafres masquées sous une épaisse couche de maquillage. Arrêtons le massacre psychologique et/ou physique qui va de la gifle « punitive » à la strangulation mortelle sans oublier les violences verbales, les blessures psychologiques, les attouchements forcés et le viol « réussi » ou même « tenté » contre les femmes ou les filles (petites ou grandes)! Le viol est sans conteste un crime contre l’humanité, utilisé désormais par certains hommes vils comme « une arme de destruction massive » (Dr. Mukwege). Trêve de proses, de joutes médiatiques, de spéculations de grand-places, d’indignation feinte et de résolutions sans lendemain : Posons des actes concrets. Prenons des mesures concrètes. Appliquons des solutions concrètes! Que Dieu bénisse l’âme de notre Bineta (notre ange au regard si doux et si digne) et lui réserve une place de choix dans son Paradis céleste! Amine. On a raison de se révolter !",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 23:44:06 GMT 2020",
  "motsClesArticle" : ""
}