{
  "identifiantArticle" : "https___www.senegalactus.com_ma-loyaute-envers-le-chef-de-l-etat_",
  "urlArticle" : "https://www.senegalactus.com/ma-loyaute-envers-le-chef-de-l-etat/",
  "sourceArticle" : "senegalactus",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalactus.com/wp-content/uploads/2019/10/ma-loyauté.jpg" ],
  "titreArticle" : "Première sortie de Sory Kaba depuis son limogeage : « Ma loyauté envers le Chef de l’Etat ne souffre d’aucune ambiguïté ; ni hier, ni aujourd’hui... »",
  "resumeArticle" : "Je tiens à rappeler que ma loyauté envers le Chef de l’Etat ne souffre d’aucune ambiguïté ; ni hier, ni aujourd’hui et, ceci, depuis",
  "auteurArticle" : "kebetu",
  "datePublicationArticle" : "2019-10-30T21:45:51+00:00",
  "dateMiseJourArticle" : "2019-10-30",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Après avoir rendu Grâce à Allah (swt), Je tiens, à l’occasion de cette cérémonie de passation de services du Mercredi 30 octobre 2019 à 15 heures, à remercier vivement Son Excellence, le Président de la République, Monsieur Macky SALL, pour la confiance qu’il m’a toujours accordée depuis le début de notre cheminement. Je tiens à rappeler que ma loyauté envers le Chef de l’Etat ne souffre d’aucune ambiguïté ; ni hier, ni aujourd’hui et, ceci, depuis qu’il m’a proposé de venir le rejoindre à la Marie de Fatick en 2010, alors que j’étais en activité en France. Je voudrais, par ce canal, lui renouveler mon engagement sincère pour l’accompagner à réussir ses nobles et exaltantes missions à la tête de notre pays, pour ainsi concrétiser les grands Espoirs du peuple sénégalais vers la prospérité et l’émergence. En outre, je tiens à remercier tous les sénégalais qui m’ont témoigné de leur sympathie et leur solidarité tout au long de mes fonctions à la tête de la Direction Générale d’Appui aux Sénégalais de l’Extérieur (DGASE). Ses remerciements vont également à l’endroit de mes amis, mes sympathisants, les Sénégalais de l’Extérieur ainsi qu’aux membres de ma famille. Aux populations de la Région de Fatick, sans exclusive, je tiens à vous remercier chaleureusement et à vous rassurer de ma disponibilité, de mon engagement ferme, particulièrement pour la cause des femmes et des jeunes…Ma détermination pour relever les défis majeurs devant positionner notre ville dans le peloton des localités les plus prospères où il fait mieux vivre et résolument tournées vers le développement, demeure intacte. Enfin, je remercie vivement mes collaborateurs, tout le personnel du MAESE et particulièrement de la DGASE, pour leur engagement, leur loyauté et leur dévouement dans l’accomplissement de la mission qui nous avait été tous confiée. La DGASE était une toute nouvelle création en 2013, quand le PR Macky Sall nous accordait sa confiance renouvelée et nous avons su relever les défis du moment. A mon successeur, je lui souhaite d’avance une belle réussite dans la continuité des immenses chantiers ouverts, pour une gouvernance migratoire mieux repensée et harmonieusement partagée par tous les acteurs du sous-secteur, dans une démarche inclusive. Enfin, je sollicite vos prières à l’endroit du Président Macky Sall et du Gouvernement, pour la réussite des importants programmes du PSE, au grand bénéfice du peuple Sénégalais. AmbassadeurSory F. M. KABA",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:52:35 GMT 2020",
  "motsClesArticle" : "Featured"
}