{
  "identifiantArticle" : "https___www.sen360.sn_people_video-elizabeth-ii-rend-hommage-a-sa-soeur-margaret-avec-un-poignant-souvenir-de-la-seconde-guerre-mondiale-102301_",
  "urlArticle" : "https://www.sen360.sn/people/video-elizabeth-ii-rend-hommage-a-sa-soeur-margaret-avec-un-poignant-souvenir-de-la-seconde-guerre-mondiale-102301/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "People",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2020/04/05/video-elizabeth-ii-rend-hommage-a-sa-soeur-margaret-avec-un-poignant-souvenir-de-la-seconde-guerre-mondiale-1483516.jpg" ],
  "titreArticle" : "VIDEO Elizabeth II rend hommage à sa soeur Margaret avec un poignant souvenir de la Seconde Guerre mondiale - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "Ce dimanche 5 avril, la reine Elizabeth II s'est adressée aux Britanniques dans une allocution diffusée sur la BBC. Elle y a rendu hommage à …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2020-04-05T19:45:04+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ce dimanche 5 avril, la reine Elizabeth II s'est adressée aux Britanniques dans une allocution diffusée sur la BBC. Elle y a rendu hommage à sa soeur, Margaret, au travers d'une photo datant de la Seconde Guerre mondiale.Ce dimanche 5 avril, la reine Elizabeth II s'est exceptionnellement exprimée à la télévision britannique, pendant cette crise liée au coronavirus. Une allocution qui avait été filmée il y a quelques jours et pour laquelle un gros dispositif de sécurité avec été mis en place. C'est donc la cinquième fois en 68 ans de règne que l'épouse du prince Philip s'est exprimée à la BBC. Une allocution diffusée en simultané sur BFM TV, et dans laquelle la reine a rappelé l'importance de ce confinement pour réfléchir et prier. Elizabeth II a souligné à quel point le respect de l'isolement est primordial pendant cette crise sanitaire. Très solennelle, la reine a ensuite évoqué sa soeur, Margaret, décédée en 2002. « Cela me rappelle le premier discours que j'ai effectué avec ma soeur. A Windsor, nous nous étions adressées aux enfants qui étaient évacués, qui étaient envoyés loin de chez eux pour leur sécurité« , s'est souvenue la monarque britannique.« C'est un succès qui nous appartiendra à tous »« Aujourd'hui, une fois encore, un grand nombre d'entre vous éprouver un sentiment très difficile de séparation de leurs êtres chers. Mais nous savons, au fond de nous, que c'est la chose qu'il faut faire« , a poursuivi sa Majesté. « Nous avons déjà relevé des défis par le passé, mais cette fois-ci la situation est différente. Cette fois-ci, avec toutes les nations, nous nous trouvons à devoir travailler ensemble. A nous appuyer sur les progrès de la science. A faire preuve de compassion. A vouloir guérir. Nous y parviendrons et c'est un succès qui nous appartiendra à tous« , a souligné la grand-mère des princes William et Harry, persuadée que l'avenir de la planète est entre les mains de chacun.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:59:50 GMT 2020",
  "motsClesArticle" : ""
}