{
  "identifiantArticle" : "https___www.sunuafrik.com_opinions_contribution-ouganda-le-gouvernement-enterre-la-liberte-dexpression.html",
  "urlArticle" : "https://www.sunuafrik.com/opinions/contribution-ouganda-le-gouvernement-enterre-la-liberte-dexpression.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Contribution;Opinions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/01/uganda_museveni_30may2016_reuters-1024x649.jpg" ],
  "titreArticle" : "[Contribution] Ouganda: le gouvernement enterre la liberté d’expression. | Sunuafrik.com",
  "resumeArticle" : "En principe, les militants qui utilisent les médias numériques sont protégés par le droit international et les protocoles qui garantissent la liberté d’expression, notamment sur Internet et les appareils mobiles. Il va de soi que les droits octroyés hors ligne devraient l’être en ligne.",
  "auteurArticle" : "",
  "datePublicationArticle" : "20 Jan, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 161,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En principe, les militants qui utilisent les médias numériques sont protégés par le droit international et les protocoles qui garantissent la liberté d’expression, notamment sur Internet et les appareils mobiles. Il va de soi que les droits octroyés hors ligne devraient l’être en ligne. En principe, les militants qui utilisent les médias numériques sont protégés par le droit international et les protocoles qui garantissent la liberté d’expression, notamment sur Internet et les appareils mobiles. Il va de soi que les droits octroyés hors ligne devraient l’être en ligne. Une myriade de textes juridiques Il existe également des protections spécifiques en Afrique. Par exemple, la Charte africaine des droits de l’homme et des peuples qui prévoit que chaque individu a le droit de recevoir des informations et d’exprimer et de diffuser des opinions dans le cadre de la loi. La Commission africaine a également reconnu l’importance de la liberté d’expression dans l’espace numérique. Les nations africaines sont tenues par la loi régionale de garantir le droit à la liberté d’information et d’expression sur Internet. Malheureusement malgré tout cet attirail juridique, ces droits ne sont pas toujours protégés. Prenons le cas de l’Ouganda. Sa Constitution protège la liberté d’expression et les tribunaux l’ont élargie à la liberté d’expression via les nouvelles technologies. Pourtant, la liberté de parole et d’expression n’est pas une réalité en Ouganda. Le gouvernement continue d’utiliser les lois nationales sur les communications électroniques pour réprimer les citoyens, les militants et les politiciens qui critiquent le président sur Internet. L’activisme numérique dans la sphère politique est essentiel. Il permet la critique du gouvernement et permet aux militants politiques de demander des comptes au gouvernement. Cela ressort clairement de la façon dont les plateformes numériques comme Facebook ont été utilisées par les politiciens de l’opposition. Par exemple, Robert ‘Bobi Wine’ Kyagulanyi partage souvent ses messages sur les réseaux sociaux lorsqu’il est exclu des plateformes médiatiques traditionnelles. Ceci explique pourquoi le gouvernement ougandais réinterprète les anciennes lois pénales sur la diffamation et en promulgue de nouvelles pour restreindre l’activisme numérique. Pourquoi le gouvernement Ougandais a tort d’instrumentaliser la loi Les militants ougandais qui utilisent les médias sociaux sont vulnérables face à l’action de l’État sur plusieurs fronts. Le premier concerne les lois sur la diffamation. Alors que les tribunaux au Kenya, au Zimbabwe et ailleurs sur le continent ont jugé que les lois pénales sur la diffamation sont inconstitutionnelles, en Ouganda, l’État continue de prendre une position ferme. En 2013 par exemple, le ministre de la sécurité Muruli Musaka a annoncé la création d’un centre de surveillance des médias sociaux. Le but, a-t-il dit, était d’éliminer ceux qui les utilisent pour nuire à la réputation du gouvernement et du peuple. Ensuite, il y a le Computer Misuse Act, une loi en vertu de laquelle des accusations telles que le cyber-harcèlement et les communications offensantes peuvent être traduites en justice. Cela s’est produit fréquemment contre des militants en ligne. Par exemple, en 2016, Swaibu Nsamba Gwogyolonga, un activiste politique, a été arrêté et accusé de communication offensante. L’accusation a été justifiée par une photo qu’il avait publiée sur Facebook du président Yoweri Museveni gisant mort dans un cercueil. Et en 2017, David Mugema et Jonah Muwanguzi ont été arrêtés et accusés de communication offensante pour avoir publié une chanson sur leurs réseaux sociaux appelant à la démission du président Museveni. L’utilisation la plus notoire de ces dispositions a été la récente condamnation de Stella Nyanzi. La conférencière et militante des droits de l’homme de l’Université de Makerere a un nombre considérable de followers sur les réseaux sociaux. Elle a été inculpée d’infraction de cyber-harcèlement après avoir écrit un post caustique sur Facebook dans lequel elle a qualifié le président de « paire de fesses » et la première dame de « cervelle vide ». Elle a ensuite écrit un poème déplorant le fait que la mère décédée du président ne l’ait pas avorté. En utilisant des lois telles que la loi sur l’utilisation abusive des ordinateurs, l’État ougandais a criminalisé les critiques du président. Cela va à l’encontre de la Constitution du pays. D’autres lois comme la loi antiterroriste sont également utilisées pour limiter la liberté d’expression. La loi autorise l’appareil de sécurité à intercepter les communications privées sans mandat tout en enquêtant sur les activités terroristes. La crainte est que l’État qualifie les militants qui utilisent les plateformes de médias sociaux de terroristes afin de les mettre sous surveillance. Par exemple, en août 2019, le Wall Street Journal a rapporté que des responsables de la sécurité ougandais avaient travaillé avec des techniciens de Huawei pour pirater le téléphone du politicien d’opposition Kyagulanyi. Il avait auparavant été accusé de trahison et tentative de terrorisme. Par ailleurs, la loi sur la réglementation de l’interception des communications permet d’intercepter des communications en rapport avec la fourniture, l’installation, la maintenance ou la réparation d’un service de télécommunication. Les fournisseurs de services Internet ougandais doivent veiller à ce que leurs systèmes de télécommunication soient techniquement capables de prendre en charge l’interception légale sans qu’elle ne soit détectable par les utilisateurs. Il s’agit d’une violation pure et simple de la vie privée. La loi ougandaise sur les communications pose également problème. Lors de l’élection présidentielle de 2006, par exemple, le gouvernement a utilisé les dispositions de la loi (celles de surveiller, inspecter, autoriser, superviser, contrôler et réglementer les services de communication), pour bloquer l’accès à Radio Katwe parce que cette station critiquait le président. Les coupures d’internet : la nouvelle trouvaille L’autre moyen d’interdire aux militants d’utiliser les plates-formes de médias sociaux et Internet est la fermeture. Museveni a coupé à plusieurs reprises Internet et bloqué l’accès aux plateformes de médias sociaux comme Facebook, Twitter et WhatsApp. Le gouvernement ougandais a également introduit une taxe sur les réseaux sociaux. L’idée a été lancée par Museveni, qui a fait valoir que les Ougandais utilisaient les plateformes de médias sociaux pour potiner. La taxe devait mobiliser des ressources pour faire face aux conséquences. À l’ère d’Internet, le droit à la liberté d’expression, avec tous ses avantages pour la démocratie, s’exerce mieux en ligne. Toute limitation ou violation de ce droit doit être combattue. Il convient de résister autant que possible à ces efforts du gouvernement ougandais pour limiter la liberté d’expression en ligne. par Ronald Kakungulu-Mayambala, professeur agrégé de droits de l’homme, de droit et de paix à l’Université de Makerere.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:04:12 GMT 2020",
  "motsClesArticle" : "contribution de Ronald Kakungulu-Mayambala;liberté expression;Ouganda;société"
}