{
  "identifiantArticle" : "http___dakaractu.com_cession-d-actions-badr-investment-finances-traduit-richard-young-de-teranga-gold-en-justice_a186618.html",
  "urlArticle" : "http://dakaractu.com/cession-d-actions-badr-investment-finances-traduit-richard-young-de-teranga-gold-en-justice_a186618.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44576567-36373992.jpg?v=1586297247", "https://www.dakaractu.com/photo/art/default/44576567-36373992.jpg?v=1586297249" ],
  "titreArticle" : "Cession d’actions : Badr Investment & Finances traduit Richar...",
  "resumeArticle" : "L’affaire de la cession des actions de Badr Investment & Finances commence à prendre une tournure judicaire. Laquelle société a finalement déposé une plainte avec constitution de partie civile contre Richard Young CEO et la société Teranga Gold Corporation. Badr a déjà saisi le Doyen de...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Cession d’actions : Badr Investment & Finances traduit Richard Young de Teranga Gold en justice.Facebook 3 Like Twitter Tweet Button Tweet L’affaire de la cession des actions de Badr Investment & Finances commence à prendre une tournure judicaire. Laquelle société a finalement déposé une plainte avec constitution de partie civile contre Richard Young CEO et la société Teranga Gold Corporation. Badr a déjà saisi le Doyen des juges d’instruction du Tribunal de grande instance (TGI) de Dakar pour les délits de « faux, usage de faux et escroquerie ». La plainte de Badr Investment & Finances s’inscrit dans le cadre de la cession de ses actions dans la Société Oromin Joint Venture Group (OJVG) en faveur de la société aurifère basée au Canada et créée pour acquérir la mine d’or de Sabadola. Le contentieux dépasse ainsi le simple cadre du dossier de cession d’actions en mettant à mal les relations entre les deux sociétés partenaires. Le préjudice est provisoirement fixé à la somme de 12 500 000 $ USD. Vu la gravité des faits, le procureur de la République a demandé l’ouverture d’une information judiciaire. Le Doyen des juges a convoqué Richard Young ce 9 avril 2020 pour « une affaire le concernant », avant une probable inculpation. Une supposée implication du Pdg de Téranga Gold n'a pas fini de faire parler. L’affaire commence à prendre des allures de scandale. Autres articles Covid-19 / Suspension de la délivrance d'autorisation de circuler : Les inquiètudes de Birahime Seck Force Covid-19 et les mesures de résilience / Jean-Pierre Dieng de l’Association nationale des consuméristes du Sénégal se fâche et «crache» ses vérités... MALI / Crash Super Tucano : deux militaires trouvent la mort Covid-19 : Les mises en garde du Comité national de gestion des épidémies. Kédougou/Covid-19 : 643 talibés du département seront accompagnés et confinés dans les daraas.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:33:35 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}