{
  "identifiantArticle" : "https___www.setal.net_la-bad-a-la-rescousse-des-pays-africains-dans-leur-lutte-contre-le-coronavirus_a74071.html",
  "urlArticle" : "https://www.setal.net/la-bad-a-la-rescousse-des-pays-africains-dans-leur-lutte-contre-le-coronavirus_a74071.html",
  "sourceArticle" : "setal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.setal.net/photo/art/grande/44185000-36209012.jpg?v=1585481663", "https://www.setal.net/photo/art/default/44185000-36209012.jpg?v=1585481663" ],
  "titreArticle" : "La BAD à la rescousse des pays africains dans leur lutte contre l...",
  "resumeArticle" : "En vue de la lutte contre le coronavirus, la Banque africaine de développement (BAD), qui voulait mobiliser un montant record de 3 milliards de dollars, en a obtenu des promesses de souscription de plus de 4,6 milliards, à travers un emprunt obligataire social intitulé « combattre le Covid-19...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La BAD à la rescousse des pays africains dans leur lutte contre le coronavirus En vue de la lutte contre le coronavirus, la Banque africaine de développement (BAD), qui voulait mobiliser un montant record de 3 milliards de dollars, en a obtenu des promesses de souscription de plus de 4,6 milliards, à travers un emprunt obligataire social intitulé « combattre le Covid-19 ».    La Banque panafricaine parle d’un « emprunt de référence remarquable ». Au lieu de s’endetter directement auprès d’autres banques, qui sont elles-mêmes en situation difficile, la BAD a préféré recourir au marché des capitaux, où les coûts sont plus avantageux.    L’emprunt est d’une maturité de 3 ans, c’est-à-dire qu'il s'agit du délai maximal qu’aura l’institution financière panafricaine pour rembourser sa créance, à un taux de 0,75%. Un taux très bas, signe que les investisseurs font confiance à la Banque africaine de développement, très bien notée par les agences spécialisées, avec un triple-A. Alors qu’elle était de 3 milliards de dollars, l’émission obligataire sociale a d’ailleurs remportée un vif succès, avec des souscriptions dépassant 4,6 milliards de dollars.    Selon la Banque panafricaine, cette émission est la plus importante obligation sociale jamais émise sur les marchés de capitaux en dollars. L’une des explications de ce record est aussi la très forte volatilité des marchés financiers ces dernières semaines.    Comment ces ressources parviendront-elles aux différents pays africains, quels seront les critères pour qu’un pays puisse en bénéficier ? Le conseil d’administration de la BAD doit en discuter très rapidement… Les détails seront connus la semaine prochaine.   Grâce à cette levée de fonds, nous serons en mesure de financer une partie des programmes et projets que la BAD va mettre en place en consultation avec ses actionnaires pour soutenir les pays africains dans leur lutte contre le Covid-19. Il s'agit pour nous d'atténuer les effets sociaux et économiques de cette pandémie sur le continent.     Hassatou Diop N’Selé, Trèsorière de la BAD",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:15:50 GMT 2020",
  "motsClesArticle" : "Abdoulaye Wade, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor, Cheikh Bamba Dieye, Abdou diouf, Karim Wade, Cheikh tidiane Gadio, Senghor, Youssou Ndour, Senegal, Dakar, actualité, dj boubs, Cheikh tidiane mbaye, Sonatel, Touba, Cheikh Ahmadou Bamba, El Hadji Malick Sy, Tivaouane, Monument de la renaissance africaine, Adja Diallo, mimi toure,"
}