{
  "identifiantArticle" : "http___xalimasn.com_la-france-ne-lachera-pas-son-pre-carre-africain-de-son-propre-gre-par-bosse-ndoye_",
  "urlArticle" : "http://xalimasn.com/la-france-ne-lachera-pas-son-pre-carre-africain-de-son-propre-gre-par-bosse-ndoye/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Bosse Ndoye",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2017/02/bosse_ndoye.jpg" ],
  "titreArticle" : "La France ne lâchera pas son pré carré africain de son propre gré (Par BOSSE NDOYE) - Xalima.com",
  "resumeArticle" : "La France ne lâchera pas son pré carré africain de son propre gré (Par BOSSE NDOYE)",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2019-12-13T19:43:22+00:00",
  "dateMiseJourArticle" : "2019-12-18T01:09:03+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 884,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 3,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Quand il est question de maintenir son pré carré africain sous sa domination, la France est prête à user de tous les moyens à sa disposition pour parvenir à ses fins, dût-elle fouler aux pieds certains principes et valeurs qu’elle prétend défendre et porter haut et fort un peu partout dans  le monde, parfois même par la voix des armes. Dès lors, les interdictions de séjour sur son sol, dont ont été victimes deux parmi les braves combattantes pour la souveraineté totale de ses anciennes colonies sur le continent noir, en l’occurrence Aminata Traoré et de Nathalie Yamb – la première pour sa critique virulente et son opposition à l’opération Serval au Mali en 2013 ; la seconde, à cause de sa récente sortie musclée contre sa posture néocolonialiste sur le continent lors du Forum Russie-Afrique à Sotchi -, ne peuvent être comprises que comme étant l’une des formes nouvelles d’une longue guerre que l’ancienne métropole a toujours menée pour faire taire momentanément ou définitivement ceux et celles qui ont osé ou osent encore élever leur voix pour dénoncer sa politique coloniale ou néocoloniale en Afrique. La liste des dirigeants africains dont elle est soupçonnée et/ou accusée d’avoir fait taire définitivement est très longue. Sylvanus Olympio, Thomas Sankara, Barthélémy Boganda, Mouammar Kadhafi, Félix Moumié n’en sont que quelques-uns. Ayant plus d’un tour dans son sac, elle se sert aussi de la déstabilisation politique et/ou économique pour arriver à ses fins, du soutien à une rébellion qu’elle a parfois même fomentée ou de l’aide pour le maintien au pouvoir d’un sous-fifre qu’elle a souvent aidé à y parvenir. L’opération Persil pour secouer économiquement et politiquement le régime de Sékou Touré afin de le punir pour avoir eu le culot d’opter pour l’indépendance du pays ; la guerre en Libye pour destituer Mouammar Kadhafi, qui avait le toupet d’avoir des visées panafricaines afin de desserrer le corset néocolonial qui fait suffoquer le continent ; la réinstallation au pouvoir du docile Léon Mba – après le coup d’état de 1964 –  qui disait après la déclaration d’indépendance officielle de son pays que « : Le Gabon est indépendant, mais entre le Gabon et la France rien n’est changé, tout continue comme avant[1].» ; le soutien à Alassane Ouattara jusqu’à son arrivée à la magistrature suprême de son pays après que celui-ci eut traversé quelques années de chaos politique, avec son cortège de conséquences et ses feux non complètement éteints, n’en sont que quelques exemples. Parmi les stratégies de la France pour « éliminer » ceux qui critiquent sa mainmise sur son pré carré africain figure aussi la censure médiatique, littéraire ou intellectuelle… Aussi L’an V de la révolution algérienne et Les damnés de la terre de Frantz Fanon – parlant respectivement de la guerre en Algérie et de la situation coloniale et néocolonialisme sur le continent -, furent-ils censurés sur le territoire français. Comme le furent Main basse sur le Cameroun : Autopsie d’une décolonisation de Mongo Béti – dénonçant la présence néocoloniale française dans son pays et le régime dictatorial d’Ahidjo, arrivé au pouvoir grâce au soutien de l’ancien colonisateur –  et  La question d’Henri Alleg, parlant de la torture des civiles pendant la guerre d’Algérie. En outre, il semble aussi exister une censure de fait de quelques  intellectuels africains, virulents critiques de la politique française Afrique dans certains grands médias de l’ancien pays colonisateur puisqu’ils n’y sont jamais invités contrairement à certains de leurs compatriotes, parfois moins brillants, qui n’hésitent pas à édulcorer en parlant des relations franco-africaines. Lorsque l’œuvre de Césaire, Discours sur le colonialisme, fut inscrite au programme des classes de terminale en 1994, le député Alain Griotteray interpella Bayrou, l’alors ministre de l’Éducation nationale, en juillet 1995[2], déplorant : «  Qu’une œuvre aussi résolument politique (…) osant comparer nazisme et colonialisme soit inscrite au programme de français de terminal. » Ce dernier prit un discret décret qui l’éloigna des programmes scolaires, où elle était censée rester pendant deux. À part Le Canard enchaîné, qui a brièvement parlé de la censure, presque aucun autre média français n’en avait fait mention. Donc, dès qu’il est question son sombre passé colonial en général et/ou son présent néocolonial en Afrique en particulier, la France devient hystérique. Du coup, elle n’hésite pas à se mettre en contradiction avec elle-même en agissant en porte-à-faux avec quelques-uns des principes tels que les droits de l’homme, la liberté d’expression, qu’elle prétend défendre un peu partout dans le monde. Ce n’était dès lors pas étonnant que l’ambassadrice italienne, Teresa Castaldo, fût convoquée par le Quai d’Orsay après la sortie médiatique fracassante de Luigi Di Maio dénonçant les pratiques néocoloniales françaises comme étant l’une des causes du retard économique du continent noire, et partant de l’émigration. Toutefois, la France n’est pas seule dans son combat : elle peut toujours compter sur  le soutien de ses relais locaux qui, par peur, pression ou désir de lui plaire, peuvent toujours faire le sale boulot à sa place. C’est ainsi que Cheikh Anta a été banni de nos universités de peur qu’il ne transmît son immense savoir révolutionnaire susceptible de faire vaciller les intérêts français en Afrique, que Kemi Séba a été expulsé du Sénégal et de la Côte-d’Ivoire et Nathalie Yamb de la Côte-d’Ivoire pour avoir pris des positions allant à l’encontre du néocolonialisme français en Afrique, que Kaku Nabukpo, ancien directeur de la francophonie économique et numérique, a été limogé de son poste à cause de ses sorties critiques sur le franc CFA.  En Définitive, la France n’avance pas masquée. Elle a été toujours cohérente dans sa stratégie visant à préserver par tous les moyens ses privilèges dans son pré-carré. Dans une certaine mesure, elle est restée fidèle à cette pensée de Pierre Messmer tirée de ses mémoires : « La France a accordé l’indépendance à ceux qui la réclamaient le moins, après avoir éliminé politiquement et militairement ceux qui la réclamaient avec le plus d’intransigeance. » L’élimination de ceux qui réclament la souveraineté totale de ses anciennes colonies en Afrique noire n’est peut-être plus physique et militaire de nos jours, mais il existe d’autres formes nouvelles aidant  à  mieux se fondre dans le décor des nouvelles réalités des relations internationales. Parlant du franc Cfa, Odile Tobner avance que : «  La tutelle française s’accroche à son franc Cfa. Elle est sans doute prête à mettre l’Afrique à feu et à sang plutôt que d’y renoncer[3]. » C’est dire à quel point l’ancien colonisateur s’agrippe à ses privilèges sur le continent. Mais c’est aux Africains de savoir ce qu’ils veulent, d’être conscients qu’elle ne renoncera jamais volontairement à ses avantages à moins d’être contrainte, et que nos petits États morcelés ne pourront jamais parvenir à la faire lâcher prise. D’où la nécessité de la mise sur pied d’une Unité Africaine forte que Cheikh Anta Diop et Kwamé Nkrumah avaient tant appelée de tous leurs vœux, de jouer sur les intérêts divergents des grandes puissances et de collaborer avec les pays émergents dans des relations gagnant-gagnant. [1] Frantz Fanon, Les damnés de la terre, p.66 [2] Du racisme africain : Quatre  siècles de négrophobie, p.201 [3] Mongo Béti, La France contre l’Afrique. Retour au Cameroun, p.214",
  "commentairesArticle" : [ "### Commentaire n°1 - Citizen 14 décembre 2019 at 10 h 41 min La France est à la fois le pyromanne et le sapeur-pompier en Afrique. Sinon comment comprendre qu’un petit groupe de soit disant terrorisme puisse défaire une armée nationale. La France est le terrorisme de l’Afrique et tant qu’on ne se bat millitairement contre la France, on n’aura jamais cette liberté. Aux africains de penser desormais à creer une armée unique forte et bien equipée pour parer à la menace française Repondre", "### Commentaire n°0 - Lemzo 13 décembre 2019 at 20 h 35 min Monsieur vous pouvez accuser la France de tous les péchés, mais si jamais son armée quitte le Sahel, je vous donne 1 mois pour que le Mali, le Niger et le Burkina tombent tous entre les mains des djihadistes. Et imagez ce qui va ensuite nous arriver rapidement à nous et à nos tarikhas… On peut être contre la France mais il faut être objectif dans la critique… Repondre", "### Commentaire n°2 - Sakheere 6 février 2020 at 0 h 33 min POur les politique du gouvernement Francais ne laisons jamais, quelque soi les circonstance du moment nos co lonies libres , a des enfants dociles et gros bebes pour ne pas dire tres mediocres et poltrons de defendre equitablement les interets de leurs respectifs peuplles. mais plutot de se contenter comme delegues destructifs des interets des nations Africaines Malheur a nous autres Africaina e particulier senegalais qui defendent que les interets egoistes et oppressants des Francais ou d’autres soi – disant investisseurs malhonetes qui fomentent tous sortes de deguisements deguisements Socio – opresseurs pour ne pas dire terorisiste ect… a nos endroitsIssue d’un autodidacte apartenat a sa chere nation qu’est le Senegal, [ JOURNALISTES ou Journaleux faites la deduction s’ils vous plait Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:24:19 GMT 2020",
  "motsClesArticle" : ""
}