{
  "identifiantArticle" : "http___xalimasn.com_le-covid-19-blesse-le-confinement-acheve-par-abib-diop_",
  "urlArticle" : "http://xalimasn.com/le-covid-19-blesse-le-confinement-acheve-par-abib-diop/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Opinions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/03/42718hr_-e1581116256899-592x296-1581438342.jpg" ],
  "titreArticle" : "Le covid-19 blesse, le confinement achève ! (Par Abib DIOP) - Xalima.com",
  "resumeArticle" : "Le covid-19 blesse, le confinement achève ! (Par Abib DIOP)",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2020-04-05T17:13:29+00:00",
  "dateMiseJourArticle" : "2020-04-05T17:13:46+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La crise sanitaire liée à la pandémie du COVID-19 a fini de démontrer notre dépendance avec la Chine pour le meilleur et pour le pire ! le meilleur puisque l’empire du milieu alimente la quasi-totalité des pays en produits de base stratégiques, le pire puisque le virus y est issu et s’est vite propagé dans le monde. La phase pandémique sonne comme une obligation d’alignement des mesures visant son endiguement, entrant dans une sorte de prolongement du nouvel ordre mondial. La logique de la pensée unique est-elle transposable dans les actions à entreprendre pour un tel fléau ? Est-ce l’attitude à adopter indépendamment des réalités socio-économiques ? Au Sénégal, le chef de l’Etat a décrété « l’état d’urgence » assorti d’un couvre-feu nocturne. Le plein pouvoir lui est également accordé avec la loi d’habilitation. La morale voudrait que ces mesures soient dénudées de toute récupération politique ou d’affaiblissement de la démocratie. D’ailleurs sur ce dernier point rappelons que le Sénégal est au 82ème rang mondial (classement 2019 des pays les plus démocratiques selon The Economist Intelligence Unit). L’éthique et la transparence doivent prévaloir pour obtenir une union sacrée digne de ce nom. En opposant constant, on fera valoir notre droit de regard et de critiques sur la chose publique à des fins utiles et d’intérêt national. Certaines mesures, comme la fermeture de certains marchés ou la réduction des créneaux d’ouverture et le couvre-feu sont-elles adaptées ? NON ! L’état devrait surtout insister sur le respect des règles d’hygiène et de la distance sociale. L’impressionnant dispositif de la police, déployé tous les soirs devrait l’être toute la journée pour veiller au respect de ces règles de base et asseoir une police de proximité, relais du service d’hygiène et des acteurs de la santé. Je préfère alors le duo CONVAINCRE/APPLIQUER versus FORCER/APPLIQUER. Certes le Chef de l’état a pris un train de mesures pour atténuer l’impact du covid19 sur certains secteurs et pour 1 million de ménages qui devront se partager 69 milliards de FCFA. Le dernier recensement de l’agence nationale de la statistique et de la démographie (ANSD) a estimé à 1,52 millions, le nombre de ménages au Sénégal. Ces chiffres rapportés à une population de 16 millions d’habitants induisent 10,5 millions de bénéficiaires (1 ménage couvrant 11 personnes) soient 6570 FCFA par personne. Est-ce sérieux ? Rappelant également que le taux de pauvreté subjective était estimé à 56 % par l’ANSD en 2015, le Sénégal occupant la 169ème place par rapport à l’indice sur le développement humain en 2019, la dette représentant 64% du PIB et parmi les 25 pays les plus pauvres. Le Sénégal n’a clairement pas les moyens de son ambition stratégique de lutte contre le COVID-19. Il convient alors de privilégier des mesures efficientes via une sensibilisation par l’état d’esprit et le comportement du sénégalais, moins couteûses et limitant les risques d’une implosion sociale. D’ailleurs Patrice Talon, Président de la République du Benin a assumé l’impossibilité d’un confinement qui serait contre-productif, dans le contexte socio-économique du Benin. Que fera le débrouillard ou le marchand ambulant, vendeur de colifichets, de chaussures, ? Que fera le chauffeur de taxi « sirouman » qui puisait sa dépense quotidienne d’un travail de nuit ? Au-delà de ces effets économiques, le couvre-feu risque d’être un facteur aggravant à la propagation du COVID-19 avec des rassemblements spontanés pour reprendre le chemin du retour. La compression se substitut à l’expansion dont on a besoin pour éviter une implosion. Le couvre-feu risque d’être la fermeture de toutes les issues d’une chambre dans laquelle s’échappe un gaz carbonique. La personne se trouvant à l’intérieur aura alors trois options : soit y crever, soit user d’un appareil de protection respiratoire (mesures d’accompagnement efficientes et réalistes) , soit défoncer de toutes ses forces les issues et cette dernière n’est pas souhaitable et serait synonyme d’implosion sociale précédemment évoquée. Le couvre-feu risque alors d’étouffer et d’achever le « gorgorlou ». Abib DIOP, Chef de département process Maintenance",
  "commentairesArticle" : [ "### Commentaire n°0 - Aliou SANE 5 avril 2020 at 22 h 15 min Oui vérité absolue. Un couvre feu sans de réelles mesures d’accompagnement Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:46:42 GMT 2020",
  "motsClesArticle" : ""
}