{
  "identifiantArticle" : "https___www.dakarmidi.net_international_coronavirus-atteint-du-covid-19-le-medecin-du-stade-de-reims-sest-suicide_",
  "urlArticle" : "https://www.dakarmidi.net/international/coronavirus-atteint-du-covid-19-le-medecin-du-stade-de-reims-sest-suicide/",
  "sourceArticle" : "dakarmidi",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakarmidi.net/wp-content/uploads/2020/04/1586114079_reimmss.jpg", "https://i2.wp.com/www.dakarmidi.net/wp-content/uploads/2020/04/1586114079_reimmss.jpg?resize=696%2C471&ssl=1" ],
  "titreArticle" : "Coronavirus : atteint du Covid-19, le médecin du Stade de Reims s'est suicidé -",
  "resumeArticle" : "Coronavirus : atteint du Covid-19, le médecin du Stade de Reims s'est suicidé",
  "auteurArticle" : "O",
  "datePublicationArticle" : "2020-04-05T23:44:38+00:00",
  "dateMiseJourArticle" : "2020-04-05T23:44:38+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 5,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le médecin du Stade de Reims, Bernard Gonzalez, s’est suicidé à l’âge de 60 ans, alors qu’il était contaminé par le coronavirus, a appris l’AFP dimanche de sources concordantes. « Effondré, le Stade de Reims pleure ce dimanche le docteur Bernard Gonzalez. Celui du club mais aussi de centaines de Rémoises et de Rémois. Celui de toutes les épopées. Celui de 23 années », a annoncé le club de Ligue 1 dans un communiqué publié sur son site. Contacté par l’AFP, le maire (LR) de Reims Arnaud Robinet a indiqué avoir été averti ce dimanche du « suicide » du Dr Gonzalez par le sous-préfet de la Marne. Ce dernier « m’a également dit que le docteur Gonzalez avait laissé une lettre dans laquelle il mentionnait avoir été testé positif au Covid-19 », a-il poursuivi, confirmant une information du Parisien. Une source médicale a confirmé à l’AFP l’existence de cette lettre, ajoutant que le Dr Gonzalez semblait « en pleine forme il y a deux jours ». « Je suis choqué et ému par sa disparition car c’est quelqu’un que je connais depuis des années (…) Au-delà du médecin du Stade de Reims, il était le médecin de nombreux Rémois et il était connu pour ses qualités humaines et professionnelles. Il va manquer à la famille du football et aux Rémois qui l’ont côtoyé », a ajouté M. Robinet. Le président du Stade de Reims, Jean-Pierre Caillot, s’est dit « abasourdi » par la nouvelle. « Cette pandémie touche le Stade de Reims en plein cœur, c’est une personnalité de Reims et un grand professionnel du sport qui nous a quittés », a-t-il déclaré dans le communiqué du club. « Toutes mes pensées, celles du club dont il restera une figure forte, vont vers son épouse et ses parents. Aujourd’hui c’est un drame qui nous frappe », déclare encore le dirigeant.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:01:10 GMT 2020",
  "motsClesArticle" : "atteint du Covid-19;Bernard Gonzalez;le médecin du Stade de Reims;le médecin du Stade de Reims s'est suicidé"
}