{
  "identifiantArticle" : "https___www.sen360.sn_tribunes_affaire-petrotim-pour-une-loi-sur-la-parente-par-fary-ndao-19517_",
  "urlArticle" : "https://www.sen360.sn/tribunes/affaire-petrotim-pour-une-loi-sur-la-parente-par-fary-ndao-19517/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "Tribunes",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2019/06/20/affaire-petrotim-pour-une-loi-sur-la-parente-par-fary-ndao-1297816.jpg" ],
  "titreArticle" : "Affaire PetroTim : pour une loi sur la parenté (Par Fary Ndao) - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "L’affaire PetroTim est revenue sur le devant de la scène médiatique nationale. Cette entité détenue par un homme d’affaires roumain ne possédait aucune expérience avérée …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2019-06-20T08:26:03+00:00",
  "dateMiseJourArticle" : "2019-06-20T09:28:01+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’affaire PetroTim est revenue sur le devant de la scène médiatique nationale. Cette entité détenue par un homme d’affaires roumain ne possédait aucune expérience avérée dans l’exploration pétrolière, ni de capacités techniques et financières lui permettant de respecter ses engagements de travaux dans les deux blocs de recherche qui lui ont été octroyés par décret en juin 2012. De fortes suspicions et interrogations portent sur le rôle joué par M. Aliou Sall, frère du Président de la République, dans ce processus. La justice, qui s’est saisie de cette affaire, devra édifier les Sénégalais propriétaires de ces ressources naturelles et devra, le cas échéant, sanctionner tout acte illégal.Le Sénégal n’en est toutefois qu’au début d’une aventure pétrolière qui durera des décennies et doit donc se donner les moyens d’éviter que de tels cas ne se reproduisent. Dans cette optique et afin de préserver les intérêts économiques des Sénégalais ainsi que la paix sociale durement acquise au cours de notre histoire, nous ne pourrons pas faire l’économie d’une loi forte sur les conflits d’intérêts pouvant être liés à la parenté dans les ressources naturelles. En adoptant une telle loi, avant même le début de sa production de pétrole et de gaz, le Sénégal ferait à nouveau exception en Afrique.Sur l’affaire PetroTim stricto sensuAu vu de la chronologie des évènements (création de l’entité PetroTim post-signature du contrat et de PetroAsia, supposée maison-mère de PetroTim après cette dernière, disparition précipitée de PetroTim après le transfert de ses titres) et des éléments apportés par le rapport de l’Inspection générale d’Etat en circulation (violation de la procédure initiale d’octroi par M. Karim Wade, rapport précipité et inexact de M. Aly Ngouille Ndiaye), il apparaît que PetroTim n’aurait jamais dû se voir octroyer les blocs de Cayar Offshore Profond et de Saint-Louis Offshore profond car cette entité n’en avait pas les capacités techniques et financières, conditions fixées par notre législation pétrolière. Or, suite aux découvertes de gaz dans ces blocs entre 2015 et 2017 grâce aux travaux de Kosmos Energy, M. Frank Timis, l’homme d’affaires qui détenait directement ou indirectement PetroTim et Timis Corp, par ailleurs plusieurs fois condamné pour trafics et poursuivi pour des faits de corruption, s’en est tiré, sans avoir entrepris la moindre opération pétrolière, avec 250 millions de dollars, montant non démenti par le repreneur BP, ainsi que des royalties potentielles qui pourraient lui être versées à partir de 2022. Concernant ces futures royalties dont pourrait bénéficier Timis, le montant de 10 milliards de dollars évoqué par la BBC et démenti par BP, semble en revanche trop important au vu de la taille des réserves découvertes et de la rationalité économique des projets en cours, en particulier celui gazier de Grand Tortue Ahmeyim (GTA). Quoi qu’il en soit, la justice s’est saisie de ce dossier. Elle devra confirmer ou infirmer les différents chiffres évoqués et situer les responsabilités des uns et des autres. Notre pays doit néanmoins aller plus loin en légiférant sur les conflits d’intérêts pouvant être liés à la parenté dans les ressources naturelles.Pourquoi faut-il adopter une loi sur la parenté ?Pour éviter de reproduire les mauvais exemples en AfriqueAdopter une telle loi se justifie d’abord par l’historique de l’immixtion désastreuse des familles de dirigeants politiques dans la gestion des ressources naturelles nationales. En Angola, Isabel Dos Santos, fille de l’ancien Président Dos Santos, entrepreneure bénéficiant de marchés d’Etat avait fini par être nommée Directrice Générale de la société nationale pétrolière (Sonangol). Alors toute puissante, elle y a multiplié les mauvaises décisions économiques et les conflits d’intérêts en relation avec des entreprises dont elle était actionnaire. L’économie angolaise est aujourd’hui dans de grandes difficultés et se relève de plusieurs années de mauvaise gestion de son secteur des hydrocarbures.En Guinée équatoriale, Teodorin Obiang Nguema, fils du Président Obiang Nguema, et détenteur d’une société privée, la SOMAGUI, bénéficiait à travers celle-ci, selon son gestionnaire de fortune, de virements financiers de plusieurs dizaines de millions d’euros, provenant de l’octroi de concessions pétrolières par l’Etat à des compagnies privées. Ces revenus auraient pu servir à éduquer et à soigner les équato-guinéens dans un pays où les budgets de l’Education et de la Santé à peine 5 % du PIB.Wilfried Nguesso, le neveu du Président congolais Denis Sassou Nguesso, est sous le coup d’une enquête pour bien mal acquis en France car il y a dépensé plusieurs millions d’euros qui proviendraient de la société congolaise de gestion portuaire, entité qu’il dirige et qui collecte les taxes maritimes payées par les navires de transport de pétrole brut.Certes, d’un point de vue démocratique le Sénégal a des acquis plus solides que l’Angola, la Guinée équatoriale et le Congo, mais en raison de la confusion des genres entre l’Etat, la famille et le privé, les populations de ces pays où d’importantes découvertes pétrolières ont été effectuées, vivent aujourd’hui de grandes difficultés et connaissent une pauvreté extrême.Pour bien gérer les futurs revenus du pétrole et du gazEn l’état actuel des découvertes, le Sénégal ne dispose pas de ressources pétrolières et gazières qui feraient de lui l’équivalent d’un émirat ou qui, en valeur relative, pèseront beaucoup dans l’économie nationale. En effet, une récente étude du FMI, portant sur les retombées potentielles des gisements GTA (gaz) et SNE (pétrole), prévoit que les revenus du pétrole et du gaz constitueront autour de 6 % du PIB sénégalais pour la période 2023-2040, et environ 26 % des recettes d’exportations alors qu’ils constituent respectivement 90, 95 et 99 % des recettes d’exportation au Congo, en Angola et en Guinée équatoriale.Ainsi, même si les revenus pétroliers et gaziers de GTA et SNE pourraient rapporter autour d’un milliard de dollars par an à l’Etat du Sénégal, soit environ 15 % du budget actuel, ils ne seront pas directement d’un apport significatif dans la structure de l’économie nationale. L’intensité actuelle du débat peut sembler disproportionnée au regard de cette aride réalité des chiffres mais elle est justifiée car ces montants demeurent importants en valeur absolue pour un pays pauvre comme le nôtre. Elle est également justifiée parce qu’il s’agit là de ressources symboliques, nationales sur lesquelles chaque Sénégalais, quel que soit son niveau d’éducation et de connaissances a un droit de regard et même mieux, un droit de propriété. Outre la future loi sur l’encadrement et la répartition des revenus dont le Sénégal se dotera sous peu, adopter une loi restrictive sur les conflits d’intérêts liés à la parenté dans ce secteur serait un acte qui, au-delà de préserver les intérêts du pays, rassurerait les citoyens sénégalais et les partenaires économiques du Sénégal.Pour se mettre au niveau des standards internationaux de transparenceUne revue du Code minier, du Code pétrolier de 1998 et de son décret d’application, montre que les dispositions luttant contre les conflits d’intérêts liés à la parenté y sont incomplètes voire inexistantes. Or la notion de conflits d’intérêts, particulièrement ceux liés à la parenté, devient une préoccupation majeure dans toutes les grandes démocraties, les organisations internationales et les grandes entreprises. Le Sénégal ne saurait rester en marge de ce mouvement d’ensemble vers plus de transparence, lui qui a adhéré aux normes de l’Initiative pour la Transparence dans les Industries Extractives (ITIE) en 2013.Aux Etats-Unis par exemple, les fonctionnaires de l’Etat fédéral et tous ceux agissant au nom du Gouvernement dans le cadre de marchés publics ou de contrats sont soumis à une charte intitulée « Ethics & Procurement Integrity » qui proscrit l’octroi ou la signature de contrats par des fonctionnaires en faveur d’entreprises où leur famille (époux, enfants etc.) est partie prenante.Au sein des multinationales du secteur pétrolier, les procédures de recrutement excluent les liens de parenté entre candidats et recruteurs voire dans certains cas entre candidats et dirigeants de ces entreprises.Pour assainir le secteur des ressources naturelles et apaiser le climat socio-politiqueSur le plan politique, cette loi épargnerait à la majorité des justifications récurrentes pour absoudre, à tort ou à raison, un dirigeant politique et sa famille. Elle permettrait à l’opposition de veiller davantage à d’autres problématiques centrales de la gouvernance pétrolière comme la surveillance environnementale des opérations, la mise à niveau des ressources humaines de l’Etat, la surveillance effective des coûts pétroliers, l’encadrement de l’utilisation des futurs revenus entre autres enjeux qui ne sont pas moins importants que les procédures d’octroi des blocs. Cela permettrait également aux fonctionnaires, directeurs et ingénieurs de l’administration du secteur énergétique de poursuivre dans la sérénité le travail ingrat mais précieux qu’ils ont entamé depuis des années afin que le Sénégal soit prêt lorsque débutera la production de ces ressources à partir de 2022.Sur le plan économique, cette loi garantirait au secteur privé national et aux cadres sénégalais de tous bords, notamment dans le cadre du « contenu local », un égal accès aux opportunités d’emplois et d’affaires dans la chaine de valeur pétrolière.Sur le plan social et démocratique, elle consacrerait réellement l’appartenance des ressources naturelles au peuple et constituerait un garde-fou, une garantie dans la gestion méritocratique et transparente de ces ressources. Il s’agirait de la traduction dans la loi des slogans politiques « Un Sénégal de tous, un Sénégal pour tous » et « Li ñëpp bokk, Ñëpp jot ci ».Une pétition pour accompagner la proposition de loi sur la parentéLa loi sur la parenté est une loi d’intérêt général qui mettra sur le même pied d’égalité tous les Sénégalais. Elle doit donc être soutenue par tous ceux qui, sans distinction d’appartenance politique, souhaitent voir une gouvernance saine, rigoureuse et dépassionnée des ressources naturelles. Nous devons au moins cela aux générations futures.Soyons 10 000 citoyens à signer une pétition qui déclenchera et accompagnera la soumission d’une proposition de loi sur la parenté à nos députés. Le pétrole et le gaz sont encore loin sous nos pieds, mais notre destin demeure lui pleinement entre nos mains.Pour signer la pétition, rendez vous sur : bit.ly/loisurlaparenteFary NdaoIngénieur géologueAuteur de «L’or noir du Sénégal : comprendre l’industrie pétrolière et ses enjeux au Sénégal»",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:01:22 GMT 2020",
  "motsClesArticle" : "Affaire Aliou Sall;Affaire Petrotim;Aliou Sall;Fary Ndao;Scandale du pétrole"
}