{
  "identifiantArticle" : "http___www.sudonline.sn_ousmane-sonko-s-abstient_a_47111.html",
  "urlArticle" : "http://www.sudonline.sn/ousmane-sonko-s-abstient_a_47111.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/osonko_assemblee.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | Ousmane Sonko s’abstient",
  "resumeArticle" : "",
  "auteurArticle" : "Jean Michel DIATTA",
  "datePublicationArticle" : "| 01/04/2020 | 12H30 GMT",
  "dateMiseJourArticle" : "03/04/2020 à 10H23 GMT",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La 13ème législature est appelée à voter ce jour, mercredi 1 avril, le Projet de loi habilitant le Président de la République à prendre, par ordonnances, des mesures relevant du domaine de la loi pour faire face à la pandémie du Covid-19. Toutefois, force est de constater que cette plénière se tiendra en l’absence du député Ousmane Sonko, mais aussi, sans son vote. Dans un communiqué parvenu à Sud quotidien hier, mardi 31 mars, le député non-inscrit du parti Pastef/Les patriotes informe qu’il fait partie des députés qui ne prendront pas part à la plénière du jour, à cause des raisons sanitaires évoquées pour réduire le nombre de députés à une trentaine. Mieux, Sonko informe aussi qu’il s’abstient de voter ledit projet de loi pour diver ses raisons. Il dit refuser de voter cette loi qui «concentrerait entre les mains d’un seul homme une manne financière dont le montant n’est pas spécifié dans le projet», mais aussi qui «conférerait au Président de la République des pouvoirs exceptionnels en toute matière, dépassant largement le seul cadre de la lutte contre le COVID-19 et ses implications sociales et économiques». Poursuivant sur les raisons de son abstention, Sonko dira qu’il refuse de donner son onction pour une loi qui «n’est pas précédée de la présentation d’un plan de lutte permettant d’en saisir les détails», ou encore qui «n’est non plus pas précédée de la présentation à l’Assemblée nationale d’un projet de loi de finances rectificative». Expliquant sa démarche qui consisterait à refuser de se taire sur les violations allègres de la loi et les mauvaises pratiques républicaines pour faire bon genre dans le contexte actuel, le candidat malheureux à la présidentielle dernière revient sur ses réserves concernant ladite loi. Dans le communiqué, Ousmane Sonko estime qu’une loi d’habilitation ne signifie pas un blanc-seing au président . Tout d’abord, il rappelle que la batterie de questions posées au président, lors de leur entretien, à savoir les détails de la dotation du fonds FORCE-COVID-19, ceux des crédits programmés, ou encore, la forme et la nature de la mesure annoncée de soutien à la diaspora, sans oublier la pertinence de la mesure annoncée de réquisition des hôtels en lieu et place d’édifices publics donc certains sont déjà équipés de lits (universités) n’a pas encore trouvé de réponses. Poursuivant sur ses réserves, il pense que la loi est «vague et imprécise à souhait», en cela qu’il n’existe aucune précision sur les matières dans lesquelles le Président est habilité à intervenir. Il dira à cet effet que «ce projet est de manière flagrante anticonstitutionnel en ce qu’il procède d’une rédaction très vague qui vise à doter le Président d’une habilitation à légiférer, en toutes matières, par ordonnances». Il reste convaincu que contrairement à l’article 77 cité pour demander l’habilitation, il fallait plutôt faire recours à l’article 52, et sur la base de circonstances particulières limitativement énumérées. A noter que cet article 52 de la Constitution dispose que «lorsque les institutions de la République, l’indépendance de la nation, l’intégrité du territoire ou l’exécution de ses engagements internationaux sont menacées d’une manière grave et immédiate, et que le fonctionnement régulier des pouvoirs publics ou des institutions est interrompu, le Président de la République dispose de pouvoirs exceptionnels». Ce qui lui fera dire «qu’il est clair que nous ne sommes dans aucune de ces situations et rien ne justifie ce recours excessif à une telle habilitation exigée de l’Assemblée nationale».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:59:04 GMT 2020",
  "motsClesArticle" : ""
}