{
  "identifiantArticle" : "https___www.jotaay.net_l-iran-promet-de-venger-la-mort-de-soleimani_a11422.html",
  "urlArticle" : "https://www.jotaay.net/l-iran-promet-de-venger-la-mort-de-soleimani_a11422.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/41366038-34808929.jpg?v=1578068759" ],
  "titreArticle" : "L'Iran promet de venger la mort de Soleimani",
  "resumeArticle" : "La mort du puissant général iranien Qassem Soleimani, émissaire de la République islamique en Irak, tué dans un raid américain tôt vendredi à Bagdad, a suscité de vives réactions dans son pays, qui appelle à la vengeance. Le guide suprême Le guide suprême iranien, l'ayatollah Ali Khamenei,...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La mort du puissant général iranien Qassem Soleimani, émissaire de la République islamique en Irak, tué dans un raid américain tôt vendredi à Bagdad, a suscité de vives réactions dans son pays, qui appelle à la vengeance. Le guide suprême Le guide suprême iranien, l'ayatollah Ali Khamenei, a menacé de 'venger' la mort de Soleimani et décrété un deuil national de trois jours.   'Le martyr est la récompense de son inlassable travail durant toutes ces années (...). Si Dieu le veut, son oeuvre et son chemin ne s'arrêteront pas là, et une vengeance implacable attend les criminels qui ont empli leurs mains de son sang et de celui des autres martyrs', a dit l'ayatollah Khamenei sur son compte Twitter en farsi.   Soleimani, 62 ans, était le chef de la Force al-Qods des Gardiens de la Révolution, entité chargée des opérations extérieures de la République islamique.   Le président Rohani 'Il n'y a aucun doute sur le fait que la grande nation d'Iran et les autres nations libres de la région prendront leur revanche sur l'Amérique criminelle pour cet horrible meurtre', a promis le président Hassan Rohani, dans un communiqué.   Le 'martyr' du général Soleimani 'a endeuillé le coeur de la nation iranienne et de toutes les nations de la région', a-t-il ajouté.   Sa mort 'a redoublé la détermination de la nation iranienne et des autres nations libres de la région de se dresser contre les intimidations de l'Amérique et de défendre les valeurs islamiques', selon le président iranien.   'Cet acte vil et lâche est un autre signe du désespoir et de la faiblesse de l'Amérique dans la région', a-t-il assuré.   Affaires étrangères Le ministre des Affaires étrangères, Mohammad Javad Zarif a également condamné la mort de Soleimani sur ordre du président américain Donald Trump.   'L'acte de terrorisme international des Etats-Unis, ciblant et assassinant le général Soleimani, est une escalade extrêmement dangereuse et imprudente', a-t-il écrit sur Twitter. 'Les Etats-Unis subiront toutes les conséquences de leur aventurisme voyou', a-t-il ajouté. 'La malveillance et la stupidité des forces terroristes américaines en assassinant le général Soleimani, ce héros martyr et leader du combat contre le terrorisme et l'extrémisme, va certainement fortifier la résistance dans la région et dans le monde', a déclaré le ministère des Affaires étrangères.   Le ministère a indiqué qu'il 'utiliserait tous les moyens légaux et ses capacités internationales pour appliquer les décisions du Conseil suprême de la sécurité nationale pour faire rendre des comptes au régime américain terroriste et meurtrier pour cette atrocité'.   L'Iran a convoqué vendredi un responsable de l'ambassade de Suisse, qui représente les intérêts américains à Téhéran, en l'absence de liens diplomatiques entre les Etats-Unis et l'Iran.   Gardiens de la Révolution Les Gardiens de la Révolution, l'armée idéologique de la République islamique, ont également crié vengeance après la mort de leur puissant général et annoncé une réunion extraordinaire du conseil suprême de sécurité nationale.   'Soleimani a rejoint nos frères martyrs mais notre revanche sur l'Amérique sera terrible', a réagi sur Twitter, Mohsen Rezai, un ancien chef des Gardiens de la révolution, l'armée idéologique de la République islamique.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:20:44 GMT 2020",
  "motsClesArticle" : ""
}