{
  "identifiantArticle" : "https___www.setal.net_le-doyen-abdoulaye-diaw-sur-pape-diouf-son-bureau-etait-le-grand-place-des-senegalais-il-laisse-un-grand-vide_a74117.html",
  "urlArticle" : "https://www.setal.net/le-doyen-abdoulaye-diaw-sur-pape-diouf-son-bureau-etait-le-grand-place-des-senegalais-il-laisse-un-grand-vide_a74117.html",
  "sourceArticle" : "setal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.setal.net/photo/art/grande/44305131-36260237.jpg?v=1585733454", "https://www.setal.net/photo/art/default/44305131-36260237.jpg?v=1585733454" ],
  "titreArticle" : "Le Doyen Abdoulaye Diaw sur Pape Diouf : « Son bureau était le 'Gran...",
  "resumeArticle" : "Le doyen de la presse sportive Sénégalaise, Abdoulaye Diaw est formel : avec la disparition de Pape Diouf, le Sénégal a perdu un de ses plus valeureux fils. Ayant suivi de très près l'ascension de Mababa Diouf dit Pape Diouf, le doyen Laye Diaw qui a rappelé le parcours exceptionnel de l'homme, a...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Doyen Abdoulaye Diaw sur Pape Diouf : « Son bureau était le 'Grand place' des Sénégalais... Il laisse un grand vide » Le doyen de la presse sportive Sénégalaise, Abdoulaye Diaw est formel : avec la disparition de Pape Diouf, le Sénégal a perdu un de ses plus valeureux fils. Ayant suivi de très près l'ascension de Mababa Diouf dit Pape Diouf, le doyen Laye Diaw qui a rappelé le parcours exceptionnel de l'homme, a également salué l'engagement patriotique sans cesse renouvelé du disparu qui n'a jamais cessé de porter fièrement les couleurs nationales. À l'en croire, le fait d'avoir tiré sa révérence dans son pays natal est un ultime signe du destin... « Lors de la nomination de Pape Diouf à la tête de l'Olympique de Marseille, je n'étais pas d'accord. Vous savez pourquoi je ne l'étais pas ? Parce que si toutefois il avait échoué dans sa mission, il aurait entraîné avec lui tous les Sénégalais qui étaient à Marseille à cette époque... Par la grâce de Dieu il a réussi haut la main cette mission depuis l'ombre Bernard Tapie et de Robert Louis-Dreyfus ... » « En aucun cas, en aucune circonstance, Pape Diouf n'aura oublié son pays le Sénégal. Beaucoup de gens oublient qu'il y a près de 30 ans, il avait créé un journal à Dakar, bien que résidant à Marseille, à l'époque Mamadou Koumé en était le directeur de rédaction... Pape n'a jamais laissé le Sénégal en rade. Il a été plusieurs fois pressenti pour des postes de responsabilité qu’il a toujours élégamment déclinés pour dire qu'il ne pouvait être à Marseille et assurer convenablement ses fonctions. » « Tous les témoignages sont concordants sur l'apport de Pape Diouf au football sénégalais. Je n'ai pas eu l'occasion de le fréquenter souvent, mais je puis vous dire que c'était quelqu'un d'élégant sur le plan vestimentaire et sur le plan caractériel... Son bureau était le 'Grand place' des Sénégalais de Marseille, aujourd'hui ils ont tous orphelins. Pape laisse un grand vide. »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:18:47 GMT 2020",
  "motsClesArticle" : "Abdoulaye Wade, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor, Cheikh Bamba Dieye, Abdou diouf, Karim Wade, Cheikh tidiane Gadio, Senghor, Youssou Ndour, Senegal, Dakar, actualité, dj boubs, Cheikh tidiane mbaye, Sonatel, Touba, Cheikh Ahmadou Bamba, El Hadji Malick Sy, Tivaouane, Monument de la renaissance africaine, Adja Diallo, mimi toure,"
}