{
  "identifiantArticle" : "https___www.senegalinfos.com_letat-durgence-et-le-couvre-feu-prolonges-dun-mois",
  "urlArticle" : "https://www.senegalinfos.com/letat-durgence-et-le-couvre-feu-prolonges-dun-mois",
  "sourceArticle" : "senegalinfos",
  "thematiqueArticle" : "Actualités au Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalinfos.com/wp-content/uploads/2020/04/MACKY-SALL-800x475.jpg" ],
  "titreArticle" : "L’ÉTAT D’URGENCE ET LE COUVRE-FEU PROLONGÉS D’UN MOIS - SENEGAL INFOS",
  "resumeArticle" : "L’ÉTAT D’URGENCE ET LE COUVRE-FEU PROLONGÉS D’UN MOIS Actualités au Sénégal - SENEGAL INFOS",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-04T21:47:54+00:00",
  "dateMiseJourArticle" : "2020-04-04T21:47:56+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 342,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le président de la République, Macky Sall, vient de décider de prolonger, pour une durée d’un mois, l’état d’urgence assorti d’un couvre-feu tous les jours, de 20h à 6h, sur toute l’étendue du territoire national. Ainsi, lesdites mesures sont prolongées jusqu’au 4 mai 2020, à l’instar de la mesure de fermeture de tous les établissements scolaires et universitaires, prises en début de semaine. Le 24 mars dernier, le chef de l’Etat décrétait l’état d’urgence et le couvre feu dans le cadre de la lutte contre la propagation du coronavirus au Sénégal. « Conformément à la loi sur l’état d’urgence, ces mesures donneront en particulier aux autorités administratives compétentes le pouvoir de réglementer ou d’interdire la circulation des personnes, des véhicules ou des biens dans certains lieux et à certaines heures, d’interdire, à titre général ou particulier, tous cortèges, défilés, rassemblements et manifestations sur la voie publique ; d’ordonner, la fermeture provisoire des lieux publics et lieux de réunions , d’interdire, à titre général ou particulier, les réunions publiques ou privées de quelque nature qu’elles soient, susceptibles de provoquer ou d’entretenir le désordre », disait Macky Sall. Lechassé-croisé se poursuit entre les nouveaux cas de Covid-19 et les guérisons,sur l’évolution du coronavirus au Sénégal. LeSénégal enregistre 12 nouveaux cas de Covid-19 sur 177 tests effectués. Ils’agit 1 cas importé et 10 contacts suivis par les services du ministère de laSanté et de l’Action sociale et d’un (1) cas issus de la transmissioncommunautaire.selon le point du jour fait par la tutelle, Abdoulaye Diouf Sarr,ce Samedi, 4 avril 2020. Parailleurs, Le ministre de la Santé, Abdoulaye Diouf Sarr a informé que 06  patients hospitalisés ont été contrôlesnégatifs et sont donc déclarés guéris. Ils sortiront dans les prochainesheures. Le Minsitre Abdoulaye Diouf Sarr a précisé que l’etat de santé despatients hospitalisés est stable. A ce jour,219 cas ont été déclarés positifs au Sénégal, dont 72 guéris, 2 décèdés, 1évacué, et 144 patients sont en traitement au Sénégal. Pour finirLe Ministére de la Santé et de l’Action Sociale a tenu à souhaiter une bonnefete d’indépendance au peuple sénégalais et renouvelle son appel au respectstrict des mesures de prévention individuelle et collective",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:34:06 GMT 2020",
  "motsClesArticle" : "coronavirus;couvre feu;ÉTAT D’URGENCE;MOIS;PROLONGÉS"
}