{
  "identifiantArticle" : "https___www.vivafrik.com_2020_03_30_lagriculture-biologique-au-senegal-par-ndiame-thiam-a35338.html",
  "urlArticle" : "https://www.vivafrik.com/2020/03/30/lagriculture-biologique-au-senegal-par-ndiame-thiam-a35338.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "L'agriculture biologique au Sénégal (Par Ndiamé THIAM) | VivAfrik",
  "resumeArticle" : "L’agriculture biologique au Sénégal (Par Ndiamé THIAM)",
  "auteurArticle" : "Contributeur",
  "datePublicationArticle" : "2020-03-30T10:22:48+00:00",
  "dateMiseJourArticle" : "2020-03-30T10:22:51+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 136,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’agriculture en tant que telle est l’art de produire à partir du sol ou en dehors du sol, par la culture de façon plus ou moins permanente tout en maintenant la fertilité, le maximum de productions au meilleur rendement. Elle est dite biologique lorsqu’elle n’utilise pas de produits chimiques (engrais, pesticides etc) et des organismes génétiquement modifiés. Elle a l’attribut de préserver l’environnement et la biodiversité. C’est cette définition qui nous renvoie au concept nouveau formalisé. Si nous nous en tenons au contenu nous pouvons nous glorifier du fait que c’est cette forme de pratique qu’exerçaient nos ancêtres. Selon certaines considérations ce vocable est reconnu au Sénégal par l’organisme onusien, chargé de l’agriculture et de l’alimentation dans la moitié des années 90. Au début des années 80, nous avons vu les premiers plans de redressement économiques suivis du désengagement de l’état en matière d’encadrement agricole ; qui  ont finis de sevrer les paysans d’assistance en matière de pratiques culturales. De ces situations de détresse sont nés des réflexes conduisant au retour d’un tel type d’agriculture. Revenue comme option par certains agriculteurs avec l’appui des premières organisations non gouvernementales exerçant dans l’agriculture biologique. Vers 1995 Pesticides Action Network A, Enda /Pronat et quelques organisations paysannes (Fenab) ont propulsé les premières bases d’une agriculture biologique au Sénégal. Le terme agriculture biologique est apparu dans le jargon agricole au début des années 80 mais son irruption concrète et significative n’est effective qu’en 1995. D’ailleurs à l’entame, on la qualifiait d’agriculture de femmes parce qu’elle était uniquement pratiquée par les groupements féminins. Il faudra tout de même regretter que l’ancrage de l’agriculturebiologique reste encore faible au niveau du monde rural.Les causes sont diverses.L’état en question n’a pas encore défini une véritable politique allant dans lesens d’une reconnaissance et de sa vulgarisation. S’agissant des subventions sur les intrants agricoles le type d’agriculture sus-nommé n’est pas pris en compte.Les engrais biologiques ou bio pesticides ne sontpas concernés.La Fao, au regard des intérêts en jeu préfère nepas donner une indication claire tendant à faire progresser cette agriculture.En tout cas ses programmes et projets, la FAO ne considèrepas les engrais biologiques ou bio pesticides comme intrants dans leurconduite. L’influence des grandes sociétés chimiquesproductrices d’engrais, pesticides et herbicides a sûrement impacté sur leschoix des politiques au niveau international et national.Pourquoi nos états n’encouragent pas dans ce sens?Le manque d’intérêt se traduit par la non prise enconsidération de la production provenant de l’agriculture biologique, et l’absencede subvention. Avec la présence d’unités de production d’engraisbiologiques des efforts devraient être opérés en vue de les intégrer dans lesprogrammes de fertilisation et d’amélioration de nos sols déjà trop appauvris. Au Sénégal ce sont des ONG et associations quivulgarisent les connaissances relatives à l’agriculture biologique.Ce processus de diffusion de ces connaissances n’estpas encore formalisé.Les initiatives sont à encourager même dans lesgrandes cultures (mil, mais, arachide etc.).Pour le moment elle se limite au maraichage et l’arboriculture.La progression en superficies et acteurs impliquésest trop lente.Depuis quasi 40 ans les dernières estimationsrelatives aux superficies font apparaitre un peu moins de 30000 ha.Trop insignifiant par rapport à l’importance dessuperficies agricoles. Comparativement à l’agro-business elles sont peu. L’intérêt manifesté par les consommateurs surtout européensconnait un signal fort à travers une reconversion vers l’agriculturebiologique. Récemment la Russie en mis en valeur 30 millions d’hectares dont une bonnepartie est destinée à l’exportation.La France consacre présentement 9,5% des exploitations â l’agriculturebiologique et 7, 5% des surfaces agricoles utiles.Ces données pour justifier l’importance désormais installéeauprès des consommateurs. Contrairement à cette tendance, le Sénégalenregistre seulement 30000 hectares et se classe au neuvième rang en Afrique.Suffisant pour montrer que l’essor de l’agriculturebiologique n’est pas encore au rendez-vous.Le ministère de l’agriculture doit conduire unprojet dénommé  » Dundel bay »  (approximativement vivifier ou favoriserl’agriculture) visant à améliorer les sols n’a pas trop retenu les engraisbiologiques dans son exécution.Ce fait nous renseigne que la volonté d’intégrer ladimension écologique n’est pas aussi vivace auprès des autorités étatiques. L’agriculture biologique répond à un souci de préservationde notre environnement, résout les problèmes de santé liés à la consommation defruits et légumes par l’homme. En optant pour le bio, le consommateur entend recevoir desproduits garantis, il veut qu’ils soient sains à travers le végétal etl’animal. Le défi de l’implantation d’une agriculture biologique dansnotre pays se confronte aux résistances de ceux qui n’ont pas intérêt à ce quece type d’agriculture prospère. Dans le processus de validation il y a unmaillon assez important qui manque : la certification bio. Les acteurs pionniers doivent s’activer pour leparachèvement du processus. C’est tout le contraire de ce que l’agriculture biologiquedevrait être en droit de s’attendre. C’est-à-dire un pouvoir public qui définitles horizons de l’agriculture biologique nous préservant des contraintes liéesaux changements climatiques. Aujourd’hui nous assistons aux difficultés de financementdes secteurs soutenant l’agriculture biologique (approvisionnement,commercialisation et conseils agricoles). L’essor de l’agriculture biologique dépend en premier desconsommateurs qui, en dehors de la demande en fruits et légumes, lait, viandeet autres produits ; doivent exiger une responsabilité environnementale. La mise en échelle doit actionner sur les leviers de lacommercialisation, transformation et surtout la vulgarisation des produits bioauprès des consommateurs. Le choix de l’agriculture biologique découle certes d’unenécessité économique mais de l’intérêt de consommer sain. AGRECOL (Association de producteurs bio) cherche à traversdes foires et marchés à vulgariser des produits bio et travaille pour lavisibilité de cette forme d’agriculture qui est la meilleure forme de garantiepour amener les consommateurs à choisir bio. Pour l’essentiel nous agréons le rôle joué, dans laconsolidation de l’agriculture biologique par les fabricants de fertilisants etbio pesticides. Ils sont entrain de marquer leurs repères en se greffantuniquement à l’intervention de quelques acteurs producteurs. Seulement ils selimitent à s’attelant à cette composante sans apporter leur contribution dansl’implantation de l’agriculture biologique. Il serait intéressant qu’ilscontribuent à la mise en échelle de l’agriculture biologique avant de pouvoirbénéficier des retombées. Présentement ils dépendent de l’existant pour commercialiserleurs produits. Un appui en termes de vulgarisation et de consolidation seraitnécessaire. Ndiamé THIAM Technicien Agricole ndiambe2018@gmail.com",
  "commentairesArticle" : [ "### Commentaire n°0 - Balla Diop 31 mars 2020 at 12 h 20 min Merci pour les informations ! Bravo Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 05:26:10 GMT 2020",
  "motsClesArticle" : "TAGS;agriculture biologique;Bio;FAO;Sénégal"
}