{
  "identifiantArticle" : "https___www.vivafrik.com_2020_04_06_en-sierra-leone-la-crise-due-au-coronavirus-stoppe-net-le-trafic-de-bois-de-rose-vers-la-chine-a35435.html",
  "urlArticle" : "https://www.vivafrik.com/2020/04/06/en-sierra-leone-la-crise-due-au-coronavirus-stoppe-net-le-trafic-de-bois-de-rose-vers-la-chine-a35435.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "En Sierra Leone, la crise due au coronavirus stoppe net le trafic de b",
  "resumeArticle" : "En Sierra Leone, la crise due au coronavirus stoppe net le trafic de bois de rose vers la Chine",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-04-06T13:01:17+00:00",
  "dateMiseJourArticle" : "2020-04-06T13:01:21+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La demande chinoise de ce bois précieux encourage depuis des années son exploitation forestière illégale à travers toute l’Afrique de l’Ouest. Le silence s’est installé et plus aucun trafiquant chinois à la ronde. Pourtant, mi-mars 2020, la piste menant au parc national Outamba-Kilimi était encore le théâtre d’un énième chargement de grumes de bois de rose à bord de camions à benne. Destination finale : la Chine. Un commerce illégal qui dévaste les forêts ouest-africaines. Aujourd’hui, les camions sont vides, garés à côté de tas de bois recouverts d’une épaisse poussière. Les bûcherons clandestins désœuvrés boivent du thé et fument de la marijuana dans des cabanes au bord de la route. Autour d’eux, des terres nues dues aux abattages des arbres. La pandémie de coronavirus, partie de Chine, bouleverse la marche du monde comme elle perturbe les commerces mafieux. Ainsi, l’effondrement de la demande chinoise en bois de rose a entraîné un arrêt brutal de l’exploitation forestière illégale dans cette région luxuriante du nord de la Sierra Leone. D’habitude, « ils sont les seuls à venir ici et à nous aider en achetant ce que nous coupons », explique à Reuters Ishmael Sessay, qui récolte illégalement du bois dans le plus vieux parc de Sierra Leone depuis 2019. Depuis quelques années, l’appétit des Chinois pour le bois précieux, dont ils font des meubles sculptés très recherchés chez eux, encourage l’exploitation forestière illégale à travers l’Afrique de l’Ouest, y compris dans le sud du Sénégal et au Ghana. Partout, les forêts épaisses se sont épuisées rapidement malgré les mesures prises par les responsables politiques, relate francetvinfo.fr. Des autorités « submergées par l’afflux d’activités illégales » Dès son arrivée au pouvoir en 2018, le président sierra-léonais Julius Maada Bio, interdit les exportations, à l’exception du bois déjà coupé. En revanche, il autorise l’exploitation forestière à usage domestique dans le parc national. Cependant, en deux ans, le gouvernement n’a pas eu d’autre choix que de constater la situation : cette exploitation va bien au-delà de ce qui est nécessaire pour satisfaire la demande locale. Mais le pouvoir est démuni. Il n’a pas les moyens d’arrêter le massacre. A Outamba-Kilimi, plus de 1 100 km² de parc sont protégés par seulement 27 gardes forestiers non armés. « Nous sommes complètement et totalement submergés par l’afflux d’activités illégales qui se déroulent dans le parc », se lamente Joseph Musa, directeur de l’Autorité nationale des aires protégées de la Sierra Leone. Il est difficile de déterminer la quantité de forêt perdue dans le parc d’Outamba-Kilimi. La plupart des données satellitaires permettent de suivre la perte de forêts dont les cimes sont denses, mais une grande partie de la Sierra Leone, y compris au Nord, est constituée de savane forestière à faible couvert, dont la disparition est plus difficile à détecter. Pour l’instant, cependant, la forêt obtient un sursis un peu miraculeux. « Ce coronavirus, j’en suis heureux. Je ne veux pas que quelqu’un meure, mais je ressens une douleur dans mon cœur quand je vois cette forêt coupée », explique Musa Kamara, qui a travaillé comme garde forestier dans le parc de 1981 à 2018. « Cette maladie est la seule chose qui les éloigne », ajoute le média cité plus haut. En Afrique, le rhinocéros noir reprend des couleurs Au bord de l’extinction, ce gros herbivore des savanes africaines regagne peu à peu du terrain dans l’est et le sud du continent. Un regain permis par les efforts déployés pour sa conservation et contre le braconnage. Le jour comme la nuit, tous les rhinocéros sont gris. Et qu’ils soient blancs ou noirs. Car s’il existe bel et bien deux espèces distinctes de rhinocéros en Afrique, sur les cinq que compte encore le genre, leurs noms n’ont en vérité aucun lien avec la couleur de leurs peaux, quasi identiques. En revanche, ces gros herbivores bicornus des savanes, différenciables par leurs tailles – le rhinocéros noir est plus petit que le blanc – et la morphologie de leurs lèvres, n’ont pas tout à fait la même aire de distribution, ni le même statut de conservation. Ainsi, autrefois présent du Tchad à l’Afrique du Sud, le rhinocéros noir, Diceros bicornis de son nom scientifique, est aujourd’hui au bord de l’extinction ; tandis que le second, Ceratotherium simum, n’est pour l’heure pas menacé de disparition, selon l’Union internationale pour la conservation de la nature (UICN), et même si la sous-espèce du Nord a, elle, quasiment été rayée du continent à l’état sauvage, apprend-on de liberation.fr. Moctar FICOU / VivAfrik",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:23:48 GMT 2020",
  "motsClesArticle" : "TAGS;Chine;rhinocéros noir;Sierra Leone;trafic de bois de rose;UICN"
}