{
  "identifiantArticle" : "http___www.seneweb.com_news_societe_temoignages-amis-et-proches-quot-hiba-n-_n_313815.html",
  "urlArticle" : "http://www.seneweb.com/news/societe/temoignages-amis-et-proches-quot-hiba-n-_n_313815.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/a7fdace932c04522b7dba2200cf0cb9f98c40c72.jpg" ],
  "titreArticle" : "Témoignages amis et proches : 'Hiba n'est pas une jet-setteuse' | seneweb.com",
  "resumeArticle" : "Témoignages amis et proches : 'Hiba n'est pas une jet-setteuse'",
  "auteurArticle" : "Par: Seneweb News - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:37+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:37+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 43531,
  "nombreCommentairesArticle" : 73,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Témoignages amis et proches : 'Hiba n'est pas une jet-setteuse' Les témoignages à l'égard de Hiba Thiam continuent sur les réseaux sociaux. Présentée comme une jet-setteuse par les médias, ses collègues et amis disent le contraire.Selon A.D. 'Hiba était ma boss, c'était ma collègue, une amie et une fille exceptionnelle avec une folie et une joie de vivre contagieuse. La fille que les médias décrivent, je ne la connaissais pas'.Elle ajoute 'dans mon entreprise, elle était respectée par son intelligence et tout le monde la décrit comme déterminée et passionnée par son travail'.Hiba Thiam était la directrice administrative et financière du groupe 'Africa Consultng & Trading.Pour ses anciennes camarades de classe aux Maristes et à l'Iseg, 'Hiba Thiam était une jeune fille calme et sage'.Selon M.D, une fille qui habite non loin de la maison de Hiba à la Cité Djily Mbaye 'Hiba a été éduquée dans de bonnes conditions et a été dans les meilleures écoles. Je ne comprends pas pourquoi on dit qu'elle est une jet-setteuse, elle est vraiment très loin de cela'.",
  "commentairesArticle" : [ "### Commentaire n°41 - Reply_author il y a 2 jours (16:15 PM) apparue dans les années 1950, l'expression jet set ou jet society (nom masculin ou féminin) désigne la catégorie sociale d'une élite fortunée (milliardaires, haute bourgeoisie, aristocratie…). celle-ci fréquente souvent les mêmes endroits les plus huppés de la planète (restaurants chics, clubs réservés, stations thermales ou de vacances de grand standing). l'expression « jet set » fait également référence, dans l'imaginaire populaire, à l'idée de caste privilégiée dont les membres ont les moyens de profiter de la vie sans travailler, par opposition au peuple, au prolétariat. source: wikipedia Répondre +33 -0 Signalier Permalink", "### Commentaire n°70 - Karim$ il y a 1 jour (15:14 PM) Et l'APR fant out ça ? Depuis qu'ils sont là tout va mal dans ce pays. Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - Reply_author il y a 2 jours (18:28 PM) je n’aimerais pas mettre au monde un con comme toi, waay arrête de fumer le chanvre. Répondre +28 -32 Signalier Permalink", "### Commentaire n°26 - il y a 2 jours (15:40 PM) Iseg encore!!!!!!! Répondre +2 -0 Signalier Permalink", "### Commentaire n°12 - Reply_author il y a 2 jours (23:46 PM) tu es sages un bon conseil pour toute femme qui veut le bien Répondre +6 -1 Signalier Permalink", "### Commentaire n°19 - Reply_author il y a 2 jours (17:48 PM) et j ajoute des vacances au maroc oubien dubai à la place des iles du saloum , wala casamance dama len di jeppi surtout so tassé ak niom si avions yi noon complexe moo bone nioun gui neka fi si europe bi sakh souniou dome daniou laka wolof wala haal pular, douniou naan sangara te daniou topp souniou borom. et dieu sait que la débauche est plus facile en europe Répondre +127 -81 Signalier Permalink", "### Commentaire n°43 - Reply_author il y a 2 jours (23:24 PM) doul yaw ! Répondre +2 -2 Signalier Permalink", "### Commentaire n°56 - Reply_author il y a 2 jours (23:29 PM) le comptable de hertz épinglé il y a une dizaine de jours et qui importait la cocaine par gp habite aux almadies aussi Répondre +0 -0 Signalier Permalink", "### Commentaire n°22 - Reply_author il y a 2 jours (16:08 PM) si que vous êtes deux ignares ! Répondre +1 -2 Signalier Permalink", "### Commentaire n°27 - il y a 2 jours (15:40 PM) Iseg encore!!!!!!! Répondre +1 -0 Signalier Permalink", "### Commentaire n°67 - Reply_author il y a 2 jours (00:16 AM) c[est les memes politiciens qui font entrer cette drogue au senegal Répondre +1 -0 Signalier Permalink", "### Commentaire n°28 - Expliquèl il y a 2 jours (15:56 PM) pas compris ? Répondre +5 -0 Signalier Permalink", "### Commentaire n°33 - Reply_author il y a 2 jours (16:15 PM) je ne savais pas que iseg était une grande école. les sortants en gestion de cet établissement que j'ai eu à voir n'ont pas le niveau d'un élève moyen de seconde g. Répondre +0 -0 Signalier Permalink", "### Commentaire n°61 - Lebougui il y a 2 jours (21:04 PM) Opération RAKHASS DER... Sénégal mo nekh rek... Kou dée marché, ya taggué sa bopeu... Répondre +1 -1 Signalier Permalink", "### Commentaire n°55 - Assez il y a 2 jours (19:51 PM) fou malade avait dit que la drogue dure était aux alamdies...il s'etait fait lynché sur le plateau par Charles faye...la vérité est que sa existe la preuve!!! il est tps de sortir cette merde dans ce quartier dit chic et dans le pays aussi ....travail difficile quand on sait que c les gros bonnets du pays qui tiennent ce marché la preuve avec la drogue du port de dkr..une nébuleuse Répondre +84 -0 Signalier Permalink", "### Commentaire n°25 - il y a 2 jours (15:38 PM) Faut pas confondre set-jetteuse et partouzeuse !!!!! Répondre +10 -2 Signalier Permalink", "### Commentaire n°29 - Reply_author il y a 2 jours (16:14 PM) je ne savais pas que iseg était une grande école. les sortants en gestion de cet établissement que j'ai eu à voir n'ont pas le niveau d'un élève moyen de seconde g. Répondre +30 -0 Signalier Permalink", "### Commentaire n°46 - il y a 2 jours (16:42 PM) Et qu.estcequ.elle une sainte? Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 2 jours (22:49 PM) loool! n importe quoi!! encore un autre macho... Répondre +10 -6 Signalier Permalink", "### Commentaire n°13 - Reply_author il y a 2 jours (05:28 AM) vraiment, chapeau bas. rien à ajouter! si ce n'est que de faire fi de tout ce que la meute de feministes venimeuses aura à cracher comme sornettes. Répondre +5 -1 Signalier Permalink", "### Commentaire n°57 - il y a 2 jours (20:13 PM) PAIX A SON AMESI ELLE EST SUPER INTELLIGENTE ET ELLE NEST PAS JET JETEUSE POUR QUOI ELLE FREQUENTE CES SINGES BOUBOU GOLO PARCEQUE A CAUSE DE LARGENT DE LEUR PERE CES BOUBOU GOLO NE SONT PAS EDUQUE PLUS NI INTELLIGENT Répondre +2 -2 Signalier Permalink", "### Commentaire n°35 - Reply_author il y a 2 jours (19:45 PM) iseg encore...iseg toujours .....elle du se faire culbutée par le directeur !!!!! Répondre +1 -12 Signalier Permalink", "### Commentaire n°9 - Reply_authormoyen Ageux il y a 2 jours (19:00 PM) toi c est sur tu sors du moyen age alors retourne y vite Répondre +31 -15 Signalier Permalink", "### Commentaire n°32 - il y a 2 jours (15:42 PM) Iseg encore !!!!! Répondre +1 -0 Signalier Permalink", "### Commentaire n°4 - Roro il y a 2 jours (15:09 PM) C vraiment dommage quelle ait terminer sa vie comme ça. Que DIEU lui pardonne ses fautes. Nul n'est parfait et que toute la lumière soit faite sur cette affaire Que la foudre s'abatte sur ces trafiquants de drogue. Plus jamais ça le Sénégal en émoi n'oubliera jamais l'épisode maty mboj. Que DIEU fasse que l'état senegalais prenne des mesures drastiques contre ce fléau qui prend des ampleurs dans le milieu de la jeunesse intellectuelle. Répondre +32 -0 Signalier Permalink", "### Commentaire n°48 - Modou il y a 2 jours (17:19 PM) pas comme ça... tu vas te faire lyncher par les feministes avec des arguments d'un autre âge. c'est ta vérité mais je crains qu'elle soit très éloignée des faits et gestes des nouvelles générations biberonnées au lait de la mondialisation et des réseaux sociaux. j'aimerai me tromper... Wassalam Répondre +42 -0 Signalier Permalink", "### Commentaire n°69 - Jules il y a 1 jour (09:53 AM) Que dieu ait pitié de son âme à son age elle pouvait avoir un bon mari et vivre dignement mais de nos jours ce sont les mauvaises fréquentations qui font déraper les jeunes. Répondre +4 -0 Signalier Permalink", "### Commentaire n°20 - Reply_author il y a 1 jour (15:21 PM) la dépigmentation, un truc de blanc ? Répondre +0 -0 Signalier Permalink", "### Commentaire n°54 - Reply_author il y a 2 jours (19:47 PM) on peut etre directrice le jour et nymphomane et cocaïnomane la nuit , c'est pas incompatible ! Répondre +20 -2 Signalier Permalink", "### Commentaire n°42 - Reply_author il y a 2 jours (22:51 PM) merci pour l explication. i have been living overseas for long time donc ces termes me dépassent de loin Répondre +0 -0 Signalier Permalink", "### Commentaire n°24 - il y a 2 jours (15:37 PM) Elle avait donc une double vie. Sage et travailleuse le jour et torride la nuit et durant les weekends Répondre +51 -5 Signalier Permalink", "### Commentaire n°37 - il y a 2 jours (16:00 PM) C'est dramatique. Ces gosses vont passer à la blanchisserie et à la 'virginerie'. Sous peu, ils continueront leur idiotie comme si de rien n'était. La drogue dure c'est pas l'affaire des pauvres dans ce pays. Il faut être fortuné pour en disposer. Les policiers gendarmes douaniers juges le savent. Seulement, parmi ces fils de...qui en usent et abusent se trouvent les enfants des certaines autorités les même senseées lutter contre. Cette affaire survient à un moment où l'attention est fixée sur le corona, elle va bientot etre noyée. Il ne sert pas à grand chose de polémiquer sur sa personnalité. Na ñu ka ñannal Ya Allah ku am yërmandé la mana baalé.Allahuma ighfirlahou warhamha Répondre +115 -0 Signalier Permalink", "### Commentaire n°59 - Reply_author il y a 2 heures (16:43 PM) donc elle était stupide et cupide ! est ce que l argent de leurs pères l a forcé à snifer de la drogue...? et sortir à 22h en plein couvre feu ? encore une qui se prenait pour une étoile plus maline que les autres....elle est la première responsable de ça mort pas besoin de faire des études pour comprendre ça . rale bol de ces pintades qui montre leurs culs au lieu de faire honneur aux avantages intellectuels dont elles ont pu bénéficier. Répondre +0 -0 Signalier Permalink", "### Commentaire n°71 - il y a 1 jour (17:09 PM) Moi j'ai rencontré ma femme dans la meilleure faculté de droit de ce pays, vous voyez l'université d'excellence qui a formé les grands cadres de ces 20 dernières années, lol. Eh bien, je n'ai pas regretté. Belle, sage, pieuse et intelligente. La femme est extrêmement importante dans l'éducation des enfants. Je vous rends hommage, mes dames. Répondre +0 -0 Signalier Permalink", "### Commentaire n°63 - Ousmane il y a 2 jours (22:23 PM) LES SÉNÉGALAIS SONT DZS GENS FONCIÈREMENT MÉCHANTS C EST POURQUOI NOUS SOMMES PAUVRES ET FATIGUÉS DIEU NAIME PAS LES MÉCHANTS Répondre +219 -1 Signalier Permalink", "### Commentaire n°45 - il y a 2 jours (16:42 PM) Et qu.estcequ.elle une sainte? Répondre +0 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 1 jour (13:12 PM) ndeyssaan! avec ce regard, elle semble sage et calme, presque timide. qu'allah ait pitié d'elle Répondre +6 -0 Signalier Permalink", "### Commentaire n°34 - Reply_author il y a 2 jours (19:45 PM) iseg encore...iseg toujours .....elle du se faire culbutée par le directeur !!!!! Répondre +0 -9 Signalier Permalink", "### Commentaire n°40 - Reply_author il y a 2 jours (16:12 PM) bonne question hahaha Répondre +27 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 2 jours (19:48 PM) iseg, franchement ce n'est pas une école 'foudre de guerre' Répondre +37 -0 Signalier Permalink", "### Commentaire n°52 - Reply_author il y a 2 heures (16:34 PM) qui tu fréquentes Répondre +0 -0 Signalier Permalink", "### Commentaire n°53 - W..k il y a 2 jours (19:14 PM) C'est vraiment Dommage ,yalla na niou yalla doli soutoureu rek , soutoureu Aduna ak Lakhira . Paix a son Ame ???????? Répondre +5 -0 Signalier Permalink", "### Commentaire n°11 - Reply_author il y a 2 jours (23:30 PM) les hommes comme diop iseg il ne suffit pas d'avoir un tuteur homme. il suffit juste de faire la part des chose et savoir les limites et anticiper les danger. etre focus. Répondre +0 -0 Signalier Permalink", "### Commentaire n°18 - De Jaranu il y a 2 jours (15:20 PM) Les sénégalais trainent de plus en plus un complexe d’infériorité chronique à l’endroit des français ; américains et autres. Soyons tout sauf sénégalais (mandingue, wolof ; hall pular ect…) semble être a la mode.Ainsi à la maison :- Les enfants appellent leur mère : « maman ! maman ! maman »- On s’exprime en français- On mange a table : une table à manger dans chaque famille !- Un petit déjeuner (brunch)- Fêter des anniversaires avec des gâteaux- Fête des pères ; des mères Mardi grasEntre nous :-on se fait la bise- des demandes en mariage en public à l’européenne- On s’affecte des surnoms ; pour gommer son prénom nom d’origineA la TV :- Pape Cheikh Diallo présente son émission dans une langue nationale matinée de français : on n y comprends plus rien : tellement la purée servie est batarde.- Ses collaboratrices forcent sur la prononciation et roulent les RMœurs :- Drogue dure- Adultère- Famille monoparentale- Banalisation de l’alcool- On se dépigmente la peau (hommes et femmes)- « Je reviens de Paris » à qui veut l’entendreJe suis persuadé que beaucoup que d’entre vous pourraient compléter allégrement la liste Répondre +898 -1281 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 2 jours (17:02 PM) yaw deh meunala yilif Répondre +1 -3 Signalier Permalink", "### Commentaire n°5 - Pas Comme ça il y a 2 jours (16:53 PM) ce que les gens ne comprennent pas, c'est que les filles ont une tendance naturelle à l'auto-destruction. bien éduquer une fille ou pas n'y change rien. des comportements chez les femmes comme se mutiler par le tatouage, fumer une cigarette, prendre de la drogue, se droguer, tout cela sont des signaux qui montrent que cette femme n'est pas stable émotionnellement. et la conséquence de toute ces déviances, c'est la promiscuité sexuelle. on peut ajouter parmi les signes la dépigmentation, les cheveux artificiels surtout si ils sont colorés (blonde, vert, etc.) toutes les femmes finiront par adopter un de ces comportements à un moment de leur vie et la conséquence sera les coucheries. une femme pour qu'elle soit réglo a besoin d'un homme fort sur son dos. cet homme doit être d'abord son père, puis son mari. si la femme perd la figure patriarcale un court instant de sa vie, comme des études à l'extérieur par exemple, elle va emprunter le chemin de la débauche. c'est inévitable. la dernière vague de féminisme sachant cela, essaie de leur convaincre que ce comportement est normal. ton corps t'appartient, l faut le libérer. personne n'a le droit de te juger. pense à ta carrière. profite de ta vie, have fun. pussy power. et toute sorte d'autres conneries. malheureusement la réalité finit par rattraper et ce sera des phrases genre les hommes ont peur, ils ne peuvent pas gérer des femmes fortes comme moi. soyez féminines. acceptez d'être sous le giron des hommes responsables. et laissez vos pères les choisir pour vous. kouko si défoul adina mi ngi si séni kanam. Répondre +1943 -831 Signalier Permalink", "### Commentaire n°60 - Dof il y a 2 jours (20:32 PM) Pauvre collegue veut dire que vous ne connaissez pas reellement la fille ahhhh la vie Répondre +1 -0 Signalier Permalink", "### Commentaire n°72 - Expert il y a 1 jour (19:13 PM) ne t'enflame pas trop mon gars, tu n'es qu'au début. les vrais connaisseurs de la gente féminine ne font jamais confiance à une femme surtout d'aujourd'hui et quand ils parlent d'elles en bien, ils rajoutent : '' pour l'instant '' donc fait gaffe. regardes cette fille est belle, intelligente...et pourtant elle est morte d'overdose...sa veut tout dire. Répondre +6 -1 Signalier Permalink", "### Commentaire n°62 - Miss1 il y a 2 jours (21:12 PM) Overdose où empoissonnement.Directrice respectueuse et respectable le jourJetseteuse et droguée la nuitTu peux tromper les hommes mais tu ne peux pas tromper Dieu.Délolel sén khôl et sén khel yi thi Yallah Répondre +24 -1 Signalier Permalink", "### Commentaire n°21 - Covid il y a 2 jours (15:29 PM) Tu as tout dis, rien à ajouter. Répondre +21 -8 Signalier Permalink", "### Commentaire n°39 - Crazy il y a 2 jours (16:03 PM) C est quoi même ce terme jet-setteuse ? Répondre +60 -15 Signalier Permalink", "### Commentaire n°50 - Fatima il y a 2 jours (18:22 PM) Yalla naka yalla yeureum khareko aldiana sante doyna war Répondre +8 -0 Signalier Permalink", "### Commentaire n°65 - Inconnue il y a 2 jours (22:52 PM) UNE JEUNE PERSONNE A PERDU LA VIEDES PARENTS SOUFFRENT ET DES AMIS SOUFFRENT DE DOULEURSJE M'INCLINE.VOUS ETES Là FACE A CE DECES TRAGIQUE A JUGER A CRITIQUER A SALIR UNE MEMOIRE. TOUS VOTRE TOUR VIENDRA. CAR DIEU SEUL EST JUGE BANDES DE MECREANTSSEUL DIEU EST JUGE. RESPECTER DIEU ET RESPECTER VOUS. AUCUNE EDUCATION N'EST PARFAITE ET LE PHENOMENE DE DROGUE TOUCHE TOUTES LES COUCHES EDUQUES OU PAS. LE PROBLEME EST PLUS PROFOND CAR C'EST UN MANQUE - un vide ou un mal être QUE LE DROGUE CHERCHE A COMBLER. Répondre +259 -2 Signalier Permalink", "### Commentaire n°31 - il y a 2 jours (15:41 PM) Iseg encore !!!!!!!! Répondre +1 -0 Signalier Permalink", "### Commentaire n°16 - Bjc il y a 1 jour (13:23 PM) une femme pour qu'elle soit réglo a besoin d'un homme fort sur son dos. cet homme doit être d'abord son père, puis son mari, et ses frères.. Répondre +2 -10 Signalier Permalink", "### Commentaire n°51 - il y a 2 jours (18:33 PM) Dis moi qui tu hantes je te dirais qui tu es... Répondre +0 -0 Signalier Permalink", "### Commentaire n°36 - Reply_author il y a 2 jours (19:45 PM) iseg encore...iseg toujours .....elle du se faire culbutée par le directeur !!!!! Répondre +0 -11 Signalier Permalink", "### Commentaire n°66 - il y a 2 jours (23:15 PM) IL ESTTEMPS QUE L'ÉTAT PRENNE SES RESPONSABILITÉS POUR PROTÉGER NOTRE JEUNESSE.LA DROGUE NE TOMBE PAS DU CIEL.ELLE ENTRE DANS LE PAYS PAR LE PORT, L'AÉROPORT , LES FRONTIÈRES.IL FAUT DÉBUSQUER LES FONCTIONNAIRES VÉREUX COMPLICES ,NOTR POLICE,NOTRE GENDARMERIE ET NOS FORCES ARMÉES ONT DES HOMMES DE VALEURS POUR STOPPER CE MAL .LES POLITIQUES DOIVENT DONNER CARTE BLANCHE À CES RÉPUBLICAINS POUR PROTÉGER NOTRE PAYS.AUCUNE FAMILLE N'EST À L'ABRI DE CE FLÉAU QUI SÈME LA DÉSOLATION AU MALI AVEC LE MOUVEMENT SALAFISTE QUI N'EST RIEN D'AUTRE QU'UNE BANDE DE VULGAIRES TRAFIQUANTS DE DROGUES. Répondre +3 -0 Signalier Permalink", "### Commentaire n°17 - Ah Boon il y a 2 jours (15:12 PM) Hahahha ah boon mdrrr il faudrait peut être recouper l’info aussi mdrrrr Répondre +0 -0 Signalier Permalink", "### Commentaire n°68 - Patriote il y a 1 jour (07:54 AM) Ces filles sont perdues, des complexes a la naissance. Continuez a singer les xonk nop, vous allez tous crever. Répondre +1 -15 Signalier Permalink", "### Commentaire n°1 - Restez Chez Vous Les Filles il y a 2 jours (16:08 PM) mais sortir quand même la nuit, en plein couvre feu d'état d'urgence...restez chez vous, surtout la nuit les filles, sagesse permanente même sans le redoutable rôdeur corona. Répondre +41 -4 Signalier Permalink", "### Commentaire n°23 - Loup De Wall Street il y a 2 jours (15:30 PM) Pas besoin d être jet setteuse pour s envoyer de le la bonne came .Avec un portefeuille bien garni en espèces sonnantes et trébuchantes on est livré à domicile loin des regards inquisiteurs de la police et des emmerdeurs .C est le destin personne ne pouvait savoir que cette came était Extra pure vu que tout ce qui débarque à dkr'vient directement des pays producteurs Répondre +111 -10 Signalier Permalink", "### Commentaire n°58 - Reply_author il y a 2 heures (16:43 PM) donc elle était stupide et cupide ! est ce que l argent de leurs pères l a forcé à snifer de la drogue...? et sortir à 22h en plein couvre feu ? encore une qui se prenait pour une étoile plus maline que les autres....elle est la première responsable de ça mort pas besoin de faire des études pour comprendre ça . rale bol de ces pintades qui montre leurs culs au lieu de faire honneur aux avantages intellectuels dont elles ont pu bénéficier. Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - Lucide! il y a 2 jours (17:50 PM) incroyable qu’il y ait encore des sangliers qui pensent ainsi! je n’en ajouterai pas plus. Répondre +58 -75 Signalier Permalink", "### Commentaire n°47 - il y a 2 jours (16:42 PM) Et qu.estcequ.elle une sainte? Répondre +0 -0 Signalier Permalink", "### Commentaire n°49 - Thiam il y a 2 jours (17:43 PM) Sans connaître ce qui s'est réellement passé, vous vous empressez à étaler vos'' connaissances'.Le pire mécréant c'est celui qui discute sur un sujet qu'il ne maîtrise pas. Répondre +12 -0 Signalier Permalink", "### Commentaire n°15 - Reply_author il y a 1 jour (10:50 AM) l'ignorance dans toute sa splendeur, vous les donneurs de leçon et détenteurs de la bonne conduite on vous connaît, infidèles avec vos femmes menteurs, voleurs Répondre +4 -3 Signalier Permalink", "### Commentaire n°44 - Diagne il y a 2 jours (16:09 PM) Encore Iseg Répondre +0 -0 Signalier Permalink", "### Commentaire n°14 - Reply_author il y a 1 jour (08:51 AM) voilà ou mène le féminisme Répondre +3 -3 Signalier Permalink", "### Commentaire n°30 - Reply_author il y a 2 jours (01:33 AM) y’a iseg et l’iseg qui est une grande école en france Répondre +2 -0 Signalier Permalink", "### Commentaire n°38 - Reply_author il y a 1 jour (13:42 PM) amiiine, macha allah kaddu yi rafet naniou. Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - Jet-setter = Borom Jet Privé il y a 2 jours (15:05 PM) Ça on s’en doutait … Que Dieu ait pitié d’elle et ne lui tienne rigueur d’aucune de ses fautes, amin. Répondre +48 -2 Signalier Permalink", "### Commentaire n°64 - Reply_author il y a 2 jours (23:30 PM) méchant toi même qui nous pique les yeux avec tes majuscules... Répondre +6 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:47:42 GMT 2020",
  "motsClesArticle" : "Hiba Thiam,deces,Almadies"
}