{
  "identifiantArticle" : "http___www.sudonline.sn_la-gestion-des-processus-electoraux-sous-macky-a-connu-des-fortunes-diverses_a_42617.html",
  "urlArticle" : "http://www.sudonline.sn/la-gestion-des-processus-electoraux-sous-macky-a-connu-des-fortunes-diverses_a_42617.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/Ababacar-Fall-_.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | «LA GESTION DES PROCESSUS ELECTORAUX SOUS MACKY A CONNU DES FORTUNES DIVERSES»",
  "resumeArticle" : "",
  "auteurArticle" : "Jean Michel DIATTA",
  "datePublicationArticle" : "| 22/01/2019 | 13H16 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Il n’y a pas d’évolution linéaire dans la gestion des processus électoraux sous le magistère du président Macky Sall. C’est le sentiment du Secrétaire général du Groupe de recherche et d'appui-conseil pour la démocratie participative et la bonne gouvernance (Gradec), Ababacar Fall. Dans une analyse de l’ensemble des processus électoraux sous l’actuel président, l’expert électoral fait noter une «gestion unilatérale du processus électoral avec le manque de concertation en l’absence de règles du jeu». M. Fall qui déplore un «désaccord total» sur les questions relevant du consensus, trouve que l’actuel président a fait moins que ses prédécesseurs, Abdou Diouf et Abdoulaye Wade. APPRECIATIONS SUR L’ENSEMBLE DES PROCESSUS ELECTORAUX SOUS MACKY SALL ELECTIONS LEGISLATIVES DE 2012 : LA VAGUE RÉFÉRENDAIRE À L’ORIGINE DE SA TRÈS BONNE ORGANISATION «La gestion des processus électoraux sous le magistère du Président Macky Sall n’a pas suivi une évolution linéairen elle a connu des fortunes diverses en fonction des intérêts politiques du moment. Si les élections législatives de 2012 ont été tenues dans de très bonnes conditions et sans difficultés majeures, nous le devons au contexte d’alors marqué par la vague référendaire qui a amené le Président Macky Sall au pouvoir car entre la présidentielle de 2012 et les législatives de la même année, il s’est déroulé à peine trois mois. Il s’y ajoute que le principal parti qui a géré le pouvoir et qui venait d’être défait n’a pas eu le temps de s’organiser en une véritable opposition, confronté qu’il était à des défections massives». ELECTIONS LOCALES DE 2014 : «APPARITION DES PREMIERS SIGNES DU NOUVEAU POUVOIR DE DOMESTIQUER LES ADVERSAIRES POLITIQUES…» «Les élections locales de 2014 par contre ont laissé apparaitre les premiers signes du nouveau pouvoir de domestiquer les adversaires politiques identifiés comme tels avec les modifications des règles du jeu lors de la mise en œuvre des impacts de l’acte 3 de la décentralisation dans le code électoral. Des désaccords sur la clé de répartition du nombre de conseillers au niveau départemental à la modification du mode d’élection des conseillers de ville surtout à Dakar, on a noté une volonté très nette du nouveau pouvoir d’être le maitre du jeu». REFERENDUM DE 2016 : «ECLATEMENT AU GRAND JOUR DE LA GESTION UNILATÉRALE DU PROCESSUS ÉLECTORAL» «Le référendum de 2016 a laissé éclater au grand jour la gestion unilatérale du processus électoral avec le manque de concertation en l’absence de règles d’organisation du référendum dans le code électoral. Ainsi, l’attribution d’une couleur aux partisans du NON s’est fait de manière arbitraire ; la carte électorale n’a pas été remise à l’opposition et environ 200.000 électeurs n’ont pu voter du fait d’une supposée panne de machines au niveau de la Direction de l’Automatisation des Fichiers. Pour boucler le tout, aucune discussion n’a eu lieu sur les changements apportés à la Constitution». ELECTIONS LEGISLATIVES DE 2017 : «MAINTIEN DE LA GESTION UNILATÉRALE DU PROCESSUS ÉLECTORAL» «Pour les législatives de 2017, cette tendance à la gestion unilatérale du processus électoral s’est maintenue. Les concertations convoquées dans le cadre de la commission technique du code électoral ont connu beaucoup de désaccords tranchées en faveur du camp présidentiel. Sur la refonte partielle du fichier proposée en vue d’éliminer le «stock mort», des appréciations divergentes des procédures et modalités de la refonte ont vivement opposé les différents pôles politiques entrainant le retrait du projet initial déposé à l’Assemblée Nationale et sa modification ainsi que la suppression de la notion de confirmation pour les électeurs qui exprimaient le désir d’être maintenus dans le fichier suite à une rencontre entre le Président de la République et l’opposition radicale. Des désaccords profonds ont opposé le pôle de la majorité et les autres pôles sur l’augmentation du nombre de députés dédiés à la diaspora, l’institution du bulletin unique et le mode de scrutin pour ne citer que les plus importants. Finalement sur les 12 points qui étaient en discussion, quatre accords ont été obtenus et huit désaccords notés portant sur les principes ou les modalités ; les désaccords ayant été soumis à l’arbitrage du Président de la République ont été tranchés en faveur de son camp. A tout cela s’ajoutent les nombreux dysfonctionnements qui ont émaillé la gestion du processus avec la non édition des cartes pour un peu plus d’un million d’électeurs, les difficultés à retirer les cartes pour près d’un autre million d’électeurs ; ce qui fait qu’environ deux millions d’électeurs ont été délestés de leur droit de suffrage. Suite à ce qu’on a appelé la pléthore de listes de candidats (47 listes en compétition), le recours au Conseil Constitutionnel par le gouvernement pour faire modifier la loi et permettre aux électeurs de choisir au moins cinq bulletins n’a pas emporté l’adhésion de la plupart des acteurs qui l’ont considéré comme une violation de la loi. Pour ne rien arranger la désorganisation du scrutin, dans plusieurs endroits, considérée par l’opposition comme un sabotage des élections a creusé le fossé et installé un manque de confiance totale de ces derniers envers le ministre de l’Intérieur, organisateur des élections». PRESIDENTIELLE DE FEVRIER 2019 : «D’IMPORTANTES MODIFICATIONS SUR CERTAINS ARTICLES DU CODE ÉLECTORAL ONT ÉTÉ OPÉRÉES SANS CONCERTATION» «Pour ce qui est de l’organisation de l’élection présidentielle, elle a d’abord démarré par l’exigence de l’opposition d’avoir une personnalité neutre à la tête du Ministère en charge des élections en remplacement d’Abdoulaye Daouda Diallo qui a été pointé du doigt comme l’instigateur des dysfonctionnements des élections législatives. Pour toute réponse, le Président de la République a nommé à sa place un Ministre partisan, au même titre que son prédécesseur, qui a eu la maladresse au cours d’une émission télévisée de faire des déclarations jugées par l’opposition comme un parti pris flagrant ; d’où le maintien de la revendication d’une personnalité neutre. Autre élément très important de ces désaccords sur le processus électoral, c’est le cadre de concertation mis en place pour discuter des conditions de participation à l’élection présidentielle de 2019. La question de l’institution du parrainage intégral dans notre cadre juridique qui fait désormais obligation à tous les candidats qu’ils soient issus de partis politiques légalement constitués ou d’entités indépendantes de se soumettre au dépôt d’une liste de parrains représentants 0,8 % à 1 % du fichier a été un point de crispation qui a quasiment bloqué les travaux entrainant le départ de certains participants au moment où d’autres constituant la partie la plus significative de l’opposition a boycotté les travaux dudit cadre. En bref, lors de ces travaux, sur l’ensemble des thèmes retenus dans les termes de références du cadre de concertation, deux seulement avaient fait l’objet d’accords fermes à savoir : l’évaluation du processus de refonte partielle des listes électorales et la nécessité de réaliser un audit indépendant du fichier électoral. Sur les six autres thèmes, aucun accord ; ce qui a conduit le Président de la République à faire adopter en Conseil des ministres le texte sur le parrainage et à faire l’impasse sur d’autres questions aussi importantes que le bulletin unique. Les conditions dans lesquels la loi sur le parrainage a été votée pratiquement dans une ville en état de siège ont montré l’absence ou l’insuffisance de dialogue sur cette question. Dans sa phase de mise en œuvre, le parrainage institué dans la précipitation et sans concertation sérieuse a montré beaucoup de failles qu’il faudra corriger à l’évaluation. En outre, d’importantes modifications sur certains articles du code électoral ont été opérées sans concertation (Article L. 57 avec l’introduction de la notion de «candidat électeur» ainsi que comme conséquence de l’introduction du parrainage les modifications des articles L.115, L.116. La question de l’accès au fichier en vue d’exercer un droit de contrôle sur sa tenue comme le stipule l’article L.48 du code électoral a également donné lieu à des tiraillements entre le pouvoir et l’opposition ainsi que la question de la distribution des cartes d’électeurs qui, selon toujours l’opposition, est entourée d’une grande opacité. En conclusion sur cette question, on peut dire que la gestion du processus électoral entre 2014 et 2019 s’est faite dans le désaccord le plus total notamment sur les questions relevant du consensus sur les règles du jeu électoral qui doivent assurer les mêmes chances aux candidats en compétition». COMPARAISON ENTRE LE PRESIDENT MACKY SALL ET SES PREDECESSEURS «DIOUF A FAIT DES CONCESSIONS MAJEURES» «Autant entre les prédécesseurs et lui-même, le Président Macky Sall aura fait preuve d’un manque d’ouverture ou de souplesse sur des questions politiques majeures ou le consensus devrait être la règle. Pour rappel, en 1992, le Président Abdou Diouf avait fait des concessions majeures qui ont abouti au code consensuel d’alors; en 1996, il avait publiquement reconnu les dysfonctionnements qui ont marqué les élections locales ; ce qui a donné naissance à la Direction générale des élections et à l’ONEL sans oublier la concession majeure qu’a constitué la nomination du Général Lamine Cissé à la tête du Ministère de l’Intérieur en 1999». «WADE A FAIT DES CONCESSIONS IMPORTANTES» «Le Président Wade également a dû faire des concessions importantes en 2004 avec l’évolution de l’ONEL vers la CENA avec plus de pouvoirs, la refonte totale du fichier en 2006, l’audit indépendant du fichier en 2010/2011 et la mise en place d’un comité de veille, enfin la nomination d’une personnalité neutre pour organiser l’élection présidentielle de 2012». «AVEC MACKY, LE PROCESSUS ÉLECTORAL N’A JAMAIS ÉTÉ AUSSI CONTROVERSÉ» «Autant dire qu’avec le Président Macky Sall, le processus électoral n’a jamais été aussi controversé qu’auparavant des suites d’un manque de sincérité dans les différents cadres de dialogue mis en place depuis son avènement et de certains actes posés qui ne militent pas en faveur du renforcement de notre système démocratique».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:56:45 GMT 2020",
  "motsClesArticle" : ""
}