{
  "identifiantArticle" : "https___www.sen360.sn_chroniques_banalisation-des-motos-jakarta-la-bombe-a-retardement-leur-explose-en-pleine-figure-39742_",
  "urlArticle" : "https://www.sen360.sn/chroniques/banalisation-des-motos-jakarta-la-bombe-a-retardement-leur-explose-en-pleine-figure-39742/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "Chroniques",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2019/08/20/banalisation-des-motos-jakarta-la-bombe-a-retardement-leur-explose-en-pleine-figure-1331557.jpg" ],
  "titreArticle" : "Banalisation des motos Jakarta : La bombe à retardement leur explose en pleine figure ! - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "On ne comprend pas le mutisme du gouvernement plus de 3 jours après la mort d’un jeune boulanger et conducteur de moto Jakarta à Thiès, …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2019-08-20T15:02:35+00:00",
  "dateMiseJourArticle" : "2019-08-20T16:04:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "On ne comprend pas le mutisme du gouvernement plus de 3 jours après la mort d’un jeune boulanger et conducteur de moto Jakarta à Thiès, dans des heurts entre policiers et jeunes conducteurs de motos Jakarta. On ne comprend pas non plus cette justice qui ne s’emballe pas devant les accusations graves portées contre un policier qui aurait porté un coup mortel au jeune boulanger Mafatim Mbaye.Mais ce qu’il convient de dénoncer avant tout, avec vigueur, c’est cette bénédiction faite aux conducteurs de Jakarta, à qui l’Etat a délivré, semble-t-il, un quitus pour la mort et un permis de tuer, depuis plusieurs années déjà. Permis de tuer. De se faire tuer aussi. Que de justificatifs brandis de part et d’autre pour donner à une hécatombe les apparences d’un mal nécessaire. Ils entretiennent des familles, ils subviennent à leurs besoins, certes, mais le secteur du transport ne doit pas être laissé à ces « morts-tôt » Jakarta, acteurs d’une hécatombe sans précédent.Quel est le citoyen sénégalais qui ne sait pas que la banalisation des motos de la mort a fait couler trop de sang sur les routes du pays ? Synonymes d’insécurité pour les conducteurs eux-mêmes, pour leurs passagers aussi, pour les piétons mais également pour les automobilistes. Trop, c’est trop. La coupe est pleine et il n’est pas trop tard pour agir, au lieu de réagir devant un phénomène qui a fini de prendre des proportions inquiétantes.Il suffit d’une volonté d’éradiquer ces engins de la route. Et l’Etat, malgré sa foultitude de conseillers payés à réfléchir, ne cherche pas ou feint d’ignorer la bonne recette pour y parvenir. Un problème de sécurité publique, les Jakarta et leurs conducteurs, une bombe à retardement, sont en train d’exploser à la face de l’Etat et des citoyens. Impliqués dans des vols à l’arrachée, dans des agressions physiques et accidents de la route notamment, de jour comme de nuit, les motos Jakarta sont devenus une plaie béante dans la société sénégalaise.Un cancer pour les routes du pays. Aggravé par la complicité de certaines autorités, municipales comme de l’Etat, qui les encouragent et renforcent leur statut de tueurs d’un genre nouveau à qui on a, semble-t-il, délivré une licence pour tuer. En effet, il y a une dizaine d’années, le phénomène des mototaxis Jakarta pour assurer le transport de passagers, était méconnu des Sénégalais.A voir les Burkinabé se compromettre à bord de ces engins pour leurs déplacements, des Sénégalais se tordaient de rire. Mais il a fallu un temps record pour que ces « ange-ins de la mort », importés de l’étranger, inondent les routes du pays et finissent par meubler nos ruelles et grandes artères au point d’en devenir des pièces incontournables. Ici, la première critique est à adresser à l’Etat, aux gouvernants qui ont failli à leur devoir de protection des populations, en laissant entrer ces engins sur le territoire national.Et ces investisseurs peu responsables qui, pour la recherche du profit, importent, régulièrement, des milliers de motos Jakarta pour fructifier leur business. Des motos qu’eux-mêmes ne conduisent pas, ni leurs enfants. Peinant à donner une réponse appropriée aux jeunes demandeurs d’emploi, à ses diplômés sans emploi, l’Etat du Sénégal en est amené, résigné, à fournir un « encadre-ment’ et des formations à ces conducteurs de motos qui ne trouvent pas mieux pour gagner leur vie et nourrir leurs familles.Ceux-là sont à considérer comme des victimes de la politique de l’emploi de l’Etat, puisque souvent inconscients du drame qui se joue et dont ils sont à la fois les acteurs et les victimes. Un Etat responsable prendrait son courage à deux mains pour y mettre un terme. Une première mesure consisterait à décréter la fin de l’importation des motos Jakarta ainsi que des pièces détachées y afférentes, pour une durée de 5 ans minimum.Car ceux qui les conduisent, qui tuent ou se font tuer dans des accidents de la route, n’ont pas les moyens financiers de faire entrer ces engins sur le territoire national. Et quand la bombe à retardement explose à la figure de l’Etat, ses protégés que sont les citoyens, sont les premiers à en pâtir. Eradiquer les motos Jakarta et trouver une alternative à leurs conducteurs, c’est maintenant !",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:58:12 GMT 2020",
  "motsClesArticle" : "Motos Jakarta"
}