{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_08_le-sud-de-l-italie-redoute-l-arrivee-du-coronavirus-voici-la-situation-dans-ses-hopitaux-1210523-aspx-a1160327.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/08/le-sud-de-l-italie-redoute-l-arrivee-du-coronavirus-voici-la-situation-dans-ses-hopitaux-1210523-aspx-a1160327.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://s0.wp.com/i/blank.jpg" ],
  "titreArticle" : "Le Sud de l’Italie redoute l’arrivée du coronavirus: voici la situation dans ses hôpitaux",
  "resumeArticle" : "Le Sud de l'Italie redoute l'arrivée du coronavirus: voici la situation dans ses hôpitaux",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-04-08T08:33:38+00:00",
  "dateMiseJourArticle" : "2020-04-08T08:33:38+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Avec ses ascenseurs souvent en panne, son manque chronique de docteurs, son scanner qui fonctionne un jour sur deux et les infiltrations mafieuses qui accablent la région, l’hôpital de Locri, en Calabre, offre selon l’un de ses médecins « un service digne du tiers-monde ». Pourtant, avant un récent changement de stratégie, il avait été désigné comme l’une des structures pour accueillir les malades du coronavirus. C’est une crise qui vient s’ajouter à la crise Les habitants de la Calabre, la pointe de la Botte italienne, sont habitués à vivre avec les plaies qui caractérisent bon nombre de services publics du sud du pays, à l’image de l’agence régionale de santé, qui croule sous une dette se comptant en centaines de millions d’euros. Mais leur vraie peur est de voir désormais le coronavirus, qui a déjà fait plus de 17.000 morts en Italie, prendre la direction du Sud et de ses structures sanitaires obsolètes. > CORONAVIRUS EN BELGIQUE: les dernières infos « C’est une crise qui vient s’ajouter à la crise », résume le maire de Locri Giovanni Calabrese, interrogé par l’AFP. Sa ville a pour l’instant été épargnée par la maladie et « c’est la seule bonne nouvelle ». Pays d’Europe le plus touché par la pandémie, l’Italie a surtout souffert au Nord, en Lombardie ou dans le Piémont. Dans ces régions riches, les hôpitaux, pourtant parmi les plus performants d’Europe, ont été submergés par des vagues incessantes de nouveaux patients et se sont retrouvés à court de médecins, de respirateurs, de matériel. Si tous ces patients commencent à arriver, comme en Lombardie, qu’est-ce qu’on pourra faire? Depuis des semaines, les autorités politiques et sanitaires ont mis en garde. Si la vague atteint le Sud, les conséquences seront encore bien plus terribles. « Si tous ces patients commencent à arriver, comme en Lombardie, qu’est-ce qu’on pourra faire ? » s’interroge Emanuela Barbuto, responsable locale du syndicat FSI-Usai. « Le système ne peut pas tenir », redoute-t-elle. Pour l’instant, huit personnes seulement ont contracté le coronavirus dans la région de Locri, une petite ville côtière dont l’hôpital couvre une zone comptant 150.000 habitants. Mais 14 villages de Calabre ont été classés en zones rouges du fait d’un important taux d’infection, et la région a enregistré au total 60 morts. Trois jours avant le premier décès en Calabre, le 14 mars, la présidente de la région, Jole Santelli, avait activé un plan d’urgence sanitaire. Suite à ce plan, l’hôpital de Locri avait été envisagé comme l’un des « hôpitaux-coronavirus » de la région, avec 37 lits réservés aux malades du Covid-19. Une hypothèse qui avait provoqué colère et incrédulité parmi les habitants. Car les problèmes de l’hôpital sont immenses, anciens et apparemment insolubles. La bâtiment de béton, construit dans les années 1970, tombe par endroits littéralement en morceaux. Un équipement IRM commandé il y a trois ans doit encore arriver. Le service de radiologie est fermé la nuit et les week-ends. Les ascenseurs, eux, ont été enfin réparés, alors qu’ils ont à un moment été tous les cinq en panne. Le personnel soignant avait alors dû transporter par les escaliers les patients de cardiologie jusqu’au 5ème étage. Quant à l’Agence provinciale de santé (ASP) de Reggio de Calabre, qui supervise l’hôpital, elle a été placée sous tutelle en mars 2019 après avoir été fermée pour la deuxième fois en 10 ans pour infiltration par la ‘Ndrangheta, la mafia calabraise. Une enquête avait en effet fait apparaître de nombreuses anomalies dans la gestion de l’instance: factures payées deux fois, dont certaines pour plusieurs millions d’euros, contrats attribués sans appel d’offres, salaires payés à des responsables bannis de la fonction publique… En 2011 déjà, une enquête parlementaire sur le système de santé calabrais avait fait apparaître de nombreux problèmes à l’hôpital de Locri et avait réclamé « un changement urgent ». Les enquêteurs évoquaient alors des achats effectués « en violation constante des règles anti-mafia », des avertissements quotidiens quant à l’augmentation de la dette ou la faiblesse des systèmes d’audit. En novembre 2018, le chef du gouvernement Giuseppe Conte avait visité l’hôpital, s’était engagé à prendre des mesures et avait promis de revenir, ce qu’il n’a pas fait. De 2013 à 2018, l’ASP, qui n’a pas répondu à plusieurs demandes d’interview de la part de l’AFP, a également fonctionné sans budget. Et, selon un rapport rédigé en 2019 par l’agence de notation Crif, sa dette s’élevait à 420 millions d’euros à fin 2017. « Normalement, une administration qui n’a pas de budget, on la ferme ou on arrête quelqu’un », s’étonne Bruna Filippone, une habitante de la ville qui en février a créé un groupe citoyen appelé « Défendons l’hôpital ». Interrogé par l’AFP, un médecin de l’hôpital de Locri ayant demandé l’anonymat, a de son côté présenté l’ASP comme « l’agence la plus paralysée d’Italie ». Quant à l’hôpital, il offre selon lui « un service digne du tiers-monde ». L’Italie offre à tous ses citoyens un système de santé gratuit, mais la qualité du service est très variable selon les régions, et le Mezzogiorno, le sud du pays, est à la traîne. « En Italie, la Constitution nous garantit un droit à la santé. Ce droit n’a jamais été respecté à Locri », assure ainsi le maire Giovanni Calabrese. Le budget de la santé étant alimenté dans chaque région par les impôts sur les revenus et sur les entreprises, les zones les plus pauvres, comme la Calabre ou la Campanie voisine, où chômage et travail au noir sont très présents, sont moins bien loties. Mais le manque d’argent n’est pas une explication suffisante. En plus d’un manque cruel d’effectifs et de matériel, les experts pointent également la corruption, le crime organisé et le népotisme. Quelques cas spectaculaires ont été documentés, comme celui d’une femme hospitalisée à Naples dans un lit infesté de fourmis ou celui d’un médecin nettoyant les seiches de son futur dîner dans un évier d’un hôpital calabrais. Mais les problèmes structurels ne sont pas traités. Pour tout le reste, de 0 à 60 ans, tu ne viens pas te faire soigner à Locri. Tu prends un avion et tu vas à Milan En 2019, un rapport de la Commission européenne sur le système de santé italien avait montré que les habitants du Sud avaient par rapport à ceux du Nord « une probabilité presque multipliée par deux » de ne pas pouvoir faire traiter un problème de santé. Les trajets jusqu’aux structures de santé et les temps d’attente sont également plus longs. La même année, la Cour des Comptes estimait qu’en Calabre, « les services offerts restent à des niveaux inadéquats » et l’ASP a une dette faramineuse de 213 millions d’euros. Et selon l’indice LEA sur les niveaux de prestations essentielles dans le domaine de la santé, la Calabre se classe dernière des 20 régions d’Italie. Les inégalités peuvent prendre diverses formes. Selon l’agence nationale des statistiques Istat, la Calabre compte ainsi le nombre de lits d’hôpital par habitant le plus bas du pays, avec 81 pour 1000, contre 138 pour 1000 en Emilie-Romagne, dans le Nord. De la même façon, en 2018, seules 35% des victimes d’une fracture de la hanche étaient opérées dans les 48h en Calabre, contre près de 80% en Toscane et 60% pour la moyenne nationale. En conséquence, de très nombreux Calabrais vont vers le Nord pour se faire soigner. Selon le médecin de l’hôpital de Locri interrogé par l’AFP, la structure s’occupe essentiellement de cancers en phase terminale, de crises cardiaques ou de maladies chroniques chez des patients âgés qui ne peuvent plus voyager. « Pour tout le reste, de 0 à 60 ans, tu ne viens pas te faire soigner à Locri. Tu prends un avion et tu vas à Milan ». Le cas de Locri n’est pas isolé en Calabre. A 40 minutes de voiture de là, l’hôpital de Polistena manque selon son maire de radiologues, d’anesthésistes, de pédiatres, de spécialistes de soins intensifs et de matériel. Quant au responsable régional de la Protection Civile en charge du coronavirus, Domenico Pallaria, il a démissionné la semaine dernière après avoir déclaré dans une interview télévisée qu’il ne savait pas à quoi servait un respirateur et que la question du matériel médical ne l’intéressait pas. A Locri, une tente bleue abritant deux lits a été installée à la hâte il y a un mois sur le parking devant l’entrée des urgences. C’est là que sont testées les personnes dont les symptômes évoquent le coronavirus. Fin mars, la région a finalement décidé de ne pas mettre la structure en pointe du combat contre le coronavirus. Tous les malades de la province sont dirigés vers l’hôpital de Reggio de Calabre. De toute façon, les nouveaux kits de tests ne sont arrivés que cette semaine, et des incertitudes demeurent toujours concernant les protocoles de gestion des patients. La semaine dernière, l’association « Défendons l’hôpital » a commencé à distribuer masques, gants et visières au personnel soignant, après avoir récolté 20.000 euros. « C’est nous, les citoyens, qui avons apporté du gel désinfectant à l’hôpital. Ils n’avaient rien », ajoute Bruna Filippone. Certains avaient espéré que l’élan de solidarité né en réaction à la pandémie pourrait contribuer à améliorer la situation de l’hôpital sur le long terme. Cet espoir s’est heurté à la réalité, celle du chaos, du manque de préparation et de l’absence de leadership. « Je regrette de devoir le dire, mais c’est un nouvel échec », a résumé le médecin interrogé par l’AFP. Ils sont pourtant nombreux à Locri à saluer les immenses efforts faits par les médecins et le personnel soignant pour s’occuper des malades dans des conditions aussi dégradées. Mais selon Emanuela Barbuto, le coronavirus pourrait être l’ennemi de trop pour un hôpital déjà à genoux. « S’il arrive, nous mourrons tous. Nous le savons. » > CORONAVIRUS: CARTE MONDIALE (actualisée en temps réel) (Belga) La Russie va envoyer en Italie des spécialistes et des équipements pour l'aider à… De la F1 à l'assistance respiratoire: l'industrie automobile met son expertise au service du secteur… De la F1 à l'assistance respiratoire: l'industrie automobile met son expertise au service du secteur…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:40:44 GMT 2020",
  "motsClesArticle" : ""
}