{
  "identifiantArticle" : "https___www.setal.net_coronavirus-l-essai-clinique-avec-du-sang-de-ver-marin-debute-ce-lundi-en-france_a74185.html",
  "urlArticle" : "https://www.setal.net/coronavirus-l-essai-clinique-avec-du-sang-de-ver-marin-debute-ce-lundi-en-france_a74185.html",
  "sourceArticle" : "setal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.setal.net/photo/art/grande/44504863-36343794.jpg?v=1586161258", "https://www.setal.net/photo/art/default/44504863-36343794.jpg?v=1586161258" ],
  "titreArticle" : "Coronavirus : L'essai clinique avec du sang de ver marin débute c...",
  "resumeArticle" : "La recherche s'active partout dans le monde pour trouver des remèdes au coronavirus. En France, dès ce lundi, un nouvel essai clinique va débuter. Il consiste à administrer aux malades une solution issue du sang d'un ver marin aux propriétés oxygénantes 40 fois plus élevées que nos globule...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : L'essai clinique avec du sang de ver marin débute ce lundi en France La recherche s'active partout dans le monde pour trouver des remèdes au coronavirus. En France, dès ce lundi, un nouvel essai clinique va débuter. Il consiste à administrer aux malades une solution issue du sang d'un ver marin aux propriétés oxygénantes 40 fois plus élevées que nos globules rouges.   De l'hémoglobine de ver marin élevé en Bretagne injecté chez des malades : l'essai va être mené sur dix patients en détresse respiratoire aiguë due au Covid-19 pour littéralement leur redonner du souffle.   'Le Covid un moment donné va se mettre en fait au niveau des alvéoles pulmonaires et va empêcher ces patients à avoir une bonne ventilation. Ça veut dire que les poumons vont être infectés par le Covid et ces patients peuvent perdre jusqu'à 70% de leur capacité d'échanges respiratoires entre l'air et le sang. Et donc ce sont des patients qui vont être injectés avec cette molécule qui est un respirateur moléculaire, c'est en fait une grosse molécule d'hémoglobine qui est capable qu'il y ait 40 fois plus d'oxygène qu'une hémoglobine humaine. Et le but de cet essai, c'est vraiment de voir quelle est la dose efficace qui va leur permettre de basculer vers une respiration retrouvée, en fait une capacité respiratoire avec cette molécule', explique Franck Zal, directeur de la société Hemarina à l'origine du projet.   La technique a déjà fait ses preuves notamment pour des greffes de rein et de visage. Si elle s'avère efficace, la société Hemarina assure pouvoir livrer 20 000 doses dans les semaines qui viennent.   Certains infectiologues, eux, se demandent néanmoins si des complications ne pourraient pas survenir chez ces patients souvent âgés.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:13:34 GMT 2020",
  "motsClesArticle" : "Abdoulaye Wade, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor, Cheikh Bamba Dieye, Abdou diouf, Karim Wade, Cheikh tidiane Gadio, Senghor, Youssou Ndour, Senegal, Dakar, actualité, dj boubs, Cheikh tidiane mbaye, Sonatel, Touba, Cheikh Ahmadou Bamba, El Hadji Malick Sy, Tivaouane, Monument de la renaissance africaine, Adja Diallo, mimi toure,"
}