{
  "identifiantArticle" : "http___lesoleil.sn_etat-durgence-et-securite-dakar-a-lheure-du-couvre-feu_",
  "urlArticle" : "http://lesoleil.sn/etat-durgence-et-securite-dakar-a-lheure-du-couvre-feu/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2020/03/Nuit-de-couvre-feu-à-Dakar-4-394x218.jpg", "http://lesoleil.sn/wp-content/uploads/2020/03/Nuit-de-couvre-feu-à-Dakar-1-300x225.jpg", "http://lesoleil.sn/wp-content/uploads/2020/03/Nuit-de-couvre-feu-à-Dakar-2-300x166.jpg" ],
  "titreArticle" : "Etat d’urgence et sécurité : Dakar à l’heure du couvre-feu…   – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Oumar Diouf",
  "datePublicationArticle" : "31 mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’état d’urgence décrété par le Président de la République s’est accompagné d’un couvre-feu de 20H à 6H du matin. Durant le temps du couvre-feu, l’Armée, la Gendarmerie et la Police sont chargées du contrôle du respect de la mesure mais aussi de la sécurisation des populations. Un tour avec des forces de l’ordre dans les rues de Dakar…  Les derniers moments de circulation 18h30 à l’arrêt populaire de Patte d’Oie, le soleil perdant sa vive luminosité offre une vue dorée. Nul n’a le temps de savourer le temps bronzé et l’effet scintillant de leur teint noir. Des Dakarois se meuvent à bride abattue. Certains espèrent trouver un bus, d’autres cherchent à trouver leur logis dans les environs. Pendant qu’un chauffeur de taxi hésite à prendre clients, d’autres font leur dernière course du jour. Les transports en commun sont rarissimes, les quelques bus sont à peine remplis. Le trop plein de clients d’un taxi clando est reversé aussitôt. Les gendarmes sont catégoriques, deux personnes à bord plus le chauffeur. Les sièges de l’arrêt ne trouvent point d’occupant. Tout le monde est debout guettant un moyen de transport. Les allées et retours se font de tout bord. Sur l’autoroute à péage, les voitures se déchainent sur les voies goudronnées. Dakar vit ses derniers moments de trouble. La course avec le crépuscule se mène partout. A Yarakh, le couvre-feu commence dans exactement une heure… La bassine portée maladroitement sur la tête, une jeune dame entreprend de grandes enjambées, juste après le rond-point Cappa. Elle se tourne instinctivement et fait signe aux voitures la dépassant. Elle est à la recherche de clémence de voitures pour la déposer. Plus que 30 minutes avant que la mise à l’arrêt des populations civiles ne soit effective. Le long de la route menant à Sips de Pikine est jalonné par les auto-stoppeurs. L’obscurité gagne le sentier. Les conducteurs hésitent à dépasser les gendarmes déjà sur place. Ils leur font signe de passer, il n’est pas encore l’heure. Le stress et la crainte gagnent ces Dakarois encore sur les routes, loin de chez eux. Il est 20H… Au niveau du rond-point l’usine Sips de Pikine, les éléments des unités territoriales de la compagnie de Dakar, renforcées par la Lgi, disposent les barrières sur les différents axes. Le froid guettant ne semble pas faire effet sur eux. Deux éléments disposent le matériel de surveillance. Le bus vanne clignote sur le rond-point. Sous la supervision de l’officier, le dispositif est mis en place. Le premier contrôle concerne un gros porteur. Il détient une autorisation de circulation. La voie lui est ouverte. Le contrôle s’intensifie. Un deux-roues, un taxi, un particulier, tous passent sous la supervision des gendarmes. Plus loin, à poste Thiaroye, les gilets lumineux des gendarmes s’accommodent aux lampadaires. La nuit a gagné Dakar et sa banlieue. Le maréchal- Chef des Logis attend les barrières afin de déployer sa troupe. « Ne touchez pas les papiers directement, respectez les distances réglementaires. A votre retour mettez du gel », ordonne le chef à ses éléments qui vont se déployer sur tous les axes. Deux chars de l’armée nationale font le rond-point. Pas l’ombre d’un civil. Le message semble compris. Aussitôt, un véhicule est immobilisé, le conducteur présente sa carte de presse et reprend son chemin. « Une note interne nous a demandé de laisser circuler les voitures de presse », informe un officier de la Compagnie de Dakar. Plus loin de Poste Thiaroye, à Bountou Pikine, les bâtons lumineux des gendarmes imposent l’arrêt aux voitures. Un détachement des commandos appuie les gendarmes sur cet axe. Les instructions sont déjà données, chaque élément est à son poste. Il est 20H 40. Tout d’un coup, un groupe de personnes est escorté par les gendarmes. Ils ont été interpellés par les gens de la maréchaussée. Ils longeaient la route, revenant du travail pour la plupart et n’ayant pas pu embarquer dans les transports en commun. Ils sont immobilisés au niveau de la station de Bountou Pikine. Ils prennent tous siège à même le sol. Un jeune homme tente de faire croire aux gendarmes son alliance à la famille militaire de par son père. Ils n’en font pas cas, se limitant à le calmer. Des gendarmes rompus à la tâche A près d’un kilomètre après Bountou Pikine, Croisement cambéréne connaît le même dispositif. Une vingtaine de personnes attendent soucieusement la levée du couvre-feu pour retrouver les siens sous la surveillance des gendarmes. « Rerral beu Sour, setanal seu film, mangui nieuw après, beu souba ak djam », lâche, un cinquantenaire à son interlocuteur au téléphone. Il replace son bonnet rouge dans sa tête et jette de furtifs regards sur l’assemblée créée autour de lui. Trois dames, de gros sacs disposés entre elles, collent le téléphone à la main, envoyant certainement des messages vocaux. Ils ne pourront partir qu’à 6h du matin. Plus de deux heures après, certains se sont déjà étendus sur le sol, pris dans les bras de Morphée. D’autres, l’environnement leur étant étranger se limite à jeter des regards hagards. Seuls ceux qui peuvent verser l’amende seront autorisés à partir. Malgré la fraîcheur, les gendarmes n’ont guère fléchi à leur rôle. Un calme olympien règne sur la capitale et sa banlieue. Les quelques voitures autorisées à circuler perturbent par moment la quiétude des rues. Armés de bâtons lumineux, les gendarmes font les cent pas au niveau des ronds-points, éclairés par les gyrophares. D’autres font les patrouilles dans les quartiers pour éviter les cambriolages. « Les unités territoriales sont appuyées par la Lgi durant cette période. Les chevaux et les chiens aussi sont déployés », informe un officier de la Compagnie de Dakar. La Gendarmerie n’a pas lésiné sur les moyens pour mieux assurer le respect des mesures de l’état d’urgence… Reportage de Diery DIAGNE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:32:57 GMT 2020",
  "motsClesArticle" : ""
}