{
  "identifiantArticle" : "https___www.senescoop.net_coronavirus-la-ville-sainte-de-tivaouane-epargne-de-la-pandemie_",
  "urlArticle" : "https://www.senescoop.net/coronavirus-la-ville-sainte-de-tivaouane-epargne-de-la-pandemie/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2020/04/6226494-9302838.jpg" ],
  "titreArticle" : "Coronavirus: la ville sainte de Tivaouane épargné de la pandémie | Senescoop.net",
  "resumeArticle" : "Coronavirus: la ville sainte de Tivaouane épargné de la pandémie",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2020-04-07T00:24:04+00:00",
  "dateMiseJourArticle" : "2020-04-07T00:24:06+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 864,
  "nombreLecturesArticle" : 353,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Des autorités sanitaires et une population en alerteAucun cas, ou même suspect, n’a été signalé jusqu’à présent dans la ville sainte de Tivaouane. Cependant, les autorités sanitaires et la population sont toujours en alerte, pour faire de sorte que le virus ne puisse enter là-bas. D’après l’adjudant de la brigade spéciale d’hygiène de Tivaouane, Pathé Baldé : « on est allé partout dans la ville et consulter toutes les maisons, pour les sensibiliser sur la maladie du Coronavirus, les mesures à prendre et les risques. On remercie Dieu, parce que les gens ont pris au sérieux cette menace, ce qui nous a facilité la tâche » Cependant, au début de la pandémie, le Préfet de la ville avait demandé à « tout un chacun d’être plus conscient de la situation, de respecter les mesures édictées par le Ministère de la Santé et de l’Action Sociale ». Il a ensuite insisté pour que « ceux qui ont les moyens s’impliquent davantage dans la lutte, pour venir en aide le district sanitaire de la ville ».La contribution des stockeurs de SénégalC’est pour cela que Modou Fall, Président des stockeurs du Sénégal, a tenu à apporter des savons, des gels antiseptiques etc… en guise d’appui dans la lutte contre le Covid-19. « Nous avons donné des cartons de gel, de savon, d’eau de javel etc…, à hauteur d’un (1) million. Nous avons contribué à hauteur de nos moyens pour pouvoir apporter notre pierre a l’édifice et de vaincre le Coronavirus.On demande maintenant à tout le monde de respecter les mesures d’hygiène », dira-t-il.En retour, le médecin chef du district sanitaire de Tivaouane, Dr Pape Ibrahima Camara a magnifié le geste avant d’ajouter : « qu’ils ont agit de manière spontanée, et que cela va les aider dans la lutte contre le virus. » Il dira pour conclure : « Puisque jusque-là, les mesures respectées ont été efficaces, tout le monde doit s’impliquer pour que nous ayons le dessus sur le Covid-19». jotaay",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:51:34 GMT 2020",
  "motsClesArticle" : ""
}