{
  "identifiantArticle" : "https___www.vivafrik.com_2020_03_21_campagne-2021-2022-le-mali-va-injecter-121-milliards-de-fcfa-dans-lachat-dengrais-a35250.html",
  "urlArticle" : "https://www.vivafrik.com/2020/03/21/campagne-2021-2022-le-mali-va-injecter-121-milliards-de-fcfa-dans-lachat-dengrais-a35250.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Campagne 2021-2022 : le Mali va injecter 121 milliards de FCFA dans l&",
  "resumeArticle" : "Campagne 2021-2022 : le Mali va injecter 121 milliards de FCFA dans l’achat d’engrais",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-03-21T12:06:06+00:00",
  "dateMiseJourArticle" : "2020-03-21T12:06:10+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Comité exécutif national de l’agriculture (CENA) du Mali aorganisé sa 10ème session annuelle, lundi 16 mars 2020 à laPrimature afin de valider le plan de campagne 2021-2022. Cette rencontre a pour objectif de veiller au respect del’application de la loi d’orientation agricole. Dans le détail, le CENA est chargéde participer à la définition et veiller à la cohérence, et adopter avant le 31mars de chaque année le rapport annuel sur les mesures prises pour l’exécutionde la loi d’orientation agricole et sur les modalités de sa mise en œuvre. « L’économie malienne repose essentiellement sur le secteurrural avec près de 80 % de la population active, et contribue à environ 40 % auPIB. Conscient de cette position stratégique, les hautes autorités ont décidéde faire du secteur agricole le moteur du développement économique du pays », aconfié le Premier ministre, le Dr Boubou Cissé. « Pour atteindre cet objectif, le gouvernement s’est engagéà allouer chaque année 15 % du budget national au secteur agricole. Lesrésultats de la campagne agricole 2019-2020 sont encourageants », arappelé le Premier ministre lors de l’événement annuel qui a réuni les acteursdu secteur rural autour du Premier ministre, pour passer en revue les résultatsde la campagne écoulée et la projection de la prochaine. Si l’on se fie aux autorités maliennes, le plan de campagneest un instrument de mise en œuvre de la politique de développement agricolequi s’inscrit dans la politique de cadrage macro-économique du pays. Lapréparation du plan triennal de campagne agricole consolidé et harmonisé entre2020, 2021 et 2022, a lieu au niveau local, régional et national par lesstructures nationales avec l’accompagnement de la CPS-SDR. A signaler que la mise en œuvre du plan de campagnecontribuera à l’atteinte des objectifs liés à la souveraineté et la sécuritéalimentaire et nutritionnelles ainsi qu’à l’amélioration des revenus des 1 313503 exploitations agricoles et à la réduction de la pauvreté. Les productions céréalières attendues au titre de cettecampagne agricole sont respectivement plus de 11 093093 tonnes ainsi le tauxd’accroissement annuel moyen des superficies tournent autour de 2 %. Celadénote l’intensification des différentes filières. Par ailleurs, en matière d’engrais, l’intensification de laproduction nécessite l’utilisation de 355176 tonnes de tous types d’engrais. Etce coup est évalué à plus de à 121 milliards de F CFA. Moctar FICOU / VivAfrik",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:27:06 GMT 2020",
  "motsClesArticle" : "TAGS;achat d’engrais;Campagne 2021-2022;Comité exécutif national de l’agriculture;loi d’orientation agricole;Mali"
}