{
  "identifiantArticle" : "https___www.thiesvision.com_mahamadou-issoufou-ma-decision-de-respecter-la-constitution-et-de-ne-pas-me-representer-est-irrevocable_a23386.html",
  "urlArticle" : "https://www.thiesvision.com/mahamadou-issoufou-ma-decision-de-respecter-la-constitution-et-de-ne-pas-me-representer-est-irrevocable_a23386.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/36440977-32549259.jpg?v=1565786505", "https://www.thiesvision.com/photo/art/default/36440977-32549259.jpg?v=1565786507" ],
  "titreArticle" : "Mahamadou Issoufou : « Ma décision de respecter la Constitution et d...",
  "resumeArticle" : "Terrorisme, démographie, gouvernance, réforme du franc CFA… Le numéro un nigérien, président en exercice de la Cedeao, évoque les défis qui l’attendent. Sans oublier celui de sa propre succession, dans moins de deux ans. Il ferait, si tout se passe dans les règles jusqu’à son retrait du pouvoir...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Mercredi 14 Août 2019 à 13:23",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 314,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Il ferait, si tout se passe dans les règles jusqu’à son retrait du pouvoir, en avril 2021, un lauréat présentable du prix Mo Ibrahim, récompensant la bonne gouvernance et le leadership démocratique. Non content de répéter depuis le jour de son accession à la présidence du Niger, en 2011 – et quitte à agacer certains de ses pairs –, qu’il ne restera pas en fonction une heure de plus que ce que lui autorise la Constitution, à savoir deux mandats de cinq ans, Mahamadou Issoufou enfonce le clou en désignant, deux ans avant l’échéance, le candidat de son choix à sa propre succession. Une situation totalement atypique sur le continent, qui interdit au futur sortant tout retour en arrière, mais qui présente aussi le risque de voir une sorte de dyarchie s’installer à la tête de l’État. Est-ce le cas ? Apparemment non. Issoufou et son dauphin, le ministre de l’Intérieur Mohamed Bazoum, qui appartiennent depuis trente ans à la même fratrie politique, se connaissent trop bien pour laisser le moindre grain de sable gripper le scénario qu’ils ont échafaudé ensemble. Ni l’un ni l’autre n’y auraient d’ailleurs intérêt. Nouvelle configuration Mieux : le président n’hésite pas à mettre en scène cette nouvelle configuration. C’est accompagné du seul Bazoum et de son épouse que le couple présidentiel s’est rendu à Tahoua, à 600 km à l’est de Niamey, à bord d’un modeste turbopropulseur, pour y célébrer le 3 août le 59e anniversaire de l’indépendance. Acheminés plus tôt dans la matinée, ministres, dignitaires et diplomates les y attendaient sous les tentes et la touffeur moite de ce début d’hivernage. Au cours du long entretien qu’il a accordé à Jeune Afrique, Mahamadou Issoufou, 67 ans, parle de cette première transition entre deux présidents démocratiquement élus comme de sa plus belle réussite à venir – à condition bien sûr que les électeurs nigériens en avalisent le synopsis dans les urnes. Il y est question aussi de lutte contre le terrorisme, dans un pays où l’obsession sécuritaire est omniprésente, d’économie, de social et de démographie alors que le Niger place dans le pétrole l’espoir de s’extraire un jour de la queue du peloton des nations les plus pauvres du monde. Autant de sujets que Mahamadou Issoufou, dont le pays accédera au début de 2020 au Conseil de sécurité des Nations unies en tant que membre non permanent, compte bien porter sur les tribunes internationales. Lui qui a appris par la radio – une semaine après sa première élection, en mars 2011 – cette catastrophe que fut à ses yeux l’intervention militaire occidentale en Libye en profitera aussi pour dire aux puissants le fond de sa pensée : « On somme les Africains de se conduire en démocrates exemplaires, mais la gouvernance mondiale est tout sauf démocratique. » Un vrai sujet de réflexion pour le jury du prix Mo Ibrahim… Jeune Afrique : Dans un an et demi, au début de 2021, vous céderez la présidence à votre successeur élu. À l’heure du prébilan, quelle appréciation portez-vous sur votre quasi­-décennie au pouvoir ? Mahamadou Issoufou : Les Nigériens le diront, sur la base de mes promesses et de leur réalisation. J’ai eu à établir huit priorités pour le pays : la renaissance culturelle, la sécurité, la consolidation des institutions démocratiques et républicaines, les infrastructures, l’autosuffisance alimentaire, le capital humain – santé et éducation –, l’accès à l’eau et la création d’emplois. JA.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:40:49 GMT 2020",
  "motsClesArticle" : "Mahamadou Issoufou, Niger"
}