{
  "identifiantArticle" : "http___www.sudonline.sn_des-etablissements-en-parfaite-adequation-avec-la-pratique_a_41342.html",
  "urlArticle" : "http://www.sudonline.sn/des-etablissements-en-parfaite-adequation-avec-la-pratique_a_41342.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/edu_formateur.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | DES ETABLISSEMENTS EN PARFAITE ADEQUATION AVEC LA PRATIQUE",
  "resumeArticle" : "",
  "auteurArticle" : "Denise ZAROUR MEDANG",
  "datePublicationArticle" : "| 03/10/2018 | 10H01 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La formation des instituteurs et des professeurs de l’enseignement moyen et secondaire dans les différentes écoles de formation reste en parfaite adéquation avec la pratique. Une affirmation donnée par le directeur des études du centre régional de formation des personnels de l’éducation (Crfpe) de Dakar, le docteur Amadou Yoro Niang, docteur en science de l’éducation. Un avis confirmé par les pensionnaires de ce lieu de formation qui émettent cependant des craintes avec les grèves des formateurs qui risquent d’impacter négativement dans la formation mais aussi à l’examen de sortie, pour l’obtention de leur parchemin qui devra leur ouvrir les portes de l’enseignement. Toutefois, dans ce dossier, le docteur Niang relève « l’impertinence » de la formation continue qui devrait selon lui être améliorée. En fin septembre, à quelques jours de la rentrée des classes qui vont marquer la fin des vacances, les élèves-maîtres ainsi que les élèves-professeurs poursuivaient leurs formations. Beaucoup parmi eux étaient obligés de braver le soleil, la poussière et même la pluie, pour rejoindre leur lieu de formation. Ces futurs enseignants en quête de savoir, sont décidés à brandir leur parchemin cette année. Un diplôme qui leur ouvrira les portes de l’enseignement. Cependant, avec la grève des inspecteurs, l’inquiétude et l’incertitude de terminer à temps et de dérouler leur examen taraudent leurs esprits. Au centre de formation des élèves- maitres de Dakar, le centre régional de formation des personnels de l’éducation (Crfpe), logé à Rufisque, Tafsir Diop un des élèves-maitres soutient qu’ « avec la perturbation dans le monde de l’éducation, c’est l’enseignement et l’apprentissage qui prennent ainsi un sacré coup. Les inspecteurs qui doivent nous encadrer sont en grève, on n’est même pas sûr de tenir les examens comme prévus.» Dans la cour de l’établissement, même s’il y a des élèves maîtres, l’affluence n’est pas celle des jours normaux, la grève des inspecteurs est passée par là. Ce qui amène certains à faire leur entrée à l’école au moment ou d’autres la désertent. « Ce n’est pas encourageant de faire des kilomètres pour venir faire cours et à l’arrivée, qu’on vous dise que le formateur n’est pas venu. L’Etat doit résoudre le problème. Il doit recevoir les inspecteurs, discuter avec eux, pour trouver des solutions afin de nous permettre de poursuivre normalement la formation et de passer en toute quiétude l’examen de sortie », lance un autre élève-maitre dans la foulée. Donnant leur avis sur la qualité de l’enseignement au niveau du centre de Rusfique, les élèves maitres applaudissent. Ainsi, hormis les impairs dus aux aléas de la pratique, l’enseignement décerné est de qualité et le corps enseignant est très disponible. « L’encadrement y est vraiment » a souligné Tafsir Diop. A l’école normale de Dakar, même si on n’a pas pu avoir le corps enseignant, les pensionnaires préparent leur examen de sortie. Ils sont occupés à revoir leurs cours. « Il y a une bonne maitrise de la formation par le corps enseignant. La formation répond à la qualité » lance Assane Ndiaye, au département de géographie. Pour le docteur Amadou Yoro Niang, par ailleurs inspecteur de l’éducation au centre de formation des instituteurs de Rufisque , occupant les fonctions de directeur des études : « le currilum enseigné dans les différents Crfpe est le même. Toutefois, il faut rappeler qu’avant de rejoindre les centres de formation, il y a un concours très sélectif au niveau national qui permet de prendre les meilleurs parmi les meilleurs sélectionnés au cours d’un concours régional». Ce qui l’amène à dire qu’il faut « reconnaitre que depuis un certain temps, les Efis ont connu quand même une nette évolution sur le plan structurel avec la fusion des deux entités qui prennent en compte aussi bien la formation initiale des enseignants et la formation continue et des professeurs du moyen secondaire. C’est tous ces volets qu’on peut retrouver au niveau dudit centre ». La suppression du quota sécuritaire, un indicateur de performance Ils sont tous unanimes à considérer que le quota sécurité affaiblissait la formation des enseignants. « Nous n’avions pas un bon produit, le niveau des recrus dans la majorité des cas était très bas mais avec le rehaussement du niveau qui passe du Befm au Bac, on peut espérer avoir de bons enseignants pour rehausser la qualité des enseignements et apprentissages dans l’élémentaire », a fait savoir le directeur des études, le docteur Niang. Et de rendre hommage au ministre de l’Education nationale, Serigne Mbaye Thiam. « Il est à l’origine de ce changement qui est une très bonne chose pour la formation. Nous avons de bons produits depuis la mise en place des centres et l’enseignement est bien structuré pour permettre aux élèves-maitres d’acquérir tout le background nécessaire pour aller enseigner. En plus des formateurs, il y a des renforcements de capacités qui se font dans des disciplines qui peuvent aider dans la prise en charge de l’élève-maitre. C’est ainsi que les élèves maitres sont capacités en science de la vie et de la terre, en français, maths, entres autres », a-t-il laissé entendre. Un autre indicateur de performance reste selon docteur Niang, «la mise en place de l’approche par les compétences qui est contenu dans un référentiel et enseigné dans les centres. A ce niveau, il faut dire par rapport à la formation initiale, il y a beaucoup d’évolutions». La formation continue, le maillon faible de la chaine Au niveau des écoles de formation pour les instituteurs et professeurs, la formation continue semble faire défaut. De fait, même si elle est présente, le format doit être revu selon le directeur des études du Crfpe de Dakar. Pour le docteur Niang, il y a un sérieux problème par rapport à l’enseignement continu. « Le dispositif de formation mis en œuvre et qui continue d’être exécuté pose beaucoup de problèmes. Il va arriver que l’on trouve un enseignant qui a fait six à sept ans dans une classe et qui n’a jamais reçu une seule fois la visite d’un inspecteur ». Et de poursuivre : « la formation continue est essentielle dans la mesure où, comme le disait Gaston Bachelard, l’une des figures marquantes de l’épistémologie : « celui qui ne continue pas d’apprendre est indigne d’enseigner ». S’il continue malgré tous les efforts que nous faisons dans la formation initiale, s’il n’y a pas un bon investissement dans la formation continue, ce que nous enseignons ne servira absolument à rien. Pour avoir une véritable performance, il faudrait que le dispositif de formation soit un dispositif continu. C’est à ce niveau que doit vraiment faire des efforts». M. Niang n’a pas aussi manqué de faire le plaidoyer pour plus de moyens au niveau de son établissement. Des moyens allant dans le sens de renforcer le parc automobile quasi existant pour la recherche pédagogique des élèves -maitres mais aussi informatique. Denise ZAROUR MEDANG",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:57:35 GMT 2020",
  "motsClesArticle" : ""
}