{
  "identifiantArticle" : "https___www.leral.net_mouhamadou-makhtar-cisse-les-factures-a-echeance-seront-prises-en-charge-des-ce-mois-d-avril_a272819.html",
  "urlArticle" : "https://www.leral.net/mouhamadou-makhtar-cisse-les-factures-a-echeance-seront-prises-en-charge-des-ce-mois-d-avril_a272819.html",
  "sourceArticle" : "leral",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.leral.net/photo/art/grande/44521423-36353497.jpg?v=1586192799", "https://www.leral.net/photo/art/default/44521423-36353497.jpg?v=1586192800" ],
  "titreArticle" : "Mouhamadou Makhtar Cissé : 'Les factures à échéance seront prises e...",
  "resumeArticle" : "« Dès ce mois d’avril, les factures à échéance qui ne sont pas encore payées, seront prises en charge et les consommateurs qui ont déjà payé, auront un avoir ». C’est ce qu’a annoncé le ministre de l’Energie, Mouhamadou Makhtar Cissé, qui a fait face à la presse ce lundi pour apporter des...",
  "auteurArticle" : "leral.net",
  "datePublicationArticle" : "Lundi 6 Avril 2020 à 17:47",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« Dès ce mois d’avril, les factures à échéance qui ne sont pas encore payées, seront prises en charge et les consommateurs qui ont déjà payé, auront un avoir ». C’est ce qu’a annoncé le ministre de l’Energie, Mouhamadou Makhtar Cissé, qui a fait face à la presse ce lundi pour apporter des précisions suite à la décision du président de la République, Macky Sall, de prendre en charge le paiement des factures d’électricité des ménages abonnés de la tranche sociale (inférieur ou égal à 250 MW/H), pour un bimestre, soit environ 975 522 ménages. « Le bimestre (deux mois) consommé qui arrive à échéance ce mois d’avril, parce qu'il faut le souligner: le président de la République a décidé que la mesure aura un effet immédiat, donc ceux qui ont déjà payé vont recevoir un avoir et ceux qui n’ont pas encore payé, pourront également bénéficier d’une mise en disposition du montant qui correspond à leur consommation dans cette tranche qui correspond à 250 MWH », a expliqué le ministre. Donc, a annoncé M. Cissé, « dès ce mois d’avril, les factures à échéance qui ne sont pas encore payées, seront prises en charge, ceux qui ont déjà payé auront un avoir au niveau de la comptabilité de la Senelec et le système informatique permet de retracer tout cela pour que chacun des bénéficiaires puisse mesurer l’impact de cette mesure présidentielle ». S’agissant des clients qui sont au Woyofal qui correspond à peu près, à 46% de la clientèle du Senelec qui ont déjà payé leur facture du mois d’avril, le ministre précise que : « Naturellement, on ne peut pas revenir sur ce qui a été déjà payé parce que c’est en pré-paiement, il suffirait de leur donner le montant qui correspond à cette consommation pour qu’ils l’aient en avoir et qu’ils puissent en bénéficier dès les mois à venir ». Le ministre de l’Energie a exhorté la société nationale d’électricité, Senelec, à revenir par un communiqué détaillé sur cette information, mais également à utiliser toute autre forme de l’ensemble des cibles qui vont au-delà de ceux qui sont impactés et concernés (la tranche sociale).",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:25:18 GMT 2020",
  "motsClesArticle" : "sénégal , presse en ligne , chronique , dakar , afrique , abdoulaye wade , election 2019 , karim wade , cheikh yerim seck , pds ,Information à la Une Portail senegalais : Infos politiques, internationales, économiques, Dakar, 2stv, Macky Sall,, senegalaise, Idrissa Seck"
}