{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_07_images-ahurissantes-du-deconfinement-chinois-20-000-touristes-s-entassent-des-8h-du-matin-pour-une-petite-visite-1210414-aspx-a1160094.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/07/images-ahurissantes-du-deconfinement-chinois-20-000-touristes-s-entassent-des-8h-du-matin-pour-une-petite-visite-1210414-aspx-a1160094.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/04/8904968.jpg" ],
  "titreArticle" : "Images ahurissantes du « déconfinement » chinois: 20.000 touristes s’entassent dès 8h du matin pour une petite visite…",
  "resumeArticle" : "Images ahurissantes du 'déconfinement' chinois: 20.000 touristes s'entassent dès 8h du matin pour une petite visite...",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-04-07T15:33:37+00:00",
  "dateMiseJourArticle" : "2020-04-07T15:33:37+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le pire de l’épidémie est derrière la Chine, à en croire les autorités et les chiffres officiels concernant le coronavirus qui y a fait des milliers de morts en trois mois. Vu d’Europe, on a l’impression que c’est la pire manière de sortir du confinement, mais c’est une réalité: la plupart des sites touristiques sont à nouveau ouverts et les Chinois s’y entassent littéralement. Dans le parc montagneux de Huangshan (province de Anhui), ce samedi 4 avril, des milliers de touristes locaux se sont pressés pour une visite qui ne devait pas être très relaxante, d’après les images qui ont filtré sur Weibo, l’équivalent chinois de Twitter. A tel point qu’à 7h48 du matin, avant l’ouverture officielle, les responsables ont interdit l’accès à de nouveaux visiteurs, la capacité journalière de 20.000 personnes étant déjà atteinte : Source: Weibo Selon l’envoyé spécial de CNN, la vie à Shanghai, grande métropole de 24 millions d’habitants, a repris un cours normal. Les gens portent des masques en rue, mais les boutiques affichent à nouveau complet. Mais n’est-ce pas trop tôt ? Visiblement, oui. Dans son envie effrénée de relancer l’économie, le gouvernement chinois a sans doute desserré les vis du confinement un peu trop tôt. D’ailleurs même le People’s Daily, journal officiel du parti communiste au pouvoir, a publié une alerte sur les réseaux sociaux locaux: « Ne vous rassemblez pas« . Dans un article, le média dirigé par le pouvoir politique précise que « si il y a des porteurs asymptomatiques dans des grands rassemblements, les conséquences peuvent être graves« . Un article suivi de la fermeture du fameux site de Huangshan… > CORONAVIRUS: consultez les dernières informations    > CORONAVIRUS: CARTE MONDIALE (actualisée en temps réel) > CORONAVIRUS: RTL INFO répond à vos questions Des Nigérianes se prostituent dans une forêt en Italie. Après certaines recherches, les statistiques ont… Un coup dur pour le tourisme mondial. L'absence de groupes de touristes chinois dans les… Selon ces travaux publiés lundi dans les Comptes rendus de l'Académie américaine des sciences (PNAS),…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:38:30 GMT 2020",
  "motsClesArticle" : ""
}