{
  "identifiantArticle" : "https___www.xibaaru.sn_a-quand-la-fin-des-scandales-a-repetition-au-ministere-de-lenvironnement-et-du-developpement-durable_",
  "urlArticle" : "https://www.xibaaru.sn/a-quand-la-fin-des-scandales-a-repetition-au-ministere-de-lenvironnement-et-du-developpement-durable/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2019/10/abdou-karim-sall-ministre.jpg" ],
  "titreArticle" : "A quand la fin des scandales, à répétition, au Ministère de l’Environnement et du Développement durable",
  "resumeArticle" : "A quand la fin des scandales, à répétition, au Ministère de l’Environnement et du Développement durable (MEDDExcellence,Dans votre adresse à la Nation du 03 avril 2020, vous avez déclaré je cite « Ce legs des anciens nous engage à tenir ferme le flam",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T14:11:43+00:00",
  "dateMiseJourArticle" : "2020-04-07T14:11:43+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "A quand la fin des scandales, à répétition, au Ministère de l’Environnement et du Développement durable (MEDD Excellence, Dans votre adresse à la Nation du 03 avril 2020, vous avez déclaré je cite « Ce legs des anciens nous engage à tenir ferme le flambeau de la liberté, de la paix et de l’unité nationale, afin qu’il continue d’illuminer notre voie et celle des générations futures…….. Mais ce soir, mes pensées vont particulièrement à toutes celles et à tous ceux qui souffrent de l’impact de la crise du COVID-19….. Je pense aux millions de pères, mères et soutiens de familles menacés de précarité…… Je pense aux nombreuses entreprises et à leurs salariés, tous victimes de cette crise imprévue ». Dans ce contexte où « notre économie subit de plein fouet l’impact du COVID-19 »  et   où vous invitez « toutes les bonnes volontés à se joindre à cet élan de solidarité nationale », fautes d’espèces sonnantes et trébuchantes, cette lettre ouverte est ma modeste contribution pour aider à identifier des pratiques peu orthodoxes   qui se passent au ministère de l’environnement du Sénégal et qui annihilent tous les efforts que vous êtes en train de déployer pour accompagner pauvres ‘’goorgorlus’’ en ces temps de vaches maigres. « Quand le plastique nourrit son homme »  500 millions de FCfa pour visiter des marchés et organiser des Crds Excellence, C’est une bonne chose de lutter contre ces sachets plastiques qui pullulent un peu partout à travers le territoire national mais c’est mieux en ces temps durs d’utiliser les deniers publics de façon efficiente pour plus être en phase avec le programme ‘’Zéro Déchet ». Excellence, Depuis l’arrivée de Mr Abdou Karim Sall (AKS), à la tête de ce département, ce n’est pas moins de 500 millions qui ont été mis à la disposition du ministère de l’environnement et du développement durable dans le cadre de la sensibilisation des populations après le vote de la loi interdisant les sachets plastiques. La question que tout le monde se pose au ministère de l’environnement c’est ‘’où sont passés ces 500 millions ? ‘’ Pour la première phase de la campagne, (juillet – aout 2019), un montant global de 200 millions de nos francs avait été mis à la disposition du ministère. Jusque-là, cette manne financière n’avait servi que faire la visite de deux à trois marchés de Dakar.  A ce jour, aucune évaluation n’a été faite de cette première phase où le Dage, le Secrétaire Général et la coordonnatrice de la cellule Communication qui géraient cet argent, au banc des accusés, se renvoient la balle. Après le vote de la nouvelle loi, un montant global de 300 millions a été encore mis à la disposition du ministère de l’environnement pour le financement de la deuxième phase de campagne de sensibilisation. A ce jour, seuls des Crds ont été organisés dans quelques régions du Sénégal dont Dakar, Kaolack, Saint-Louis et Louga. Selon une source très proche du dossier, les autorités du Medd ont décidé de contracter, en appel d’offre restreint, avec une agence de communication pour lui confier la gestion de cette campagne. La coordination se fait directement au niveau du   secrétariat général au détriment de la structure technique qui a compétence pour   gérer les dossiers sur le plastique. Projet REDISSE : Détournement d’objectif du matériel destiné aux agents de terrain Excellence, Monsieur le Président de la République, Dans ces temps où le COVID 19 fait des ravages dans le monde, les animaux peuvent jouer un rôle déterminant dans la transmission et la propagation du virus. Pour parer à de telles éventualités, votre gouvernement du Sénégal, avec l’appui de la Banque mondiale, avait mis sur pied le projet interministériel REDISSE (Regional Disease Surveillance Systems Enhancement), coordonné par le ministère de la santé et dont l’objectif de développement est de renforcer la capacité intersectorielle nationale et régionale pour la surveillance des maladies de collaboration et de préparation aux épidémies en Afrique de l’Ouest. Comble du malheur, le matériel de terrain (ordinateurs, tablettes.etc.) que le ministère de la Santé avait mis à la disposition du ministère de l’environnement et qui devait servir d’outils de travail pour les agents de terrain pour la surveillance des animaux le long des frontières et à l’intérieur du pays a été distribué aux autorités du ministère, confortablement assis dans leur bureau climatisé de Dakar. Le SG a même amené, selon certaines indiscrétions, une bonne partie de cet équipement (télévision et frigo) chez lui, pour une utilisation personnelle. Un DAGE interdit de gestion au cœur des affaires à la solde du SG Excellence, Ce n’est plus un secret de polichinelle dans les couloirs du ministère de l’environnement où tout le monde sait que le DAGE n’a pas les diplômes requis pour gérer la direction générale des équipements, En plus, dans le passé, il avait été épinglé par plusieurs rapports lors de ses gestions précédentes et était même interdit de gestion. Cette situation dont seul le Secrétaire Général et quelques rares cadres avaient le secret, est une occasion pour ce dernier, de profiter de la position inconfortable du Dage pour lui mettre la pression et le faire chanter ; soit dans des dossiers sensibles, soit pour lui soutirer de l’argent. Les pratiques d’un SG, pire que les conséquences du COVID 19 Des vacances pour sa famille aux frais du contribuable sénégalais Excellence, Le secrétaire général du ministère de l’environnement est la source de tous les maux dont souffre cette structure étatique (mensonges, pression, détournement, vols, combines, rétentions de dossier, lobbying…etc.). Il ne cesse de mettre la pression sur les directeurs pour assouvrir ses désirs financiers personnels et casser du sucre sur le dos du ministre (AKS). A titre d’exemple, il avait mis la pression sur un ancien directeur pour que ce dernier lui acheta quatre billets d’avion pour les vacances de sa famille en Europe dans le budget dans sa direction (au frais du contribuable sénégalais). Après cette première tentative réussit, il voulut faire du Directeur son tire lait. Ce que ce dernier refusa catégoriquement. Résultat de la course, le Directeur a été relevé de ses fonctions et remplacé à la tête de cette direction, quelques mois seulement après leur brouille. A côté du recrutement abusif des habitants de Mbao, au détriment des cadres laissés en rade par le ministre (AKS), il avait ourdi un complot pour faire nommer sa cousine qui ne bénéficiait que d’un Contrat à durée déterminée (CDD), avec une expérience, à la tête de la cellule communication ; faire recruter sa propre sœur dans une grande direction du ministère et son propre frère dans un service régional du même département ministériel. Selon certaines indiscrétions, cette personne qui avait été accusé de détournement de camions de semences par des paysans du temps où il était préfet, avant de devenir secrétaire général sur proposition de l’ancien ministre de l’environnement, Pr Mame Thierno Dieng, est devenu subitement riche comme crésus et est même en train de construire de grandes maisons dans la région de Thiès. Excellence, Espérant compter sur la détermination qui vous a toujours animé pour assainir l’administration sénégalaise, je vous souhaite pleins succès. Rupture Sénégal Sénégal Actu",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:16:31 GMT 2020",
  "motsClesArticle" : ""
}