{
  "identifiantArticle" : "https___www.sen360.sn_tele_ad-astra-que-signifie-le-titre-du-nouveau-film-de-brad-pitt-48744_",
  "urlArticle" : "https://www.sen360.sn/tele/ad-astra-que-signifie-le-titre-du-nouveau-film-de-brad-pitt-48744/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "Télé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2019/09/18/ad-astra-que-signifie-le-titre-du-nouveau-film-de-brad-pitt-1348631-1.jpg" ],
  "titreArticle" : "Ad Astra: que signifie le titre du nouveau film de Brad Pitt? - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "Ad Astra, c’est le nouveau film de science-fiction avec Brad Pitt et Tommy Lee Jones qui sort au cinéma ce 18 septembre 2019. À moins …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2019-09-18T05:13:42+00:00",
  "dateMiseJourArticle" : "2019-09-18T10:17:56+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ad Astra, c’est le nouveau film de science-fiction avec Brad Pitt et Tommy Lee Jones qui sort au cinéma ce 18 septembre 2019. À moins d’être un distingué latiniste, il y a peu de chance que l’on sache ce que signifie le titre de cette aventure spatiale, Ad Astra. En fait, il s’agit d’une locution latine voulant dire « Vers les étoiles. » L’expression est une forme raccourcie d’une citation latine dont la forme complète est « Per aspera ad astra » ou « Ad astra per aspera » que l’on pourrait traduire ainsi : « Par les sentiers ardus jusqu’aux étoiles. » Cette expression latine est une locution maintes fois employée, mais «  » cohérence avec le film «  » elle a surtout été utilisée par la NASA, l’administration spatiale américaine. « Ad astra per aspera » était ainsi le titre employé en 2017 d’une expo à la mémoire de trois astronautes, Virgil Grissom, Edward White et Roger Chaffee. Ces trois astronautes ont en effet perdu la vie durant la préparation de la mission Apollo 1.Ils ont péri le 27 janvier 1967 durant un incendie qui s’est déclenché dans leur module de commande lors d’une simulation au sol. Apollo 1 devait être la première mission du programme spatial américain emportant un équipage. Les trois hommes ont été carbonisés en moins de quinze secondes dans leur cabine pressurisée.Ce drame atroce a entraîné des révisions massives du programme Apollo. David Scott, l’un des membres des deux équipages de remplacement d’Apollo 1, a par la suite fait poser sur le lieu de l’accident une plaque commémorative aux trois défunts. On peut y lire le texte suivant : « En mémoire de ceux qui ont fait le sacrifice ultime pour que d’autres puissent atteindre les étoiles. « Ad astra per aspera ». Dieux protège l’équipage d’Apollo 1.«",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:00:49 GMT 2020",
  "motsClesArticle" : "Ad Astra;Brad Pitt"
}