{
  "identifiantArticle" : "http___www.sentv.info_actualite-nationale_education_6312-graduation-mba-master-le-groupe-ism-celebre-l-excellence.html",
  "urlArticle" : "http://www.sentv.info/actualite-nationale/education/6312-graduation-mba-master-le-groupe-ism-celebre-l-excellence.html",
  "sourceArticle" : "sentv",
  "thematiqueArticle" : "Education",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sentv.info/images/ismG.jpg" ],
  "titreArticle" : "Graduation MBA / Master : le Groupe ISM célèbre l’excellence",
  "resumeArticle" : "actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "2020-02-19T11:30:37+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENTV.info : Ce samedi 15 février 2020, le Groupe ISM a organisé, au grand théâtre Doudou Ndiaye Rose, sa cérémonie de remise des diplômes de la promotion MBA/Master 2019 - Feu Gabriel Fal - ancien professeur à l’ISM et expert en Ingénierie Financière émérite, a opéré, pendant de nombreuses années, dans les marchés financiers. 636 lauréats ont été présents, les étudiants de Dakar principalement, mais également des régions : Mbour, Saint-Louis, Thiès et Ziguinchor ont reçu leur diplôme, devant les membres de leur famille, venus nombreux. Cette cérémonie a été l’occasion de célébrer es majors de promo de chaque filière. Selon le Directeur Général du Groupe ISM, Mr Abdou Diouf, ‘’ cette promotion est majoritairement constituée par la gente féminine du Sénégal et des pays africains, lors de cette journée mes corps enseignants n’ont pas été en reste avec la distinction de 7 professeurs pour leur engagement et leur dévouement au profit du groupe ISM’’ dit-il. Fondé en 1992, par Amadou Diaw, ISM est devenu aujourd'hui un groupe d’enseignement supérieur pionnier et leader en Afrique de l’Ouest. Aujourd’hui il fait partie du réseau mondial de Galileo Global Education (1er opérateur de l’enseignement supérieur privé en Europe et 2e au niveau mondial), et compte accélérer son développement continental. Distingué dans les classements internationaux pour ses enseignements d’excellence, le Groupe ISM regroupe aujourd’hui une école de management, une école de droit, une école d’ingénieurs (informatique et digital) et un institut de science politique et leadership (le Madiba Leadership Institute), en formation initiale et continue ; ainsi qu’un réseau de 6 lycées d’excellence et des espaces élémentaires. Par ailleurs, le Groupe compte 10 000 apprenants, 20 000 aluni et une présence sur tout le territoire Sénégalais avec son réseau de 10 sites. Toutefois cette présente sera clôturée d'une soirée de gala afin de conclure en beauté des années d'études inoubliables. Yacine Diop SENTV.info",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:27:03 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,webtv"
}