{
  "identifiantArticle" : "https___journalnt.com_guide-comment-creer-un-site-web-gratuit-avec-wordpress-com_",
  "urlArticle" : "https://journalnt.com/guide-comment-creer-un-site-web-gratuit-avec-wordpress-com/",
  "sourceArticle" : "journalnt",
  "thematiqueArticle" : "Fiches Pratiques",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://journalnt.com/wp-content/uploads/2014/01/comment_creer_un_site_web_gratuit_avec_wordpress.jpg" ],
  "titreArticle" : "Guide: comment créer un site web gratuit avec WordPress.com",
  "resumeArticle" : "Guide: comment créer un site web gratuit avec WordPress.com Fiches Pratiques Journal NT",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2014-01-24T14:08:52+00:00",
  "dateMiseJourArticle" : "2020-01-24T01:46:52+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ce guide vous explique comment créer un site web d’aspect professionnel sans connaissances techniques, gratuitement et en quelques minutes, et  grâce au service WordPress.com. Je vous montre l’exemple d’Artistes Podor, un petit site WordPress que j’ai crée en moins d’une heure lors de mon passage à Podor au Sénégal,  pour mettre en valeur les artistes locaux. C’est quoi WordPress ? WordPress est un outil de publication de contenu  sur Internet (en anglais Content Management System). En gros c’est un kit qui vous permet de créer un site web et de poster ou mettre à jour du contenu en quelques secondes sans avoir d’être webmaster. WordPress est à la fois un logiciel libre (WordPress.org) que vous pouvez installer sur votre propre serveur pour créer votre site internet mais c’est aussi un service d’hébergement utilisant ce même logiciel (WordPress.com). WordPress.com ou WordPress.org ? Si l’installation de WordPress sur votre serveur vous permet de tout contrôler (graphisme, fonctionnalités…) en profondeur, cela demande quelques compétences techniques (ou alors un peu de patience et une envie d’apprendre). D’un autre coté la société Automattic qui pilote et accompagne la développement de WordPress et de sa communauté propose un service d’hébergement de site WordPress qui permet à n’importe qui de créer un site web d’aspect professionnel en quelque minutes. Dans cet article je vous présente comment créer rapidement et facilement un site web avec WordPress.com. Je présenterai comment créer un site web auto-hébergé plus complexe avec le logiciel libre disponible sur WordPress.org dans un prochain article. WordPress permet d’importer ou d’exporter du contenu très facilement et il donc possible de démarrer sur WordPress.com et de migrer plus tard facilement sur votre propre hébergement. Pourquoi utiliser WordPress ? Il existe aujourd’hui de nombreux outils similaires pour créer des sites Internet facilement. WordPress est mon préféré pour plusieurs raisons:     facilité d’utilisation: De ceux que j’ai pu tester WordPress est l’un de ceux qui a le plus travailler sur l’ergonomie de son interface. Tout a été pensé pour être le plus simple à utiliser. Il n’ y a rien de trop et tout est fait pour ne pas vous saturer d’information. Quand vous ne savez pas comment faire quelque chose, regardez bien les options disponibles et lisez bien les intitulés. Vous verrez vous devriez trouver rapidement.riche communauté de développeurs et d’utilisateurs: De plus, la communauté de WordPress est très riche et si vous avez d’autres besoins il existe quantité des tutoriels, guides ou forums d’aide.facile de rentrer ou de sortir: l’expérience m’ a appris qu’un artiste devrait prisonnier d’un service comme ça peut être le cas avec MySpace, Facebook ou un autre outil de création de site. Si ce service ferme ou clos votre compte il difficile de récupérer vos données pour les transférer ailleurs. Avec WordPress il est ultra facile de passer de la version hébergée chez Automattic et votre propre hébergement, ce qui vous laisse une grande liberté. Par exemple vous pouvez démarrer gratuitement et rapidemment maintenant, prendre des options payantes demain puis dans quelques années décider de basculer sur votre propre hébergement avec un developpeur qui vous aidera a créer votre propre boutique en ligne sur votre site WordPress auto-hébergé.éthique de l’entreprise: Contrairement à Myspace ou Facebook où les choix de l’entreprise montrent clairement que leurs vrais clients sont les publicitaires et que l’entreprise est prète à trahir ses utilisateurs pour gagner de l’argent, Automattic (la société qui gère WordPress.com) a un modèle économique plus intelligent avec une philosophie « create more value than you can capture » (« créez plus de valeur que celle que vous pouvez monétiser/capturer »), proposant différentes options et prix pour différents usages et un service de qualité avec une vrai valeur ajoutée. WordPress.com: démarrer : lire la suite sur toc-arts.org",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:03:41 GMT 2020",
  "motsClesArticle" : ""
}