{
  "identifiantArticle" : "https___senesport.net_2019_11_06_trophee-an-ps-2019-mbagnick-ndiaye-judo-meilleur-sportif-de-lannee-et-sadio-mane-ballon-dor-pour-la-6eme-fois-consecutive_",
  "urlArticle" : "https://senesport.net/2019/11/06/trophee-an-ps-2019-mbagnick-ndiaye-judo-meilleur-sportif-de-lannee-et-sadio-mane-ballon-dor-pour-la-6eme-fois-consecutive/",
  "sourceArticle" : "senesport",
  "thematiqueArticle" : "A la Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "TROPHEE AN PS 2019. Mbagnick Ndiaye (Judo), Meilleur sportif de l’année et Sadio Mané Ballon d’Or pour la 6ème fois consécutive.",
  "resumeArticle" : "SENESORT.NET, FD : L’association nationale de la presse sportive sénégalaise ANPS a procédé ce mardi matin à la cérémonie de dépouillement des votes pour les distinctions annuelles. Ainsi on note une innovation cette année avec le naming des trophées meilleurs sportifs de l’année dénommé Amadou Dia Ba, le ballon d’or devient le trophée Jules François Bocandé, meilleur footballeur Ibrahima Coulibaly et Abdourahmane Ndiaye Falang pour la lutte avec frappe.  L’innovation de la 14e édition du gala de l’ANPS est le naming c’est-à-dire les trophées ont des noms désormais. Ainsi 29 rédactions ont procédé au vote selon les critères de performances, de palmarès et de régularités. Trophée jules François Bocandé Sadio Mané a été sacré ballon d’or dénommé trophée Jules François Bocandé pour la 6e fois consécutive. Le pensionnaire de Liverpool a totalisé 290 points, suivi de Kalidou Koulibaly et d’Idrissa Gana Gueye. Trophée Amadou Dia BA Mbagnick Ndiaye a remporté le meilleur sportif de l’année désormais trophée Amadou Dia, le seul médaillé olympique du Sénégal en 1988 à Séoul. Le judoka compte 237 points devant le champion d’Afrique de lutte olympique Adama Diatta 93 pts et l’équipe nationale féminine de basket-ball 40 pts. Trophée Abdourahmane Ndiaye Falang Modou Lo a été désigné meilleur lutteur la saison de lutte 2018-2019 par l’ANPS. Devenu le nouveau Roi des Arènes, le chef de file de l’écurie Rock Energie avait fait mordre la poussière à Eumeu Sène Tay Shinger par un KO. Il succède ainsi à Eumeu Sène lauréat de la dernière saison. Avec 240 points, Modou Lo devance le Lion de Guédiawaye qui termine à la 2e place. Balla Gaye 2 a récolté 113 points. Invaincu depuis le début de sa carrière, Reug Reug complété le podium avec 69 points. Trophée lutte sans frappe Général Malika Mouhamed Bayo de son vrai nom a été sacré meilleur lutteur sans frappe pour l’année 2019. Il devance les quatre autres lutteurs nominés dans la catégorie meilleur lutteur sans frappe à savoir Mamadou Faye dit Ordinateur, Ibou Ndiaye dit Obeuli (Ecurie Parcelles Mbollo) et Oumar Kane dit Reug Reug (Ecurie Thiaroye Cap-Vert).",
  "auteurArticle" : "La Redaction",
  "datePublicationArticle" : "novembre 6, 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENESORT.NET, FD : L’association nationale de lapresse sportive sénégalaise ANPS a procédé ce mardi matin à la cérémonie dedépouillement des votes pour les distinctions annuelles. Ainsi on note uneinnovation cette année avec le naming des trophées meilleurs sportifs del’année dénommé Amadou Dia Ba, le ballon d’or devient le trophée Jules FrançoisBocandé, meilleur footballeur Ibrahima Coulibaly et Abdourahmane Ndiaye Falangpour la lutte avec frappe.  L’innovation de la 14eédition du gala de l’ANPS est le naming c’est-à-dire les trophées ont des nomsdésormais. Ainsi 29 rédactions ont procédé au vote selon les critères deperformances, de palmarès et de régularités. Trophée jules François Bocandé Sadio Mané a été sacréballon d’or dénommé trophée Jules François Bocandé pour la 6e foisconsécutive. Le pensionnaire de Liverpool a totalisé 290 points, suivi deKalidou Koulibaly et d’Idrissa Gana Gueye. Trophée Amadou Dia BA Mbagnick Ndiaye a remportéle meilleur sportif de l’année désormais trophée Amadou Dia, le seul médailléolympique du Sénégal en 1988 à Séoul. Le judoka compte 237 points devant lechampion d’Afrique de lutte olympique Adama Diatta 93 pts et l’équipe nationaleféminine de basket-ball 40 pts. Trophée Abdourahmane Ndiaye Falang Modou Lo a été désignémeilleur lutteur la saison de lutte 2018-2019 par l’ANPS. Devenu le nouveau Roides Arènes, le chef de file de l’écurie Rock Energie avait fait mordre lapoussière à Eumeu Sène Tay Shinger par un KO. Il succède ainsi à Eumeu Sènelauréat de la dernière saison. Avec 240 points, Modou Lo devance le Lion deGuédiawaye qui termine à la 2e place. Balla Gaye 2 a récolté 113points. Invaincu depuis le début de sa carrière, Reug Reug complété le podiumavec 69 points. Trophée lutte sans frappe Général Malika Mouhamed Bayode son vrai nom a été sacré meilleur lutteur sans frappe pour l’année 2019. Ildevance les quatre autres lutteurs nominés dans la catégorie meilleur lutteursans frappe à savoir Mamadou Faye dit Ordinateur,Ibou Ndiaye dit Obeuli (Ecurie Parcelles Mbollo) et Oumar Kane dit Reug Reug(Ecurie Thiaroye Cap-Vert).",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:37:59 GMT 2020",
  "motsClesArticle" : ""
}