{
  "identifiantArticle" : "https___www.sunuafrik.com_sports_can-2019-le-nigeria-bat-la-tunisie-et-decroche-la-troisieme-place.html",
  "urlArticle" : "https://www.sunuafrik.com/sports/can-2019-le-nigeria-bat-la-tunisie-et-decroche-la-troisieme-place.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Football;Spécial CAN;Sports",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2019/07/00001-35.jpg" ],
  "titreArticle" : "CAN 2019 : le Nigeria bat la Tunisie et décroche la troisième place | Sunuafrik.com",
  "resumeArticle" : "Tous les deux battus en demi-finales, la Tunisie et le Nigeria se disputaient la troisième place de la Coupe d’Afrique des nations. Après un match bien pauvre, ce sont Ighalo, encore buteur, et les Super Eagles qui montent sur le podium (0-1).",
  "auteurArticle" : "",
  "datePublicationArticle" : "17 Juil, 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 669,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Tous les deux battus en demi-finales, la Tunisie et le Nigeria se disputaient la troisième place de la Coupe d’Afrique des nations. Après un match bien pauvre, ce sont Ighalo, encore buteur, et les Super Eagles qui montent sur le podium (0-1).Tous les deux battus en demi-finales, la Tunisie et le Nigeria se disputaient la troisième place de la Coupe d’Afrique des nations. Après un match bien pauvre, ce sont Ighalo, encore buteur, et les Super Eagles qui montent sur le podium (0-1). Fallait-il vraiment être surpris de voir le niveau de jeu bien faible de ce Tunisie-Nigeria ? Comme très souvent sur des matches pour la troisième place d’une compétition dont l’intérêt est quasi nul, difficile de rester bien concentré sur cette avant-dernière rencontre de la CAN 2019. Au Caire, les Super Eagles débutaient parfaitement la partie pour punir d’entrée les Aigles de Carthage. Comme un symbole, c’est le portier tunisien qui se ratait dans sa sortie. Après les déboires de Farouk Ben Mustapha et, surtout, de Mouez Hassen, coupable d’une approximation dramatique en demi-finale face au Sénégal, Alain Giresse donnait des minutes à Mouez Ben Cherifia, le troisième sur la liste. Sauf que le dernier rempart de l’Esperance de Tunis se manquait très rapidement. Après un bon débordement de Jamilu Collins face à un Anice Badri dépassé, à l’image de sa compétition, le latéral centrait dans la surface et voyait Ben Cherifia repousser le cuir… sur Yassine Meriah, son défenseur. Odion Ighalo, en bon renard, plantait de près (0-1, 3e). Son cinquième but dans cette CAN. Il se rapproche du titre de meilleur réalisateur de la compétition. Le voilà avec deux longueurs d’avance sur Sadio Mané et Riyad Mahrez, engagés en finale vendredi. Tunisie, une CAN finalement assez décevante Si cette rencontre partait sur de bonnes bases, le soufflé retombait très vite. Surtout, la Tunisie, qui ne paraissait pas vraiment concernée, passait à côté de sa première période. Peu après la pause, d’une belle inspiration, Wahbi Khazri envoyait Firas Chaouat conclure. Mais le numéro 8 tunisien se manquait (48e). Une bonne frappe de Samuel Chukwueze (63e). Une autre non cadrée de Ghaylen Chaaleli (78e). Un coup franc dangereux de Samuel Kalu (90e+1)… et puis c’est tout. Le calvaire. Pour son retour dans une CAN après deux absenses consécutives, le Nigeria remonte donc sur le podium. Un podium que la Tunisie n’a plus atteint depuis 2004, année du dernier sacre des Aigles. Surtout, on pourra regretter le visage tunisien lors de cette édition. Rappelons en effet que les coéquipiers de Naïm Sliti n’ont remporté qu’un seul match, en quart de finale, face à Madagascar (3-0)… Avec trois matches nuls lors de la phase de poules face au Mali, l’Angola et la Mauritanie. Reste maintenant une question : Alain Giresse va-t-il rester en poste après cette aventure bien instable en Egypte ?",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:06:00 GMT 2020",
  "motsClesArticle" : "Can 2019;Nigeria;troisième place;Tunisie"
}