{
  "identifiantArticle" : "http___thieysenegal.com_publi-reportages_2301-revelation-decret-sur-le-mariage-dans-l-armee-loi-discriminatoire-ou-affaire-de-classe.html",
  "urlArticle" : "http://thieysenegal.com/publi-reportages/2301-revelation-decret-sur-le-mariage-dans-l-armee-loi-discriminatoire-ou-affaire-de-classe.html",
  "sourceArticle" : "thieysenegal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://thieysenegal.com/images/Arme-senegal-AA.jpg", "http://thieysenegal.com/images/Femme-ffff.jpg", "http://thieysenegal.com/images/Armedakar-bb.jpg" ],
  "titreArticle" : "Révélation : Décret sur le mariage dans l’armée Loi discriminatoire ou affaire de classe",
  "resumeArticle" : "Thiey Senegal,actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "Thiey Senegal",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Macky Sall renoncerait-il à son mariage pour être candidat à la présidentielle de 2019 ? bien sûre que non ! Pourtant, un couple de catégories différentes a dû choisir entre leur mariage et leur place dans l’armée. La raison, un décret signé le 21octobre 2013 par le chef de l’Etat impose une nouvelle réglementation régissant les liens de mariage dans le corps. Il est désormais interdit aux supérieurs et subalternes de se marier entre eux. A l’occasion de la célébration de la fête de l’indépendance, thieysenegal.com, s’intéresse à un sujet tabou au sein de la grande muette, qui est le mariage. En effet, dans le document paraphé par le chef de l’Etat, il est dit que seuls les militaires de même catégorie peuvent contracter mariage entre eux. En d’autres termes, les officiers ne peuvent épouser leurs subalternes. La question qui se pose étant : «choisit-on de qui on tombe amoureux ? De sources concordantes, Thieysenegal.com apprend que ce couple a fait les frais de ce mariage contracté deux mois avant que madame n’accède au grade de sous-officier. Celle-ci, d’après la source, contée par ses supérieurs, est simplement « remarquable » dans l’exercice de ses fonctions. Toujours première de sa promotion en Cap, CAT 1 et CAT 2. « C’est une fille qui m’a vraiment marquée. Elle était exceptionnelle, elle travaillait dure, mieux que des hommes », confie la source à Thieysenegal.com. Le site d’investigation apprend d’une autre source, qui a préféré garder l’anonymat que le couple en question avait deux options, c’est-à-dire renoncé à leur union ou la démission de l’un des conjoints, ce qu’ils n’ont pas accepté. Résultat : on a mis fin à leur contrat. Ce qui est étonnant s’interroge notre interlocuteur c’est : « il y a des cas similaires mais il n’y a qu’un seul couple qui est victime de cette loi ». Autre fait inquiétant, c’est que la femme qui a été condamnée pour infanticide fait toujours partie des rangs de l’armée. « Ce n’est rien d’autre qu’une injustice. Si cette loi a été instaurée pour protéger les femmes dans l’armée, on devrait au préalable leur demander leur avis mais cela n’a pas été fait. Cette loi est discriminatoire et ce qu’il faut savoir c’est qu’on ne choisit pas de qui on tombe amoureux », lance la source. Et le plus grave c’est : « quand il y a des relations extra conjugales qui aboutissent par une grossesse, les concernés n’auront que 8 jours à passer au cachot, mais pour les mariés c’est le divorce qui est exigé », confie la source à Thieysenegal.comCette affaire a fait grand bruit au sein de la Grande muette. Par ce décret, les officiers et les sous-officiers sont contraints de renoncer à leur amour pour respecter cette mesure car dans l’armée, les décisions sont automatiquement exécutées dans la discrétion. Celle-ci se justifie certainement par l’arrivée de plus en plus massive de filles dans l’Armée sans compter l’arrestation de Marième Fall Djiba impliquée dans la fameuse affaire d’infanticide. La Redaction Thieysenegal.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:36:13 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,video,thiey senegal"
}