{
  "identifiantArticle" : "http___xalimasn.com_president-politicien-quand-cesserez-vous-si-vous-en-etes-vraiment-capable-de-nous-prendre-pour-des-moins-que-rien-par-mody-niang_",
  "urlArticle" : "http://xalimasn.com/president-politicien-quand-cesserez-vous-si-vous-en-etes-vraiment-capable-de-nous-prendre-pour-des-moins-que-rien-par-mody-niang/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Mody Niang",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2019/02/mody-niang.png" ],
  "titreArticle" : "Président-politicien, quand cesserez-vous, si vous en êtes vraiment capable, de nous prendre pour des moins que rien ? (Par Mody Niang) - Xalima.com",
  "resumeArticle" : "Président-politicien, quand cesserez-vous, si vous en êtes vraiment capable, de nous prendre pour des moins que rien ? (Par Mody Niang)",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2020-01-29T19:41:24+00:00",
  "dateMiseJourArticle" : "2020-01-29T19:41:39+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 9,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 4,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Monsieur le président-politicien, quelques jours après votre prestation de serment du 2 avril 2019, je n’avais pas pu résister à la tentation de vous poser cette question : « Président- politicien, quand vous déciderez-vous à nous prendre au sérieux ? » Le texte a été publié par quatre quotidiens entre les 16 et 19 août 2019, et je l’avais introduit ainsi : « Oui, président- politicien, cette question, nous ne pouvons pas nous abstenir de vous la poser. Ne pensez- vous pas, quand même, que le temps est venu d’arrêter de nous prendre pour des demeurés ? Depuis votre prestation de serment, le 2 avril 2019, vous vous adressez à nous comme un président qui entame son premier mandat. Les engagements que vous prenez – oui, vous avez encore le courage d’en prendre – nous laissent la forte impression que, dans votre esprit, les sept longues années de votre premier mandat se sont comme par miracle volatilisées. » Quatre mois et demi environ après, je suis obligé de revenir avec une autre question, celle du titre du texte que je propose à mes compatriotes. Elle m’a été inspirée, cette question, par la publication du Rapport 2019 de l’Indice de Perception de la Corruption (IPC) par le Forum civil. Les résultats n’ont naturellement déçu ou surpris personne et sont ce qu’ils ont toujours été. On en a une idée exacte si on parcourt les différents quotidiens du 24 janvier 2020, lendemain de la publication dudit Rapport. On y lit ainsi : ‘Le Sénégal s’englue dans la zone rouge’’, ‘’Le Sénégal stagne dans la zone rouge’’, ‘’Le Sénégal, un pays encore très corrompu’’, ’’Pourquoi le Sénégal reste dans la zone rouge ?’’, etc. Nos autorités suivaient très attentivement la publication du Rapport, en en connaissant probablement le contenu qui, en tous les cas, ne pouvait pas leur être favorable. Rien de vraiment surprenant puisque le Sénégal est devenu un pays corrompu pratiquement à tous les niveaux, en particulier au sommet de l’État. La veille, coïncidence ou calcul, le président-politicien a présidé le traditionnel Conseil des Ministres, où des décisions ‘’importantes’’ ont été prises et annoncées. Parmi celles-ci, la tenue, le vendredi 24 janvier déjà, d’un ‘’Conseil présidentiel sur le Plan national d’Aménagement et de Développement territorial (PNADT)’’ et, en mars 2020, d’un ‘’Conseil présidentiel sur l’Investissement (CPI)’’. Mais, la décision qui a vraiment surpris et indigné à la fois – car ce politicien pur et dur nous prend vraiment pour des demeurés –, c’est son invitation de l’Inspection générale d’État (IGE), à lancer sans délai, ‘’une étude sur l’environnement de contrôle dans les ministères’’, dans le cadre de ces fameux nouveaux ‘’budgets-programmes’’ Nous ne nous attarderons pas sur ces différentes décisions, sauf peut-être sur celle relative à la mission confiée à l’IGE. Après avoir ‘’instruit’’ – le terme consacré – le Ministre de l’Économie du Plan et de la Coopération « de préparer avec l’APX SA, la 14 ème session du ‘’Conseil présidentiel sur l’Investissement (CPI)’’ en mars 2020. Il insiste sur « le renforcement de la fonction contrôle dans les ministères et de la performance dans l’action publique », non sans rappeler « l’entrée en vigueur en 2020 de la nouvelle gestion publique caractérisée par l’instauration des budgets-programmes qui implique : (i) l’optimisation de la dépense publique ; (ii) la modernisation intégrale de l’Administration ; (iii) l’orientation de l’action 2 publique vers la performance ». Notre président-politicien ne s’arrête pas en si bon chemin. Il exige le « le renforcement significatif de la fonction contrôle ainsi que l’évaluation systématique des politiques publiques » 1 . Et il revient vers l’IGE et lui renouvelle son invitation ‘’à lancer sans délai l’étude sur l’environnement de contrôle dans les ministères’’. Avant de poursuivre, le profane que je suis va se donner le toupet de faire connaître son point de hasardeux sur ce qui pourrait être considéré comme les trois conditions qu’implique la ‘’nouvelle gestion publique’’ avec l’instauration des ‘’budgets-programmes’’. Je commence par « l’optimisation de la dépense publique ». Pour le peu que j’en sais, ‘’optimiser’’ ou ‘’optimaliser’’ signifie, selon mon tout Petit Larousse illustré (2012) : « Placer dans les meilleures conditions d’utilisation de fonctionnement ». On n’a vraiment pas besoin d’être un spécialiste des finances publiques pour savoir qu’elles sont loin d’être gérées dans de telles conditions. Il suffit de lire régulièrement la presse et, en particulier, quelques rapports d’organes de contrôle. Cette première condition d’optimalisation de la dépense publique sera difficilement satisfaite, avec cette ‘’gouvernance transparente, sobre et vertueuse’’ que nous vivons en martyrs depuis le 1 er avril 2012. Á moins que le président- politicien ne change systématiquement de cap, et sans délai, dans l’application de ses différentes politiques. Ce qui me semble relever pratiquement du miracle, jusqu’à preuve du contraire. Je suis aussi réservé quant au sort qui sera réservé à la seconde condition. L’administration sénégalaise sera difficilement modernisée. On peut bien l’équiper, la doter de technologies de dernière génération – pour faire moderne – et d’un personnel suffisant, compétent, etc. Tous ces atouts ne suffiront pas à atteindre le second objectif. Elle draine, depuis le 2 avril 2000, un mal profond qui, tant qu’elle n’en est pas guérie, s’opposera à toute modernisation, à toute performance. Ce mal, c’est la politisation outrancière. La gouvernance des Socialistes n’était sûrement pas des meilleures mais, quand ils quittaient le pouvoir, ils nous ont quand même laissé une bonne administration, une bonne fonction publique, même si elles n’étaient pas exemptes de toute politique. C’est avec le vieux président-politicien que tout a été mis sens dessus dessous. C’est lui qui, en politicien pur et dur, a détraqué toute l’administration sénégalaise comme notre système de rémunération des agents publics et d’octroi d’indemnités. Son successeur, qu’il a allaité pendant huit longues années, a retenu de lui bien des leçons, hérité de lui bien des défauts. On peut même formellement affirmer qu’avec lui, l’administration est plus mal en point encore, étant devenue pratiquement la propriété exclusive de la famille présidentielle, de l’APR et, à un moindre degré, de la Coalition Bennoo Bokk Yaakaar et des protégés de certains chefs religieux. Aujourd’hui, les hauts fonctionnaires les plus gradés, les plus compétents, les plus entreprenants, les plus vertueux, n’ont aucune chance d’être nommés à des postes stratégiques, s’ils n’appartiennent pas au clan élargi. Les énarques et les ingénieurs de toutes catégories, les professeurs de talent, les meilleurs docteurs en médecine, etc., perdent de plus en plus de terrain. Á la place, sont souvent nommés des ‘’économistes’’, des ‘’juristes’’, des titulaires de tels ou tels ‘’masters’’ délivré parfois on ne sait où. Cette administration du président-politicien n’a aucune chance de connaître une modernisation intégrale. 1 Et les députés alors ? Le contrôle des politiques publiques ne fait-il plus partie de leurs ‘’pouvoirs’’ ? 3 La troisième condition, ‘’ l’orientation de l’action publique vers la performance’’ sera confrontée au même mal : quand l’action publique se confond avec l’action politique, voire politicienne, elle ne peut aboutir à aucune performance, en tout cas pas à celle au profit du plus grand nombre. Il n’y a pas de performance sans évaluation. Or, cette action administrative est pratiquement inconnue chez nous. Le président-politicien semble s’en rendre compte en insistant, dans ses recommandations sur ‘’ l’évaluation systématique des politiques publiques’’, tout en sachant que rien ne sera vraiment pas évalué avec succès, puisqu’évaluer n’est pas le fort de sa gouvernance meurtrie. Il compte, parmi son proche entourage, des hommes et des femmes (ministres, directeurs généraux, directeurs, gouverneurs, préfets, ambassadeurs, etc., qui n’ont jamais été évalués pendant tout le temps qu’ils sont restés en fonction (huit ans pour certaines, certains d’entre eux /elles). Nous connaissons au Sénégal des hommes et des femmes qui ont quitté leurs fonctions après sept ans, en ne marquant leur long passage que par des actes de mauvaise gestion. Comment peut-on confier des responsabilités importantes à un homme ou à une femme pendant plusieurs années sans jamais l’évaluer ? La seule évaluation qui semble retenir l’attention de notre président-politicien, c’est celle qui se fait au lendemain d’une élection ou d’élections générales. Les heureux gagnants de leurs bases respectives sont récompensés et les autres, les malheureux vaincus, perdent leurs postes s’ils ne sont pas des très proches du président-politicien ou des protégés de personnalités influentes, des khalifes généraux par exemple. Je pensais d’ailleurs que les ministres étaient déjà préparés en ‘’fast tract’’ dès que l’idée des fameux ‘’budgets-programmes’’ est née dans l’esprit du président-politicien. En tous les cas, je ne suis point optimiste quant à la réussite de la modernisation de l’administration et de la pratique convenable des ‘’budgets-programmes’’. Pour le premier objectif surtout (la modernisation de l’administration), on devrait y penser plusieurs années auparavant. On contraire, comme nous l’avons déjà rappelé, on s’est employé à la détraquer. Outre son caractère politicien, elle est lourde, très lourde. Nous comptons trop de ministres, trop de directeurs généraux et de directeurs. Peut-être trop de régions, de départements et d’arrondissements. Tout le monde est pratiquement ministre ou directeur général. Dans plusieurs de mes modestes contributions, j’ai eu le toupet de revenir sur cette nécessaire réforme approfondie de l’administration, dans le sens de son allègement, de son assouplissement. Nous devrions revenir sur cette présentation : ministre, directeur général, directeur (national), chefs de services (régionaux, départementaux, locaux). En plus des très nombreux directeurs généraux, nous comptons une pléthore de secrétaires généraux de ministères, de ministères parfois minuscules et à durée de vie très limitée. Nous n’oublierons certainement pas la communalisation intégrale. Notre petit pays compte plus de cinq cents (500) communes. Nombre d’entre elles qui ne le sont que de noms, arrivent péniblement à boucler un budget annuel de deux millions, et encore ! Sans compter les limites objectives des différents personnels en place en matière d’administration communale. Ils comptent parmi eux, de parfaits analphabètes en tout, et qui occupent des fonctions importantes. L’Acte II (je crois) qui est le père de la communalisation intégrale est d’essence purement politicienne, électoraliste, comme le seraient sûrement les décisions prises lors du Conseil des Ministres du 23 janvier 2020. 4 Donc, au moment où le Forum civil publie son Rapport 2019 sur l’Indice de Perception de la Corruption (IPC) au Sénégal, le président-politicien se rappelle comme par enchantement que l’IGE existe encore et la lance ‘’aux trousses des ministres’’, selon ‘’Sud quotidien’’, et exige des résultats. C’est vraiment là qu’il se moque de nous, qu’il nous prend pour des moins que rien. Où étaient l’IGE, la Cour des Comptes, l’OFNAC, pendant ses huit années de gouvernance ? Pour m’arrêter un instant sur l’IGE, de plus en plus de compatriotes se posent des questions sur son utilité. Le corps compterait 65-66 hauts fonctionnaires, dont un bon nombre y a été directement nommé par le président-politicien, voie qu’il affectionne particulièrement. Selon des informations dignes de foi, le dernier concours de recrutement a été organisé en 2013. Il s’agissait du concours interne professionnel, réservé aux fonctionnaires de la hiérarchie A. Á la place, le président-politicien privilégie le recrutement par voie de nomination par décret, dénommé ‘’Tout extérieur’’. Donc, depuis 2013, il en abuse vraiment. Or, Cette forme de recrutement était encadrée, quand le Sénégal était un pays sérieux, par des textes portant organisation de l’IGE, et devait obéir à des normes précises, notamment en fonction du nombre d’inspecteurs issus du concours et en service. On constate depuis lors, surtout ces tout derniers temps, que le président-politicien nomme des membres du clan élargi (famille présidentielle, APR, etc.), immédiatement après qu’ils ont fait valoir leur droit à une pension de retraite. Un Ancien gouverneur, un ancien administrateur civil, un ancien professeur, un ancien conseiller aux affaires étrangères, etc., sont certainement de hauts fonctionnaires de la hiérarchie A. Cependant, il ne suffit point d’appartenir à cette hiérarchie pour faire forcément un inspecteur général d’État. Un inspecteur général d’État, le vrai, c’est quelque chose de sérieux : il ne devrait pas être nommé à partir de considérations proprement subjectives. Il y a eu un temps où j’ai appris avec surprise, même avec stupeur, que les inspecteurs généraux d’État (IGE) étaient en formation à Saly. Je m’en étais bien étonné, étant donné que l’inspecteur général d’État était le plus haut fonctionnaire du Sénégal choisi, de surcroît, après le concours le plus sélectif organisé dans le pays. Qu’avait-il donc besoin d’être formé, et par qui l’était-il ? Peut-être, s’agissait-il des inspecteurs généraux du président-politicien ? Monsieur le président-politicien, après huit ans de gouvernance opaque, de reniements sans état d’âme de vos engagements les plus solennels, vous venez nous divertir avec vos décisions-spectacles du 23 juin 2020. Ce chemin, trop facile pour vous, nous laisse sur notre faim, celle de toujours depuis huit ans. Si nous avions à donner notre humble avis, ce serait que, avant toutes autres initiatives concernant votre deuxième mandat : 5 contre tel ou tel, pour détournements présumés de dizaines de milliards de francs CFA. Et DIEU sait qu’ils sont très nombreux ; Dakar, le 20 janvier 2020 Mody NIANG",
  "commentairesArticle" : [ "### Commentaire n°2 - Depuis les USA 1 février 2020 at 22 h 00 min Excellent article que tout Senegalais devait lire. Monsieur Niang vous etes un vrai et honnete patriote. Bientot le peuple senegalais recoltera les fruits de to humble combat Repondre", "### Commentaire n°0 - Lemzo 29 janvier 2020 at 21 h 30 min Mody Niang fait le métier le plus facile au monde et surtout le plus hypocrite : critiquer matin midi soir ! Qu’on s’entente bien : c’est normal et même naturel de critiquer la gestion d’un gouvernement qui par définition réussit sur certains plans et échoue dans d’autres, a des actifs ici et des passifs là-bas. Même Obama a été critiqué malgré son bilan élogieux dans plusieurs domaines. Macky n’a -t-il pas réalisé le nouveau Pont de Farafénié qui a complètement transformé la mobilité vers le Sud et relancé les immenses perspectives économiques dans toute la Casamance ? N’a-t-il pas permis à des personnes agées d’être gratuitement consultées dans les hopitaux avec la Carte Sésame ? N’a-t-il pas permis aux enfants de bas âge d’être gratuitement pris en charge dans les hopitaux ? N’a-t-il pas développé les infrastructures rurales avec le PUDC et le DAC ? Mais tous ces actifs n’intéressent pas Mody Niang ni son jumeau Pape Alé Niang (encore un Niang !). Ce qui les intéresse c’est la spéculation politicienne matin midi soir ! Dénoncer des prétendes mauvaises gestions sans jamais apporter toutes les preuves fiables, inciter le peuple à la révolte pour leurs intérêts personnels, appeler à la violence dans la rue en vain, soutenir des opposants sous de faux mentaux de journalistes, etc. etc. Pourtant quand le même Mody Niang a été invité à prouver ses qualité d’homme intègre et travailleur dans un service central de l’État, il a préféré fuir lâchement ses responsabilités ! Pourquoi ? Pour s’adonner à la plus démagogique des occupations : critiquer et critiquer rek… Repondre", "### Commentaire n°3 - Mor 14 mars 2020 at 16 h 56 min Monsieur Niang est un lanceur d’alerte ,,ce n’est pas facile sous nos cieux ,où critiquer le roi reste un crime de lèse. Majesté ,ces détracteurs au lieu de l’insulter lâchement dans l’anonymat devraient lui opposer des arguments mais puisque dans leur for intérieur ,ils savent que ces propos sont juste’ ils se rabattent dans l’invective .Monsieur Niang est un homme bon ,parce qu’il est soucieux de l’interet de ces concitoyens ,il pouvait rester dans son coin jouir de sa retraite en toute tranquillité sans prendre le risque de se faire insulter par des malotrus Repondre", "### Commentaire n°1 - Anonyme 1 février 2020 at 10 h 08 min Ce monsieur le professeur pédants et savant toujours dans ses interpellations péremptoires ! Doutez tant soi- peu de votre positionnement exlamatoire et intempestif. faites vouus oublier… Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:26:12 GMT 2020",
  "motsClesArticle" : ""
}