{
  "identifiantArticle" : "https___www.vipeoples.net_premier-league-une-mauvaise-nouvelle-pour-sadio-mane-et-liverpool_a80984.html",
  "urlArticle" : "https://www.vipeoples.net/premier-league-une-mauvaise-nouvelle-pour-sadio-mane-et-liverpool_a80984.html",
  "sourceArticle" : "vipeoples",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vipeoples.net/photo/art/grande/44144314-36194049.jpg?v=1585377325" ],
  "titreArticle" : "Premier League: Une mauvaise nouvelle pour Sadio Mané et Liverpool",
  "resumeArticle" : "L’épidémie du coronavirus contraint plusieurs pays à suspendre leurs compétitions domestiques. En Angleterre, la Premier League est actuellement suspendue jusqu’au 30 avril prochain au moins. Mais une lutte interne entre les présidents de clubs pourrait remettre tout en cause. Certains dirigeants...",
  "auteurArticle" : "vipeoples.net",
  "datePublicationArticle" : "Samedi 28 Mars 2020 à 07:17",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 6,
  "nombreLecturesArticle" : 138,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Certains dirigeants de Premier League veulent annuler cette saisonCertains dirigeants de Premier League veulent annuler cette saison. Le football affronte depuis plusieurs jours maintenant l’épidémie du coronavirus. Entre joueurs testés positifs au COVID-19 et les pertes financières conséquentes pour les clubs suite à la suspension des championnats, le monde du ballon rond est plongé dans un marasme sans précédent. Plus que jamais concerné par cette crise sanitaire, l’Angleterre a décidé de suspendre la Premier League jusqu’au 30 avril prochain au moins. Une réunion entre les différents acteurs est d’ailleurs prévue le 3 avril pour faire un point sur la situation. En attendant, la fronde s’organise dans le Royaume. En effet, si la dernière réunion entre les représentants des vingt clubs de Premier League a abouti sur un accord pour la suspension du championnat, le prochain acte pourrait s’avérer bouillant. Si toutes les parties se montraient unanimes sur une reprise des hostilités fin avril, c’était pour limiter la casse sur la répartition des droits TV. Il faut dire que la coquette somme de plus de 760 millions d’euros se trouve actuellement en jeu. Mais voilà, une opposition naissante pourrait faire voler en éclats les bonnes résolutions adoptées par les hautes sphères de la Premier League. Une opposition naissante veut annuler la saison de Premier League. Selon les informations de The Athletic, plusieurs présidents de clubs songeraient en effet à annuler la saison en cours et tout simplement à la recommencer ! Une volonté qui s’expliquerait par les interrogations suscitées par une reprise de la compétition en pleine crise sanitaire notamment. Parmi les frondeurs, on trouverait notamment le vice-président de West Ham Karren Brady ainsi que Paul Barber dirigeant de Brighton. En interne, il se murmurerait que plusieurs présidents partageraient la vision des deux dirigeants cités. Pour parvenir à une improbable volte-face, un vote doit être organisé et au moins quatorze clubs doivent voter pour une annulation de la saison en cours. Un autre point suscite l’incrédulité des différents acteurs : la possibilité d’achever la saison en jouant tous les matchs à huis-clos. Une solution jugée inadaptée par nombreux dirigeants des clubs anglais, et qui plomberait une nouvelle fois leurs finances. Si un tel putsch se produisait, les regards se tourneraient inéluctablement vers Liverpool. Leader de Premier League avec 25 points d’avance sur Manchester City, le club des bords de la Mersey n’a plus remporté le titre en Angleterre depuis 30 ans. Une telle décision provoquerait un gigantesque tollé à Liverpool à n’en point douter. A n’en point douter, la réunion du 3 avril prochain s’annonce décisive pour l’avenir proche de la Premier League. Des dissensions restent ainsi à prévoir. Liverpool va-t-il ainsi voir son destin brisé ? L’opposition va-t-elle parvenir à ses fins en obtenant l’annulation de cette saison ? Réponses attendues dans quelques jours L’épidémie du coronavirus contraint plusieurs pays à suspendre leurs compétitions domestiques. En Angleterre, la Premier League est actuellement suspendue jusqu’au 30 avril prochain au moins. Mais une lutte interne entre les présidents de clubs pourrait remettre tout en cause. Certains dirigeants de Premier League veulent annuler cette saisonCertains dirigeants de Premier League veulent annuler cette saison. Le football affronte depuis plusieurs jours maintenant l’épidémie du coronavirus. Entre joueurs testés positifs au COVID-19 et les pertes financières conséquentes pour les clubs suite à la suspension des championnats, le monde du ballon rond est plongé dans un marasme sans précédent. Plus que jamais concerné par cette crise sanitaire, l’Angleterre a décidé de suspendre la Premier League jusqu’au 30 avril prochain au moins. Une réunion entre les différents acteurs est d’ailleurs prévue le 3 avril pour faire un point sur la situation. En attendant, la fronde s’organise dans le Royaume. En effet, si la dernière réunion entre les représentants des vingt clubs de Premier League a abouti sur un accord pour la suspension du championnat, le prochain acte pourrait s’avérer bouillant. Si toutes les parties se montraient unanimes sur une reprise des hostilités fin avril, c’était pour limiter la casse sur la répartition des droits TV. Il faut dire que la coquette somme de plus de 760 millions d’euros se trouve actuellement en jeu. Mais voilà, une opposition naissante pourrait faire voler en éclats les bonnes résolutions adoptées par les hautes sphères de la Premier League. Une opposition naissante veut annuler la saison de Premier League. Selon les informations de The Athletic, plusieurs présidents de clubs songeraient en effet à annuler la saison en cours et tout simplement à la recommencer ! Une volonté qui s’expliquerait par les interrogations suscitées par une reprise de la compétition en pleine crise sanitaire notamment. Parmi les frondeurs, on trouverait notamment le vice-président de West Ham Karren Brady ainsi que Paul Barber dirigeant de Brighton. En interne, il se murmurerait que plusieurs présidents partageraient la vision des deux dirigeants cités. Pour parvenir à une improbable volte-face, un vote doit être organisé et au moins quatorze clubs doivent voter pour une annulation de la saison en cours. Un autre point suscite l’incrédulité des différents acteurs : la possibilité d’achever la saison en jouant tous les matchs à huis-clos. Une solution jugée inadaptée par nombreux dirigeants des clubs anglais, et qui plomberait une nouvelle fois leurs finances. Si un tel putsch se produisait, les regards se tourneraient inéluctablement vers Liverpool. Leader de Premier League avec 25 points d’avance sur Manchester City, le club des bords de la Mersey n’a plus remporté le titre en Angleterre depuis 30 ans. Une telle décision provoquerait un gigantesque tollé à Liverpool à n’en point douter. A n’en point douter, la réunion du 3 avril prochain s’annonce décisive pour l’avenir proche de la Premier League. Des dissensions restent ainsi à prévoir. Liverpool va-t-il ainsi voir son destin brisé ? L’opposition va-t-elle parvenir à ses fins en obtenant l’annulation de cette saison ? Réponses attendues dans quelques jours",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:33:51 GMT 2020",
  "motsClesArticle" : "youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, dip doundou guiss, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , bougane gueye, viviane chedid,mbathio ndiaye, khalifa sall, assane diouf, lena gueye adja diallo,mannequinat senegal,"
}