{
  "identifiantArticle" : "https___www.walf-groupe.com_%d8%ae%d9%84%d8%a7%d9%81-%d9%85%d9%86%d8%b0-%d8%a8%d8%af%d8%a1-%d8%a7%d9%84%d8%ae%d9%84%d8%a7%d9%81%d8%a9_",
  "urlArticle" : "https://www.walf-groupe.com/%d8%ae%d9%84%d8%a7%d9%81-%d9%85%d9%86%d8%b0-%d8%a8%d8%af%d8%a1-%d8%a7%d9%84%d8%ae%d9%84%d8%a7%d9%81%d8%a9/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2017/03/sidi.jpg" ],
  "titreArticle" : "خلاف منذ بدء الخلافة",
  "resumeArticle" : "              كان الخلاف بين المسلمين مع بداية الخلافة، محنة لازمت الأمة طوال تاريخها، كأنه يوم « بعاث »، مما كان عليه (الأوس والخزرج) قبل الإسلام من انشقاق ونعرة جاهلية، ليحل محله التمذهب « الجاهل…",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2018-07-13T10:33:11+00:00",
  "dateMiseJourArticle" : "2018-07-13T10:33:11+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "              كان الخلاف بين المسلمين مع بداية الخلافة، محنة لازمت الأمة طوال تاريخها، كأنه يوم « بعاث »، مما كان عليه (الأوس والخزرج) قبل الإسلام من انشقاق ونعرة جاهلية، ليحل محله التمذهب « الجاهلي »، حيث اعتبرت الشيعة أن الخلافة والطريقة التي تمت بها البيعة كانت أمرا دبر بالليل، فتوقفت عندها عقارب الساعة. من باب التدبر أدركت في نصوص الذكر الحكيم والسنة الطاهرة ما يثبت أن الخلافة الراشدة بعد الرسول (ص)كانت بنصوص محكمة، مما يوضح أن هذه الملة السمحاء لم تترك سدى بانتهاء الوحي، فهي مسايرة للنوازل الاجتهادية، فما من رجالها من يقضي نحبه إلا وفي صفوفهم من ينتظر.  جاءت الرسالة النبوية الشريفة، وتطبيقاتها محجة بيضاء ليلها كنهارها، نعمة تامة وهداية ربانية شاملة، فجمعت في طياتها آليات التكيف مع حالتي السلم والحرب، واحتوت على حلول معضلات مختلف الأجناس والألوان في المجتمع البشري، من بدو وحضر عبر الزمان والمكان، ولمت شتات العرب والعجم، ومتنت الأواصر الرابطة بين القريب والبعيد، وجعلت الفرص متكافئة، فانتشرت الدعوة السمحاء مشرقا ومغربا، وأوضحت المعالم، فَقُدِرَتْ المقادير وَوُضِعَ الميزانُ، ونشطت ميادين الفكر وفتحت أبواب الحوار، ونشر الأمن والاستقرار وحفَّ ذلك بالرادعات، وأرشدت الرسالة إلى  العدل والإحسان، وضمنت حق  المقاومة والدفاع عن الدين والنفس والعقل والعرض والمال، فبينت أن الحياة مرحلتان: دنيوية زائلة، وأخروية خالدة . أدى الرسول (ص)الأمانة وبلغ الرسالة ونصح الأمة، ثم اختار الرفيق الأعلى، فترك أمانة التبليغ على عاتق كل مسلم حتى يوم اللقاء. بدأت فترة ما بعد الوحي، بحالة من الحزن، وكثرة التحديات، والخلاف الكبير، نتيجة غياب رأس القيادة بجانب مساعي تعطيل ثوابت الدين، والارتداد عنه. ضربت على دفوف الشقاق والمواجهة، في وقت لم يكن رسول الأمة (ص)قد جهز بعد، فاجتمع حر حزيران، بحر الحزن والأسى. توجه الأنصار إلى سقيفة بني ساعدة جاعلين أولوية القيادة من بعد الرسول (ص)لهم، باعتبار أنهم أبناء المدينة الأصليين ثم إنهم » الذين تبوأوا الدار والإيمان من قبلهم يحبون من هاجر إليهم ولا يجدون في صدورهم حاجة مما أوتوا ويؤثرون على أنفسهم ولو كان بهم خصاصة « . وانضم إليهم بعض كبار الصحابة المهاجرين، للنظر في طريقة سد الفجوة، فصدر جراء ذلك اقتراح للمناصفة  » منا أمير ومنكم أمير » وانتهى الأمر بالبيعة الصغرى لأبي بكر الصديق (رض)فكانت بمثابة ترشيح له، ثم جاءت البيعة الكبرى أمام الملإ لتؤكدها، ومن هنا تم الجمع بين التوفيق والتوقيف، واستقر الأمر بالمبايعة.  من يومها كانت بداية الفرقة، أو محنة الأمة، التي تطاردها في كل مرحلة من تاريخها، كأنها يوم بعاث، مثلما كان عليه الأوس والخزرج قبل الإسلام من انشقاق ونعرة جاهلية، ليحل التمذهب « الجاهلي » محله، حيث اعتبرت الشيعة أن الخلافة كانت لعلي بن أبي طالب (رض)مستدلين بنصوص حول فضل علي (رض)وأولويته بالخلافة، وأن الطريقة التي تمت بها البيعة كانت مؤامرة دبرت بالليل، فتوقفت عقارب الساعة عند سقيفة بني ساعدة. كما دار الجدل حول تأخر سيدنا علي (رض)عن مبايعة أبي بكر مما لا يخرج عن إطار إمكانية تعدد المواقف في أمر طارئ كهذا، ثم إن ما آل إليه الأمر كان ينبغي أن يكون حسما للخلاف وإنهاء للشبهات، وأن يعتبر الحدث ثراء وحيوية لهذا الدين، على أنه يملك حل المشاكل الخلافية الشائكة، بتلاقح الآراء والبراهين، فلو لم يقتنع علي (رض)بالأمر لما بايع أبابكر (رض)وأما الأدلة التي يقف عليها مؤيدو أولوية علي(رض)بالخلافة فما كانوا أدرى بها من علي (رض)وقد بايع، ولو أخذنا بمنطق من قال إنه لم يبايع أصلا، أو بايع مكرها، فإن الواقع يؤكد خلاف ذلك حيث بقي (رض)تحت إمرة الخليفة دون إبداء أدنى موقف مضاد، رغم ما مرت به الخلافة من مطبات كان يمكن استغلالها، لزعزعة القيادة، وذلك ما لم يسجله التاريخ. كما وقف البعض عند مسألة الإرث للسيدة فاطمة الزهراء رضي الله عنها باعتبار أن أبابكر هو الذي حرمها منه، وأن حقها في الإرث ثابت بنص من القرآن، فاعتبر البعض حديث (نحن معشر الأنبياء لا نورث ما تركناه صدقة) موضوعا، ومتعارضا مع نص قرآني صريح الدلالة. مهما يكن من أمر فإن القيادة مخولة في البت في القضايا العامة، طبقا لمقتضيات الحال، ثم إن المسألة في حد ذاتها تدخل في باب إثراء التنوع المعرفي في دراسة وقائع تاريخية، لا أن تتخذ سلاحا للخوض في معركة لا طائل تحتها.  لو كانت هذه الإشكالية معاصرة فإنها لا تخرج عن كونها، حكما مبنيا على إطار قابل للأخذ والرد، َبيْدَ أن الكلمة الفصل بِيَدِ الحاكم، وهو الخليفة الذي إليه ترد القضايا الخلافية، وليست مجرد رأي أو انطباعا شخصيا. بالرغم مما ظهر على يد أبي بكر الصديق (رض)غير أن ضغائن الماضي أبت إلا أن تكون حجر عثرة في مسيرة الأمة وقيادتها، مما جعل جزء منها يقف في الوجه الآخر، لتنشيط جراثيم الفرقة وإشعال شرارات الفتن، بوسائل مختلفة ومتباينة من سياسية واقتصادية وعلمية وفنية، مشحونة بالأخذ بالثأر. كما يقوم في الوجه الآخر جمع من المحافظين بمعاملة المثل بالمثل والكيل بمكيالين، فيستغلون كل الفرص في كل المجالات، السياسية، والاقتصادية والعلمية والفنية، بعاطفة منبعثة من الوجدان الجامح.      فأصبحت الأمة كما كانت عليه قبل الرسالة من نعرات قومية وجهوية ومذهبية، فخيم التناطح والتنابز، مما أثر سلبا في كيان الأمة مع اتساع قاعدتها. بناء على ما مضى نجد أن خلافة أبي بكر كانت ولازالت مصدر الخلاف القائم بين السنة والشيعة، وما كان ينبغي أن يكون كذلك، وإن حسمها بصورة جذرية كان سيؤدي إلى بادرة حل لكثير مما نعاني منه اليوم من عصبية جاهلية، وكما قيل: إن آخر هذا الدين لا يصلح إلا بما صلح به أوله. كان الْأَوْلَى والأجدر أن يبقى هذا الحدث صفحة من التراث يؤخذ في حدود الظرف الذي وقع فيه، لا أن يحول إلى طاقة تشحن بها الفرق لتوسعة فجوة الفرقة والخلاف، فيعود الصهاينة كما كان عليه اليهود من قبل بإثارة النعرات الجاهلية. من باب التدبر وجدت لطائف دقيقة تثبت أن الخلافة الراشدة بعد الرسول (ص)كانت بنص من الكتاب والسنة مما يؤكد أن هذا الدين لم ينقطع أمره بنهاية الوحي، فله صفة الديمومة والشمولية والكمال. نجد في الهجرة يوم خروج الرسول (ص)من مكة المكرمة إلى المدينة المنورة مسندا، يوم المكابدة والمخاطرة والحزن، وشدة المؤامرة، حيث كانت حياة الرسول(ص)مستهدفة، فكانت العزيمة على إجهاض الدعوة في المخاض هدفا منشودا.  خرج الرسول (ص) بصحبة أبي بكر الصديق، وقد قام العدو بمطاردتهما، فهبط الوحي في وقت الحزن ليخاطب ثاني اثنين: (إذ يقول لصاحبه: » لا تحزن« ) فكانت الكلمة التي تمثل عصا النجاة في الحالة الراهنة، والمبشرة بالخلاص في المستقبل يوم الحزن الأكبر، ساعة انتهاء الوحي، حيث تخيم الحيرة وتتفرق السبل بحثا عن القيادة، فكان البلاغ أن طريق الخلاص عند الحزن في شخص ثاني اثنين عند مفارقة الأول، فهو المخصص منذ الهجرة وفي الغار عند بداية التاريخ، بتلك البشارة من العليم الخبير، فكما أُيِّدَ موسى عليه السلام في مواجهاته  بكلمة « لا تخف » جاء تأييد أبي بكر الصديق بكلمة « لا تحزن« ، أتى التيسير مؤكدا لتحقق البشارة.  كان أبو بكر منذ الوهلة الأولى معروفا بطمأنة المؤمنين في حالة الحزن، فيوم نسي عمر (رض)ما عليه الحال، متوعدا لمن قال بوفاة الرسول (ص)عاقبة سوء، وأصيب بعض الصحابة بالشلل، وخيمت الحيرة والاضطراب فكان صاحب « لا تحزن » من يعيد السكينة بعد انعدامها، وجاءت البيعة الصغرى والكبرى بصورة توفيقية تأكيدا لما سبقها من التوقيف الإلهي، ثم تأتي إنجازات الصديق الواسعة في فترة وجيزة، لتثبت العناية الربانية التي سبقت. فلقد كان في تراجع الأنصار بأعيانهم ليبايعوا أبابكر، في وقت ما كان لهم أن يفعلوا ذلك لولا عناية سابقة، ليليه رضاء العامة به في وقت الفرقة، ثم جاءت خطبة أبي بكر الأولى التي بين فيها خارطة طريقه لتبرز توفيقه وكفاءته القيادية ووضوح المقاصد، فكانت حجة أوتيها على قومه. ثم تضاعفت التحديات أمام الأمة فجر تبوئ أبي بكر(رض)كرسي القيادة، حيث تتربص الروم في الثغور لكسر شوكة المسلمين، فبادر إلى إرسال جيش أسامة تنفيذا لتصميم صاحب الرسالة (ص)قبل رحيله، وما كان ذلك بالأمر الهين في ذلك الوقت، فحالفه التوفيق فحفظ للملة قوتها وهيبتها. كما كانت هناك تحديات أخرى منها ظهور مانعي الزكاة فشمر أبوبكر(رض)عن ساق الجد دونهم قائلا (والله لو منعوني عقالا كانوا يؤدونه إلى رسول الله (ص)لقاتلتهم على منعه) فدحض بها التلاعب بالدين. كما وقف رضي الله عنه أمام مدعي النبوة في معارك ضارية استشهد فيها عدد من حفظة كتاب الله، مما دفعه إلى جمع القرآن حتى لا يضيع بموت حفاظه. هكذا نجح أبوبكر الصديق في خلافة أعظم رسول جمع بين العبادات والمعاملات والسلم والحرب والتعامل مع الحليف والعدو، في نظام شامل وتطبيق تام على أرض الواقع، في إطار مشروع أمة، لحياة بشرية مثالية، فكان خير خلف لخير رسول، فمهد بذلك نظام حياة سمحاء تجسد روح المحجة البيضاء التي خلفها الرسول(ص)للإنسانية، فأعاد إلى الدين مكانته وإلى القيادة هيبتها، فأصبح محطة الأنظار وقبلة لمختلف الأجناس، والتوجهات، فدخلت الأمم في دين الله أفواجا. كل هذا مما يدل على أن خلافة أبي بكر الصديق (رض)كانت مساندة بالتوفيق من قبل أولي النهى وبالتوقيف من الملإ الأعلى، فبذلك لانت الجبال أمامه كما صار المستبعد واقعا، في الداخل والخارج ومع القاصي والداني، مع عقدة تولي الخلافة، ومانعي الزكاة ومدعي النبوة، والروم. أعادت خلافة أبي بكر الصديق للدين هبيته وقوة شوكته في ظرف سنتين، بحيث أمنت الخلافة التهديدات الخارجية وتجاوزت عقبة البحث عن القيادة، فالحالة التي أوصل إليها أبوبكر الأمة من الأمن والإستقرار والطمأنينة سدت الثغور الخارجية، فحامت شياطين الإنس والجن بالدسائس والحيل ليتم الهدم من الداخل، فاحتاج الوضع الجديد والحالة الراهنة إلى من يصلح لها، فلكل زمان رجاله، فاقتربت نهاية مهمة الصديق ÷، فكانت بداية محنة جديدة. لما أدرك أبوبكر الصديق أن الأجل قد اقترب أراد أن يأخذ بالأسباب حتى لا تتعرض الأمة لما كادت أن تقع فيه بعد غياب الرسول (ص)فشاور الصديق (رض)بعض الصحابة في ترشيح عمر(رض)بعده خليفة له وانتهى الأمر إلى إملائه وصية عرضت على العامة فتمت الموافقة عليها.  فوقف مثيرو الخلاف على أن الرسول(ص)كان قد أراد أن يكتب شيئا ما في مثل ذلك الظرف، وقبل أربعة أيام من وفاته- مما يعرف بصحيفة الخميس- واعترض عمر(رض)باعتبار وضعه الصحي وأن الرسالة قد اكتملت، فلغط الناس وأمر الرسول (ص)بأن ينفضوا عنه.   فوقف بذلك مثيري الجدل عند حد التشابه ليحولوه إلى التطابق، بيد أن لكل مقال مكان، فرسالة محمد(ص)كانت قد كملت بنص صريح، ثم أنه كان قد أعرض عن الأمر، بينما مهمة أبي بكر في طمأنة الأمة سارية المفعول، حتى لا تحزن بعده، سيما أن رقعة الإسلام أخذت في ازدياد متواصل، والمتربصون يتحينون الفرصة، وغير أبي بكر ما كان يحمل ضمان « لا تحزن » من عليم خبير.  عودة إلى ذي بدء، لو وقفنا عند حل الخلفاء الأربعة باعتباره سابقة يعتمد عليها، لما عشنا ما نعانيه اليوم من خلافات موروثة مع أنها ليست تركة لهذا الدين الحنيف، بقدر ما هي هفوات بشر يمكن تخطيها، مع إبقاء الحقائق والدروس المستفادة منها، فيحدث ذلك ثراء وحيوية للبشرية، في عصر يوصف بملتقى الأخذ والعطاء، وما يترتب عليه من تقاسم وتبادل للخبرات والمعارف، بصورة لا تحدها حدود، سيما في الإشراف والقيادة، وبالأحرى أننا نعيش في أيام الانحطاط  الرهيب للديمقراطية الغربية، حيث عاد قانون الغابة ساري المفعول، السيادة فيه للأقوى. فأبوبكر الصديق (رض)كان بمثابة هدية مهداة للقادة، أينما وكيفما كانوا، وبقبوله كما ينبغي، ثم نشر نموذجه، قد تستعيد الملة مثاليتها، وقدويتها، كما تسترجع الأمة تماسكها وتمسكها بالعروة الوثقى، بطريقة واقعية ملموسة، لا مجرد شعارات ترفرف وهي جوفاء. قضى الصديق نحبه وقد أدى الأمانة ونصح الأمة، فقام من ينتظر بعدما مهد له الطريق بترشيحه وقبلت له ذلك العامة، مما لم يترك للخلاف مدخلا ولا للحكم فراغا. ( لكن هل الخليفة الجديد كان مزودا، بدعائم الخلافة قدر ما أشرنا إليه من توفيق وتوقيف لأبي بكر(رض. أم أنه يعجز عن سد ثغرة قد يدخل منها من أراد الصيد في الماء العكر؟ سيدي الأمين نياس رئيس مؤسسة والفجر الإعلامية دكار سنغال",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:22:28 GMT 2020",
  "motsClesArticle" : ""
}