{
  "identifiantArticle" : "https___www.seneweb.com_news_societe_mort-d-hiba-thiam-l-enquete-revele-ses-p_n_313853.html",
  "urlArticle" : "https://www.seneweb.com/news/societe/mort-d-hiba-thiam-l-enquete-revele-ses-p_n_313853.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/88e74f9b4c62f307a2ce507a3446723c33b67415.jpg" ],
  "titreArticle" : "Mort d'Hiba Thiam : L'enquête révèle ses premiers éléments | seneweb.com",
  "resumeArticle" : "Mort d'Hiba Thiam : L'enquête révèle ses premiers éléments",
  "auteurArticle" : "Par: Seneweb News - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:57+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 57413,
  "nombreCommentairesArticle" : 105,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Mort d'Hiba Thiam : L'enquête révèle ses premiers éléments Du nouveau dans l'affaire Hiba Thiam décédée aux Almadies dans un appartement lors d'une soirée privée.Selon les premiers éléments de l'enquête révélés par Libération, Hiba Thiam a rejoint le groupe en plein couvre-feu.En effet, elle est arrivée sur les lieux, vers 22h, grâce à un de ses amis.Dame Amar, fils du défunt Ameth Amar, renseigne qu'il s'est endormi avec sa copine à 23 heures.Et ce ne serait que vers les coups de 5h du matin que Diadia Tall est venu lui dire qu'il y avait un souci avec Hiba Thiam.D'après les premiers témoignages, elle serait morte par overdose. Elle bavait et vomissait du sang avant d'agoniser pendant plusieurs heures.",
  "commentairesArticle" : [ "### Commentaire n°27 - Reply_author il y a 17 heures (13:39 PM) des mariages 'entre yakh bou reuy', et milliardaires arrangés par les parents mais qui au fond, ne veulent rien dire. hommes comme femmes mènent après une double vie ouvertement. niak diiné rek...filles comme garçons, ils ne prient pas, ne jeûnent pas, consomment toute sorte de substances illicites, boivent des liqueurs, une cigarette en permanence entre les lèvres, coucheries à gauche et à droite, boîte de nuit... vraie vie de débauche. Répondre +117 -0 Signalier Permalink", "### Commentaire n°35 - Anonyme il y a 23 heures (07:14 AM) Dame Amar s'est endormi vec sa copine ?Je pensais que c'est le beau fils de Youssou Ndour ?!??!?! Répondre +1 -0 Signalier Permalink", "### Commentaire n°94 - La Fille il y a 17 heures (13:24 PM) Dame Amar sonal nga gneup légui : ton papa est mort . Nopalo dara ton beau- père Youssou N'dour, Sonal nga sa mak , sonal nga sa yaye, sonal nga sa Sokhna. J'espère que Youssou N'dour reprendra sa fille . Dame est un irresponsable. Un gros gaillard comme toi , tu n'as rien à foutre que d'organiser une soirée privée . Et ta femme dans tout ça ? Nopalo kéne. Amél nga lén akh. J'espère qu'au sortir de cette histoire , tu seras responsable. Répondre +3 -0 Signalier Permalink", "### Commentaire n°72 - il y a 21 heures (09:04 AM) Bon la party tourne au drame avec le début de l OVERDOSE DE MZELLE THIAM ET tous ces fils de nantis avec argent voitures portables derniers cris sont dans l incapacité d agir et en plus ils ont à Dakar où se trouvent les hôpitaux et médecins ....ils sont capables de quoi? Répondre +0 -0 Signalier Permalink", "### Commentaire n°40 - Reply_author il y a 23 heures (07:22 AM) surtout si la fille arrive a 22heures a 23heures , nelaw bagne...muy raro! Répondre +2 -0 Signalier Permalink", "### Commentaire n°57 - Reply_author il y a 22 heures (08:08 AM) wakh nga deug dè. et qu'attend donc l'inspection du travail . c sur que l'enquête révèlera beaucoup de surprise. li mom faut que niou wakh si on va mettre la puce dans l'oreille des autorités ndakh danio yep sénégalais yi. en période de couvre feu gni ligueye sene lhalissou baye di teudi niom niouy teudiou di ndialo Répondre +19 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 23 heures (07:05 AM) quelle perte, rip jeune fleur partie trop tôt. c'est moi ou, mais on entend plus parler d'une certaine fille au nom diao dans cette histoire. comme par hasard.... Répondre +101 -4 Signalier Permalink", "### Commentaire n°64 - Defenseur il y a 22 heures (08:22 AM) 22h voilà l'indiscipline le mauvais habitude s'ils avaient respectés le couvre feu Répondre +5 -0 Signalier Permalink", "### Commentaire n°63 - Reply_author il y a 14 heures (16:27 PM) mettons nos œillères, culpabilisions les autres et soyons les éternelles victimes. une perte humaine est toujours si douloureuse qu'il ne sert à rien de se remettre en cause. ce qui devait arriver est arrivé. prions pour que la miséricorde de dieu l'accompagne. Répondre +4 -0 Signalier Permalink", "### Commentaire n°80 - Reply_author il y a 18 heures (12:55 PM) bien sur lulcere peut dont donner ce qu'on appelle perforation d'ulcère gastroduodenal. mais dans ce cas la le contexte me laisse perplexe Répondre +0 -0 Signalier Permalink", "### Commentaire n°65 - il y a 22 heures (08:25 AM) Doug thi barigo diw tir guéne weekh taal. La prison c est pour les fils de badolos par pour les fils de Répondre +7 -0 Signalier Permalink", "### Commentaire n°93 - #choquer# il y a 17 heures (13:17 PM) Que dire. Répondre +0 -0 Signalier Permalink", "### Commentaire n°23 - Anonyme il y a 23 heures (07:04 AM) habi Répondre +1 -0 Signalier Permalink", "### Commentaire n°58 - il y a 22 heures (08:10 AM) If you need a kick for life the death kick you out of life. Simpple like that. Neeka leene nit, aulieu di diagueur melni golo bougnou solal toubaye. Xamadi nga, di nga xami , wa Lahi ! Répondre +0 -0 Signalier Permalink", "### Commentaire n°77 - Reply_author il y a 10 heures (20:21 PM) aucun justement. da done gnodi rek Répondre +0 -0 Signalier Permalink", "### Commentaire n°52 - Reply_author il y a 21 heures (09:35 AM) sils n disent pas l verite tzmint ils seront hantes a jamais. mann la fzmill amar c koi leur probleme trop d betise depuis ded annees dzme ne veutveut pas grandit.il lui fzut un osychologue j ecrois.ce gzmin souffre de quelque chose depuis son adolescence.enchainer ebtise sur betise sans pause,il a du voir quelque chose de ces parents.nit oounul con wee ni naturellement lgui on netrnd olus les nefants de baba diao ds lhidtoire...les plus grands drogues de dakar Répondre +2 -0 Signalier Permalink", "### Commentaire n°85 - Reply_author il y a 20 heures (10:08 AM) haha youssou ndour va les tuer alos car il s'agit du mari infidéle à sa fille, marié mem pas des années et u oses dormir avc ta copine comme si de rien été mais wolof ndiaye neina lou fégn ci seuy ba nouyu na ci ngoro ba nit mom nimou la khamé reik moy continuer Répondre +0 -0 Signalier Permalink", "### Commentaire n°31 - Reply_author il y a 22 heures (08:54 AM) agoniser pendant 5h ..... Répondre +11 -0 Signalier Permalink", "### Commentaire n°12 - Reply_author il y a 10 heures (20:23 PM) la fill de youssou ndour elle même prend de la coke et le vole a son pere. croyez moi... ou pas haha Répondre +0 -4 Signalier Permalink", "### Commentaire n°32 - Reply_author il y a 21 heures (09:30 AM) yakham d loum bind jarul guem ki peut regqrder unr personn agoniser pdt 5h.faut arrrter ausdi il veut ecarter dam amar et la diaoo guisso nim dougalai diadia Répondre +0 -1 Signalier Permalink", "### Commentaire n°33 - Diop il y a 23 heures (07:13 AM) Enquête en cours information dehors...Vraiment il y a quelqu’un qui ne fai pas son travail normalement.Yalnako Sougn Borom jegal t yeureum ko. Mom mi kham nimouy atte ay Jamam Répondre +21 -0 Signalier Permalink", "### Commentaire n°42 - Reply_author il y a 15 heures (15:52 PM) parce qu'ils étaient tous bourrés et drogués ! Répondre +0 -0 Signalier Permalink", "### Commentaire n°89 - il y a 19 heures (11:01 AM) Paix à son âme, la famille Baba Diao toujours dans les scandales QUELLE HONTE Répondre +0 -0 Signalier Permalink", "### Commentaire n°96 - Dj Badou il y a 13 heures (17:06 PM) Le Sénégal est devenu une Grosse Farce, seul l'argent sale ou pas est la vertu cardinale actuelle. C'est vraiment honteux!!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°19 - il y a 1 jour (06:46 AM) Mais pourquoi Yakham MBaye publie ces saloperies qu'il est seul à avoir! D'où est ce qu'il tient ces informations? Pourquoi ne peut-on pas attendre l'autopsie? Répondre +44 -5 Signalier Permalink", "### Commentaire n°62 - Reply_author il y a 15 heures (15:28 PM) jusqu’ici tu n’as lu nulle part que la fille a couché avec quelqu’un ni avec un homme marié … tu dis des vérités mais tu y mêles des extrapolations fruits de ta seule imagination et tu nous sers le tout avec une cruauté qui pourrait passer s’il ne s’agissait pas d’une personne désormais morte … un peu de miséricorde stp, ça nous aidera à mieux tirer profit des choses vraie si que tu dis… Répondre +8 -21 Signalier Permalink", "### Commentaire n°100 - Constator il y a 9 heures (21:09 PM) ce que vous ne savez pas c est qu il y a des soirées privées organisées au niveau des almadies...c est surtout des soirées de partaouze ou alcool et drogues sont tres prsents.les riches de dakar essayent de recopier ceux qui se passent a new york paris dubai et casablanca il y a meme de l echangisme la dans....les connaisseurs sauront de quoi je parle Répondre +0 -0 Signalier Permalink", "### Commentaire n°45 - Reply_author il y a 23 heures (07:50 AM) franchement des laches Répondre +1 -0 Signalier Permalink", "### Commentaire n°36 - Reply_author il y a 16 heures (14:01 PM) peut etre qu'ils etaient tous high ou ivres Répondre +0 -0 Signalier Permalink", "### Commentaire n°74 - Nkhson il y a 21 heures (09:18 AM) Inna Lillahi wa inna ileyhi radji'oun! Qu'Allah(SAW) ait pitié de son âme, la couvre de sa miséricorde et l'accueille dans son haut paradis. Toutes nos condoléances à sa famille éplorée à ses parents, ses amis et à toute la nation.C'est malsain et très méchant de faire des commentaires, qui pour la plupart ne sont que des conjectures. Arrêtez de dire n'importe quoi sur cette jeune fille dont vous ne connaissez meme pas, ayez un peu de retenue, un peu de respect pour sa mémoire et pour sa famille. Tout de meme un peu d'humanité, de compassion, votre sœur ou fille pouvait être à sa place. C'est sur et certain que vous n'auriez pas réagi de la meme façon, donc il savoir raison gardée et surtout ne pas juger les gens, ce n'est point dans vos attributs. La meilleure attitude à adopter, c'est de faire des prières pour elle, afin qu'elle puisse bénéficier du pardon et de la miséricorde divine.'ô hommes ! Craignez votre Seigneur et redoutez un jour où le père ne répondra en quoi que ce soit pour son enfant, ni l'enfant pour son père. La promesse d'Allah est vérité. Que la vie présente ne vous trompe donc pas, et que le Trompeur (Satan) ne vous induise pas en erreur sur Allah !'; 'La connaissance de l'Heure est auprès d'Allah; et c'est Lui qui fait tomber la pluie salvatrice; et Il sait ce qu'il y a dans les matrices. Et personne ne sait ce qu'il acquerra demain, et personne ne sait dans quelle terre il mourra. Certes Allah est Omniscient et Parfaitement Connaisseur.' S31; V33, 34. Répondre +40 -0 Signalier Permalink", "### Commentaire n°29 - Hector il y a 18 heures (12:33 PM) puis c enfant devaient etre testé i coq si positif proc dal sen kaw. wala tokh yamba rec laniou fiy teré? Répondre +0 -0 Signalier Permalink", "### Commentaire n°79 - Moi il y a 19 heures (11:37 AM) crise d'ulcère ou on vomit du sang.?...n'importe quoi! arrêtez de nous prendre pour des cons! Répondre +0 -1 Signalier Permalink", "### Commentaire n°46 - Roro il y a 23 heures (07:31 AM) Les mots ont bon dos. C trop facile de dire que la défunte est arrivée à 22 h et que les autres se sont couchés à 22 h... c'est n'importe quoi. QUE DIEU fasse la lumière sur tout. Il faut assumer et prendre vos responsabilités ce qui est fait est fait le mal est déjà là. Bande d'inconcients. Il faut dire la verite au lieu de chercher a proyeger et a couvrir des adulteres introvertis. Bande de laches ne mettez pas tout sur le dos de la defunte...pitie et racontez ce que vous avez tous... je dis bien tous fait. Vous etes sans coeur pour salir encore la memoire de votre amie defunte. Bande de vauriens de menteurs de drogués d'adulteriens de pervers de soulards... lou ma léne wakhe rek khébe nano. Vous êtes dépourvus de coeur et de cervelles.. Vous êtes des diables personnifie. J ai mal au coeur. DIEU VOUS le prévaudra si vous ne vous convertisse pas en disant toute la verité Répondre +40 -0 Signalier Permalink", "### Commentaire n°49 - Récupérer Qui, Pour Quoi ? Lol il y a 18 heures (12:59 PM) « j'espère que y.n. récupère sa fille et vite. mom noble la vraiment il ne merite pas ça. li dou thieuram » récupérer sa fille pour quelle raison nonou ? parce que le mari de sa fille dormait avec sa copine ? hahahaha … j’ai peur qu’il y’ait des lois de la vie dont tu n’as jamais entendu parler et que tu n’as pas encore assimilé … je te parle à toi : si tu es homme et que tu ne veux pas recevoir certaines factures il faudra d’abord que tu t’abstiennes de t’engager toi-même dans les transactions qui déclenchent l’émission de ces factures. s’il t’es déjà arrivé de dormir avec ta copine en laissant ta femme à la maison, il sera difficile que tu puisses reprocher à un autre homme d’avoir commis ce type d’écart. Répondre +0 -0 Signalier Permalink", "### Commentaire n°37 - Anonyme il y a 23 heures (07:14 AM) Dame Amar s'est endormi vec sa copine ?Je pensais que c'est le beau fils de Youssou Ndour ?!??!?! Répondre +0 -0 Signalier Permalink", "### Commentaire n°60 - il y a 22 heures (08:20 AM) Elle a agonisé endant des heures mon DIEU une maman qui lit ca de son enfant doit ressentir une douleur au dela du supportable!!! C est affreux.qu allah allege la souffrance de cette famille.Yallah guide nous aide nous q guider nos enfants, mousseul gnou tchi yakkar bou tass amine!!! Bilahi kou ndjabott war ngua tiit! Répondre +45 -18 Signalier Permalink", "### Commentaire n°14 - Des Jeux De Riches il y a 17 heures (13:47 PM) lâchez nous avec ces jeux de riches, tant que ça reste entre eux ce n'est pas notre probléme. nous, nous courons après les factures woyofal, seneau, loyer, sac de riz, pharmacies pour rentrer avant le couvre feu. nous, nous n'avons pas d'autorisations de circuler après 20h, nous ne connaissons même pas un fonctionnaire qui peut nous trouver 1 masque. Répondre +23 -0 Signalier Permalink", "### Commentaire n°73 - Aliou Gaz il y a 21 heures (09:17 AM) Maitre el hadji diouf l'avocat des diables Répondre +0 -0 Signalier Permalink", "### Commentaire n°76 - Reply_author il y a 21 heures (09:46 AM) je connais les cette fille mais j’ai pitié d’elle, on dirait un oisillon perdu tombée du nid, on a l’impression qu’elle n’a pas d’amies ni famille pour défendre sa mémoire dans les commentaires … À moins que ses amies soient trop prisés par le deuil. ndeyssane, c’est triste. Répondre +17 -2 Signalier Permalink", "### Commentaire n°51 - Roro il y a 23 heures (07:55 AM) On dit toujours que les MORTS ont bon dos.VRAIMENT LA DEFUNTE DOIT SE RETOURNER DANS LA MORGUE OU ELLE EST.Pitié les gars et ditent la verite. Vos alibis bidons ne tiennent pas la route. Vous êtes des diables personnifiés . Le mal est déjà fait il faut assumer vos actes de non respect de couvre- feu, d' adultérins, de fêtards dévergondés de soulards, de pervers, de drogués... et maintenant de menteurs qui veulent mettre tout sur le dos de votre pauvre amie décédée.Vous n'avez pas honte bandes de lâches pour vouloir entre vous vous protéger . Dites toute la vérité ça vaut mieux et dites ce qui c'est réellement passé au lieu de raconter du n'importe quoi. Pûrta di merda vous etes de vrais diables personnifiés. Dieu fera toute la lumière dans cette affaire . Dieu vous revaudra vos paroles et gestes. Dinaléne weirati comme guedje apparemment vous n'avez pas compris la leçon. Wait and see convertissez vous en disant toute la vérité.HONTE ET PITIÉ A VOUS AMOULéNE ROUSSOUKAYE RAGALLENE YALLAH. Répondre +20 -0 Signalier Permalink", "### Commentaire n°83 - il y a 21 heures (09:44 AM) un jeune qui gagne 1million par jour ,,,,,difficile à controler Répondre +0 -0 Signalier Permalink", "### Commentaire n°56 - Wakh Day Lerr.com il y a 22 heures (08:04 AM) NIOUNE LANIOU YEP. CES FILS DE MILLIARDAIRES FOUTENT LE BORDEL PARTOUT. C SUR QUE DANS LES ENTREPRISES DE LEURS PARENTS LES EMPLOYES TRAVAILLENT COMME DES FOUS ET C SUR QUILS NE SONT PAS PAYES COMME IL FAUT ET ALORS EUX ILS UTILISENT LARGENT DUREMENT TRAVAILLES PAR CES PAUVRES EMPLOYES POUR FAIRE DES PARTIS DE JAMBES EN L'AIR. VOILA LE RESULTAT ET PARAIT IL QUE C LE BEAU FILS DE YOU LE GRAND Répondre +18 -0 Signalier Permalink", "### Commentaire n°71 - il y a 21 heures (09:02 AM) Quel gâchis Répondre +32 -0 Signalier Permalink", "### Commentaire n°39 - il y a 23 heures (07:15 AM) Pourquoi venir à une soirée pour s'endormir bref yalla rek kham Répondre +10 -0 Signalier Permalink", "### Commentaire n°84 - il y a 21 heures (09:54 AM) Moi ce qui me choc le plus c'est pourquoi la bande a xalass RFM ne pip pas mot sur la mort tragique de cette dame parceque c'est une ponte est que............. je pense que vous ave comprisSi vous informez s'il plait pas de khadj ak sen; Infromez pour tout Répondre +10 -0 Signalier Permalink", "### Commentaire n°97 - Leuz il y a 13 heures (17:21 PM) Cette histoire de mœurs qui surgit en plein covid-19 me dégoûte . Actuellement tout doit être concentré sur la santé. Pour donner l'exemple , la section de recherches ne doit pas les deferer au procureur de la République. Comme ils ont violé le couvre feu, cette bande des fils de milliardaires doit être déférée a l'Institut pasteur . Là-bas , on va leur faire une injection pour qu'ils soient positifs au coronavirus. Et après, ils seront envoyés dans les hôtels réquisitionnés où ils seront mis sous traitement avant de guérir éventuellement.. Répondre +0 -0 Signalier Permalink", "### Commentaire n°16 - Reply_author il y a 23 heures (07:10 AM) pourquoi 'les blanches' ? elles t'ont fait quelque chose ? Répondre +33 -1 Signalier Permalink", "### Commentaire n°104 - il y a 4 heures (02:58 AM) J’adore lire Youssou Ndour doit récupérer sa fille des griffes de Dame Amar ce monstre comme si Youssou Ndour était un ange. Youssou a trompé sa femme Mamie Camara pendant des années avec Aida Champagne. Le Bon Dieu lui a rendu sa monnaie ba wiss ko. Tout ce que tu fais à la mère de tes enfants le Bon Dieu te le rendra sur ta propre fille et tu n’y pourras rien du tout!!! Bande de malfaiteurs et de drogues qui tuent les enfants des gens avec impunité !!! Horrible simplement horrible!!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - il y a 1 jour (06:36 AM) c'est quoi cette information????du respect pour la memoire de la defunte. Répondre +13 -19 Signalier Permalink", "### Commentaire n°87 - il y a 20 heures (10:51 AM) Elle croyait mettre du sucre dans son thé mais c'était de la cocaïne !.....ce pays qui se croit tres religieux est un pays de gros pourris hypocrites .......l(émergence n'est pas pour demain ni apres demain !est vraim Répondre +2 -10 Signalier Permalink", "### Commentaire n°67 - Reply_author il y a 20 heures (10:32 AM) babacar ngom il a bien éduqué c enfants ?? surtout sa fille la borom beut yu dieleu yoyu Répondre +0 -11 Signalier Permalink", "### Commentaire n°34 - Anonyme il y a 23 heures (07:14 AM) Dame Amar s'est endormi vec sa copine ?Je pensais que c'est le beau fils de Youssou Ndour ?!??!?! Répondre +25 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 9 heures (21:24 PM) vous êtes pas sérieux. attendez cette nana va trouver des rigolos pour faire des choses mauvaises et c'est la pauvre alors si son destin c'était d'aller voir des études religieuses avec des hommes bien , des hommes sans milliards ou autres faits du genre , elle serait la elle les a juste devancé. ca cest un exemple que j'espère servira malheureusement de leçons aux femmes qui suivent des petits démons de ce genre. arrêtons avec ces pseudo compassion. 94%de muslim 5% de catholique 1 % de gens traditionalistes. alors arrêtons le senegal est devenu un bordel et lieu de débauche. avant c'était pas ça le senegal . donc à réfléchir les nanas qui aiment le luxe par ce que écoutant les symphonies de l'envoyé ou apôtre du diable connaissent une sentence tragique. faut arrêter. une fille maligne éduquées et de bonne famille n a rien à faire dans des soirées drogue alcool et yamba associés. Répondre +10 -0 Signalier Permalink", "### Commentaire n°47 - Maître il y a 18 heures (12:47 PM) ce n'est pas une question de salir l'image de la victime. ce sera une stratégie de défense de leurs avocats. ne t'en fait même pas. ils seront tous libres. s'ils ont laissé filtré le nom du dealer.c'est là où il peut y avoir problème si la l'enquête n'est pas obstruée. ce dont je doute. d'ailleurs j'ai lu quelque part que la fille diao est menacée. si elle a balancé le nom de quelqu'un comme étant le fournisseur de la coke. là ça peut poser problème. mais si ils avaient tous dits qu'on ne savait pas que la victime se droguait et où elle a obtenu la coke. Répondre +1 -0 Signalier Permalink", "### Commentaire n°54 - Badji il y a 23 heures (07:55 AM) tout est flou RIP Répondre +0 -0 Signalier Permalink", "### Commentaire n°101 - Reply_author il y a 9 heures (21:43 PM) tu es sérieux ??? ou tu racontes ce que d’autres t’ont raconté qu’ils ont ramassé chez d’autres encore ??? j’ai du mal à croire que des sénégalais puissent partouzer ou pire encore verser dans l’échangisme. quelle genre de fille va accepter de se laisser entraîner dans ça ??? je peux pas croire que sénégalaise va accepter de se faire tripoter par un mec qui n’est pas son mec. Répondre +0 -0 Signalier Permalink", "### Commentaire n°95 - Takhawalou il y a 17 heures (13:25 PM) Étrange!Je crois la fille avait une double vie , inconnue de ses proches .RIP sister ! Juste soit faite! Répondre +1 -0 Signalier Permalink", "### Commentaire n°68 - Croyant il y a 22 heures (08:32 AM) UNION DE PRIÈRE pour que DIEU éclaire la lanterne des enquêteurs et que toute la lumière soit faite sur cette affaire pour que l'âme de la defunte repose en paix et que DIEU lui pardonne tous ces péchés. Elle a déjà payé ses péchés sur terre avec une mort atroce, elle a enduré des choses, ça a été vraiment dommage pour elle. Répondre +18 -0 Signalier Permalink", "### Commentaire n°8 - Simp il y a 22 heures (08:40 AM) hier j'ai indexé le féminisme et ses conséquences néfastes sur la femme. la troisième vague du féminisme surtout. celle qui veut la domination de la femme sur l'homme. dans cette vague, participent malheureusement les hommes et de plus en plus. dans le jargon red pill on les appelle les 'simp' ou 'monkey simp'. ce sont les hommes qui idolâtrent les femmes, des pussy worshippers. ce sont les hommes qui passent une bonne partie de leur temps à aimer et suivre le genre de femme qui a fait l'overdose à la coke. un commentaire disait que 'je la suivais sur instagram'. je demande à cette personne qu'il faut la suivre dans sa tombe maintenant. ces 'hommes' remplissent l'égo de la femme au point qu'elles se croient tout permis. tu es belle. tu es incroyable. je t'aime. les sex-messages. alors que les femmes ne recherchent par leur photos que l'attention (attention whores). tu n'auras jamais ta chance avec elles avec ce genre de messages. celui qui les gère ne commente jamais. le besoin d'attention de la femme est vital pour elle plus que le manger. et ce monde-ci, de réseaux sociaux les a rendues toutes folles. a force de leur donner gratuitement cette validation, vous les poussez à plus s'exhiber, à gonfler leur égo. a chaque fois que tu essaies de les remettre sur le droit chemin, tu les entends te dire 'je vais te bloquer'. elles sont devenues allergiques à la érité à cause de ces hommes faibles, adorateurs de vagins. votre propension d'adorateurs de vagins poussent même des sites comme sénéweb à tout le temps vous mettre des articles sur des femmes dévergondées, sans valeurs comme rassoul ou amina saleh ou toute autre mannequin et jet-setter. pire même des femmes ménopausées comme viviane ou titi, tu les vois 'ey souma ko amoone'. ces genres d'hommes participent activement à la débauche de ce pays. respectez-vous, ayez de la dignité. toutes les filles ont perdu la raison à cause de vous et de votre comportement de chien devant un os. un retour d'hommes forts, responsables capables de ramener à la raison les femmes sans craindre le venin féministe est un impératif pour la bonne marche de cette société trop féminisée. Répondre +3156 -4186 Signalier Permalink", "### Commentaire n°15 - Droguée il y a 1 jour (06:37 AM) une droguée elles veulent tellement imiter les blanches Répondre +6 -359 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 12 heures (18:43 PM) c'est un fait divers, pas de quoi fouetter un chat... passons à plus sérieux Répondre +102 -40 Signalier Permalink", "### Commentaire n°21 - Zeusss il y a 1 jour (06:52 AM) prix à son âme . Tout son entourage devait être convoqué pour savoir si ces soirées étaient fréquentes ou pas et surtout réussir à arrêter tous les dealers . Ils ne doivent pas y avoir un seul fournisseur et si l’enquête n’est pas poussée jusqu’au plus haut d’une chaîne de dealer , il y aura d’autres overdoses . En matière de deal il n’y a pas de j’ai vendu à tel qui vendu à tel autre .... tous ceux qui ont joué un rôle ne serait ce de présenter les uns les autres doivent taper comme des criminels . Riches ou pas ce sont nos enfants . Répondre +238 -5 Signalier Permalink", "### Commentaire n°75 - il y a 21 heures (09:25 AM) Les PAPAS AMAR et DIAO bien identifiès et la pauvre victime de quel PAPA GROS BONNET est - elle la fille ???LEVEZ le doute !!!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°17 - Reply_author il y a 22 heures (08:46 AM) pourquoi les blanches. arretez ce racisme à l'envers Répondre +49 -56 Signalier Permalink", "### Commentaire n°53 - Reply_author il y a 18 heures (12:52 PM) ferme la connard elle faisait sa meuf voilà le résultat Répondre +45 -42 Signalier Permalink", "### Commentaire n°86 - Reply_author il y a 19 heures (11:49 AM) mariage d internet familial pape yi nioy dokhanan te Répondre +0 -0 Signalier Permalink", "### Commentaire n°26 - Récupérer Sa Fille ? What Else il y a 20 heures (10:25 AM) « j'espère que y.n. récupère sa fille et vite. mom noble la vraiment il ne merite pas ça. li dou thieuram »  récupérer sa fille pour quelle raison nonou ? parce que le mari de sa fille dormait avec sa copine ? hahahaha … j’ai peur qu’il y’ait des lois de la vie dont tu n’as jamais entendu parler et que tu n’as pas encore assimilé … je te parle à toi : si tu es homme et que tu ne veux pas recevoir certaines factures il faudra d’abord que tu t’abstiennes de t’engager toi-même dans les transactions qui déclenchent l’émission de ces factures. s’il t’es déjà arrivé de dormir avec ta copine en laissant ta femme à la maison, il sera difficile que tu puisses reprocher à un autre homme d’avoir commis ce type d’écart. Répondre +7 -0 Signalier Permalink", "### Commentaire n°78 - Deug il y a 21 heures (09:29 AM) Sa mort peut être due par une crise d’ulcère aiguë ou une perforation de l’estomac attention l’autopsie va tout révéler. Répondre +6 -2 Signalier Permalink", "### Commentaire n°50 - Reply_author il y a 7 heures (23:57 PM) domaram rekk. goor nieupeu koy def putain le hommes senegalais de vrais pervers Répondre +0 -0 Signalier Permalink", "### Commentaire n°102 - il y a 9 heures (21:41 PM) RIP ma soeur Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - Simp il y a 11 heures (19:11 PM) drstrange1 @ gmx.com fin Répondre +0 -0 Signalier Permalink", "### Commentaire n°82 - il y a 21 heures (09:36 AM) Le nouveau phone va sortir covid 19 plus S Répondre +1 -2 Signalier Permalink", "### Commentaire n°28 - Macky Korr Marieme Faye il y a 23 heures (07:12 AM) Un Tigre nommé Nadia teste positif au Corona virus est le seul cas au monde connu d'un animal non domestique atteint de covid 19. Répondre +0 -20 Signalier Permalink", "### Commentaire n°25 - il y a 23 heures (07:56 AM) yallah ko wer rek so moytouwoul dou sakh khol diabaram si keur gui, sou joguer si lii kheuynamou regler sou dewoul ak gathier kay! Répondre +12 -1 Signalier Permalink", "### Commentaire n°48 - Ss2i il y a 23 heures (07:44 AM) Il y a quelque chose que je ne comprend pas:Dame Amar, le beau-fils de Youssou Ndour est donc marié à sa fille. Ils ont d'ailleurs un bébé.Comment ça il s'est 'endormi' (c'est ça, jambe en l'air dans la chambre oui) avec sa COPINE ?Voila ou mène l'adultère, yalla werr la weng.J'espère que Y.N. récupère sa fille et vite. Mom noble la vraiment il ne merite pas ça. Li dou thieuram Répondre +23 -146 Signalier Permalink", "### Commentaire n°103 - Justice il y a 8 heures (22:41 PM) Ces pourritures de merde nous fatiguent ils doivent etre tous emprisonnés sans exception .Dans quel pays sommes nous.Toujours l meme ton on peut se mettre de tout faire et apres des soient disant avocats chasseur de prime qui n ont aucun éthique ni moral prendront ta défense.Quand Plus 11 million de personnes sont oblige a rester chez eux.Ces crétins de moins que rien déambulent comme ils veulent .Le ministre de l interieur doit obligatoirement arrêter les autorisations délivrée a des personne d une aucune utilite pour c pays. Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - Horrible il y a 1 jour (06:34 AM) La pauvre elle a dû souffrir ! Répondre +24 -1 Signalier Permalink", "### Commentaire n°43 - il y a 23 heures (07:19 AM) Waw, elle était bélliere Répondre +1 -0 Signalier Permalink", "### Commentaire n°55 - Ok il y a 23 heures (07:55 AM) Elle a agonisé pendant des heures 'j'espère que les fils de bourges vont être poursuivis pour non assistance à personne à danger; Répondre +5 -0 Signalier Permalink", "### Commentaire n°30 - Sallo.. il y a 23 heures (07:12 AM) si jai bien compris elle bavait et pendant plusieur heure rien nè fait pour lui sauvè la vie ?? quel genre d'ami etes vous ?? Répondre +192 -6 Signalier Permalink", "### Commentaire n°69 - il y a 22 heures (08:58 AM) couvre feu pour les pauvres , les riches c est la bamboula Répondre +3 -0 Signalier Permalink", "### Commentaire n°98 - Reply_author il y a 12 heures (18:34 PM) leuz, tout ce sadisme … quelle en est l’explication ? bone baakhoul … Répondre +0 -0 Signalier Permalink", "### Commentaire n°20 - Reply_author il y a 23 heures (07:24 AM) il a fait acte citoyen Répondre +0 -16 Signalier Permalink", "### Commentaire n°41 - Reply_author il y a 15 heures (15:52 PM) parce qu'ils étaient tous bourrés et drogués ! Répondre +0 -0 Signalier Permalink", "### Commentaire n°44 - Zal il y a 23 heures (07:29 AM) Agoniser pendant plusieures heures si c est avere quel genre de personne peut faire ca assister a l agonie d une personne sans l aider peut etre qu elle aurai pu etr sauve si elle etai amene a temps a l hopital en tt k fau une enquete pr eclaircir les zones d ombre que dieu lui pardonne ses peches e l acceuille au paradis elle etai tres jeune drogue alcool etc guissouma kouci am moudiou bou bakh avec naniou dellouwat si yalla mem si on es riche naniouy yar sounouy domme surtt si djikko ak dine guir euleuk li mo fegne mais c soiree privee beurinaniiu fi Répondre +19 -0 Signalier Permalink", "### Commentaire n°38 - Reply_author il y a 7 heures (23:55 PM) domaram rekk. goor nieupeu koy def Répondre +0 -5 Signalier Permalink", "### Commentaire n°91 - Deb il y a 18 heures (12:20 PM) OK Dame Amar est venue à la soirée à la soirée vers 22h sûrement aussi pour aller dormir avec sa copine avec 23h... OK quel alibi béton ? Répondre +0 -0 Signalier Permalink", "### Commentaire n°59 - Boss il y a 22 heures (08:14 AM) pendant qu on tabasse nos enfants les leurs bafouent ouvertement la loi pendant que nous on se tue pour la depense quotidienne les leurs gaspille de l argent en consommant des drogue durs pendant que nous on se calfeutre pour eviter de propagea la maladie les leurs amplifie au vu et au su de tout le monde le risque de contamination du covid 19 c eux qui ont sacrifiés leurs progenutures a eux d en payer les pots cassés mais on reste a l affut pour voir si ya deux poids deux mesures dans ce pays on attend la finalité de cette defiance a lautorité supreme du president et la se ne sont pas des enfaht de pikine de guediawaye de thiaroye oude thies de mbour d st louis ce sobt tous des proches de cette autorité defiée on attend on attend on attend Répondre +1 -0 Signalier Permalink", "### Commentaire n°18 - Reply_author il y a 9 heures (21:40 PM) trop bête ndeyssane Répondre +0 -0 Signalier Permalink", "### Commentaire n°90 - Ndiaye Cheikh il y a 19 heures (11:28 AM) C est un probleme de milliardaire non éduqué nous le peuple on s'occupe de ce putain covid 19 et de la DQ Répondre +1 -0 Signalier Permalink", "### Commentaire n°24 - il y a 23 heures (07:11 AM) Le beau-fils de Youssou Ndour dit qu’il s’était endormi avec sa Copine à 23h. Étant marié, il délaisse sa femme pour s’adonner à une partie de jambes en l’air. Jusqu’à se faire choper par la gendarmerie. Thieyy Sunugal Répondre +142 -0 Signalier Permalink", "### Commentaire n°92 - Rona il y a 17 heures (13:14 PM) yalla nako yalla yeureum . mais il faut eduquer ses enfants . les nantis pensent que le bonnheur c est seulement l argent le luxe etc... Répondre +3 -0 Signalier Permalink", "### Commentaire n°4 - Question il y a 19 heures (11:16 AM) etant donné que ces gens se sont comporté parce-qu’ils sont des intouchables, je ne vois pas comment on pourrait poursuivre quiconque parmi eux! cette affaire finira comme celle de maty mbodj!! ces jeunes et ces gens qui se disent de la jetset doivent comprendre que c'est ce sort qui leur est réservé Répondre +10 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 22 heures (09:00 AM) doyna waar, sa sent du soul kerr deh, deja on ne parle plus de la propietaire de l'appartement diao, ensuite on nous prepare que dame dafa done nélaw donc khamoul lou khew... tchiey sénégal, gno aay si badolo deh mais so dé domou diw lepeu diameu leu ak salam Répondre +379 -1 Signalier Permalink", "### Commentaire n°88 - Reply_author il y a 19 heures (11:32 AM) tu étais sur place ou c’est juste que tu as une propension à affabuler ? Répondre +0 -0 Signalier Permalink", "### Commentaire n°61 - Reply_author il y a 16 heures (14:09 PM) dieu me pardonne, toi aussi et tous les lecteurs de mon commentaire, mais la maman n'avait qu'à mettre au monde ses enfants, seuy seuy bou raféte et éduquer sa progéniture ci dinnÉ, diom, fayda ak doylou... ainsi elle serait épargnée de lire sur seneweb que sa fille est une droguée qui brûle des couvre-feux, une fornicatrice qui découche et couche avec des hommes mariés you niak fayda et a agonisé pendant des heures sans assistance... un parent digne de ce nom et responsable est comme un berger pour sa famille et demain, le seul vrai et grand juge lui demandera comment il a mené son troupeau ici-bas. nous sommes souvent, surtout nous les mamans, complices des actes ignobles de nos enfants et cherchons désespérément des coupables quand ça nous pète sur la face. pour résoudre ces crises profondes des valeurs de la société sénégalaise, il faut traiter le mal à la base en étudiant les causes substantielles et non seulement nous contenter de traiter les conséquences superficielles. désolée d'être aussi cash, c'est mon plus grand défaut. dieu ait pitié de son âme, nous guide sur le droit chemin et nous protège de cette saleté de coronavirus. Répondre +3 -18 Signalier Permalink", "### Commentaire n°66 - Egnab il y a 22 heures (08:27 AM) tout à fait.les termes fils à papa n'existent que dans ce pays de merde.les vrais millionnaires licites éduquent très bien leurs enfants et ces derniers ont des ambitions plus élevées.prenez l'exemple des enfants de babacar ngom sédima ;bamba ndiaye.il n y a que les gosses sans éducation qui pensent au therme fils à papa et ruinent après cette richesse pour mettre les gens dans la merde. Répondre +12 -3 Signalier Permalink", "### Commentaire n°99 - il y a 10 heures (20:20 PM) Wakh bi beurina té problème bi yeup dou kéne ci gnome mais cocaine bi lagnou wara wakh dose bi loutakh mou mortel Yéne dealers yi pour kèpe client you liquide dose spéciale lagne lay défal lolou yeup minguissi affairou coke dafa complexe khalébi na ko yalla yeureum mais dorekate lawone sinon dou ko lale surtout en plein couvre feu drame là mais il faut analyser la teneur de cocaine mortel brigade des stup Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - Anonyme il y a 1 jour (06:35 AM) C'est dommage. Paix à son âme Répondre +6 -0 Signalier Permalink", "### Commentaire n°9 - Simp il y a 20 heures (10:27 AM) @simmp, les aboyeuses sont de sortie par rapport à ce que tu as dit... tu as parfaitement raison. jiguénou instagram, que dieu nous en préserve. moi je peux comprendre les adolescents boutonneux. mais des adultes 25 ans et plus, commenter comme des attardés. je me souviens y a une fille sur facebook. une sorte d'artiste qui fait des portraits à la main. elle poste souvent ses photos exhibant de grosses fesses mais les gars commentent comme des bébés l'appelant des chéris par ci, chou par là bas. le pire elle continuait après son mariage. quand je lui ai dit il faut respecter ton mari et arrêter tes photos. elle m'a bloqué. de toute façon, elles sont là bas pour 2 raisons en général. cherchez de l'attention et de la validation. et surtout cherchez meilleure option comme les footeux que tu décris. les footeux qui tirent sur tout ce qui bougent mais elles espèrent y aura un assez con pour l'épouser. c'est pour ça faut faire attention, elle va devenir un sac à mst. un conseil à donner aux hommes qui tombent sur ces femmes d'instagram et facebook avec plusieurs followers. il ne faut jamais les demander en mariage en premier. il faut attendre qu'elle te fasse explicitement la demande. une fois que ça vient d'elle, tu dis oui et là tu pourras fixer tes conditions. par exemple, être avec moi n'est pas facile. je ne me mets pas avec une femme qui est sur les réseaux sociaux. je ne me mets pas avec des femmes qui discutent avec ses exs. je vais regarder ton smartphone et le contenu de tes discussions. etc. donc je te donne le choix si tu es prête à faire ça, on peut être ensemble. tu lui donnes le choix mais tu ne la forces pas commele font beaucoup de gars une fois que le mariage a été prononcé. donc je te conseille cela, si elle t'a suggéré le mariage. donne lui ce choix et d'arrêter sa carrière de mannequin. si elle accepte. epouse là. jiguène yi mom nieuppa yam. la voilée comme l'autre. il faudra être berger. leur rendre difficile la tromperie. et être prêt mentalement à s'en détacher si les clauses du contrat sont violées. Répondre +332 -344 Signalier Permalink", "### Commentaire n°81 - il y a 21 heures (09:31 AM) Peut être ils ont drogue la fille a son insu. Je ne sais pas mais les filles de Dakar elles sont toutes pareil matérialistes, calculatrices. C'est bien dommage en tt cas elle aurait pu avoir une vie rangée avec un mec rangée. Mais elle cherche toujours plus. Répondre +8 -0 Signalier Permalink", "### Commentaire n°10 - Simp il y a 15 heures (15:52 PM) petite clarification à celle qui me taxe de tout. moi je signe simp sur cette publication. donc tu es entrain de te battre avec un autre congénère. moi j'en ai fini depuis ce matin. j'ai déjà délivré mon message. ici c'est un forum publique et anonyme. pas la place pour les invectives personnelles.donc apaise ton cœur. je te le souhaite en tout cas. Répondre +1 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 23 heures (07:41 AM) dame qui organise la soirée mais qui va dormir ey way boulene gnou fonto. si vous voulez le libérer liberer le comme d’habitude sans bruit Répondre +130 -2 Signalier Permalink", "### Commentaire n°70 - il y a 21 heures (09:02 AM) je suis sur que leur avocat conseilleron de charger la defunte vu k elle ne peu plus s defendre Répondre +0 -1 Signalier Permalink", "### Commentaire n°22 - Reply_author il y a 8 heures (22:23 PM) laisse faire les enquêteurs dont c est leur métier ils savent mieux que toi ce qu il y a à faire Répondre +1 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:31:03 GMT 2020",
  "motsClesArticle" : "Hiba Thiam,deces,Almadies"
}