{
  "identifiantArticle" : "https___www.senescoop.net_transmission-communautaire-un-travailleur-du-port-teste-positif_",
  "urlArticle" : "https://www.senescoop.net/transmission-communautaire-un-travailleur-du-port-teste-positif/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2020/03/coronavirus.jpg" ],
  "titreArticle" : "Transmission communautaire: un travailleur du port testé positif | Senescoop.net",
  "resumeArticle" : "Transmission communautaire: un travailleur du port testé positif",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2020-04-08T00:33:26+00:00",
  "dateMiseJourArticle" : "2020-04-08T00:33:27+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 12,
  "nombreLecturesArticle" : 90,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Un travailleur du Port Autonome de Dakar est testé positif au Covid-19, selon une note de la Direction Générale rendue publique, ce mardi 7 avril 2020. Dans sa note, Aboubacar Sadekh Bèye a fait savoir que l’employé a été testé positif le vendredi 3 Avril 2020. Ce, après avoir présenté des signes évocateurs de la pandémie due au COVID-19. En se basant sur les informations du Ministère de la Santé et de l’Action Sociale (MSAS), le Directeur Général a indiqué que l’employé du Port Autonome de Dakar a « contracté cette maladie par une transmission communautaire, probablement contractée en dehors de son lieu de travail, dans la mesure où l’employé en question était en arrêt de travail depuis le 28 Mars 2020. » « A l’heure actuelle, le cas du Port reçoit des soins appropriés à l’hôpital de Diamniadio », souligne-t-il. Les différents contacts identifiés et transférés dans des réceptifs hôteliers Toutefois, Aboubacar Sadekh Bèye a ajouté qu’une enquête est aussitôt ouverte pour établir l’ensemble des sujets contacts. Résultats : « Les différents contacts ont été identifiés et des investigations et prélèvements effectués (19 prélèvements au total). Les cas contacts de l’entourage familial ont tous été transférés dans des réceptifs hôteliers pour un suivi pendant 14 jours. Les cas contacts au niveau du port ont été identifiés et font l’objet d’un confinement et d’un suivi journalier », a-t-il révélé. Pour une meilleure prévention, les locaux que le cas a déjà fréquentés ont commencé à être désinfectés, rassure le Directeur Général, Aboubacar Sadekh Bèye, avant de donner de nouvelles rassurantes de l’employé du Port. Les mesures prises par le port -Masques, gants, solutions hydro-alcooliques, thermoflashs, dispositifs de lavage des mains, rouleaux de mouchoir en papier, etc.-Arrêt de travail pour le maximum possible de travailleurs, pour limiter les risques de contagion ;-Instauration des réunions par vidéoconférence, de même que le télétravail et les call-conférence;-Installation des thermos- flash, de lavoirs, dans les endroits stratégiques de l’entreprise (tous les accès du Port, avec la collaboration des forces de défense et de sécurité) ;-Réaménagement temporaire des horaires de travail ;-Conservation du personnel minima pour les structures à forte concentration humaine ;-Transmission électronique des courriers ;-Restriction des visites prévues et les réunions indispensables de plus de 10 personnes ;-Systématisation du travail de sensibilisation Igfm",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:58:00 GMT 2020",
  "motsClesArticle" : ""
}