{
  "identifiantArticle" : "https___www.sunuafrik.com_afrique_coronavirus-la-communaute-subsaharienne-de-tunisie-oubliee-du-gouvernement.html",
  "urlArticle" : "https://www.sunuafrik.com/afrique/coronavirus-la-communaute-subsaharienne-de-tunisie-oubliee-du-gouvernement.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Afrique;Santé;Social",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/04/00-3.jpg" ],
  "titreArticle" : "Coronavirus: la communauté subsaharienne de Tunisie oubliée du gouvernement | Sunuafrik.com",
  "resumeArticle" : "Parmi les victimes collatérales du confinement général en vigueur depuis le 18 mars en Tunisie, les étudiants et travailleurs subsahariens.",
  "auteurArticle" : "",
  "datePublicationArticle" : "5 Avr, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 34,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Parmi les victimes collatérales du confinement général en vigueur depuis le 18 mars en Tunisie, les étudiants et travailleurs subsahariens.Parmi les victimes collatérales du confinement général en vigueur depuis le 18 mars en Tunisie, les étudiants et travailleurs subsahariens. Si le gouvernement a prévu des mesures d’urgence pour ses ressortissants, rien n’a été annoncé pour cette communauté désormais privée de revenus. Un grand mouvement de solidarité citoyenne s’est mis en place. Une solidarité rapide, encore mal organisée certes, mais qui répond aux besoins vitaux. La première urgence reste l’accès à la nourriture pour des milliers de personnes subsahariennes privées de revenus dont des dizaines souffrent aujourd’hui de la faim. Des initiatives citoyennes, souvent relayées par les municipalités, essentiellement en banlieue de Tunis, mais également à Sousse et Monastir, ont mis en place des collectes de dons et des circuits de distributions. Une solidarité de voisinage et d’épiciers s’est également mise en place. Nounous, femmes de ménage, ouvriers ou encore étudiants Difficile de connaître exactement le nombre et le profil de la communauté subsaharienne. Ils et elles sont travailleuses domestiques, nounous, femmes de ménages, employés sur les chantiers ou dans les jardins, étudiants qui travaillaient quelques heures. Beaucoup étaient payés à la journée ou salariés sans contrat, et n’ont donc plus reçu de salaire depuis bientôt trois semaines. Vivant souvent à quatre, cinq ou six dans de minuscules appartements, nombre d’entre eux craignent d’être expulsés car ils n’ont pas réglé les loyers fin mars. Qu’ils soient dans l’illégalité ou qu’ils aient des papiers, rien n’est prévu pour eux par les autorités. Ils seraient entre 15 000 et 20 000 personnes, mais peut-être beaucoup plus, tant il est impossible de recenser des personnes qui ne sont enregistrées nulle part. Demande de régularisation massive C’est d’ailleurs l’une des problématiques en ce temps de confinement en Tunisie. Car ils sont très nombreux à ne pas oser sortir faire des courses, se rendre chez le médecin, ou aller au poste de police en cas de nécessité, par peur d’être contrôlés, arrêtés et mis en centre de rétention. C’est pourquoi la société civile tunisienne se mobilise. Tirée par le Forum tunisien des droits économiques et sociaux (Fitdes), plusieurs associations pressent le gouvernement d’accorder, même temporairement, des titres de séjour à tous ceux qui sont dans l’illégalité. Ces mêmes associations poussent les autorités à les inclure dans le plan national d’urgence alimentaire qui devrait voir le jour rapidement. Environ 3 000 volontaires des 24 gouvernorats vont être les relais des autorités pour signaler les personnes en très grande précarité. La communauté se mobilise En attendant, la communauté subsaharienne elle-même se mobilise afin que personne ne soit oublié. Les initiatives sont nombreuses, d’associations, de particuliers, de la Caritas, du Croissant-Rouge. Mais un nouvel organisme vient de voir le jour : Cellule Solidarité Africaine Covid-19 Tunisie. C’est son nom sur les réseaux sociaux, comme Facebook. Initié par les différentes associations d’étudiants ou de travailleurs de Côte d’Ivoire, Sénégal, Burkina Faso, Congo, Cameroun ou Mali, il a des relais dans chaque ville afin de recenser les cris d’alarmes et les demandes urgentes. Cette cellule se mobilise également pour négocier avec les bailleurs locatifs afin d’éviter les expulsions pour loyers impayés. Pour l’étape suivante, des associations se mobilisent déjà afin de venir en aide à celles et ceux qui tomberont malades. Le Covid-19 a officiellement fait 19 morts et contaminé 550 personnes dans le pays. rfi",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:03:50 GMT 2020",
  "motsClesArticle" : "communauté subsaharienne;Coronavirus;gouvernement;Tunisie"
}