{
  "identifiantArticle" : "https___www.vivafrik.com_2020_04_02_niamey-abrite-la-2eme-conference-internationale-sur-le-changement-a35384.html",
  "urlArticle" : "https://www.vivafrik.com/2020/04/02/niamey-abrite-la-2eme-conference-internationale-sur-le-changement-a35384.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Niamey abrite la 2ème conférence internationale sur le changement | Vi",
  "resumeArticle" : "Niamey abrite la 2ème conférence internationale sur le changement",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-04-02T08:27:56+00:00",
  "dateMiseJourArticle" : "2020-04-02T08:28:00+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La 2ème conférence scientifique internationale sur le changement climatique au Sahel et en Afrique de l’Ouest s’ouvre du 1er au 3 avril 2020, à Niamey, la capitale du Niger. Organisée par le Centre Régional AGRHYMET (CRA), cette conférence s’articule autour du thème suivant : « Vulnérabilité et adaptation du secteur de l’Agriculture face au changement climatique au Sahel et en Afrique de l’Ouest ». La rencontre de haut niveau de Niamey a pour objectif de partager les expériences sur les questions de vulnérabilité, des stratégies d’adaptation dans les domaines de l’agriculture, de l’élevage, de la foresterie, des ressources en eau, de la pêche, ainsi que sur les questions d’atténuation. Cette conférence fait suite à celle tenue en 2007 à Ouagadougou au Burkina Faso. Cette seconde table ronde contribue à renforcer les assises techniques et scientifiques de la région et le rôle du CRA comme Centre climatique régional pour l’Afrique de l’Ouest et le Sahel. L’Afrique subsaharienne en général, et l’Afrique de l’Ouest en particulier, est considérée comme l’une des régions du monde les plus vulnérables aux effets de la variabilité et du changement climatiques. En effet, les phénomènes météorologiques et climatiques extrêmes, tels que les sécheresses, l’augmentation de l’occurrence des inondations, le décalage des dates de début et de fin des saisons, l’érosion côtière et la dégradation des terres sont des réalités qui impactent négativement la vie de milliers de populations au Sahel et en Afrique de l’Ouest. Le changement climatique a un double impact sur l’Agriculture. D’abord, un impact direct à travers la réduction des rendements des cultures en raison des variations de température et de précipitations, puis un impact indirect du fait des effets sur les ressources naturelles (végétation, sol et eau). C’est ainsi que les fortes pluies et les vents provoquent l’érosion des sols et réduisent leurs capacités à stocker le carbone et, le réchauffement de l’atmosphère entraîne une forte augmentation des besoins en eau des plantes. L’adaptation de l’agriculture, de la foresterie et de l’élevage au changement climatique et l’atténuation des Gaz à effet de serre (GES) sont donc urgentes, non seulement pour assurer la sécurité alimentaire, mais aussi pour contribuer aux efforts mondiaux de réduction des émissions. L’Accord de Paris signé par 192 pays a mandaté la Conférence des Parties (COP21) de 2015 pour prendre des mesures concrètes pour réduire les émissions de GES, Ainsi, le réchauffement climatique pourrait être limité, et ses effets négatifs sur l’Agriculture réduits, afin de pouvoir atteindre les Objectifs du Millénaire pour le Développement (OMD) adoptés par les Nations Unies. Sans mesures d’adaptation appropriées, la plupart des progrès réalisés ces dernières décennies, en matière de développement et de lutte contre la pauvreté, seraient compromis. Le développement et la promotion de stratégies d’adaptation adéquates pour la sous-région est donc une priorité. Les nombreuses initiatives entreprises aux niveaux national, régional et international sont souvent fragmentaires et prennent en compte l’adaptation aux risques climatiques à des degrés divers, dans les systèmes de production agro-sylvo-pastoraux et halieutiques. Le processus en cours pour la mise en place du Centre Climatique Régional (CCR) pour l’Afrique de l’Ouest et le Sahel rentre dans ce cadre. Par ailleurs, trois grandes commissions climat ont été mises en place par l’Union Africaine pour booster les investissements climatiques en Afrique. Parmi ces commissions, on note celle de la région du Sahel présidée par le Président de la République du Niger qui vient de se doter d’un plan d’investissement ambitieux de l’ordre de 400 milliards de dollars pour la période 2018-2030.           En outre, les pays signataires de la Convention Cadre des Nations Unies sur les Changements Climatiques (CCNUCC) et de l’Accord de Paris se sont engagés à travers leurs Contributions déterminées au niveau national (CDN), la composante « adaptation » restant prioritaire pour l’Afrique.                             Les besoins prioritaires pour accroître la résilience de la région sont entre autres l’amélioration des données de base et des connaissances scientifiques sur le climat, pour mieux orienter les stratégies d’adaptation ; la capitalisation et la mise à l’échelle des expériences réussies d’adaptation et d’atténuation ainsi que le transfert de nouvelles technologies et le renforcement des capacités en mobilisation des fonds pour mieux saisir les opportunités de la finance climatique. Moctar FICOU / VivAfrik",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:24:17 GMT 2020",
  "motsClesArticle" : "TAGS;2ème conférence internationale sur le changement;Afrique de l’Ouest;Agriculture;Centre Régional AGRHYMET;Niamey"
}