{
  "identifiantArticle" : "https___www.seneweb.com_news_societe_affaire-hiba-thiam-revelations-sur-une-s_n_313939.html",
  "urlArticle" : "https://www.seneweb.com/news/societe/affaire-hiba-thiam-revelations-sur-une-s_n_313939.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/311c3d9eda3f4540c62e396271451ee369dbb379.jpg" ],
  "titreArticle" : "Affaire Hiba Thiam : Révélations sur une sordide affaire | seneweb.com",
  "resumeArticle" : "Affaire Hiba Thiam : Révélations sur une sordide affaire",
  "auteurArticle" : "Par: Liberation - Liberation Quotidien",
  "datePublicationArticle" : "2020-04-07T08:04:09+00:00",
  "dateMiseJourArticle" : "2020-04-07T08:04:09+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 25300,
  "nombreCommentairesArticle" : 104,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Affaire Hiba Thiam : Révélations sur une sordide affaire Libération quotidien révèle dans son édition de ce lundi que la gendarmerie de Ngor a été dessaisie, depuis samedi, au profit de la redoutée et redoutable brigade de recherches chargée, depuis lors, de faire la lumière sur les circonstances de la mort d'Hiba Thiam. Une affaire sordide comme l'attestent les premiers éléments de l'enquête.Selon les informations de Libération, six suspects sont en garde à vue, depuis samedi dernier, dans le cadre de l'enquête sur la mort d'Hiba Thiam, cette fille unique décédée lors d'une soirée privée au Garden park, sis aux Almadies. Il s'agit de Dame Amar, de sa copine française du nom d'Alya, de Louty Ba, Diadia Tall et de Fatima alias Poupette. Le surnommé 'Nekh', qui était en cavale, a été intercepté par les enquêteurs, hier, en début de soirée. Tous sont entendus sous le régime de la garde à vue.Six suspects en garde à vue, 'Nekh' dernier à tomberDes sources autorisées renseignent que le corps sans vie d'Hiba Thiam a été découvert dans une chambre de cette résidence meublée au petit matin du samedi. Même si les résultats de l'autopsie sont attendus ce lundi, il n'en demeure pas moins que les premiers constats, ainsi que les témoignages des interpellés, attestent qu'Hiba Thiam est morte par overdose : elle bavait et vomissait du sang avant d'agoniser pendant plusieurs heures.Une mort atroceLe plus choquant est que personne, à part Diadia Tall, n'est venue l'assister. Pire, un des couples en cause, qui était dans un autre état après avoir pris de la cocaïne, faisait même… l'amour à côté pendant que la défunte se tordait de douleur, depuis la chambre, et que Diadia Tall hurlait à l'aide dans tous les sens. C'est ainsi qu'Hiba Thiam est décédée vers 1 heure du matin, selon les précisions de Diadia Tall, même si l'alerte ne sera lancée qu'à partir de six heures. Lors de son audition, Dame Amar, qui a été pris à Yoff sur indication d'un de ses amis, A.N, a affirmé qu'il avait loué l'appartement pour loger discrètement sa copine venue de France comme il était marié. Le jour des faits, il précise avoir demandé à ses amis, venus le rejoindre vers 18 heures, de dormir sur place lorsque le couvre-feu est entré en vigueur. D'après toujours lui, Hiba Thiam serait arrivée sur les lieux vers 22 heures, en plein couvre-feu. 'C'est grâce à un de ses amis', a révélé un des mis en cause présumé, sans donner plus de détails.Hiba Thiam a rejoint le groupe en plein couvre-feuDame Amar ajoute s'être endormi, avec sa copine, à 23 heures et ce ne serait que vers les coups de 5 heures du matin que Diadia Tall serait venu lui dire qu'il y'avait un 'souci' avec Hiba Thiam. Face à cette situation, il aurait quitté les lieux 'pour éviter des problèmes', avant d'aller tout raconter à son ami A. N. qui habite le Plateau. Ce dernier lui aurait conseillé d'aller se… reposer pour avoir les idées claires. Ce qu'il aurait fait en se rendant dans un autre appartement meublé, à Yoff, où les gendarmes l'ont arrêté. Diadia Tall conteste cette version. D'après ce serveur au Pullman, tous les acteurs de cette sordide affaire se sont enfuis des lieux lorsqu'Hiba a commencé à cracher du sang. Mieux, il a formellement incriminé Dame Amar qui, à ses dires, faisait la navette entre la chambre, où était sa copine, et la pièce où Hiba Thiam a trouvé la mort.Plusieurs avocats déjà constituésHier, les enquêteurs de la brigade de recherches ont procédé à des confrontations qui ont révélé plusieurs contradictions dans les différents témoignages. N'empêche, un des mis en cause a avoué que la 'drogue circulait' sans oser dire qui avait amené la 'marchandise' sur les lieux. Contrairement aux informations diffusées, aucun fils ou fille de Baba Diao n'a participé à cette soirée. Sa fille, Rougui, qui est la propriétaire de la résidence, avait confié sa gestion à une agence immobilière, chargée des locations.Par ailleurs, plusieurs avocats, à savoir Mes Tom Diagne, Ciré Clédor Ly, Bamba Cissé, Ameth Ba… ont été déjà constitués dans ce dossier qui va faire beaucoup de vagues.",
  "commentairesArticle" : [ "### Commentaire n°94 - il y a 7 heures (00:59 AM) Il suffit de voir comment ces gens mangent dans les restos avec fourchette dans la main de la defequation''ce n'est as la fourchette qui est critiquée ici mais la main gauche. Apprenez à lire car la cohérence est dans la réflexion qui dit qu'un musulman se soit la cohérence vis à vis de soi et par conséquent ne doit pas manger avec la main gauche. Seuls ceux qui ne respectent leur culture musulmane pour être bien vu de la culture maçonnique le font. Répondre +0 -1 Signalier Permalink", "### Commentaire n°12 - il y a 10 heures (22:24 PM) pas de colora pour ces avocats; c est l ocas de gagner bocou de fric... Répondre +1 -0 Signalier Permalink", "### Commentaire n°9 - il y a 10 heures (22:23 PM) C'est juste triste. Répondre +7 -0 Signalier Permalink", "### Commentaire n°82 - il y a 9 heures (23:34 PM) Donnez vos vies à Jésus. Toute cette histoire est encore une fois le résultat des des pièges du diable. Repentez vous avant qu'il ne soit trop tard tard. Répondre +10 -4 Signalier Permalink", "### Commentaire n°97 - Reply_author il y a 5 heures (02:52 AM) senegal legui concours mbonne mo fa aam les parents n'eduquent plus les guides religieux ne parlent plus a part oustaz alioune sall et serigne ahmadou rafahu mbacke les intellectuels sont sourds muets motakh jeunesse bi xamatoul founiou teek sen tank Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 8 heures (00:34 AM) baba diao est intouchable, sa fille rougui est une proxénète. celle organise toute ces rencontres. ya pas longtemps son fils a participé à un meutre de son gardien, tous ses complices ont été arrêtés et personne n'a osé le toucher. Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - il y a 10 heures (22:18 PM) querelle de fils à papa , rien n'a foutre Répondre +7 -0 Signalier Permalink", "### Commentaire n°93 - Y'en A Marre il y a 8 heures (00:44 AM) Quelle tristesse quelle affaire pitoyable!! Dans la vie on choisit ses amies..Des histoires pareilles? Ca ne date pas d'aujourd'hui vous allez voir que cette histoire va vouloir etre étouffée la preuve elle ne fait pas les grands titres les noms qui y sont mêlés sont des gens influents ds la capitale et malheureusement la justice sénégalaise est connue pour ses dessous de table..Dou badolo moy perte toujours ndax aye badolos gno lene di juger en achetant leur silence..de gnou khiff..malhonnêtes...doylou wou gnou donc ils ont juré devant lhonneur pour zero fallait changer de metier..Le fils Amar sera bientot dans les rues de dakar di dokh sokhlam. Des fils a papa circulant comme ils veulent apres le couvre-feu pendant que les autres enfants lambda sont confinés a la maison ..Dakar ci kow dakar ci souf. .Ils voudront ETOUFFER cette histoire j'espère que Youssou ndour reprendra sa fille car cest 1déshonneur de laisser sa fille avc 1dealer..Il nen est pas à son 1er coup..Dakar am lene ngorr touti J'espère que la famille ira jusquau bout car c votre fille unique Répondre +2 -0 Signalier Permalink", "### Commentaire n°80 - il y a 9 heures (23:19 PM) S'ils sont salariés de la boite de leur parent, ils occupent des postes peu stratégiquse et ont des salaires assez modestes par rapport au train de vir auquel ils aspirent. Répondre +0 -0 Signalier Permalink", "### Commentaire n°42 - Reply_author il y a 9 heures (23:24 PM) mdr un vrai comédien...par contre faire de grandes écoles pour finir salarié n'est pas intelligent non plus. je te laisse y réfléchir si t'as quelque chose dans la tête . Répondre +24 -0 Signalier Permalink", "### Commentaire n°83 - ... il y a 9 heures (23:37 PM) yalla neko yalla yeureum t yereum gmou, yalla neko yalla djegueul t djegueul gnou, yalla ne gnou yalla dimbalei moudj bou rafet. Répondre +3 -0 Signalier Permalink", "### Commentaire n°20 - Reply_author il y a 4 heures (04:12 AM) Répondre +0 -0 Signalier Permalink", "### Commentaire n°67 - New York City il y a 9 heures (22:51 PM) Dans chque culture il y' a du bien et du mal. Il n'y a aucun mal ou complexe a copier ce qui est bon chez les occidentaux. Malheuresuement au Senegal les gens copient les habitudes et maniers de la masse amorphe de la societe occidentale. Quand je vois des filles s'habiller comme des putes de ghetto en copiants Nicki Minaj ou Cardi B, j'ai piete d'elles. Ici, les filles qui se respectent ne s'habillent pas comme ces stars illimunati que vous copier, malgre qu'elles ne soient pas musulmanes.Tu vois les fils des milliardaires (souvent mal acquis) senegalais qui se prennent pour des rappeurs americains. Pourquoi vous n'essayez pas de faire comme les enfants des riches americains, anglais, ou francais. Ils font du sport, prennent des cours d'arts martiaux ou de musqiue (guitare ou piano ou violon), travaillent dur pour integrer les MIT, Harvard, Polytechnique, Princeton, Cambridge, etc. Répondre +44 -6 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 10 heures (22:30 PM) au sénégal chaque jours des centaines de personnes se regroupent dans les préfectures pour déposer des demandes d'attestation circulation sans que les mesures barrières ne soient respecté. en plus ils y'a des gens qui profitent de cette situation pour vendre le formulaire de demande à 100f ou 200f aux citoyens avec la complicité des forces de l'ordre. les journalistes faites votre travail svp Répondre +28 -1 Signalier Permalink", "### Commentaire n°79 - Rien De Nouveau il y a 7 heures (01:50 AM) je connais très bien ce milieu , sans doute beaucoup mieux que cette jeune fille disparue. diadia tall dont je découvre le nom mais dont le visage m'était familier fait office de rabatteur de filles , lui est d'origine beaucoup plus modeste mais fait jouer son carnet d'adresses aussi auprès des filles que des fils a papa. dans l'histoire, si les faits qu'on entend s'avèrent exacts c'est malgré le plus humain puisque c'est le seul qui aurait tente de sauver la fille. ( j'insiste sur le conditionnel). poupette rigal la dernière fois que je suis sorti aux almadies il y a 5 ans gérait la boite en bas du barramundi, le nom m'échappe, elle tenait en même temps le bar. l'un 'des fils de' dont on entend parler avait volé la cb de son père il y a quelques années pour s'autoriser des folies. la preuve qu'ils sont sans le sous. leurs parents ne leur font aucunement confiance pour qu'ils occupent des responsabilités dans leur boite. tout ce qui brille n'est pas de l'or. a bon entendeur salut ! Répondre +2 -0 Signalier Permalink", "### Commentaire n°45 - Reply_author il y a 7 heures (00:56 AM) lisez moi ce fou ..écrire à des effets thérapeutiques. .le malade , il se libère en écrivant ses fantasmes...prends du thc ça te calmera Répondre +11 -0 Signalier Permalink", "### Commentaire n°55 - Reply_author il y a 9 heures (23:13 PM) il faut aussi dire que en europe les bonnes familles c'est le sérieux la pudeur les études et les diplômes des grandes écoles. si en europe la majorité des jeunes s'adonnaient à la drogue et à la vie de débauche leurs pays n'allaient pas être aussi développés, ils n'auraient pas autant de génies et d'ingénieurs qui repoussent sans cesse les limites et trouvent solution à tout problème. ce qui se passe avec certains riches au sénégal c'est que ce sont des idiots qui aiment se faire voir et le seul moyen pour eux de faire la différence avec les autres est la vie de débauche. c'est dommage car ils devaient être le moteur pour hisser le pays vers le développement en fructifiant leurs richesses et créer des entreprises supplémentaires et des emplois. mais hélas ce sont des fainéants qui se suffisent d'un héritage. Répondre +3 -0 Signalier Permalink", "### Commentaire n°0 - il y a 10 heures (22:11 PM) J'espère que justice sera faite ! Répondre +10 -0 Signalier Permalink", "### Commentaire n°39 - Revoici Professeur Carambouill il y a 10 heures (22:43 PM) dis-donc einstein de sangalkam , tu persistes avec ta théorie des écoles « à propriétés neuro-génétiques »    ? Répondre +82 -1 Signalier Permalink", "### Commentaire n°62 - il y a 10 heures (22:41 PM) Un peu de retenu dans vos commentaires par respect pour la famille de la victime ou même par compassion. Moi , vous ou dans nos familles nous avons peut-être nos soeurs , filles ou parentes qui s'adonnent à des pratiques vils qui ne nous viendraient même pas à l'esprit.... donc les gars priez pour cette pauvre fille partie à la fleur de l'âge. Si vous ne pouvez pas en dire du bien alors nopiléne Répondre +64 -0 Signalier Permalink", "### Commentaire n°37 - Phenix il y a 10 heures (22:37 PM) Seneweb de grace vous nous soûler ,il y a une enquête en cours epargnez les badolas des épisodes d’une soirée vicieuse qui a virait au drame .Meme si on a une pensée pieuse envers la victime On préfère que vous Continuez à sensibiliser sur le Coronavirus .Ne nous endormez pas avec vos histoires Répondre +75 -0 Signalier Permalink", "### Commentaire n°90 - Reply_author il y a 3 heures (05:37 AM) il est bien gay et lors des partouz c'est lui qui suce, dans le lot garçons comme filles tous sont bisexuels c'est la tendance qui monte Répondre +2 -0 Signalier Permalink", "### Commentaire n°2 - Dakar Sn il y a 10 heures (22:31 PM) au sénégal chaque jours des centaines de personnes se regroupent dans les préfectures pour déposer des demandes d'attestation circulation sans que les mesures barrières ne soient respecté. en plus ils y'a des gens qui profitent de cette situation pour vendre le formulaire de demande à 100f ou 200f aux citoyens avec la complicité des forces de l'ordre. les journalistes faites votre travail svp Répondre +0 -0 Signalier Permalink", "### Commentaire n°14 - Bob il y a 10 heures (22:33 PM) si elle est morte d'une overdose comme il a été indiqué pour l'instant, le principal responsable reste la victime elle-même. Répondre +41 -45 Signalier Permalink", "### Commentaire n°16 - Ndakarou il y a 10 heures (22:28 PM) Si on reveillait diam diop et sangomar en leur disant vos petit fils se drogue a Dakar ils vont pas le croire Répondre +7 -0 Signalier Permalink", "### Commentaire n°29 - Yeet il y a 10 heures (22:32 PM) Les fils des riches ont aussi leurs problemes!!!!! Heureusement que les pauvres n'ont jamais vu de la Cocaine!!!!C'est leur probleme!!!! Répondre +6 -2 Signalier Permalink", "### Commentaire n°36 - Reply_author il y a 8 heures (00:38 AM) rien ne vous dit la femme de dame amar, fille de you n'est pas une droguée. Répondre +0 -1 Signalier Permalink", "### Commentaire n°19 - Reply_author il y a 10 heures (22:30 PM) au sénégal chaque jours des centaines de personnes se regroupent dans les préfectures pour déposer des demandes d'attestation circulation sans que les mesures barrières ne soient respecté. en plus ils y'a des gens qui profitent de cette situation pour vendre le formulaire de demande à 100f ou 200f aux citoyens avec la complicité des forces de l'ordre. les journalistes faites votre travail svp Répondre +3 -0 Signalier Permalink", "### Commentaire n°46 - Reply_author il y a 7 heures (00:56 AM) lisez moi ce fou ..écrire à des effets thérapeutiques. .le malade , il se libère en écrivant ses fantasmes...prends du thc ça te calmera Répondre +0 -0 Signalier Permalink", "### Commentaire n°92 - Y'en A Marre il y a 8 heures (00:44 AM) Quelle tristesse quelle affaire pitoyable!! Dans la vie on choisit ses amies..Des histoires pareilles? Ca ne date pas d'aujourd'hui vous allez voir que cette histoire va vouloir etre étouffée la preuve elle ne fait pas les grands titres les noms qui y sont mêlés sont des gens influents ds la capitale et malheureusement la justice sénégalaise est connue pour ses dessous de table..Dou badolo moy perte toujours ndax aye badolos gno lene di juger en achetant leur silence..de gnou khiff..malhonnêtes...doylou wou gnou donc ils ont juré devant lhonneur pour zero fallait changer de metier..Le fils Amar sera bientot dans les rues de dakar di dokh sokhlam. Des fils a papa circulant comme ils veulent apres le couvre-feu pendant que les autres enfants lambda sont confinés a la maison ..Dakar ci kow dakar ci souf. .Ils voudront ETOUFFER cette histoire j'espère que Youssou ndour reprendra sa fille car cest 1déshonneur de laisser sa fille avc 1dealer..Il nen est pas à son 1er coup..Dakar am lene ngorr touti J'espère que la famille ira jusquau bout car c votre fille unique Répondre +1 -0 Signalier Permalink", "### Commentaire n°64 - Reply_author il y a 9 heures (23:07 PM) en tant que musulman tu devrais pas rentré dans un bar même si tu bois pas l'alcool juste un rappel Répondre +42 -14 Signalier Permalink", "### Commentaire n°41 - Telecom Bretagne il y a 9 heures (23:20 PM) salut frere d'armes. j'aimerai bien integre votre mafia des grandes ecoles. car j'avoue que je veux une epouse aux alleles intelligents. Répondre +106 -0 Signalier Permalink", "### Commentaire n°68 - Vous N'avez Pas Encore Compri il y a 9 heures (22:51 PM) Ce sont les conséquences du projet NWO (NOM).Objectif: pervertir les peuples; destruction des sociétés; des religions. Cela a commencé depuis belle lurette. Ce sont qui imposer la substitution de la souveraineté de DIEU par celle du peuple ou de la Nation. Ils oeuvrent pour l avènement de l anthechrist. Ils nous ont bernes depuis belle lurette.Un savant religieux disait que vouloir se soumettre à deux souveraineté c'est de l association et donc du 'chirk'. Répondre +20 -7 Signalier Permalink", "### Commentaire n°70 - Reply_author il y a 9 heures (23:03 PM) penses à toi-même … tu ne sais pas que plein de fois tu as peut-être mérité des mandales mais dieu t’a fait miséricorde … tu es trop dur, je me demande pourquoi … Répondre +14 -0 Signalier Permalink", "### Commentaire n°81 - Xxl il y a 9 heures (23:22 PM) Ces SOB's peuls ont gâté notre société. argent sexe drogue vole et arnaque rek . Répondre +0 -0 Signalier Permalink", "### Commentaire n°53 - il y a 10 heures (22:39 PM) Rien n'est triste ici. Rien. Si on en croit à ce qui est dit jusque là sur l'affaire on ne peut ne pas reconnaitre la responsabilité de la fille de sa propre mort. Elle a avalé des merdes et en est morte. Une fin très logique de ces boytowns qui pensent que être branché c'est mener exactement la vie poubelle de la populace occidentale. Et la cause principale c'est leurs parents qui jouent au toubab avec un laxisme incroyable sur leurs enfants au lieu de contraindre à la formation d'êtres culturellement pudiques et conscients de la vie. Désolé de devoir vous le dire, vous les nantis sénégalais mais beaucoup d'entre vous ratent l'éducation de leurs enfants en les laissant prendre des références dans la culture maçonnique impudique. Vous vous dites musulmans et avez honte d'eduquer vos enfants dans la pratique de l'éthique musulmane. C'est du n'importe quoi. Il suffit de voir comment ces gens mangent dans les restos avec fourchette dans la main de la defequation plus gazé à la toubab. Mdrrrrr complexé baakhoul Répondre +137 -4 Signalier Permalink", "### Commentaire n°44 - Reply_author il y a 8 heures (00:28 AM) tu vas la fermer avec ton 'aramouchez' là?il y’a des personnes qui n’ont pas eu la chance de faire des études supérieures mais qui sont 1000 fois plus intelligentes que toi. les fondateurs des gafa n’ont même pas terminé leurs cursus.. va pisser du code ou faire du excel ingesclave et n’oublie pas de faire un autre diplôme pour augmenter ta valeur intrinsèque sur le marché du travail. ton boss 'analphabète' n’y sera certainement pas insensible Répondre +6 -0 Signalier Permalink", "### Commentaire n°77 - Rien De Nouveau il y a 9 heures (23:14 PM) Ce qui est dommage avec cette fille c'est qu'elle n'était pas du meme niveau intellectuel que ceux qu'elle frequentait une fois le travail termine.Et beaucoup de filles disons de la classe 'moyenne aisée ' veulent 'incarner' et font de tres mauvais choix.C'est un phenomène mondial et plutôt feminin : le goût du risque, des sensations fortes.Quand on vient te chercher en Bentley Bentayga en plein couvre feu tu te sens forcément hyper star.Pourquoi chercher à aller au Ritz , des Palaces où logeaient Michael Jackson ou Lady di ou les stars d'aujourd'hui comme Beyoncé alors que tes revenus ne peuvent le justifier ?PS : Ces fils à Papa (c'est moins vrai pour les filles à Papa) n'ont souvent pas de sous. C'est pour ça qu'ils font des deals de drogues ou autres.S'ils sont salariés de la boite de leur parent ils occupent peu stratégique et ont des salaires assez modeste par rapport au train auxquels ils aspirent.Les voitures ce sont les cadeaux des parents ou un heritage,Les fils et filles a Papa structurés intellectuellement gèrent les boites familiales ( Anta Ngom, le fils de Youssou Ndour qui gere la TfM) ou creent leurs propres boites hyper compétitives ( Le fils de Baba Diao trader en Suisse ou Yerim Sow) Tant qu'à chercher le clinquant et l'argent frequentez ces gens là, qui sont nak souvent pingres et discrets.Que Dieu accorde la Paix à ton âme Hiba a ton âme et serve de leçons aux filles qui rêvent du Prince Charmant. je te connaissais très peu , un peu plus tes vraies amies qui n'étaient pas à cette soirée. Répondre +34 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 8 heures (00:02 AM) justice sera faite comment?? la defunte est bete !!! sorite de grandes ecoles, diplomee, fille unique, avoir un poste de cadre dans une grande entreprise.. tu te permets de t'accompagner avec des imbeciles qui ne pensent qu'a baiser, boire et prendre la drogue dure?/ elle aurait du reflechir 1000 fois. et puis j'ai remarque.. senegalais topo ndor mokaay reyyyy beugeu deff senn bopeu stars americains, beugeu defff ni les riches du bresil, les riches fils des enfnants des magnats de dubai, ou de l'iran.. alors que nioniou leurs parents ont travaille generation apres generation dans le commerce, la plantation, le petrole.. meme nigeria bi nii senegalais yi daniou lenn di copier comme aye golo... you sibirou.. beugeu bok.. alors que vous vos parents tout l'argent quils ont accumule cest de l'argent sale.. motakhit.. senn domm yi.. douniou moudjiou fenn fou bakh.. nakh alelou ma kakar makasssara rekkk.. cest de l'argent sale, de l'argent qui pue le caca.. de l'argent acquis tres mal des contrats de gre a gre.... des detournements.. motakhit.. yala swt. mingui detourne senni ay dom.. money should always be clean.. vous avez vu les kennedy... li senn mamm defone pendant la depression des annees 30....... mo topeu domamm yi, topa seuteum yi.. bassi seut seutatamm yi.. l'origine de l'argent doit etre 100 % propre.. pas seulement 50% what goes around comes around. Répondre +74 -59 Signalier Permalink", "### Commentaire n°15 - Reply_author il y a 8 heures (00:35 AM) baba diao est intouchable, sa fille rougui est une proxénète. celle organise toute ces rencontres. ya pas longtemps son fils a participé à un meutre de son gardien, tous ses complices ont été arrêtés et personne n'a osé le toucher. Répondre +5 -1 Signalier Permalink", "### Commentaire n°11 - Reply_author il y a 8 heures (00:35 AM) baba diao est intouchable, sa fille rougui est une proxénète. celle organise toute ces rencontres. ya pas longtemps son fils a participé à un meutre de son gardien, tous ses complices ont été arrêtés et personne n'a osé le toucher. Répondre +0 -2 Signalier Permalink", "### Commentaire n°63 - Reply_author il y a 9 heures (22:54 PM) n'empêche nous devons nous dire la vérité qui est leurs parents doivent assumer leur être musulmans et éduquer selon l'éthique islamique. ainsi grands ils auront honte de faire certaines choses. personnellement j'ai été un jour conduit à un bar sans que je le sache au préalable et j'étais le seul à avoir demandé du sucré pendant les autres buvaient de la merde. et pendant qu'ils buvaient moi je mangeais le lakk yaap..... Répondre +40 -45 Signalier Permalink", "### Commentaire n°96 - il y a 7 heures (01:03 AM) Je compatis à la douleur des parents. Une fille si jeune, si belle, si intelligente, promise à une belle carrière, mourir dans ces circonstances. Que Dieu donne force aux parents et qu'il manifeste sa miséricorde à la défunte. Répondre +3 -0 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 9 heures (23:14 PM) soirée partouz; sex drogue et alcool à gogo Répondre +5 -1 Signalier Permalink", "### Commentaire n°71 - El Chapo il y a 9 heures (23:00 PM) Ce qui est étonnant au Sénégal il y'a un avocat qui systématiquement défend tous ceux qui sont mélés à une histoire de cocaïne. On va finir par l'appeler Me Cocaïne...Mais hélas c'est de bonne guerre, étant donné qu'il y'a beaucoup de sous en jeux et avec la cocaïne il y'a à coup sûr des gros bonnets qui sont prêts à tout pour ne pas être cités dans cette affaire. Répondre +1 -0 Signalier Permalink", "### Commentaire n°102 - il y a 3 heures (05:28 AM) Boy yi nioye domeurame rek Répondre +0 -0 Signalier Permalink", "### Commentaire n°22 - Reply_author il y a 8 heures (00:37 AM) rien ne vous dit la femme de dame amar, fille de you n'est pas une droguée. Répondre +3 -9 Signalier Permalink", "### Commentaire n°84 - il y a 9 heures (23:37 PM) Drogue c partout à Dakar de plateau a médina rombe fass douguer point e fann moz sicap big town ouakam yoff ba si birr banlieue bi il faut faire un petit à fann amna fou américain taxawL gnousi fathie j'ai t'ai baiiwoul kene ndao mak jiguuen gor domou pauvre riche étudiant commercant antiquer mani problème bou graw la de lene wakhtane ak séne ndiabot bou bakh jai un frère bou koy Def mai limasi diakhal moy il es super intelligent ba parer connecter aye kharitou docteur général de dawal katou s'arrête de âme aye guelou diamant hole bou Nice mai lolou rek ndeysane Laye dokh t'ai pourtant defois mou deme detox Nice clean mai do comprendre dafay deiki rek peuteukh encore Adouna doy war yalna yalla ar Sénégal ak adouna bi yeume. Rip hiba Thiam j'espère dîna use sa cas pour sensibiliser ndao yi surtout Répondre +2 -0 Signalier Permalink", "### Commentaire n°47 - Reply_author il y a 7 heures (00:57 AM) lisez moi ce fou ..écrire à des effets thérapeutiques. .le malade , il se libère en écrivant ses fantasmes...prends du thc ça te calmera Répondre +0 -0 Signalier Permalink", "### Commentaire n°26 - il y a 10 heures (22:37 PM) ceux qui le font sont légions ! hélas ! Répondre +11 -0 Signalier Permalink", "### Commentaire n°72 - Reply_author il y a 7 heures (01:03 AM) ahahahahahahaha.. tu as raison deh.. Répondre +0 -0 Signalier Permalink", "### Commentaire n°95 - Reply_author il y a 7 heures (01:31 AM) t'es con toi. si on t'interdit de manger avec la main gauche c'est parce que c'est pour les besoins. donc c'est une mesure d'hygiène; avec la fourchette c'est proprissime. coupee toi ta main gauche et jette la aux chiottes, elle est diabolique Répondre +7 -0 Signalier Permalink", "### Commentaire n°52 - il y a 3 heures (05:50 AM) c'est vrai les grande écoles c'est du sérieux demandons au professeur souleymane bàchir diagne.wa salam Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - il y a 10 heures (22:26 PM) Et il parait que les parents de la fille, sont décidés à ce que justice soit faite. Ça va être compliqué pour dame amar. Répondre +8 -0 Signalier Permalink", "### Commentaire n°49 - Reply_author il y a 5 heures (03:44 AM) ndeyssane,del guestou !!vos parents n'ont sûrement pas fait les grandes écoles ,pourtant vous y êtes arrivé.bravo dirais-je,vive l'éducation!!! mais finalement quel gâchis,quelle ingratitude ,vous prônez la reproduction sociale de votre' classe'. cette pauvre naïve jeune fille est morte sur la place publique.c'est son seul malheur. que dieu ait pitié de son âme et secourt sa famille. notre tour viendra très certainement.... vous l'apprenti! vous n'avez pas compris l'essentiel malgré vos médailles rappelez vous vos pères ,les nazis,ils se disaient scientifiques aussi,les beaux ,les plus forts,ils se prétendaient supérieurs aussi. résultats,après la guerre on a découvert des lâches,des voleurs,des monstres.... a bas les fanatiques et les sectaires de tous bords!!!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°57 - Fed Up il y a 9 heures (23:45 PM) vous avez vraiment des problèmes avec les fourchettes et tables à manger , mais mangez dans vos bols et fermez la ... Répondre +44 -1 Signalier Permalink", "### Commentaire n°28 - Reply_author il y a 8 heures (00:37 AM) rien ne vous dit la femme de dame amar, fille de you n'est pas une droguée. Répondre +0 -0 Signalier Permalink", "### Commentaire n°33 - Moireply_author il y a 2 heures (06:13 AM) tu est con toi même si elle est droguée les enfants de youssou ndour on les entend pas sur ces genres d’affaires. Répondre +0 -0 Signalier Permalink", "### Commentaire n°17 - Reply_author il y a 5 heures (03:40 AM) diam diop? Répondre +0 -0 Signalier Permalink", "### Commentaire n°99 - Sénégalais il y a 4 heures (04:09 AM) Jouer du gangster sans vraiment l être terminé toujours mal Répondre +0 -0 Signalier Permalink", "### Commentaire n°69 - Pas De Pitie il y a 9 heures (22:52 PM) Ces gosses nantis doivent etre sanctionner a la hauteur de leur crime.Quand a la fille elle n'a eu que cequ'elle merite. Répondre +0 -49 Signalier Permalink", "### Commentaire n°78 - Reply_author il y a 7 heures (01:24 AM) tu as tout compris. dans le lot il ya des serveurs et des putes. je ne comprends vraiment pas comment elle est tombee si bas. Répondre +0 -0 Signalier Permalink", "### Commentaire n°101 - Reply_author il y a 3 heures (05:42 AM) le boy la il se croit comme un parrain marseillais alors c juste un lache il assume jamais et s'en tire toujours malheureusement quand tu joues au gangster il faut des couilles je dormais j'étais pas la je sais pas ce ki se passe jai rien vu .....assume non de dieu Répondre +0 -0 Signalier Permalink", "### Commentaire n°88 - Reply_author il y a 7 heures (01:36 AM) c'est un gay...un jour il me faisais des avances très bizarre sur instagram, j'ai bloqué son compte Répondre +1 -0 Signalier Permalink", "### Commentaire n°27 - Reply_author il y a 8 heures (00:37 AM) rien ne vous dit la femme de dame amar, fille de you n'est pas une droguée. Répondre +0 -0 Signalier Permalink", "### Commentaire n°76 - il y a 9 heures (23:06 PM) QUEL LÂCHE CE DAME AMAR BEZER PENDANT QU'UNE FILLE EST ENTRAIN DE MOURIR À CÔTÉ ET DIRE QUE LA FILLE DE YOU A ÉPOUSER CE MACHIN POUR DU FRIC EN FAIT TOUT EST DÉGOÛTANT LA DEDAN Répondre +36 -1 Signalier Permalink", "### Commentaire n°58 - Reply_author il y a 7 heures (00:53 AM) fourchette dans la main poupe j'ai dit. et c'est la main gauche qui est dénoncé ici. Répondre +2 -17 Signalier Permalink", "### Commentaire n°65 - Fed Up il y a 9 heures (23:44 PM) les plus grands alcooliques c’est vous Répondre +3 -1 Signalier Permalink", "### Commentaire n°50 - Reply_author il y a 5 heures (03:45 AM) ndeyssane,del guestou !!vos parents n'ont sûrement pas fait les grandes écoles ,pourtant vous y êtes arrivé.bravo dirais-je,vive l'éducation!!! mais finalement quel gâchis,quelle ingratitude ,vous prônez la reproduction sociale de votre' classe'. cette pauvre naïve jeune fille est morte sur la place publique.c'est son seul malheur. que dieu ait pitié de son âme et secourt sa famille. notre tour viendra très certainement.... vous l'apprenti! vous n'avez pas compris l'essentiel malgré vos médailles rappelez vous vos pères ,les nazis,ils se disaient scientifiques aussi,les beaux ,les plus forts,ils se prétendaient supérieurs aussi. résultats,après la guerre on a découvert des lâches,des voleurs,des monstres.... a bas les fanatiques et les sectaires de tous bords!!!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°75 - Reply_author il y a 8 heures (00:35 AM) est-ce que c'était pas une partouze ? Répondre +0 -0 Signalier Permalink", "### Commentaire n°38 - Supelec Paris il y a 10 heures (22:38 PM) Cette fille qui a la chance d’être intelligente (et belle de surcroit), d’avoir fait KEDGE business School et EM Lyon devait s’amouracher avec des garçons intelligents, corrects et responsables. Ces boys/girls Almadies « fils/filles de… » ne sont pas intéressants(es). Je me demande comment ou peut les côtoyer. Ils ne savant même pas tenir une bonne discussion de quelques minutes, tellement ils manquent d’idées intéressantes et de vocabulaires. Tout ce qu’ils savent faire c’est porter des habits chers, fumer, frimer et se camer… Je m’attendais à une meilleure fréquentation de la part de cette fille.Mes amis Centraliens, Mineurs et moi n'épouseront pas ces âmes perdues. On en a cure des milliards toc (en CFA) de leur pères, obtenus illicitement via des marches gré à gré ou autres combines mesquines. Nous préférons des têtes bien faites et sages et ambitieuses pour fonder des familles stables avec des enfants beaux et intelligents.Le principe est simple à cerner pour les perspicaces d’esprit : pour intégrer une grandes écoles X, Mines-Ponts, Centrale-Supelec, voire CCP, il faut être intelligent mais surtout sérieux et travailleurs. Ne survit pas à deux ans de prépas qui veut !!! Quand deux personnes intelligentes et sérieuses se marient, non seulement leurs gènes intelligents seront transmis aux enfants, mais aussi il ne ménageront aucun effort pour leur suivi et leur encadrement. Etudiants des grandes écoles de tous les pays, entre-amourachez-vous !Vive la mafia (sujet oblige) des grandes écoles. Répondre +360 -48 Signalier Permalink", "### Commentaire n°60 - Reply_author il y a 7 heures (01:37 AM) t'es con toi. si on t'interdit de manger avec la main gauche c'est parce que c'est pour les besoins. donc c'est une mesure d'hygiène; avec la fourchette c'est proprissime. coupee toi ta main gauche et jette la aux chiottes, elle est diabolique Répondre +39 -0 Signalier Permalink", "### Commentaire n°73 - Fuck Dame il y a 9 heures (23:01 PM) dame Amar est un monstre!! Putain trouver un appartement à sa meuf coucher avec sa meuf et laisser seule sa femme et sa fille je ne sais même pas comment qualifier cet acte dame ya bone wayyy Répondre +49 -0 Signalier Permalink", "### Commentaire n°35 - Reply_author il y a 9 heures (23:47 PM) oui c vrai y’a même des soirées lesbiennes Répondre +2 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 8 heures (00:34 AM) baba diao est intouchable, sa fille rougui est une proxénète. celle organise toute ces rencontres. ya pas longtemps son fils a participé à un meutre de son gardien, tous ses complices ont été arrêtés et personne n'a osé le toucher. Répondre +78 -5 Signalier Permalink", "### Commentaire n°98 - Leuz il y a 6 heures (02:46 AM) J'espère simplement que ces avocats ne vont pas se constituer pour défendre les fils de milliardaires dont la culpabilité est flagrante.Ne serait-ce que le simple fait d'organiser une soirée privée en plein couvre-feu, ils sont fautifs . Si ces gars échappent , on n'a qu'à sortir le faux docteur samba.Si ces gars échappent, on n'a qu'à retirer les arrêtés d'interdiction de circuler.A l'instar, de ce qu'on a vu sur le faux docteur samba ou aucun avocat ne s'est levé pour le défendre , je crois qu'aucun avocat ne devait se lever pour défendre ces fêtards . Répondre +0 -0 Signalier Permalink", "### Commentaire n°23 - Reply_author il y a 8 heures (00:37 AM) rien ne vous dit la femme de dame amar, fille de you n'est pas une droguée. Répondre +1 -15 Signalier Permalink", "### Commentaire n°86 - Regardezmoi il y a 8 heures (23:52 PM) Khol lenn rekk LES NOMS: QUE DES NOMS DE DOMARAMES Dame Amar, de sa copine française du nom d'Alya, de Louty Ba, Diadia Tall et de Fatima alias Poupette. Le surnommé 'Nekh Répondre +7 -0 Signalier Permalink", "### Commentaire n°61 - il y a 10 heures (22:40 PM) il y'a une partie de la sociéte sénegalaise qui vit comme en occident(europe,us),je vis aux us et c'est le genre d'histoires dramatiques de jeunes qu'on voit tous les jours Répondre +2 -4 Signalier Permalink", "### Commentaire n°40 - Reply_author il y a 9 heures (22:51 PM) man fuck your with your bullshit.. on s’en fout.. there is lots of ppl whose kids went to ivy league schools and their kids are bums .. shut the fuck up already. Répondre +32 -0 Signalier Permalink", "### Commentaire n°100 - Reply_author il y a 3 heures (05:40 AM) c'Était une soirÉe partouse entre bisexuels Répondre +0 -0 Signalier Permalink", "### Commentaire n°32 - Reply_author il y a 8 heures (00:38 AM) rien ne vous dit la femme de dame amar, fille de you n'est pas une droguée. Répondre +0 -0 Signalier Permalink", "### Commentaire n°66 - Qateem Ibn Kilab il y a 6 heures (02:17 AM) pourquoi es tu un esclave des arabes? tu pries 5 fois par jour et recites des sourates dans une langue qui n’est pas la tienne? quand est ce que que tu t’affranchiras de ta condition d’esclave? Répondre +2 -14 Signalier Permalink", "### Commentaire n°85 - il y a 9 heures (23:37 PM) Drogue c partout à Dakar de plateau a médina rombe fass douguer point e fann moz sicap big town ouakam yoff ba si birr banlieue bi il faut faire un petit à fann amna fou américain taxawL gnousi fathie j'ai t'ai baiiwoul kene ndao mak jiguuen gor domou pauvre riche étudiant commercant antiquer mani problème bou graw la de lene wakhtane ak séne ndiabot bou bakh jai un frère bou koy Def mai limasi diakhal moy il es super intelligent ba parer connecter aye kharitou docteur général de dawal katou s'arrête de âme aye guelou diamant hole bou Nice mai lolou rek ndeysane Laye dokh t'ai pourtant defois mou deme detox Nice clean mai do comprendre dafay deiki rek peuteukh encore Adouna doy war yalna yalla ar Sénégal ak adouna bi yeume. Rip hiba Thiam j'espère dîna use sa cas pour sensibiliser ndao yi surtout Répondre +0 -0 Signalier Permalink", "### Commentaire n°31 - il y a 10 heures (22:35 PM) si la fille est décédée pour une overdose,ils encourrent la peine de non assistance de personne en danger Répondre +10 -0 Signalier Permalink", "### Commentaire n°56 - Reply_author il y a 9 heures (23:37 PM) j’adhère à une partie de ton texte sauf quand tu me parles de 'manger au restau avec fourchette ?' c'est du n'importe quoi ! c'est pas parce que tu manges avec une cuillère, fourchette ou baguette que t'es acculturé ! il faut arretet d'emerder les gens avec vos pseudos conseils moralisateur de pauvres...si vous n'avez pas les moyens de bien manger ou bien vous lotir, c'est pas la fautes aux 'riches honnêtes citoyens' ...et puis au sénégal pour un rien vous taxé les gens de compléxer et j'aimerai bien comprendre de quoi seront nous complexé ? tu préféres qu'on retourne dans nos cases, et qu'on porte des pagnes pour se sentir africain ? moi je suis aisé par rapport au reste de la population, je suis partit de rien, durement travailler mon patrimoine, et je sens pas absolument complexé ou je ne sais quoi sous pretexte que je vais aller manger dans de bon restaurant, ou aller au cinéma! la mondialisation ça te parle ? la modernité ça te parle ? si toi tu préfères vivre à la traditionnelle loin de toute civilsation moderne, personne ne t'en empeche, mais de grace arrete de taxer les gens de complexé c'est totalement con et ridicule! je suis anti occidentalisation ni d'arabisation de nos société africaine, et pourtant je suis un bon musulman et j'aime bien le confort matériel durement acquises! allez travailler au lieu de perdre vos temps à raconté des inepties à longueur de journée! Répondre +165 -1 Signalier Permalink", "### Commentaire n°74 - Reply_author il y a 9 heures (23:12 PM) alors qu'il devrait se mettre à prier pour son papa il fornique yalla boule yalla maay doom you melni Répondre +101 -0 Signalier Permalink", "### Commentaire n°87 - Diadia Tall il y a 8 heures (00:11 AM) Diadia Tall Je l'ai toujours pris pour un gay quand je le croisais avec Karina Tavares il y a quelques années. Répondre +2 -0 Signalier Permalink", "### Commentaire n°24 - Reply_author il y a 6 heures (02:44 AM) qui se ressemble s'assemble lolou laniou wakh Répondre +2 -0 Signalier Permalink", "### Commentaire n°103 - Loulette il y a 2 heures (06:12 AM) Une veritable tragedie! Je suis bouleversée par cette histoire. QU'Allah accorde a la famille de Hiba la force de surmonter cette epreuve.Qu'Allah lui pardonne ses peches.Ils se sont enfuis surement parce qu' ils lui ont concocté un melange qui s'est avere mortel...mais à quel fin?Dame mome, c une ordure; tromper sa femmme, decoucher, ne pas respecter le confinement, fuir comme un rat, ne pas porter secours, ne pas assumer ses responsabiltes, une foss a merde!!Une bande de laches, que la justice fasse son travail en toute impartialité Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - Reply_author il y a 8 heures (00:34 AM) baba diao est intouchable, sa fille rougui est une proxénète. celle organise toute ces rencontres. ya pas longtemps son fils a participé à un meutre de son gardien, tous ses complices ont été arrêtés et personne n'a osé le toucher. Répondre +0 -1 Signalier Permalink", "### Commentaire n°43 - Reply_author il y a 8 heures (00:06 AM) nga sagn ko wakh justice sera faite comment?? la defunte est bete !!! sorite de grandes ecoles, diplomee, fille unique, avoir un poste de cadre dans une grande entreprise.. tu te permets de t'accompagner avec des imbeciles qui ne pensent qu'a baiser, boire et prendre la drogue dure?/ elle aurait du reflechir 1000 fois. et puis j'ai remarque.. senegalais topo ndor mokaay reyyyy beugeu deff senn bopeu stars americains, beugeu defff ni les riches du bresil, les riches fils des enfnants des magnats de dubai, ou de l'iran.. alors que nioniou leurs parents ont travaille generation apres generation dans le commerce, la plantation, le petrole.. meme nigeria bi nii senegalais yi daniou lenn di copier comme aye golo... you sibirou.. beugeu bok.. alors que vous vos parents tout l'argent quils ont accumule cest de l'argent sale.. motakhit.. senn domm yi.. douniou moudjiou fenn fou bakh.. nakh alelou ma kakar makasssara rekkk.. cest de l'argent sale, de l'argent qui pue le caca.. de l'argent acquis tres mal des contrats de gre a gre.... des detournements.. motakhit.. yala swt. mingui detourne senni ay dom.. money should always be clean.. vous avez vu les kennedy... li senn mamm defone pendant la depression des annees 30....... mo topeu domamm yi, topa seuteum yi.. bassi seut seutatamm yi.. l'origine de l'argent doit etre 100 % propre.. pas seulement 50% what goes around comes around. Répondre +90 -11 Signalier Permalink", "### Commentaire n°51 - il y a 5 heures (03:46 AM) supelec de tous les pays, amourachez-vous!!!! ndaw lou con... Répondre +1 -0 Signalier Permalink", "### Commentaire n°25 - il y a 10 heures (22:32 PM) Ndeyssane laissez sa femme à la maison pour aller forniquer je ne sais où ? Yalla na yalla dolli gnou sutura Répondre +31 -0 Signalier Permalink", "### Commentaire n°21 - Salim il y a 10 heures (22:31 PM) Des fils de putes OUI... Dame Amar moom... j'espere que Youssou va reprendre sa fille.. et bien la garder et bien voir qui la donner la prochaine fois. Répondre +46 -0 Signalier Permalink", "### Commentaire n°54 - Reply_author il y a 9 heures (22:53 PM) il nya turns de mal à manger avec une fourchette à un restaurant.. mais pour le reste t’as parfaitement raison. Répondre +2 -0 Signalier Permalink", "### Commentaire n°34 - Constator il y a 10 heures (22:36 PM) ce que vous ne savez pas c est qu il y a des soirées privées organisées au niveau des almadies...c est surtout des soirées de partaouze ou alcool et drogues sont tres prsents.les riches de dakar essayent de recopier ceux qui se passent a new york paris dubai et casablanca il y a meme de l echangisme la dans....les connaisseurs sauront de quoi je parle Répondre +16 -6 Signalier Permalink", "### Commentaire n°7 - Reply_author il y a 10 heures (22:20 PM) non, c’est plus grave, y’a mort d’homme Répondre +40 -42 Signalier Permalink", "### Commentaire n°91 - Kolombo il y a 8 heures (00:21 AM) A mon avis la fille était novice et était à sa première expérience. S'il s'avère qu'elle a goûté à la drogue.Si le Dame Amar était venu avec sa copine donc forcément y a quelqu'un d'autre qui devait s'occuper d'elle. A savoir la tenir compagnie . Ici il peut s'agir d'un plan ourdi à l'avance. On la met dans un état second et lá, elle devient accessible. Pour celui qui la tenait compagnie et même en deuxième position le Dame Amar ou un autre....Beaucoup de filles sont tombées enceintes dans des circonstances pareilles. Beaucoup de copines qui touchent à ça m'ont expliqué la stratégie des mecs dans des circonstances pareilles. Un autre ami de nationalité us a fait la prison pour ça car la fille s'est rendue compte de ce qui s'est passé qu'après son réveil et à porter plainte...Dans ces cas-là, la fille croit maîtriser la situation...mais voilà, les gars peuvent fausser la dose et ajouter d'autres substances.... Bref dans la vie il faut savoir dire non au momenit crucial. C'est pas facile certes mais dès fois il le faut. J'avais 8 ans quand ma mère m'a surpris en train de fumer la cigarette avec des amis d'école j''étais en ce1...Depuis lors quand on me propose drogue ou alcool je pense très fort à elle et je dis non...ça m'a bcq aidé Pour finir : Paix à l'âme de la défunte et que justice soit faite. .v Répondre +10 -0 Signalier Permalink", "### Commentaire n°59 - Reply_author il y a 7 heures (01:00 AM) il suffit de voir comment ces gens mangent dans les restos avec fourchette dans la main de la defequation'' ce n'est as la fourchette qui est critiquée ici mais la main gauche. apprenez à lire car la cohérence est dans la réflexion qui dit qu'un musulman se soit la cohérence vis à vis de soi et par conséquent ne doit pas manger avec la main gauche. seuls ceux qui ne respectent leur culture musulmane pour être bien vu de la culture maçonnique le font. Répondre +0 -33 Signalier Permalink", "### Commentaire n°30 - Reply_author il y a 8 heures (00:38 AM) rien ne vous dit la femme de dame amar, fille de you n'est pas une droguée. Répondre +0 -0 Signalier Permalink", "### Commentaire n°48 - Reply_author il y a 7 heures (00:57 AM) lisez moi ce fou ..écrire à des effets thérapeutiques. .le malade , il se libère en écrivant ses fantasmes...prends du thc ça te calmera Répondre +0 -0 Signalier Permalink", "### Commentaire n°18 - il y a 10 heures (22:29 PM) TALL, THIAM, BA, DIAO, NIANE....Les Poulo sont devenues très mal éduqués maintenant, l'argent la belle vie leur monte à la tête !!!! Voila pourquoi les immigrés eux amènent leurs enfants en vacance au Fuuta !!! Répondre +59 -32 Signalier Permalink", "### Commentaire n°89 - Diadia Tall il y a 6 heures (02:26 AM) ok. son job c'est rabatteur de putes si j'ai bien compris. Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:30:53 GMT 2020",
  "motsClesArticle" : "Hiba Thiam,deces,Almadies"
}