{
  "identifiantArticle" : "http___lesoleil.sn_telecom-lartp-siffle-t-elle-la-fin-des-promotions-de-free_",
  "urlArticle" : "http://lesoleil.sn/telecom-lartp-siffle-t-elle-la-fin-des-promotions-de-free/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2019/11/free.png" ],
  "titreArticle" : "Télécom : L’Artp siffle-t-elle la fin des promotions de « Free » ? – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Oumar Bâ",
  "datePublicationArticle" : "4 novembre 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Artp, le gendarme sénégalais des télécommunications a, par courrier daté du 29 octobre 2019, notifié à l’opérateur Free son non-respect de l’encadrement des promotions relatives à la fourniture des produits et services (téléphonie et internet). Une notification qui pourrait remettre en cause la campagne de baisse des prix de communication et de connexion internet développée par la compagnie « Free » depuis son arrivée sur le marché sénégalais, le 1er octobre dernier. Par notification, l’Autorité de Régulation des Télécommunications et Postes (Artp) a soulevé nombre de griefs à l’opérateur de téléphonie « Free » relatifs au non-respect des articles 4 et 8 de la décision 2019-008 portant encadrement des promotions ayant trait à la fourniture des produits de télécommunications. De quoi s’agit-il ? Dans cette correspondance adressée à Mamadou Mbengue, Directeur général de Saga Africa Holdings Limited concessionnaire de la marque de téléphonie « Free » au Sénégal, l’Artp reproche au repreneur de Tigo le « non-respect (…) des articles 4 et 8 de la décision 2019-008 du 29 mai 2019, portant encadrement des promotions relatives, à la fourniture des produits de télécommunications ». En clair, Free devait demander l’accord préalable de l’Artp un mois avant le lancement et la commercialisation de ses nouveaux produits et services. La législation exige également que les promotions doivent être soumises au régulateur par courrier officiel au moins cinq jours ouvrables avant leur lancement. Que risque Free ? Ces manquements conduisent l’Artp à demander à Free une présentation de « justifications, dans un délai de 10 jours » à compter de la date de réception du courrier. La lettre est datée du 29 octobre 2019. L’Artp avait servi une mise en demeure à la société qui commercialise Free le 25 septembre dernier. Ce que le régulateur a rappelé à Free dans son courrier. La mise en demeure de l’Artp peut déboucher au retrait des faveurs de promotions jusqu’à nouvel ordre. Contacté, Mamadou Mbengue le Dg de Free Sénégal n’a pas souhaité faire de « commentaires pour des raisons de stratégie juridique à adopter ». Pour rappel, en juillet 2017, un consortium composé de NJJ (Xavier Niel), Sofima (Axian Group) et Teyliom Group (Yerim Habib Sow) a mis la main sur Tigo, le deuxième opérateur de téléphonie au Sénégal. Sur le marché sénégalais, Orange détient plus de 60 % de parts de marché contre environ 25 % pour Tigo et 10 % pour Expresso, selon une étude de l’Observatoire du marché des télécommunications au Sénégal qui date de 2018.",
  "commentairesArticle" : [ "### Commentaire n°0 - Pingback: Orange / Free : La discrétion à l’assaut de l’agressivité - My Senegal Tv" ],
  "dateCollecteArticle" : "Wed Apr 08 00:34:38 GMT 2020",
  "motsClesArticle" : ""
}