{
  "identifiantArticle" : "https___www.senenews.com_actualites_couvre-et-fraude-administrative-voici-le-nombre-incroyable-dautorisation-de-circuler-vendues-par-lasp-de-thies-a-vendu-300-autorisations-de-circuler_304818.html",
  "urlArticle" : "https://www.senenews.com/actualites/couvre-et-fraude-administrative-voici-le-nombre-incroyable-dautorisation-de-circuler-vendues-par-lasp-de-thies-a-vendu-300-autorisations-de-circuler_304818.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2018/07/asp-senegal-696x453.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Couvre-feu et fraude administrative : Voici le nombre incroyable d’autorisation de circuler vendues par l’Asp de Thiès",
  "resumeArticle" : "Il a été arrêté, Alioune Thiam, l’agent d’assistance à la sécurité de proximité en service à la préfecture de Thiès qui a avoué aux enquêteurs avoir vendu 300 autorisations de sortie, rapporte Libération.",
  "auteurArticle" : "Oumy Ndoye",
  "datePublicationArticle" : "07/04/2020 à 07:54",
  "dateMiseJourArticle" : "07/04/2020 à 08:28",
  "videosArticle" : [ "https://www.youtube.com/embed/6hPt-PZxfJY" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 7,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Il a été arrêté, Alioune Thiam, l’agent d’assistance à la sécurité de proximité en service à la préfecture de Thiès qui a avoué aux enquêteurs avoir vendu 300 autorisations de sortie, rapporte Libération. Le préfet de Thiès lui avait remis un lot d’autorisations de circuler pour automobilistes, destinées aux ayants droits. L’Asp devait juste ajouter le nom des bénéficiaires, mais véreux, il s’est mis à les vendre au plus offrant, entre 25 000 et 30 000 Fcfa. Le Parquet a requis l’ouverture d’une information judiciaire et le mandat de dépôt contre l’Asp pour escroquerie, détournement de deniers publics, faux et usage de faux sur des actes administratifs.",
  "commentairesArticle" : [ "### Commentaire n°6 - Daguite 07/04/2020 à 20:51C’est normal. Dans le lot de ces ASP, il n’y a que les enfants des autorités. Chacun a amené son neveu, son fils …..Mais la vraie question est comment on peut laisser un lot de papiers à quelqu’un, certainement chef de famille, qui gagne 60 000F/mois.. Qui nous dit qu’il ne versait pas une partie de l:argent récolté à son chef!! Répondre", "### Commentaire n°2 - Anonyme 07/04/2020 à 10:37je suis couvert de honte quand je vois ça il ne faut pas abuser, respecter les consignes c’est sauver des vies rappelez vous ça ! Répondre", "### Commentaire n°0 - Kao 07/04/2020 à 10:20Heureusement que nos policier sont sur le coup bravo à eux ! Répondre", "### Commentaire n°1 - Paul K 07/04/2020 à 10:24C’est honteux que certain profite du systeme pendant que l’état se tue a nous sauver Répondre", "### Commentaire n°3 - Anonyme 07/04/2020 à 10:38On peut vraiment avoir confiance en personne en dehors des autoritée de l’état Répondre", "### Commentaire n°5 - Sôri 07/04/2020 à 14:35Comment le préfet a pu remettre « un lot d’autorisations » à un agent moins que subalterne, dans un contexte d’État d’urgence. J’aurais relevé immédiatement cette autorité. Répondre", "### Commentaire n°4 - BIGBILY - (via L'Appli Android SeneNews) 07/04/2020 à 11:36Je ne suis pas surpris de ce qu’a fait cet agent car la corruption fait partie de ADN des sénégalais, j’ai HONTE pour mon pays, les gens ne pensent qu’à s’enrichir par n’importe quel moyen. Répondre" ],
  "dateCollecteArticle" : "Wed Apr 08 08:02:59 GMT 2020",
  "motsClesArticle" : "ASp Thies, Automobilistes, autorisations de circuler, A-La-Une Notification, Sénégal - Actualités, Société;ASp Thies, Automobilistes, autorisations de circuler, A-La-Une Notification, Sénégal - Actualités, Société"
}