{
  "identifiantArticle" : "http___www.vipeoples.net_didier-raoult-les-etudes-que-nous-avons-faites-au-senegal-sur-les-autres-coronavirus-montrent-qu-il-est-possible_a81345.html",
  "urlArticle" : "http://www.vipeoples.net/didier-raoult-les-etudes-que-nous-avons-faites-au-senegal-sur-les-autres-coronavirus-montrent-qu-il-est-possible_a81345.html",
  "sourceArticle" : "vipeoples",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vipeoples.net/photo/art/grande/44562087-36368832.jpg?v=1586274823" ],
  "titreArticle" : "Didier Raoult : « Les études que nous avons faites au Sénégal sur le...",
  "resumeArticle" : "Né à Dakar, le 13 mars 1952 à l’hôpital Principal, le Pr. Didier Raoult est revenu sur les travaux scientifiques qu’il a effectués ici. Interrogé par IRadio, le patron de IHU de Marseille explique que l’Afrique sous-tropicale est moins exposée au coronavirus que les autres zones. &nbsp;...",
  "auteurArticle" : "vipeoples.net",
  "datePublicationArticle" : "Mardi 7 Avril 2020 à 17:35",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 72,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Né à Dakar, le 13 mars 1952 à l’hôpital Principal, le Pr. Didier Raoult est revenu sur les travaux scientifiques qu’il a effectués ici. Interrogé par IRadio, le patron de IHU de Marseille explique que l’Afrique sous-tropicale est moins exposée au coronavirus que les autres zones.   « L’Afrique sous-tropicale est relativement protégée du coronavirus par rapport aux autres pays. Mais, ce n’est pas sûr que cela dure parce que, quand on regarde des études, y compris celles que nous avons faites au Sénégal sur les autres coronavirus, il est bien possible que le coronavirus actuel y circule. Il est possible aussi qu’il ait une espèce de protection qui peut être due à l’écosystème africain. Et parmi ces éléments, il y a le fait de la prise de beaucoup d’anti-paludiques qui sont efficaces contre le coronavirus. Donc, il est possible que la distribution du virus soit différente en Afrique subsaharienne que ce qu’elle est en Europe », a expliqué le professeur Raoult.   Le patron de IHU de Marseille de soutenir qu’il a commencé un traitement avec deux molécules de base que sont l’hydroxycholoroquine et l’azythromycine. Mais, il dénonce les critiques qui ont été émises sur son étude, notamment dans son pays, en France. « Ici, il y a une espèce de cabale un peu fantasque sur les dangers de la chloroquine. Cela fait rire les Africains quand on leur dit que la chloroquine est un médicament dangereux. On a tous bouffé de la chloroquine quand on était gosse. Tout ça n’est pas trop sérieux et ce n’est pas vraiment documenté. La chloroquine a une efficacité sur la maladie », affirme-t-il.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:18:44 GMT 2020",
  "motsClesArticle" : "youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, dip doundou guiss, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , bougane gueye, viviane chedid,mbathio ndiaye, khalifa sall, assane diouf, lena gueye adja diallo,mannequinat senegal,"
}