{
  "identifiantArticle" : "https___www.senegalactus.com_regler-definitivenemt-le-probleme_",
  "urlArticle" : "https://www.senegalactus.com/regler-definitivenemt-le-probleme/",
  "sourceArticle" : "senegalactus",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalactus.com/wp-content/uploads/2019/10/Serigne-Mountakha.jpeg" ],
  "titreArticle" : "LE PRÉSIDENT SALL AU KHALIFE : « Sitôt le magal terminé, je ferai faire des études pour savoir ce qu'il faudra pour régler définitivement la question de l'eau et des inondations »",
  "resumeArticle" : "Au sortir de cette édition, je ferai faire des études pour savoir ce qu'il faudra pour régler définitivement ces deux questions. Il ya aussi le problème",
  "auteurArticle" : "Cheikh Kandji",
  "datePublicationArticle" : "2019-10-11T22:40:26+00:00",
  "dateMiseJourArticle" : "2019-10-11",
  "videosArticle" : [ "https://www.youtube.com/embed/-djH1cy2duk" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "C’est au terme d’une journée pleine ponctuée de visites au niveau de l’Université Cheikhoul Khadim et dans les travées de l’exposition proposée par le Dahira Hizbut-Tarquiyah, en plus de la prière effectuée dans la grande mosquée, que le Président Macky Sall a déroulé une conférence publique aux côtés du Khalife Général des Mourides.Une occasion qu’il saisira pour remercier son hôte pour tout ce qu’il a consenti comme contribution à la stabilité sociale au Sénégal. ”C’est avec une ferveur que je saisis cette occasion pour te rendre hommage en cette veille  magal, un jour qui suscite beaucoup d’espoirs chez les musulmans. Je salue aussi l’inauguration récente de la mosquée Massalikoul Jinaan qui a été l’occasion pour les uns et les autres de renouer avec la paix et la concorde ”. Parlant du Grand Magal de Touba, le chef de l’État se dira conscient que Touba est confrontée à des difficultés réelles liées aux inondations et aux problèmes récurrents d’eau avant d’annoncer des mesures. ” Je réitère mon engagement et celui de mon gouvernement à veiller à la bonne organisation du Grand Magal surtout par rapport à l’assainissement et à la question hydraulique. L’an prochain et celui d’après, le magal sera célébré en plein hivernage. Au sortir de cette édition, je ferai faire des études pour savoir ce qu’il faudra pour régler définitivement ces deux questions. Il ya aussi le problème de l’électricité. ” Par rapport au complexe Cheikhoul Khadim qu’il a été visiter dès son arrivée dans la cité religieuse, il prendra aussi des engagements. ” J’ai été visité le complexe Cheikhoul Khadim. J’ai été émerveillé par le caractère gigantesque des bâtiments et surtout par le délai relativement court dans lequel ces constructions ont été réalisées. J’ai appris que la formation professionnelle occupe une place importante dans les programmes proposés, à côté des enseignements religieux. Ceci est l’une des priorités. Je compte ainsi m’investir dans ce sens pour apporter ma contribution. Je m’engage, en un mot, à participer pleinement dans l’édification de ce complexe. ” Étaient présents dans la salle plusieurs personnalités religieuses, dont Serigne  Abô Mbacké Ibn Serigne Fallou, Serigne Bassirou Mbacké Abdou Khoudoss,  Serigne Cheikh Aliou Mbacké, Serigne Moustaoha Mbacké Maty Lèye, Serigne Cheikh Thioro Mbacké, Serigne Abô Mbacké Fallou Asta Dièye,  Serigne Abdou Lahad Diakhaté, Serigne Sidi Nar Diène, Serigne Bara Khourédia etc… Dans la délégation présidentielle, on pouvait identifier, à côté de Mahammed Boun Abdallah Dionne, Mimi Touré, Sokhna Marième Badiane. Il y’avait aussi les  ministres Amadou Bâ,  Matar Bâ, Dame Diop, Mor Ngom, Moustapha Diop, Mbaye Ndiaye, Augustin Tine, Moussa Baldé, Cheikh Oumar Hanne,  Mamadou Kassé, Seydou Guèye…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:49:28 GMT 2020",
  "motsClesArticle" : "Featured"
}