{
  "identifiantArticle" : "https___senegal-news.net_union-europeenne-a-bruxelles-lheure-est-aux-tractations_",
  "urlArticle" : "https://senegal-news.net/union-europeenne-a-bruxelles-lheure-est-aux-tractations/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "International;Europe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senegal-news.net/wp-content/uploads/2019/05/2019-05-26t121524z_1393961898_rc1d8a5a62a0_rtrmadp_3_eu-election-denmark_0.jpg" ],
  "titreArticle" : "Union européenne: à Bruxelles, l’heure est aux tractations",
  "resumeArticle" : "Union européenne: à Bruxelles, l'heure est aux tractations",
  "auteurArticle" : "ADMIN",
  "datePublicationArticle" : "2019-05-28T09:12:47+00:00",
  "dateMiseJourArticle" : "2019-05-28T09:12:47+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1493,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Deux jours après la dernière journée électorale européenne, deux rendez-vous d’importance se tiennent ce mardi 28 mai à Bruxelles, d’abord à 10h au Parlement européen la conférence des présidents des groupes politiques puis à 18h30 un sommet informel des chefs d’État et de gouvernement de l’UE. Le but est d’enclencher le processus de nomination des différents responsables des institutions européennes mais cette année ce ne sera pas aussi simple qu’il y a cinq ans. C’est le Parlement européen qui ouvre le bal ce mardi matin et il y a peu de chances qu’il s’accorde très facilement sur le choix d’un candidat commun pour la présidence de la Commission européenne, rapporte notre correspondant à Bruxelles, Pierre Benazet. En 2014 les conservateurs avaient suffisamment d’avance pour que s’impose le choix de Jean-Claude Juncker, tête de liste de la campagne du Parti populaire européen. Cette fois-ci, les conservateurs sont de nouveau arrivés en tête mais la situation semble radicalement différente. Il y a d’abord le fait que les conservateurs et les sociaux-démocrates ne disposent plus de la majorité absolue qui leur permettait d’imposer leurs choix et de se partager les grands postes et en premier lieu la présidence du Parlement lui-même. Il y a ensuite le fait que le candidat tête de liste du PPE, le Bavarois Manfred Weber, n’arrive pas en terrain aussi conquis que les conservateurs veulent bien l’affirmer, puisqu’en Allemagne l’union CDU/CSU est en recul par rapport au scrutin européen de 2014. Spitzenkandidaten : les pour et les moins pour Avec une équation tout aussi compliquée à résoudre parce que d’une part les écologistes et surtout les libéraux deviennent indispensables à toute formation de majorité, et d’autre part parce que les chefs d’État sont uniquement obligés « de tenir compte du résultat des élections ». Angela Merkel devrait soutenir le candidat allemand mais de son côté Emmanuel Macron pourrait très bien tenter de pousser le Français Michel Barnier ou la tête de liste libérale, la Danoise Margrethe Vestager. Pour le président français, le choix du prochain président de la Commission doit refléter l’équilibre du nouveau Parlement. Aussi est-il déjà à la manœuvre, consultant et recevant à tout-va. Il est moins favorable que la chancelière allemande au système du Spitzenkandidat,estimant que celui-ci ne doit pas s’appliquer automatiquement même si les différents candidats sont légitimes selon l’Élysée. Un système auquel Angela Merkel a réitéré son attachement lundi, en recevant le président du Costa Rica, rapporte notre correspondant à Berlin, Pascal Thibaut. Emmanuel Macron consulte Le président français a reçu à dîner, lundi soir à l’Elysée, le chef du gouvernement espagnol, Pedro Sanchez, grand vainqueur des élections européennes dans son pays. Ce midi, Emmanuel Macron déjeunera à Bruxelles avec lui de nouveau, mais aussi avec les Premiers ministres belge Charles Michel, néerlandais Mark Rutte et portugais Antonio Costa. Puis il s’entretiendra avec les dirigeants du groupe de Visegrad (Slovaquie, République tchèque, Pologne, Hongrie), bastion du camp nationaliste. Avant de rencontrer le président du Conseil, Donald Tusk, et Angela Merkel. Rfi",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:39:23 GMT 2020",
  "motsClesArticle" : ""
}