{
  "identifiantArticle" : "http___www.fajarinfos.com_2020_04_06_apres-covid19-une-revolution-sociale-simpose-mouhamadou-ba_",
  "urlArticle" : "http://www.fajarinfos.com/2020/04/06/apres-covid19-une-revolution-sociale-simpose-mouhamadou-ba/",
  "sourceArticle" : "fajarinfos",
  "thematiqueArticle" : "Contribution",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.fajarinfos.com/wp-content/uploads/2020/03/coronavirus-0.jpg?fit=640%2C360" ],
  "titreArticle" : "Après Covid19, une révolution sociale s'impose ! (Mouhamadou BA) - Fajarinfos",
  "resumeArticle" : "Après Covid19, une révolution sociale s'impose ! (Mouhamadou BA)",
  "auteurArticle" : "Fajar",
  "datePublicationArticle" : "2020-04-06T21:21:25+00:00",
  "dateMiseJourArticle" : "2020-04-06T21:21:25+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Depuis quelques mois, le monde est frappé de plein fouet par le Covid19 avec son cortège de misères, son lot de morts, et par une anxiété sans précédent. Cette pandémie a fini d’installer la panique chez le plus fort, a montré l’impuissance du tout puissant et a dévoilé clairement que Seul Dieu est Le Tout-Puissant, le Seul Omnipotent. Ce virus, créature invisible, microscopique a terrassé l’homme avec tout son arsenal scientifique, avec toute son intelligence naturelle comme artificielle et a fini de lui rappeler que tu n’es qu’un être impuissant, mortel, faible…Et si ce virus n’était qu’une piqûre de rappel pour l’homme ? N’est-il pas un signal fort pour un nouveau départ, une nouvelle ère ? Cette pandémie n’est-elle pas ce déclic pour que l’homme revoit ses pratiques, son comportement ? Et nous sénégalais, nous africains qu’avons-nous à tirer comme leçons de cette crise ?On répond par l’affirmatif car comme le dit l’adage » en toute chose malheur est bon ». La civilisation humaine a connu ses plus grands exploits, ses plus grands succès après un chaos, après un malheur ou une catastrophe. Ainsi, cette crise doit nous apprendre. On doit y tirer des enseignements qui constitueront des leviers pour un futur reluisant et pour « un nouvel ordre mondial » (rien de maçonnique).A notre humble avis, le confinement imposé par le virus doit nous permettre de revoir nos rapports avec nos proches, nos parents, nos enfants. En effet, on est dans un monde où on est obnubilé par la recherche effrénée du gain, du profit, par le travail. On accorde moins de temps à notre entourage, à nos parents, à notre progéniture. Ainsi, le tissu social ou familial se délite, s’effrite de plus en plus. On se parle presque plus. On est étranger à nous- mêmes, à nos proches. Ce confinement forcé doit être ce faisceau lumineux apportant la lumière dans nos rapports familiaux nous permettant de se parler, de mieux se connaître, d’être plus solidaires, en bref, d’être plus humains. Le monde ce ne sont pas que l’argent et le matériel mais c’est aussi de bons rapports sociaux, de l’amour paternel, de l’amour maternel, d’un commun vouloir de vie commune…De surcroît, ce fichu virus nous a imposé des comportements, des gestes qui, au delà de ces temps ci, devraient être nos pratiques et faits quotidiens. La propreté et la discipline sont les clés de voûte de toute société aspirant à l’émergence et au progrès. Notre société sénégalaise est cette société qui doit foncièrement apprendre de cette crise. En effet, tout le monde le sait, nous sommes une société indisciplinée. Il suffit juste de sortir et d’en avoir la preuve. C’est ici où l’on voit que la surcharge est la règle, que nos transports en commun sont des  »mouroirs » ou des  » cercueils ambulants » qui passent la visite technique avec succès. Ici. On côtoie quotidiennement la promiscuité et l’insalubrité.Ainsi, si nous sommes sérieux, nos États doivent saisir cette occasion pour siffler la fin de la récréation et régler une bonne fois pour toute cette lancinante question relative à l’indiscipline, au je-m’en-foutisme. Il faut que l’on soit plus exigeant avec nous-mêmes et que l’Etat soit plus rigoureux et plus ferme. Au delà de la sphère étatique, c’est l’Homo senegalensis qui doit faire une introspection en se débarrassant de ces  » vices citoyennes » qui gangrènent nos vies.Par ailleurs, un autre point sur lequel on aimerait s’appesantir est la place à accorder à l’éducation, à la recherche et à la santé dans nos politiques publiques. Cette pandémie doit nous pousser à réfléchir sur nos priorités. En effet, la crise est là, les gens meurent par milliers, nul n’est épargné, l’économie est à l’arrêt et tout le monde a les yeux rivés sur une solution miracle, sur un vaccin ou un remède pour endiguer le mal. Et nous Africains, on reste là, tranquilles à attendre le sésame nous venant d’ailleurs comme toujours ou d’être les cobayes d’industries pharmaceutiques occidentales.Ce mal doit pousser nos États à investir massivement dans la santé, dans la recherche et surtout dans l’éducation. On sait tous que nos systèmes de santé sont très fragiles, nos infrastructures sanitaires sont en lambeaux et nos plateaux techniques presque inexistants. Nos hôpitaux sous perfusion sont comme des « couloirs de la mort ». Gouvernants, saisissez la balle au rebond et investissez dans l’éducation, armez nos scientifiques, financez les recherches scientifiques, développez l’enseignement scientifique et technique dans les écoles. Car c’est seulement avec la science que nous espérons combler ce gap qui nous sépare des autres et tuer une bonne fois ces discours racistes inferiorisant toujours le noir qu’ils considèrent comme pas  »suffisamment entrer dans l’histoire ». Faisons comme certains pays asiatiques qui se sont armés de discipline et de savoir pour gagner le respect de tous.En outre, l’humanité doit se revoir, doit marquer un arrêt avant de plonger dans le tunnel qui nous mène inéluctablement vers le précipice.Notre monde est malade et est sur une pente dangereuse depuis quelques années surtout sur le plan moral. L’Homme s’est complètement détourné de Dieu, de religion, d’éthique et s’est tout permis au nom de la liberté, on dira même du libertinage. L’humanité est infecté par le virus de l’homosexualité, du lesbianisme, de la zoophilie, de l’inceste qui ont fini d’installer une société perverse, amorale et complètement en dépahasage avec les enseignements religieux. On est allé trop loin! Le mal est trop profond et très répandu!Cette pandémie est, à notre avis, une punition venant de Dieu qui nous avait prevenu quand IL disait qu’au moment de châtier Je ne ne ferai pas de différence entre le coupable et le non coupable. Donc,. Il nous faut un repentir collectif, une demande de pardon universelle pour apaiser la colère divine. Beaucoup de signes nous ont été envoyés et qu’on a malheureusement pas su décortiquer ( incendie de l’Amazonie, feux de forêt en Australie, vague de chaleur en Europe…).In fine, si notre monde est sérieux, si nos dirigeants sont responsables, si nous, humains, tenons à nos vies,  » un sommet de la terre » s’impose pour titrer les leçons de cette pandémie, pour répartir sur de nouvelles bases pour un nouvel élan et pour une humanité plus réfléchie. Mouhamadou BA, professeur de lettres. Email : mouhabatouala@gmail.com.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:54:28 GMT 2020",
  "motsClesArticle" : "Après Covid19;Mouhamadou BA"
}