{
  "identifiantArticle" : "https___senegal-news.net_europeennes-2019-vers-une-poussee-contenue-des-partis-eurosceptiques_",
  "urlArticle" : "https://senegal-news.net/europeennes-2019-vers-une-poussee-contenue-des-partis-eurosceptiques/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "International;Europe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senegal-news.net/wp-content/uploads/2019/05/2019-05-18t163248z_698983459_rc16b0c0be10_rtrmadp_3_eu-election-italy-salvini_0.jpg" ],
  "titreArticle" : "Européennes 2019: vers une poussée contenue des partis eurosceptiques",
  "resumeArticle" : "Européennes 2019: vers une poussée contenue des partis eurosceptiques",
  "auteurArticle" : "ADMIN",
  "datePublicationArticle" : "2019-05-27T10:42:40+00:00",
  "dateMiseJourArticle" : "2019-05-27T10:42:40+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 429,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Selon des projections encore à affiner, le Parti populaire européen (droite) reste, après les élections européennes 2019, le premier groupe du Parlement de Strasbourg. Même si le PPE perd, avec les sociaux-démocrates (S&D), sa capacité à réunir à deux une majorité pour faire passer des directives – c’est historique -, la poussée eurosceptique attendue dimanche 26 mai est relative. En France, Marine Le Pen a gagné son pari, puisque la liste RN reste légèrement en tête des élections européennes 2019 (23%) devant la liste LREM-MoDem soutenue par le président Macron. Et surtout très loin devant le parti de la droite classique, Les Républicains, qui s’effondre comme jamais : 8%. Si les nationalistes français étaient déjà bien représentés à Strasbourg depuis 2014, en Italie en revanche, ceux de la Ligue, qui participent avec le Mouvement 5 étoiles au gouvernement, vont grandement augmenter leur nombre de sièges à Strasbourg. Le parti de Matteo Salvini, seul loin devant, récolte 33% des voix. Ce n’est pourtant pas la percée eurosceptique que certains craignaient chez les progressistes du continent. En Autriche, le FPÖ pâtit de l’« Ibizagate », qui a coûté quelques jours avant l’élection sa place au vice-chancelier Strache et a fait tomber l’union des droites. Distancé par son ancien allié, le FPÖ finit 3e (17%). L’AfD s’installe à Strasbourg, mais sans crever l’écran Chez les voisins hongrois, la victoire historique du Premier ministre Viktor Orban, dont la liste nationaliste a récolté plus de 52% des suffrages, ne saurait faire oublier que le parti Fidesz reste membre du PPE, et qu’il a siphoné l’extrême droite de ce pays d’Europe central, le Jobbik, relégué en 5e position du scrutin (6%). Même constat en Pologne, où le PiS au pouvoir est crédité de 46% des voix, devant une alliance d’opposition pro-européenne (38%) et les progressistes de Printemps (6%). Contrairement aux projections « sortie des urnes » d’Ipsos, la Confédération, coalition d’extrême droite, est sous le seuil d’éligibilité, avec 4%. Si les eurosceptiques allemands s’installent au Parlement européen, la percée de l’AfD reste relative (10%), puisque la CDU d’Angela Merkel se maintient à 28% devant les écologistes (20%) et les sociaux-démocrates (15%). Mais l’AfD rafle tout de même deux fois plus de voix que la gauche radicale de Die Linke (5%). Le Brexit Party a réussi à fédérer les tenants d’un Brexit dur Quand à l’Espagne, elle a rejeté l’alternative nationaliste incarnée par la formation Vox, qui n’obtient que 6% des voix et termine 5e derrière les socialistes au pouvoir (32%), la droite du PP (20%), le centre (Ciudadanos, 12%) et enfin la gauche radicale de Podemos associée à des formations catalanes (10% des suffrages). Déception également pour les eurosceptiques au Portugal, en Irlande, aux Pays-Bas, au Danemark, en Grèce – où ils partaient divisés – ou dans les pays baltes. Les Néerlandais ont placé les travaillistes devant l’extrême droite. Le Parti du peuple danois, premier en 2014, dégringole de 26% des voix à 11% environ. Certes, les nationalistes britanniques du Brexit Party – formation qui a remplacé la sensation d’il y a cinq ans, le UKIP – caracolent en tête à Londres. Les troupes de Nigel Farage ont réussi à fédérer les tenants d’un Brexit dur, obtenant 31% des voix. Mais ces eurodéputés, démissionnaires de l’UE, siègeront-ils seulement ? Quels extrêmes droites au sein du nouveau Parlement européen ? Alors, quels groupes à Strasbourg ? Difficile d’imaginer ce petit monde se réunir autour du parti EFDD, où siège le M5S italien et que devrait rallier le Brexit Party (plus de 55 élus). Même avec les sièges du parti ECR (conservateurs britanniques et polonais), les eurosceptiques les plus modérés n’ont que 172 sièges. La droite nationaliste, globalement eurosceptique, islamophobe et anti-immigration, restait divisée en 2014, notamment en raison des racines antisémites de certains partis nationalistes comme le RN et le FPÖ, qui se retrouvent au sein du parti européen MENL, avec la Ligue (plus de 55 sièges). Tout le monde progresse, mais loin de la majorité (376 sièges). Si M. Orban ne rompt pas, contrairement aux Tories britanniques, avec le PPE qui l’a pourtant suspendu, « je ne vois comment les lignes des groupes actuels pourraient bouger », estime Eric Maurice, de la Fondation Robert Schuman. Rfi",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:39:38 GMT 2020",
  "motsClesArticle" : ""
}