{
  "identifiantArticle" : "https___toubamatin.com_obama-appelle-les-democrates-a-sauver-lobamacare_",
  "urlArticle" : "https://toubamatin.com/obama-appelle-les-democrates-a-sauver-lobamacare/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "AMERIQUE DU NORD;SANTE;ACTUALITE;RELIGION;MOYEN ORIENT;RELIGION;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://toubamatin.com/wp-content/uploads/2017/01/IMG_5837-660x400.jpg" ],
  "titreArticle" : "Obama appelle les démocrates à sauver l’Obamacare – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 275,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "À moins de trois semaines de l’arrivée à… (photo Pablo Martinez Monsivais, Associated Press)À moins de trois semaines de l’arrivée à la Maison-Blanche de Donald Trump, la priorité de Barack Obama est « de protéger les intérêts de 22 millions d’Américains dont la couverture santé disparaîtrait » si les républicains supprimaient ce texte, affirme Josh Earnest, son porte-parole.PHOTO PABLO MARTINEZ MONSIVAIS, ASSOCIATED PRESSEJÉROME CARTILLIERAgence France-PresseWASHINGTONBarack Obama a enjoint mercredi à ses alliés démocrates de « se battre » contre la suppression de sa réforme emblématique de l’assurance-maladie, dont Donald Trump entend lancer l’abrogation dès son entrée en fonctions le 20 janvier. « Je vous envie pour le combat que vous allez pouvoir mener pour protéger la santé des Américains », a lancé d’emblée le président sortant aux élus démocrates du Congrès lors d’une réunion à huis clos de 100 minutes au Capitole, selon le sénateur Ed Markey. L’argument de Barack Obama est simple : il est facile d’abroger une loi, il l’est moins de la remplacer avec un système alternatif viable et moins coûteux, et sans rogner les acquis que les Américains se sont appropriés, comme l’interdiction aux assureurs de refuser des patients en raison de leurs antécédents médicaux, ou encore la possibilité pour les jeunes de rester sur l’assurance de leurs parents jusqu’à 26 ans. « Le président a martelé que nous sommes du bon côté », a expliqué l’élu John Lewis, en évoquant des sondages montrant que ces volets de la réforme de 2010 restent populaires. « Il nous a encouragés à nous battre », a répété cet élu. Et à poser inlassablement la question aux républicains : quel est votre propre plan ? « Le projet républicain ne rendrait pas à l’Amérique sa grandeur », a tonné le nouveau chef des sénateurs démocrates, Chuck Schumer. « Il rendrait l’Amérique malade à nouveau », a-t-il dit, détournant le slogan de campagne de Donald Trump. Abrogation, et après ? Arraché en 2010 à l’issue d’un combat législatif acrimonieux, l’« Affordable Care Act », connu sous le nom d’Obamacare, est une pièce centrale du bilan des deux mandats du 44e président américain. À moins de trois semaines de l’arrivée à la Maison-Blanche de Donald Trump, la priorité de Barack Obama est « de protéger les intérêts de 22 millions d’Américains dont la couverture santé disparaîtrait », affirme Josh Earnest, son porte-parole. Cette rare visite de Barack Obama au Congrès coïncidait avec celle du vice-président élu Mike Pence, qui retrouva lui les parlementaires républicains. « L’abrogation d’Obamacare est la première chose à l’ordre du jour », a déclaré Mike Pence à la sortie. « L’architecture de la version de remplacement se formera, par la procédure législative, dans les semaines et les mois à venir ». Les parlementaires entendent d’abord voter rapidement un texte d’abrogation, qui fixerait en fait une date d’expiration à la loi actuelle – à charge pour eux de concocter dans un second temps un système de remplacement avant la date butoir, sans faire perdre aux Américains leur couverture dans l’entre-fait. « On ne veut pas que les gens se retrouvent sans rien », a insisté Paul Ryan, président de la Chambre des représentants. Pour le « Grand Old Party », la loi est un premier pas vers une socialisation de la médecine à l’européenne. Donald Trump a lui-même souligné sur Twitter les hausses de prix des assurances-maladie observées cette année. Les démocrates, encore abasourdis par la perte de la Maison-Blanche doublée d’une défaite dans les deux chambres, ont une marge de manoeuvre quasi nulle. Leur seul espoir est de mobiliser l’opinion américaine. « Horrible chose » Certains ont suggéré d’en conserver quelques composantes. Mais difficile d’en supprimer un pan sans faire s’écrouler tout l’édifice, tant son équilibre financier est fragile. « Il n’est pas surprenant que certains républicains soient aujourd’hui mal à l’aise en pensant à l’impact que l’abrogation d’Obamacare aurait sur leur propre électorat », souligne Josh Earnest. Durant sa campagne, Donald Trump a parlé d’une « horrible chose », d’une réforme « totalement désastreuse ». Après son unique rencontre avec Barack Obama dans le Bureau ovale, mi-novembre, il avait atténué ses propos, assurant que le texte pourrait simplement être « amendé ». Il est depuis revenu à une rhétorique moins nuancée. L’espoir des démocrates pourrait, en définitive, se résumer comme suit : offrir à Trump une victoire politique symbolique avec la suppression de la loi, mais en conserver, de fait, et sous un autre nom, l’essentiel de l’architecture. Barack Obama aura une dernière chance de prendre les Américains à témoin sur ce thème qui lui tient à coeur lors de son discours d’adieu, prévu mardi à Chicago. Mais il sait ses chances de succès limitées.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:10:45 GMT 2020",
  "motsClesArticle" : "à sauver l'Obamacare;Obama appelle les démocrates"
}