{
  "identifiantArticle" : "https___www.jotaay.net_lamine-fall-president-des-senegalais-d-atlanta-la-situation-est-alarmante--nous-en-sommes-arrives-a-ne-plus-avoir_a12769.html",
  "urlArticle" : "https://www.jotaay.net/lamine-fall-president-des-senegalais-d-atlanta-la-situation-est-alarmante--nous-en-sommes-arrives-a-ne-plus-avoir_a12769.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/44510889-36347743.jpg?v=1586176328" ],
  "titreArticle" : "LAMINE FALL, PRESIDENT DES SENEGALAIS D’ATLANTA: «La situation es...",
  "resumeArticle" : "&nbsp; A Atlanta (Etat de Géorgie), le rythme des décès s’accélère. Le Covid-19 compte 184 décès (3,16%) pour un total de 5831 cas dont 1158 hospitalises (19,86%). Un bilan qui n’épargne pas non plus le quotidien des Sénégalais vivants en Géorgie. Selon Lamine Fall président du Sencad (senegalese...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  A Atlanta (Etat de Géorgie), le rythme des décès s’accélère. Le Covid-19 compte 184 décès (3,16%) pour un total de 5831 cas dont 1158 hospitalises (19,86%). Un bilan qui n’épargne pas non plus le quotidien des Sénégalais vivants en Géorgie. Selon Lamine Fall président du Sencad (senegalese community for aid et development), la situation est alarmante.       D’emblée, il campe le décor. «Comme dans le reste du monde, nous avons été également pris au dépourvu par la tournure des évènements, même si, par la suite, les autorités ont pris les choses en main». Mais Lamine Fall ne se cache pas derrière son petit doigt. «La situation est alarmante et il y a de quoi avoir réellement peur», lâche-t-il. «Toute personne sensée doit avoir peur de cette situation. Car il s’agit d’une maladie très étrange avec laquelle on peut vivre sans le savoir et même vivre avec des personnes contaminées», décrit Lamine Fall, président de l’Association des Sénégalais de Géorgie.       «Nous en sommes arrivés à ne plus avoir suffisamment de vivres»     En Géorgie, selon le patron du Senegalese community for aid et development (Sencad), «tout a changé. Les rues d’habitude animées sont presque vides. La plupart des commerces et restaurants ont fermé. Quand on sort pour aller travailler, on se rend compte que la ville est au point mort. On a l’impression que tous les jours sont samedi ou dimanche, car le confinement a atteint un niveau sérieux». A tel point que Lamine Fall souligne que le plus dur reste les provisions alimentaires. «Nous en sommes arrivés à ne plus avoir suffisamment de vivres à consommer ou à garder. Par exemple, il peut arriver qu’on aille au supermarché et qu’on nous informe qu’il n y a plus de stocks d’œufs, de lait ou pain», relate-t-il.   «Les compatriotes sont en train de découvrir les dures réalités du chômage technique»   Ce n’est pas tout. «Le fait aussi que certains ont arrêté de travailler reste une problématique. Pour ma part, ma compagnie continue encore de m’employer, mais il y a des compatriotes qui sont en train de découvrir les dures réalités du chômage technique. Si les uns ne travaillent plus, les autres sont au chômage partiel car certaines compagnies ont préféré faire travailler les gens par groupe plutôt que de les rassembler», dit-il. Et de poursuivre : «pour la situation économique, c’est également le statu quo. Ce n’est pas encore généralisé dans la communauté, mais les difficultés commencent à se faire sentir pour la plupart. Et les charges n’attendent pas…». En guise de conclusion, Lamine Fall, qui décrit la situation alarmante, invite tout le monde à rester chez soi. «Il ne nous reste qu’à prier le Bon Dieu. Et qu’Il protège tout le monde. Que chacun reste chez lui si possible. Car le virus est partout et on ne peut pas savoir qui est porteur ou pas. Il faut aussi suivre les mesures communiquées par les autorités sanitaires», souligne Fall.   Mansour SAMB (correspondant à Atlanta)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:13:32 GMT 2020",
  "motsClesArticle" : "LAMINE FALL, PRESIDENT DES SENEGALAIS D’ATLANTA"
}