{
  "identifiantArticle" : "http___www.sudonline.sn_la-croix-rouge-senegalaise-deploie-1175-volontaires_a_47182.html",
  "urlArticle" : "http://www.sudonline.sn/la-croix-rouge-senegalaise-deploie-1175-volontaires_a_47182.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/croixrouge.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | La Croix-Rouge sénégalaise déploie 1175 volontaires",
  "resumeArticle" : "",
  "auteurArticle" : "Denise ZAROUR MEDANG",
  "datePublicationArticle" : "| 07/04/2020 | 11H51 GMT",
  "dateMiseJourArticle" : "07/04/2020 à 11H57 GMT",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Trois équipes de 223 volontaires, dont 41 médecins, 52 infirmiers et 130 hygiénistes sont déployées dans six des sept centres de traitement des épidémies, ouverts dans les hôpitaux de Fann, Diamniadio, Dalal Jaam, Malte, Principal, Ziguinchor et au niveau du centre de santé de Darou Marnane à Touba. « Dans les Districts sanitaires les plus touchés, notamment à Dakar, Touba et Thiès, une cinquantaine de volontaires redouble d’efforts pour le suivi des contacts. En plus, 902 autres volontaires assurent des actions de sensibilisation, de visites à domicile, de surveillance, de lavage des mains, de distribution de kits d’hygiène ou de situation hydro alcoolique, de flyers, d’affiches, de réalisation des émissions radios interactives dans les 45 départements du Sénégal», a expliqué Abdou Khadre Thioune, coordonnateur des opérations de la Croix-Rouge sénégalaise. Selon la présidente de la Croix-Rouge sénégalaise, Bafou Ba, «ce plan d’action de riposte s’inscrit dans le plan national de réponse du ministère de la Santé et de l’action sociale, à travers le renforcement de la communication des risques et l’engagement communautaire afin de freiner la propagation de l’épidémie à coronavirus dans le pays ». D’où, selon elle, leur présence effective au sein des sections de prise en charge médicale, suivi des contacts, prévention et contrôle des infections, et de la communication sous l’égide du Centre des opérations d’urgence sanitaire (Cous). La source a aussi rappelé que leurs interventions s’accentuent au niveau des points d’entrées ou zones frontalières à Rosso (Dagana), Keur Ayip (Nioro du Rip), Karang (Foundiougne), Fafakourou, Dialadiang et Nianao (Vélingara), Mpack (Ziguinchor), Sility (Bignona), Cap-Skiring (Oussouye) entre autres. Idem pour le déploiement de quatre volontaires hygiénistes dans le cadre du protocole d’enterrement digne et sécurisé des deux cas de décès au Covid-19 au Sénégal.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:55:45 GMT 2020",
  "motsClesArticle" : ""
}