{
  "identifiantArticle" : "https___www.seneweb.com_news_video_mesures-contre-le-coronavirus-ce-que-guy_n_313917.html",
  "urlArticle" : "https://www.seneweb.com/news/video/mesures-contre-le-coronavirus-ce-que-guy_n_313917.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Video",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/4bfbb0aaaa6776d744daec5ea32e270f401477c3.jpg" ],
  "titreArticle" : "Mesures contre le Coronavirus: ce que Guy Marius reproche à Macky | seneweb.com",
  "resumeArticle" : "Mesures contre le Coronavirus: ce que Guy Marius reproche à Macky",
  "auteurArticle" : "Par: Mouhamadou Diallo et Oumar Sakho - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:04+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:04+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/G8svhwLgAOM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 2181,
  "nombreCommentairesArticle" : 17,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Mesures contre le Coronavirus: ce que Guy Marius reproche à Macky Lors de son adresse à Nation du 3 avril dernier, le Président Macky Sall a annoncé des mesures fortes pour soutenir les entreprises et les ménages vulnérables, en cette période marquée par la propagation du Covid-19 au Sénégal.Cependant, Guy Marius Sagna est loin d'être satisfait. L'activiste ne s'en cache pas dans l'entretien vidéo ci-dessous.",
  "commentairesArticle" : [ "### Commentaire n°8 - Reply_author il y a 13 heures (18:10 PM) ils font parti du club. leur silence est assourdissant et je plains les 'militants'qui les suivent sans connaître leur but. Répondre +22 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 8 heures (22:55 PM) allez dans google et cherchez 'jeminformetv test de vaccin coronavirus au sÉnÉgal: macky sall donne son approbation a la france' Répondre +0 -0 Signalier Permalink", "### Commentaire n°3 - il y a 14 heures (17:02 PM) On n'est en temps de politique, mais de patriotism Republican.Vas chercher du travail, Répondre +73 -0 Signalier Permalink", "### Commentaire n°14 - Ano il y a 9 heures (21:29 PM) Bien parlé Guy Sagna, continue ainsi Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - Lhom il y a 14 heures (17:00 PM) Comment la contraception va changer l’avenir du SénégalMédecin et ministre de la Santé du Sénégal depuis 2012, Awa Marie Coll Seck voit l’accès au Planning familial comme l’une des clés du développement de son pays. Entretien.ELLE. Comment expliquer cet intérêt pour l’accès à la contraception ?Awa Marie Coll Seck. Le contexte international est favorable à la planification familiale car tous les experts savent aujourd’hui que c’est l’un des principaux leviers de développement. Contraception et démographie sont intimement liées. En 2012, la conférence de Paris a permis la prise d’engagements des bailleurs de fonds, parmi lesquels la Fondation Bill-et-Melinda-Gates, très active sur ce dossier. Immédiatement, le Sénégal a décidé de pousser cet agenda car l’utilisation des contraceptifs était très faible chez nous.ELLE. Est-ce une nouveauté pour le Sénégal ?Awa Marie Coll Seck. Non. Dès les années 60, des ONG promouvaient le Planning familial au Sénégal. Globalement, la société civile a toujours été engagée, mais le pays souffrait d’un manque de moyens financiers et de contraceptifs. Depuis 2012, nous avons replacé la santé reproductive et le Planning familial au cœur de l’agenda national afin d’offrir aux femmes sénégalaises des services de qualité. Aujourd’hui, nous consacrons 400 millions de francs CFA (610 000 € – ndlr) par an à l’achat de contraceptifs et 1 milliard de francs CFA (1,5 million € – ndlr) au personnel dédié à ce projet. De multiples ministères sont impliqués : travail, santé, formation professionnelle, éducation… Jusqu’au président Macky Sall qui, régulièrement, s’enquiert des avancées lors du Conseil des ministres ». ELLE. Quels sont les objectifs du ministère de la Santé en termes d’accès à la contraception ?Awa Marie Coll Seck. En 2012, seules 12% des Sénégalaises prenaient une contraception. En 2014, elles étaient déjà 22 %. D’ici 2020, notre ambition est de passer à 40 % de la population sous contraception. Il faut savoir que dans la sous-région de l’Afrique de l’Ouest, ce taux stagne à 8 à 10 %. Pourquoi tant d’efforts ? Parce que le développement du Sénégal est conditionné à une population saine et pas trop nombreuse. C’est indispensable pour pouvoir assurer un bon accès à la santé et à l’éducation. D’ailleurs le Plan Sénégal Emergent pour 2030, qui considère le capital humain comme essentiel, ne dit pas autre chose.ELLE. Comment avez-vous travaillé pour faire du Planning familial une évidence au Sénégal ?Awa Marie Coll Seck. D’un point de vue médical, il a fallu former les personnels de santé, assurer une distribution fluide, négocier avec les firmes pharmaceutiques, amener les contraceptifs au plus près des populations… Dans les régions les plus reculées du Sénégal, nous avons même mis en place des sages-femmes itinérantes qui se déplacent en mototaxi ou en charrette, ce qui a permis de doubler le nombre de femmes sous contraceptifs en un an. Mais le plus important a été d’impliquer la société toute entière, des écoles des maris aux imams, en passant par les associations de quartiers ou les jeunes. Pour cela, il a fallu travailler avec des anthropologues, des sociologues, des philosophes qui nous ont aidés à trouver les bons mots et à surmonter les barrières culturelles et religieuses.ELLE. Quelle est la place de la femme au Sénégal ?Awa Marie Coll Seck. Contrairement à ce que l’on pourrait penser, la femme a une place prépondérante dans la culture sénégalaise, ainsi que dans la société sénégalaise. Ne croyez pas qu’elles soient dépendantes ou dominées ! Certes, les hommes gardent le dernier mot sur les décisions touchant à la fertilité, mais les Sénégalaises sont de plus en plus libres. Il y a des femmes agricultrices, chefs d’entreprise, médecins… Un tiers des ministres et 47 % des députés sont des femmes, ce qui est mieux qu’en France. Récemment, le chef de la police nationale était une femme. L’avenir du Sénégal passe en grande partie par ses femmes. Elles ont cinq enfants aujourd’hui, en auront quatre demain, puis seulement trois… Et c’est ainsi que le Sénégal va pouvoir se développer pleinement.VIDEO Répondre +22 -0 Signalier Permalink", "### Commentaire n°7 - Traîtres il y a 14 heures (17:07 PM) Guy Marius Sagna et Ousmane Sonko ne se sont pas prononcés sur le scandaleux trafic du bois en Casamance. Ils sont complices des trafiquants et des traîtres Répondre +24 -0 Signalier Permalink", "### Commentaire n°11 - Gnass il y a 13 heures (17:42 PM) Il est tellement facile de critiquer. Même le pire des crétins peut le faire (ils ne manquant d'ailleurs pas sur seneweb). N'est ce pas Marius? Rentre dans ton 9-3 et tu peux y rester. Répondre +18 -0 Signalier Permalink", "### Commentaire n°10 - Anonyme il y a 13 heures (17:21 PM) Un conseil a Guy Marius Sagna. C'est bien d'etre activitste. Un conseil . Va chercher le savoir. C'est mieux Répondre +21 -150 Signalier Permalink", "### Commentaire n°13 - Chômé Payé il y a 10 heures (21:01 PM) Tu es gracement payer par Macky Sall alors que tu n'es plus a ton poste depuis des années mais tu recois tjours un salaire que tu ne mérites pas et tu es là a vouloir faire la morale laisse moi rire Répondre +0 -0 Signalier Permalink", "### Commentaire n°12 - Patriote il y a 13 heures (17:53 PM) je vois que les esclaves APR n'aiment pas Guy le patriote. ils sont comme leur leader amateur de dessert colonial, valet de macron. Guy que Dieu vous protege. Nous t'aimons. Tu n'es pas un vendu ni un oncle tom.Tu es un digne fils de l'afrique. Ne te decourages jamais. Tes idees ne derangent que les esclaves de la france. Répondre +0 -42 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 13 heures (18:12 PM) ne nous fatigue pas si tu veux faire des enfants, vas y mais après ne vient pas nous demander de les éduquer avec nos impôts ( en demandant à l’état de financer des daaras) Répondre +1 -0 Signalier Permalink", "### Commentaire n°5 - il y a 14 heures (17:05 PM) SVP Seneweb épargnez nous la tronche de ce taré. Depuis que SONKO s'est auto-confiné, le couard, c'est ce vaurien de Guy Marius, crapule terroriste du MFDC comme SONKO le mythomane et megalomane que vous voulez nous vendre.Les Sénégalais dans leur écrasante majorité ne veulent de ces individus qui n'aiment pas le pays et qui font tout pour déstabiliser le pays. Répondre +608 -401 Signalier Permalink", "### Commentaire n°9 - il y a 14 heures (17:11 PM) Mahamedou Diallo c'est quoi ton problème ? Pourquoi tu donnes le micro à cette tête brûlée et bavard qui n'arrive même à nourrir son foyer ? Qu'il trouve d'abord un job . Répondre +81 -300 Signalier Permalink", "### Commentaire n°16 - Ws il y a 6 heures (01:01 AM) Bien parler Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 13 heures (17:33 PM) connard Répondre +1 -0 Signalier Permalink", "### Commentaire n°15 - Le Diola. il y a 7 heures (00:03 AM) Qu'il parle, laissez le parler..Il ne peut que parler. Mais jamais de sa vie, il ne confondra plus jamais les grilles du palais aux grands manguiers du verger de feu Emile Badiane..Laissez-le parler! Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - il y a 14 heures (17:06 PM) Médecin et ministre de la Santé du Sénégal depuis 2012, Awa Marie Coll Seck voit l’accès au Planning familial comme l’une des clés du développement de son pays. EntretienELLE. Quelle est la place de la femme au Sénégal ?Awa Marie Coll Seck. Contrairement à ce que l’on pourrait penser, la femme a une place prépondérante dans la culture sénégalaise, ainsi que dans la société sénégalaise. Ne croyez pas qu’elles soient dépendantes ou dominées ! Certes, les hommes gardent le dernier mot sur les décisions touchant à la fertilité, mais les Sénégalaises sont de plus en plus libres. Il y a des femmes agricultrices, chefs d’entreprise, médecins… Un tiers des ministres et 47 % des députés sont des femmes, ce qui est mieux qu’en France. Récemment, le chef de la police nationale était une femme. L’avenir du Sénégal passe en grande partie par ses femmes. Elles ont CINQ enfants aujourd’hui, en auront QUATRE demain, puis seulement TROIS… Et c’est ainsi que le Sénégal va pouvoir se développer pleinement.Vous n'avez vraiment pas compris. Vous voulez VRAIMENT aider les toubabs a avoir une Afrique sans des Africains Répondre +5 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:43:10 GMT 2020",
  "motsClesArticle" : "Mesures,Coronavirus,Guy Marius,reproche,Macky"
}