{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_s%c3%a9n%c3%a9gal-%c2%ab-dem-dikk-%c2%bb-les-usagers-jugent-les-bus-confortables-mais%e2%80%a6",
  "urlArticle" : "http://www.kaolackois.com/kaolack/s%c3%a9n%c3%a9gal-%c2%ab-dem-dikk-%c2%bb-les-usagers-jugent-les-bus-confortables-mais%e2%80%a6",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Sénégal « Dem Dikk » : Les usagers jugent les bus confortables mais… | Kaolack",
  "resumeArticle" : "Le projet pilote « Sénégal Dem Dikk », entamé depuis le 1er février dernier par la société nationale de transport en commun « Dakar Dem Dikk », suit normalement son cours. Au rond-point liberté 5, point de départ de ces rotations interurbaines, les usagers saluent, à l’unanimité, le confort et la sécurité à bord des bus. Toutefois, ils souhaitent la baisse des billets de",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le projet pilote « Sénégal Dem Dikk », entamé depuis le 1er février dernier par la société nationale de transport en commun « Dakar Dem Dikk », suit normalement son cours. Au rond-point liberté 5, point de départ de ces rotations interurbaines, les usagers saluent, à l’unanimité, le confort et la sécurité à bord des bus. Toutefois, ils souhaitent la baisse des billets de transport qu’ils jugent « un peu » chers. Au rond-point Liberté 5, c’est l’effervescence malgré l’heure creuse (14h 32 minutes). Dans cet espace à ciel ouvert, abritant l’un des garages de la société nationale de transport en commun, « Dakar Dem Dikk », un vent frais caresse les visages. L’endroit ne désemplit pas. Ici, depuis quelques temps, de nouveaux passagers sont venus s’ajouter à ceux qui empruntaient régulièrement les véhicules de la compagnie en direction du centre-ville. Depuis le 1er février dernier, la société de transport en commun a mis en circulation des bus climatisés pour rallier l’intérieur du pays. Du lundi au dimanche, plusieurs dizaines de passagers quittent le terminus de liberté 5, à 7 heures du matin ou 15 heures, pour les villes de Touba, Kaolack, Fatick, Tivaoune, Podor. En ce début d’après-midi de lundi, Amadou Ndiaye, commerçant de profession, voyage, pour la première fois, à bord d’un de ces bus, en direction de Kaolack. Le sexagénaire est arrivé quelques minutes avant le départ prévu à 15 heures. Après l’achat de son billet, il s’installe sur un des sièges du milieu. Regard lumineux, notre interlocuteur se félicite du confort à bord. « C’est une belle initiative que nous approuvons », lance-t-il. A côté de lui, Ousseynou Ngom est à son deuxième voyage. La satisfaction se lit sur le visage du jeune homme confortablement assis sur son siège. « J’avoue que c’est exceptionnel. Lorsque que je l’ai pris pour la première fois, le bus est parti à l’heure avec 16 passagers seulement à bord », confie-t-il. Teint clair, Samba Samb, enseignant qui sert depuis 7 ans dans l’arrondissement de Diakhao, apprécie le confort et le gain de temps. « Je fais la navette depuis quelques années entre Sicap Liberté et Diakhao. Avec ces bus, je gagne beaucoup de temps », confie-t-il. Prudent, Samba Samb invite à maintenir le cap et à respecter les normes. « Au Sénégal, on commence très bien, mais à la fin, il y a toujours des problèmes. J’invite les autorités à pérenniser ce genre d’initiative pour le bien commun », suggère-t-il. Des billets jugés un peu chers Bathie Dia, chauffeur de « 7 places » à la retraite a acheté son billet pour Mbacké. Pour une première expérience, le vieil homme a fait son choix. Plus question pour lui de voyager par un autre moyen de transport. Il a jeté son dévolu sur « Sénégal Dem Dikk » ». Adja Awa Niang veut davantage de confort. Elle exhorte la société « Dakar Dem Dikk » à équiper les bus de toilettes pour les sexagénaires. « Quand le trajet est long, on a besoin souvent de se soulager », indique cette habitante de Ndam. Le respect des horaires de départ est l’un des aspects sur lesquels la société de transport en commun entend mettre l’accent. Les bus ont l’obligation de partir à l’heure même s’il n’y a que deux passagers à bord. Pour Lamine Diouf, chef du bureau du transport interurbain, l’objectif, c’est d’offrir un service de qualité « afin que les Sénégalais  sachent que le temps, c’est de l’argent ». Au rond-point Liberté 5, les passagers continuent de venir au fil et à mesure que les minutes s’égrènent. Pour le départ de 15 heures, 3 bus vont quitter le terminus de liberté 5 en direction de Kaolack, Tivaoune et Mbour. Des agents de « Dakar Dem Dikk » s’affairent autour des derniers réglages. 14 h 55 minutes, l’imminent départ est annoncé aux voyageurs. On vérifie minutieusement les tickets de transport en même temps que les ceintures de sécurité. Occupant le siège de la première rangée, Seydina Awa Niang, tout de blanc vêtue, égrène son chapelet. Si cette dame salue « la grande révolution » dans le transport interurbain, en facilitant la navette entre Dakar et les villes de l’intérieur du pays, elle juge, néanmoins, les billets « un peu chers ». Selon elle, souhaite une diminution du prix des tickets pour permettre aux Sénégalais moyens d’emprunter ces bus. Un point de vue que partage Amadou Ndiaye. « Je pense que les autorités devraient diminuer les prix de 1000 FCfa pour permettre un accès à tous. Les billets ne sont pas accessibles à tout le monde car ils sont relativement chers », affirme-t-il. Mais ce passager sous le couvert de l’anonymat trouve les prix proposés abordables. 356 720 passagers visés pour la première année Elaboré en 2014, le projet « Sénégal Dem Dikk » dédié au transport interurbain vise, selon Makhoudia Sylla, directeur unité de gestion du transport interurbain, 356 720 passagers dès la première année d’exécution. Pour cette première phase, couvrant 12 lignes, 45 bus dont 30  de 47 places et 15 autres de 37 places vont être mobilisés. « On va mettre 5 lignes pour les régions centres du pays. Il s’agit de Tivaoune, Touba,  Kaolack, Fatick et Mbour. Dans l’axe Nord couvrant Saint-Louis,  Podor, Dioum et Matam, trois lignes sont prévues. Enfin dans le Sud, deux autres vont desservir Ziguinchor et Kolda. Quant à la 12ème ligne, elle concerne  Dakar-Tambacounda », explique-t-il. La décision de la société nationale de transport d’investir dans le transport interurbain intervient dans un contexte marqué par une recrudescence des accidents de la route, avec un bilan macabre de plus de 600 morts en 2016. La seconde motivation de « Dakar Dem Dikk » est d’offrir une alternative aux voyageurs face au système classique de transport public et de moderniser le parc automobile de transport en commun. «Aujourd’hui, si quelqu’un doit se déplacer entre les villes du Sénégal, il est obligé de prendre des véhicules qui ont plus de trente ans. Face à cette situation, on s’est dit qu’il était normal  que le service public du transport, en l’occurrence « Dakar Dem Dikk » puisse intervenir d’autant plus que dans ses statuts, il est bien stipulé qu’il doit faire le transport urbain, interurbain et international», soutient M. Sylla. Selon lui, à travers le projet « Sénégal Dem Dikk », l’objectif est d’améliorer la sécurité routière, en montrant aux Sénégalais qu’il est possible d’avoir un transport confortable où les gens partent et arrivent à l’heure. En mettant en service ces bus, la société de transport en commun cherche également à changer la mentalité  des Sénégalais, en invitant les transporteurs à copier le modèle « Sénégal Dem Dikk ». Ibrahima BA ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:33:54 GMT 2020",
  "motsClesArticle" : "transport;Sénégal Dem Dikk"
}