{
  "identifiantArticle" : "http___www.enqueteplus.com_content_ripostes-%c3%a9conomiques-face-%c3%a0-la-covid-19-radioscopie-des-propositions-du-chef-de-l%e2%80%99etat",
  "urlArticle" : "http://www.enqueteplus.com/content/ripostes-%c3%a9conomiques-face-%c3%a0-la-covid-19-radioscopie-des-propositions-du-chef-de-l%e2%80%99etat",
  "sourceArticle" : "enqueteplus",
  "thematiqueArticle" : "economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.enqueteplus.com/sites/default/files/styles/thumbnail/public/main/articles/Discours-a-la-nation-Se%CC%81ne%CC%81gal-Macky-sall-03-Avril-2020.jpg" ],
  "titreArticle" : "RIPOSTES ÉCONOMIQUES FACE À LA COVID-19 : Radioscopie des propositions du chef de l’Etat",
  "resumeArticle" : "Depuis l’expansion de la Covid-19 au Sénégal, le chef de l’Etat a décidé de prendre des initiatives pour atténuer les effets de la pandémie sur l’économie. Dans un entretien avec ‘’EnQuête’’, l’économiste El Hadj Mansour Sambe revient sur les points forts des annonces de Macky Sall vendredi soir, à la veille de la fête de l’indépendance.",
  "auteurArticle" : "",
  "datePublicationArticle" : "6 Apr 2020 - 19:48",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Depuis l’expansion de la Covid-19 au Sénégal, le chef de l’Etat a décidé de prendre des initiatives pour atténuer les effets de la pandémie sur l’économie. Dans un entretien avec ‘’EnQuête’’, l’économiste El Hadj Mansour Sambe revient sur les points forts des annonces de Macky Sall vendredi soir, à la veille de la fête de l’indépendance. Mais aussi sur les faiblesses de l’économie nationale et le niveau d’endettement du pays.   La crise provoquée par la Covid-19 est un élément étranger qui frappe l’économie, son élément le plus fondamental qui est l’être humain. Or, selon l’économiste El Hadj Malick Sambe, en économie, il n’y a que deux acteurs. Il s’agit des entreprises et des ménages. Les derniers consomment, les premiers investissements et produisent. ‘’Ce sont les deux bras qui font qu’une économie marche. Et le chef de l’Etat, face à la situation actuelle, a pris des mesures pour soutenir ces deux bras. Pour soutenir les ménages, il envisage de dégager 15,5 milliards, pour le paiement des factures d’électricité des ménages abonnés de la tranche sociale, pour un bimestre, et 3 milliards pour la prise en charge des factures d’eau de 670 000 ménages abonnés de la tranche sociale. Avec ces décisions, il attaque carrément le pouvoir d’achat des ménages’’, soutient notre interlocuteur dans un entretien téléphonique accordé à ‘’EnQuête’’. D’après M. Sambe, qui est par ailleurs consultant, ces ménages ont besoin de pouvoir d’achat pour consommer ce que l’entreprise produit. Pour lui, si l’Etat enlève la charge liée à l’eau et à l’électricité, cela permettra aux ménages d’avoir assez d’argent pour ‘’participer au jeu économique’’. D’ailleurs, il rappelle que c’est ce qui se fait partout en France, aux États-Unis, etc. En dehors de la prise en charge des factures, le chef de l’Etat a également annoncé des mesures sociales, à savoir 69 milliards de francs CFA pour les vivres. Mais pour l’économiste, les mesures les ‘’plus importantes’’ sont celles en faveur des entreprises. À ce propos, c’est 302 milliards qui seront consacrés au paiement du aux fournisseurs de l’Etat pour soutenir le secteur privé. Une enveloppe de 100 milliards spécifiquement dédiée à l’appui direct des secteurs de l’économie les plus durement touchés par la crise, notamment les transports, l’hôtellerie, mais également l’agriculture. Pour le secteur financier, l’Etat mettra en place un mécanisme de financement à hauteur de 200 milliards, accessible aux entreprises affectées, selon une procédure allégée. Il y a aussi le remboursement des crédits de TVA dans des délais raccourcis, pour remettre de la trésorerie aux entreprises et des remises et suspensions d’impôts seront accordées aux entreprises. ‘’Ce soutien de l’Etat permet aux entreprises de bien vivre. Parce que le Sénégal est encore une économie très faible. On n’a pas de grosses entreprises. La plupart d’entre elles dépendent de l’extérieur. La balance commerciale du pays est déficitaire. Nous importons pour vivre et les entreprises, également, doivent importer beaucoup de matières premières pour produire. Nous ne produisons pas beaucoup. La plupart des entreprises importent pour vendre’’, souligne-t-il. Aider la trésorerie des entreprises Et actuellement, l’économiste précise que là où les entreprises sénégalaises importent, ces marchés sont en crise, confinés. Ce qui va leur créer des problèmes de trésorerie. Sur ce, M. Sambe pense que, quand le président de la République parle de remboursement des crédits de TVA, de remises et suspensions d’impôts, c’est ‘’uniquement pour aider la trésorerie de ces entreprises’’. Pour que celles-ci puissent faire face aux charges salariales, afin que les gens puissent avoir de l’argent et se confiner de plus en plus. ‘’Il faut que les entreprises aient de l’argent pour payer les salaires. Et si elles ne sont pas soutenues, elles vont directement en chômage technique. Il y a des entreprises qui ne travaillent plus à cause du confinement. Personne ne vient dans les hôtels pour louer des chambres. Dans les restaurants, presque personne ne vient pour manger. Le coronavirus affecte ces personnes’’, renchérit notre interlocuteur. Cependant, le consultant estime que le problème reste ‘’l’opérationnalisation’’ de ces mesures. À ce propos, il signale qu’il n’est pas encore indiqué la date où les gens ne vont pas payer leurs facteurs d’eau et l’électricité. En plus, pour que les entreprises puissent bénéficier d’une suspension de la TVA, l’économiste indique qu’elles doivent démontrer qu’elles sont réellement touchées par la crise. Pour qu’elles puissent faire du chômage technique et payer 70 % des salaires, elles doivent également démontrer à l’Etat qu’elles ont pris de telles mesures et le nombre de personnes envoyées en chômage technique. ‘’Tout ceci va prendre du temps. Cela nécessite des évaluations. Il faut que le Comité de crise Covid-19 vérifie tout cela, que les entreprises déposent leurs dossiers pour bénéficier de ces mesures. Peut-être que cela va aller vers la fin du mois d’avril ou mai. Il n’y a pas encore un calendrier d’opérationnalisation pour ces mesures’’, insiste-t-il. Réorganiser le budget de fonctionnement de l’Etat Aujourd’hui, l’économiste admet que la priorité, c’est la lutte contre le coronavirus, et celle pour aider les entreprises à s’en sortir. Pour ce faire, il note qu’il y aura aussi une loi de finances rectificative qui sera votée à l’Assemblée nationale. Selon lui, c’est dans cette loi que l’Etat va expliquer aux Sénégalais quels sont les secteurs qui seront coupés et comment cela va se passer. Ainsi, El Hadj Mansour Sambe rappelle que le budget est une prévision de dépenses. ‘’On est au mois d’avril et on n’a même pas encore exécuté 20 % du budget. Le budget est composé de dépenses qui sont exécutées à partir des recouvrements de l’Etat. On peut improviser des recettes, des recouvrements et des dépenses. Donc, l’Etat va réorganiser le budget et sortir 159 milliards de cette réorganisation’’, fait-il savoir. Il y a également la couverture partielle des pertes de recettes budgétaires induites par la crise pour un montant de 178 milliards de francs CFA. ‘’Ce qui signifie que pour l’année 2020, l’Etat ne va travailler que sur des priorités. Tout ce qui ne l’est pas, va rentrer dans le cadre de la lutte contre la Covid-19. Il y a des dépenses qui vont être renvoyées à l’année prochaine, celles qui ne seront plus exécutées’’, poursuit-il. ‘’La crise a trouvé le Sénégal dans un niveau d’endettement peu confortable’’ Pour les 1 000 milliards prévus pour le Force Covid-19, pour le moment, M. Sambe notifie que tout ce que l’Etat a rassemblé avec des dons et soutiens ‘’ne fait pas encore 100 milliards’’. Maintenant, l’Etat attend le FMI, la Banque mondiale. À ce propos, il y a beaucoup de milliards qui sont promis. Mais l’économiste signale qu’un pays comme le Sénégal est ‘’très endetté’’ actuellement. Le pays est à 54 % de service de la dette. On a un service de la dette de plus de 300 milliards par mois. Le FMI l’a dégradée et on s’est retrouvé avec un niveau d’endettement modéré. ‘’Mais la crise a trouvé le Sénégal dans un niveau d’endettement peu confortable. Si le pays était à un niveau d’endettement faible, il n’y aurait pas de problème. Le chef de l’Etat veut carrément une annulation de la dette. Parce qu’il sait ce qui se passe’’, regrette-t-il. Mais concernant cette crise, M. Sambe reconnaît qu’il y a les prêts spéciaux du FMI, qui ne sont pas conventionnels. À situation exceptionnelle, il y aura des prêts exceptionnels que le FMI va mettre en place. Ils peuvent être des prêts concessionnels (au moins 35 % de dons) à des taux très faibles ou nuls. ‘’Tous les bailleurs de fonds qui soutiennent le Sénégal vont dans le sens de prêts exceptionnels pour aider le pays. Ce ne sont pas des prêts pour construire des routes, des écoles, etc. C’est plutôt pour aider les populations à vivre, pour sauver des gens, les maintenir en vie. Et le FMI a prévu des prêts, en cas de catastrophe. Mais même si le F % I fait des prêts à un taux nul, si on emprunte 100 F CFA, on va rembourser 100 F’’, note-t-il. Pour M. Sambe, le président Macky Sall, pendant 7 ans, ‘’s’est trop endetté’’ pour mettre en place des grands projets d’infrastructures. Or, le Fonds monétaire international a toujours alerté sur la dette. Parce que, dit-il, il y a des crises que personne ne peut prévoir. ‘’Et là, on est face à un choc exogène qui frappe l’économie. Face à une telle situation, on ne peut pas augmenter les impôts pour s’en sortir. Donc, si cela trouve un pays dans une situation de surendettement, cela va créer des problèmes. C’est le cas du Sénégal. Un pays sous-développé doit toujours prévoir ces situations-là. C’est sûr que Macky Sall, après cette crise, ne va plus s’endetter pour des grands projets, à part le grand stade de Diamniadio à 300 milliards’’, soutient-il. L’année 2020 est déjà ‘’perdue’’. Cependant, pour le consultant, 2021 et 2022 seront des années de rattrapage. Parce qu’en décembre 2020, la croissance va être autour de 3 %, selon les estimations du chef de l’Etat. ‘’Donc, entre 2021 et 2022, il faudra qu’on se rattrape pour aller à des taux de plus de 4 ou 5 %. La seule chance pour le Sénégal, c’est que notre pétrole va sortir entre 2022 et 2023. Cela va aider l’Etat à pouvoir repartir. On espère que d’ici 2022, le prix du baril va flamber à nouveau’’, projette-t-il. Sur ce, il pense que la seule chance pour le Sénégal, avec cette crise, c’est que le baril est à 30 dollars actuellement. ‘’Parce qu’au Sénégal, la facture pétrolière est très lourde. Nous importons tout le pétrole que nous utilisons. Cette baisse va nous permettre d’avoir des marges de manœuvre et d’économiser cet argent. Mais une économie doit avoir une certaine souveraineté budgétaire, alimentaire, bancaire, etc.’’, argumente-t-il. Un Éco unique, le grand combat après la crise Par rapport à la baisse du prix des hydrocarbures au Sénégal, en cette période, d’après M. Sambe, il faut souligner que l’Etat a besoin d’argent. Il a besoin de fonctionner. Donc, il affirme que si le prix du baril chute, l’Etat va ‘’économiser’’ de l’argent, parce qu’il ne va plus acheter à 60 dollars. ‘’Il ne peut pas tout donner. Il faut qu’il paie les salaires des fonctionnaires, tous les mois. Il a décidé de suspendre les impôts pour les PME, la TVA, etc. Ce qui veut dire qu’il n’a plus beaucoup de marges de manœuvre. Il ne peut se baser que sur les recettes pétrolières. S’il le fait, après la crise, les Sénégalais vont encore souffrir. C’est pour cela que l’Etat n’a pas encore réajusté les prix des hydrocarbures’’, estime-t-il. D’ailleurs, l’économiste pense qu’après cette crise sanitaire, il va falloir que les pays de la sous-région arrivent à un Éco qui sera leur monnaie unique avec une Banque centrale autonome, avec une monnaie flexible. ‘’Le combat pour un Éco unique doit être le grand combat, après la crise. Si on avait une monnaie unique, autonome, une bonne politique monétaire, on aurait utilisé nos milliards pour financer nos économies, nos entreprises, nos banques et atténuer les effets de la crise. Après cette crise, il faut changer notre politique d’endettement, arrêter les grands projets qui ne servent à rien’’, préconise-t-il. Il urge, selon El Hadj Mansour Sambe, que les pays de l’Union économique et monétaire ouest-africaine (UEMOA), de la Communauté économique des États de l’Afrique de l’ouest (CEDEAO) s’accordent pour avoir une banque autonome, une monnaie autonome pour agir sur le marché en cas de crise. MARIAMA DIEME",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:05:28 GMT 2020",
  "motsClesArticle" : ""
}