{
  "identifiantArticle" : "https___www.lejecos.com_consequences-du-covid-19-en-afrique-plus-de-50-millions-d-emplois-pourraient-etre-menaces_a17398.html",
  "urlArticle" : "https://www.lejecos.com/consequences-du-covid-19-en-afrique-plus-de-50-millions-d-emplois-pourraient-etre-menaces_a17398.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Actu-Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44405775-36309019.jpg?v=1585931611", "https://www.lejecos.com/photo/art/default/44405775-36309019.jpg?v=1585931613" ],
  "titreArticle" : "Conséquences du covid-19 en Afrique : Plus de 50 millions d’emploi...",
  "resumeArticle" : "Les ministres des finances africains se sont entretenus à travers une réunion en ligne le 31 mars dernier. Ils estiment que plus de 50 millions d’emplois pourraient être menacés si le secteur agricole venait à arrêter ces activités. Ils appellent par ailleurs toutes les institutions d...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les ministres des finances africains se sont entretenus à travers une réunion en ligne le 31 mars dernier. Ils estiment que plus de 50 millions d’emplois pourraient être menacés si le secteur agricole venait à arrêter ces activités. Ils appellent par ailleurs toutes les institutions de financement du développement à apporter leur concours au secteur privé africain, notamment les entreprises du tourisme et du transport aérien. Plus de 50 millions d’emplois pourraient être menacés si le secteur agricole venait à cesser toute activité. Ceci ressort de la réunion des ministres des finances africains qui l’ont savoir via un communiqué de la Commission économique pour l’Afrique (Cep). Qui ajoute que ces derniers ont noté que la crise continuait de faire des ravages sur l’emploi et que ceux du secteur agricole sont de plus en plus menacés, en raison de leurs liens avec les secteurs des services et de l’industrie manufacturière. Les ministres ont reconnu, d’après le document que les efforts des institutions de financement du développement visant à accompagner les forces du marché n’avaient pas été suffisamment anticycliques lors des crises précédentes.  En ce sens, appelant à un changement d’approche, ils ont encouragé ces institutions à accélérer leur soutien au secteur privé, en particulier aux petites et moyennes entreprises, afin d’atténuer l’impact de la crise (coronavirus). « Les ministres ont appelé le G20, l’Union européenne et toutes les institutions de financement du développement à apporter leur concours au secteur privé africain, sous forme de refinancement, de rééchelonnement, de mécanismes de garantie et de facilités de trésorerie », rapporte le communiqué.  Car, indique-t-il, soulignant la fragilité du secteur privé africain, en particulier des Pme qui en représentent  70 %, les ministres ont insisté sur l’importance du tourisme et du transport aérien, ainsi que d’autres services, et ont demandé que des efforts particuliers soient déployés pour répondre à leurs besoins. Selon la Cea, ils ont en outre souligné la nécessité de défendre l’ensemble des compagnies aériennes, de les protéger et de préserver leurs activités, étant donné leur contribution importante au Pib de l’Afrique. Les ministres ont exhorté, par ailleurs, ces institutions à permettre le report de certains remboursements et à créer un mécanisme de « rebondissement amélioré », à sauver les entreprises et les travailleurs de la faillite et à protéger les efforts de transformation économique antérieurs, afin que la reprise soit à la fois plus rapide et meilleure. « À cet égard, ils ont demandé que l’Union européenne utilise en particulier ses facilités de garantie et de refinancement, qui s’élèvent à plus de 7 milliards de dollars, pour soutenir les crédits et garanties commerciaux et le rééchelonnement de la dette et des intérêts pour le secteur privé », dit enfin le document. Bassirou MBAYE",
  "commentairesArticle" : [ "### Commentaire n°0 - 1.Posté par Scott le 06/04/2020 20:57 Si vous avez un prêt urgent, vous devez rembourser vos dettes, ouAvez-vous besoin de capitaux supplémentaires pour améliorer votre entreprise?Si vous êtes intéressé, n'hésitez pas à nous contacter avec les informations suivantes. Courriel: scotlicon121@gmail.com ou WhatsApp; +17135876055" ],
  "dateCollecteArticle" : "Tue Apr 07 08:50:00 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}