{
  "identifiantArticle" : "https___sanslimitesn.com_sadio-mane-lors-de-la-finale-de-la-can-jai-engueule-mbaye-niang-il-etait-en-colere-parce-que_",
  "urlArticle" : "https://sanslimitesn.com/sadio-mane-lors-de-la-finale-de-la-can-jai-engueule-mbaye-niang-il-etait-en-colere-parce-que/",
  "sourceArticle" : "sanslimitesn",
  "thematiqueArticle" : "Foot",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://sanslimitesn.com/wp-content/uploads/2020/04/sadio-mané-mbaye-niang.jpg" ],
  "titreArticle" : "Sadio Mané : « Lors de la finale de la CAN, j’ai engueulé Mbaye Niang, il était en colère parce que... » –",
  "resumeArticle" : "Avec le confinement, les joueurs sénégalais ont tendance à faire des directs pour discuter et parler avec leurs fans. Sadio Mané a récemment fait une vidéo Instagram Live avec l’attaquant",
  "auteurArticle" : "Geezer",
  "datePublicationArticle" : "2020-04-07T13:40:53+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://dailymotion.com/embed/playlist/x6jhpd?autoplay=1&mute=1" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Avec le confinement, les joueurs sénégalais ont tendance à faire des directs pour discuter et parler avec leurs fans. Sadio Mané a récemment fait une vidéo Instagram Live avec l’attaquant du club Bruges, Mbaye Diagne. Durant ce Live, Sadio Mané raconte plusieurs anecdotes, dont son engueulade avec Mbaye Diagne lors de la finale de la CAN 2019, face à l’Algérie. « Les gens disent que je ne parle pas, que je ne crie pas. C’est normal parce quand on est sur le terrain, on perd son énergie quand on parle beaucoup. Mais lors de la CAN, j’ai beaucoup crié, notamment pour appeler Krépin Diatta et Ismaila Sarr à revenir en défense. J’ai également engueulé Mbaye Niang lors de la finale de la CAN. Il était énervé et ne voulait pas faire d’effort défensif donc je l’ai engueulé, Gana Gueye l’a également fait. Il était complètement sur les nerfs », raconte la star de Liverpool. wiwsport.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:02:40 GMT 2020",
  "motsClesArticle" : "il était en colère parce que... »;j’ai engueulé Mbaye Niang;Sadio Mané : « Lors de la finale de la CAN;Sadio Mané : « Lors de la finale de la CAN, j’ai engueulé Mbaye Niang, il était en colère parce que… », Sadio, Mané, :, «, Lors, de, la, finale, de, la, CAN, j’ai, engueulé, Mbaye, Niang, il, était, en, colère, parce, que…, », , Foot, il était en colère parce que... », j’ai engueulé Mbaye Niang, Sadio Mané : « Lors de la finale de la CAN, Site d'actualités sénégalaise traitant des sujets comme la politique,Buzz,People,senegal,Election 2019 sénégal,Macky Sall,Idrissa Seck, Khalifa Sall, Karim Wade, Abdoulaye Wade, Idrissa Seck, Sadio Mane, telefilm, Marieme Faye Sall, actualité senegal, Ahmed Khalifa Niass, Gouvernement Senegal,Rts, Assane Diouf, Cheikh AMAR, wally Seck, Pape Diouf, Youssou Ndour, UCAD, Tfm, SenTv, 2stv, Equipe Nationale Senegal,journaliste,Touba ,Serigne Touba, Tivaoune, Kaolack, Baye Niass, Serigne Saliou Mbacke"
}