{
  "identifiantArticle" : "https___www.lejecos.com_senegal-differe-de-paiement-des-impots-et-taxes-jusqu-au-15-juillet-aux-entreprises-touchees-par-le-covid-19_a17403.html",
  "urlArticle" : "https://www.lejecos.com/senegal-differe-de-paiement-des-impots-et-taxes-jusqu-au-15-juillet-aux-entreprises-touchees-par-le-covid-19_a17403.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Actu-Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44433262-36318098.jpg?v=1585995572", "https://www.lejecos.com/photo/art/default/44433262-36318098.jpg?v=1585995574" ],
  "titreArticle" : "Sénégal: Différé de paiement des impôts et taxes jusqu’au 15 juille...",
  "resumeArticle" : "Les entreprises les plus touchées par le covid-19 bénéficieront d’un différé de paiement des impôts et taxes jusqu’au 15 juillet 2020. Selon Macky Sall qui s’est adressé hier au peuple sénégalais dans le cadre de la fête de l’indépendance prévue aujourd’hui, l’Etat procèdera à la suspension du...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les entreprises les plus touchées par le covid-19 bénéficieront d’un différé de paiement des impôts et taxes jusqu’au 15 juillet 2020. Selon Macky Sall qui s’est adressé hier au peuple sénégalais dans le cadre de la fête de l’indépendance prévue aujourd’hui, l’Etat procèdera à la suspension du recouvrement de la dette fiscale et douanière des entreprises les plus affectées par la pandémie. Le chef de l’Etat indique que les Petites et moyennes entreprises (Pme) dont le chiffre d’affaires est inférieur ou égal à 100 millions de francs Cfa, et les entreprises évoluant dans les secteurs les plus impactés par la pandémie, notamment le tourisme, la restauration, l’hôtellerie, le transport, l’éducation, la culture et la presse, bénéficieront d’un différé de paiement des impôts et taxes jusqu’au 15 juillet 2020. Au titre du soutien à l’investissement, informe-il, il y aura une prolongation du délai général de paiement de la Tva suspendue recouvrée par la douane et les services fiscaux de 12 à 24 mois ; ce qui représente, selon lui, un report de paiement de 15 milliards sur l’année 2020. « Il sera accordé une remise partielle de la dette fiscale constatée au 31 décembre 2019, due par les entreprises et les particuliers, pour un montant global de 200 milliards », note-il dans la foulée. Et de poursuivre : « l’Etat procèdera à la suspension du recouvrement de la dette fiscale et douanière des entreprises les plus affectées par le covid-19 ». Le président Sall précise tout de même qu’en contrepartie, ces entreprises devront s’engager à maintenir les salaires de leurs employés ou à payer plus de 70% du salaire des employés mis en chômage technique. Bassirou MBAYE",
  "commentairesArticle" : [ "### Commentaire n°0 - 1.Posté par Scott le 06/04/2020 20:57 Si vous avez un prêt urgent, vous devez rembourser vos dettes, ouAvez-vous besoin de capitaux supplémentaires pour améliorer votre entreprise?Si vous êtes intéressé, n'hésitez pas à nous contacter avec les informations suivantes. Courriel: scotlicon121@gmail.com ou WhatsApp; +17135876055" ],
  "dateCollecteArticle" : "Tue Apr 07 08:49:38 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}