{
  "identifiantArticle" : "https___www.senegalactus.com_kristalina-georgieva-nomme-dg-fmi_",
  "urlArticle" : "https://www.senegalactus.com/kristalina-georgieva-nomme-dg-fmi/",
  "sourceArticle" : "senegalactus",
  "thematiqueArticle" : "Monde",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalactus.com/wp-content/uploads/2019/09/Kristalina-Georgieva.jpg" ],
  "titreArticle" : "La Bulgare Kristalina Georgieva nommée directrice générale du FMI",
  "resumeArticle" : "Kristalina Georgieva, qui était la directrice générale de la Banque mondiale, était la seule candidate en lice. Agée de 66 ans, elle avait",
  "auteurArticle" : "Cheikh Kandji",
  "datePublicationArticle" : "2019-09-26T13:42:49+00:00",
  "dateMiseJourArticle" : "2019-09-26",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Kristalina Georgieva, qui était la directrice générale de la Banque mondiale, était la seule candidate en lice. Agée de 66 ans, elle avait bénéficié d’un changement de statut du Fonds, relatif à la limite d’âge, pour rendre valide sa candidature. Son mandat d’une durée de cinq ans démarre le 1er octobre prochain. Économiste de formation, elle remplace Christine Lagarde démissionnaire pour diriger la Banque centrale européenne (BCE). “Je prends mes nouvelles fonctions en étant consciente des gros défis à relever. La croissance économique mondiale continue de décevoir, les tensions commerciales persistent, et le fardeau de la dette s’alourdit dans beaucoup de pays”, a déclaré Kristalina Georgieva, citée dans un communiqué. “Dans ce contexte, ma priorité immédiate à la tête du FMI sera d’aider des pays membres à minimiser le risque des crises et à être prêts à faire face au ralentissement économique”, a-t-elle ajouté. Guerre commerciale et crise argentine au programmeAvec le ralentissement de l’économie mondiale en particulier en Europe et la guerre commerciale entre les États-Unis et la Chine, la nouvelle dirigeante du FMI va devoir s’atteler à une tâche ardue pour inciter les pays à prendre les mesures nécessaires pour ne pas faire dérailler la croissance. La crise économique argentine sera probablement l’un des dossiers les plus épineux à court terme alors que les critiques se multiplient contre le FMI qui a accordé l’an passé un prêt de 57 milliards de dollars au pays, et déjà déboursé 44 milliards, en échange d’une cure d’austérité budgétaire. Des réunions techniques se déroulent d’ailleurs actuellement à Washington en présence des autorités argentines. Kristalina Georgieva avait été désignée comme la candidate de l’Union européenne le 2 août à l’issue d’un vote serré en raison de divisions au sein de l’UE. Ses supporteurs avaient mis notamment en avant sa solide expérience dans la finance internationale. À la Banque mondiale, où elle a effectué l’essentiel de sa carrière avant d’en devenir directrice générale en 2017, elle s’est forgée une expertise dans le domaine de l’environnement en multipliant les fonctions dans les domaines du développement durable et des questions agricoles notamment. En outre, elle a beaucoup œuvré en faveur des femmes appelant à une meilleure éducation des filles, à bannir les lois entravant le travail des femmes, incitant à l’entrepreneuriat des femmes, notamment en Afrique. Sur ce point, elle devrait s’inscrire dans la continuité de Christine Lagarde qui a sans relâche affiché sa volonté d’agir en faveur de l’égalité des genres. P.L avec AFP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:51:31 GMT 2020",
  "motsClesArticle" : "Featured"
}