{
  "identifiantArticle" : "http___www.wabitimrew.net_lettre-ouverte-a-macky-sall-president-de-la-republique-du-senegal-je-vous-remercie-par-alassane-sall-senegalais-a-new-york-2_",
  "urlArticle" : "http://www.wabitimrew.net/lettre-ouverte-a-macky-sall-president-de-la-republique-du-senegal-je-vous-remercie-par-alassane-sall-senegalais-a-new-york-2/",
  "sourceArticle" : "wabitimrew",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.wabitimrew.net/wp-content/uploads/2020/04/A.jpg" ],
  "titreArticle" : "Lettre ouverte à Macky Sall, Président de la République du Sénégal « Je vous remercie » . Par Alassane Sall, Sénégalais à New York – Wabitimrew.net",
  "resumeArticle" : "",
  "auteurArticle" : "Bitimrew Press",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Monsieur le Président, Je vous remercie d’avoir pensé à la diaspora qui, comme vous l’avez si bien souligné dans votre discours, est « si généreuse envers la Nation ». Leur nombre dépasse légèrement la moitié d’un million de personnes, c’est-a-dire seulement environ 4% de la population du Sénégal, mais la part de leurs transferts d’argent dans le PIB de notre pays est de 13%, soit 1110 milliards de frs CFA en 2017 (ANSD). Et l’essentiel de ces transferts effectués par les émigrés sont destinés à la consommation des ménages d’origine autrement dit à nourrir leurs familles respectives qui sont au pays donc, ils servent rarement d’investissement. Toutefois, aujourd’hui, il se trouve que ces expatriés sont très affectés par cette crise sanitaire aux conséquences économiques désastreuses étant donné que ce fléau n’épargne personne. Il a affecté toutes les couches causant d’énormes pertes de revenus aux émigrés sénégalais, notamment ceux qui sont en situation irrégulière. Une bonne partie parmi eux, travaillant dans les bars et restaurants ou dans le secteur informel, ont vu leurs activités arrêtées. Ils se retrouvent ainsi dans un désarroi total car n’ayant plus de ressources pour envoyer de l’argent à leurs familles qui se trouvent au pays afin de couvrir les charges ménagères. J’applaudis votre initiative de vouloir aider les sénégalais de la diaspora à hauteur de 12,5 milliards de frs CFA M. le Président. Mais, mon souci reste l’affectation équitable de ces fonds, car tous les émigrés n’ont pas besoin de ces aides. Certains ont des épargnes suffisantes, d’autres sont appuyés par les États respectifs où ils se trouvent. Par exemple, ici à New York tous les émigrés qui sont en situation régulière reçoivent une 1200 dollars par personne et 500 dollars par enfant. Et, par ailleurs, ceux qui en ont besoin, pour la plupart souhaitent que ces fonds soient transmis à leurs familles respectives au Sénégal. Cependant l’esprit partisan de certains représentants de l’administration suscite des doutes légitimes quant à l’impact réel qu’auront ces mesures sur la condition actuelle des émigres. Les fonds leur parviendront-ils ? C’est la question que je me pose. Si bien que je voudrais, Excellence Monsieur le Président, vous suggérer : – D’ouvrir des listes auprès des consulats et ambassades sénégalais afin que les émigrés qui estiment être impactés et nécessiteux de ces aides soient inscrits ; – De mettre en place une commission de contrôle de la réalité de l’affection liée à la crise sanitaire aux candidats des aides et du degré de l’impact. – De mettre en place une commission de veille qui veille à ce qu’il n’y ait aucune discrimination ou détournement, et que l’aide puisse véritablement bénéficier aux ayant-droits. Veuillez agréer, Son Excellence, l’assurance de ma profonde considération. Alassane Sall, Sénégalais vivant à New York.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:15:08 GMT 2020",
  "motsClesArticle" : ""
}