{
  "identifiantArticle" : "https___www.sunuker.com_actualite_politique_apr-les-secrets-dune-resistance-harmonisee-contre-macky_",
  "urlArticle" : "https://www.sunuker.com/actualite/politique/apr-les-secrets-dune-resistance-harmonisee-contre-macky/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/03/macky-1-1068x530-1.jpg?fit=1068%2C530&ssl=1", "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/03/macky-1-1068x530-1.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "Apr : Les secrets d’une résistance harmonisée contre Macky",
  "resumeArticle" : "La résistance à Macky Sall s’organise petit à petit dans son camp. À propos de manœuvres contre le patron",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-03-04 05:59:49",
  "dateMiseJourArticle" : "2020-03-04 05:59:57",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La résistance à Macky Sall s’organise petit à petit dans son camp. À propos de manœuvres contre le patron de l’Aliance pour la République, nous apprenons de bonne source que Moustapha Diakhaté, qui ne reconnaît pas son exclusion du parti, va être rejoint dans son combat par le ministre des Affaires étrangères, Amadou Bâ, qui est sur siège éjectable, et son ex-collègue de l’Enseignement supérieur, Mary Tew Niane. Par Ndiogou CISSÉ Un pôle de résistance à Macky se forme dans son camp. Moustapha Diakhaté qui est exclu de l’Alliance pour la République, mais qui ne reconnaît pas cette décision, va recevoir des renforts dans son combat contre son ex-mentor. Après l’ancien président du groupement parlementaire de la majorité et ex-chef de cabinet du Président Sall, l’actuel ministre des Affaires étrangères est la deuxième grande personnalité de l’entourage de Macky à être en disgrâce. C’est en effet un secret de polichinelle qu’Amadou Bâ, qui a été remplacé au département des finances par Abdoulaye Daouda Diallo, n’a jamais digéré cette décision du Président Sall. Encore qu’entre lui et son remplaçant, les relations n’ont jamais été au beau fixe. Si Amadou Bâ se targue d’une proximité avec Macky, il ne l’est pas plus qu’Abdoulaye Daouda Diallo, un très ancien compagnon du Président Sall qui lui accorde une confiance totale. La preuve, au moment où Amadou Bâ est sur le chemin de la disgrâce, Abdoulaye Daouda Diallo, en plus de le remplacer aux finances, est nommé dans la commission de discipline de l’Apr. Si à Amadou Bâ, il lui est prêté l’intention de succéder à Macky Sall, c’est sur la base d’actes posés par ses proches, avec son aval. Actuellement, un mouvement dit des amis d’Amadou Bâ regroupés dans une structure dénommée And Fal Amadou Bâ est sur les fonts baptismaux. Avec à l’appui, des cartes de membres portant l’effigie du chef de la diplomatie sénégalaise, les animateurs de cette structure sillonnent le pays pour vendre l’image d’Amadou Bâ. On apprend de ce dernier, que sa présence dans le gouvernement ne résistera pas à la situation du moment et qu’il sera bientôt éjecté de son fauteuil. Mais, comme Moustapha Diakhaté qui s’est transformé en aboyeur contre Macky Sall, on apprend d’Amadou Bâ qu’il ne vas pas se laisser abattre. Il a donc décidé de se battre. Ayant occupé de très hautes fonctions dans l’appareil d’État, Amadou Bâ est au cœur de beaucoup de secrets. Il a également eu le temps de placer ses amis à des postes stratégiques, espérant qu’ils lui seront loyaux en cas de besoin. En tout cas, pour Amadou Bâ, de bonnes sources renseignent qu’il n’écarte pas d’harmoniser sa position avec celle de Moustapha Diakhaté pour contrer Macky Sall. Ils ne seront pas seuls dans ce combat, car Mary Tew Niane, un autre frustré du camp présidentiel, est à l’affût. Lui aussi est prêt à les rejoindre dans le pôle anti Macky. Pour cet ancien ministre de l’Enseignement supérieur, il n’a pas gobé son remplacement par l’ancien directeur du Coud, Cheikh Omar Anne.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:57:38 GMT 2020",
  "motsClesArticle" : ""
}