{
  "identifiantArticle" : "https___www.dakaractu.com_affaire-dieyna-balde-et-diop-iseg-les-etudiants-de-kolda-denoncent-les-injures-et-invitent-le-procureur-a-s-autosaisir_a185106.html",
  "urlArticle" : "https://www.dakaractu.com/affaire-dieyna-balde-et-diop-iseg-les-etudiants-de-kolda-denoncent-les-injures-et-invitent-le-procureur-a-s-autosaisir_a185106.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/43520843-35886365.jpg?v=1583868176" ],
  "titreArticle" : "Affaire Dieyna Baldé et Diop Iseg : Les étudiants de Kolda dénoncen...",
  "resumeArticle" : "L’affaire du PDG de l’Institut supérieur d'entrepreneurship et de gestion (Iseg), Mamadou Diop et Dieynaba Baldé ne cesse de prendre des proportions inquiétantes. En effet, les étudiants ressortissants de la région de Kolda ont initié ce mardi 10 mars 2020, un face-à-face avec la presse à...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 10 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1900.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’affaire du PDG de l’Institut supérieur d'entrepreneurship et de gestion (Iseg), Mamadou Diop et Dieynaba Baldé ne cesse de prendre des proportions inquiétantes. En effet, les étudiants ressortissants de la région de Kolda ont initié ce mardi 10 mars 2020, un face-à-face avec la presse à l'université Cheikh Anta Diop pour fustiger les injures qu’ils sont en train de subir dans les réseaux sociaux à cause de cette affaire.  C’est par une déclaration que les jeunes de ladite région ont montré leur mécontentement. « Nous sommes meurtris en lisant les commentaires de l’article publié sur l’affaire Dieynaba Baldé » , a déclaré le président de l’Association des étudiants pour la promotion de Kolda (Aseprok), Abdourahmane Baldé. « Comment peut-on utiliser cette affaire pour insulter toutes les femmes de la région de Kolda, en disant que les femmes de la localité sont de mœurs légères et elles sont sans pudeurs », s’interroge-t-il. Poursuivant son argumentaire, il demande au Procureur de s’autosaisir afin de punir les auteurs de ces injures dans les réseaux sociaux. Par ailleurs, ces étudiants de l’université Cheikh Anta Diop de Dakar appellent les autorités compétentes à prendre les mesures idoines pour que cette situation ne se reproduise plus. Affaire Dieyna Baldé et Diop Iseg : Les étudiants de Kolda dénoncent les injures et invitent le Procureur à s'autosaisir.Facebook 1.9K Like Twitter Tweet Button Tweet Autres articles Thiès / Lutte contre le covid-19 : Abdoulaye Dièye offre un lot de denrées alimentaires et des kits d'hygiène à des daaras. [🔴LIVE] Conférence de presse conjointe des ministères de l'Energie et celui de l'Eau et l'Assainissement... [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Lundi 06 Avril 2020. Entretien avec Guy Marius Sagna : « Ce que j'ai ressenti, une fois dans les bras de mon père. Pour la risposte face au Covid-19, je parlerai de résistance plutôt que de résilience. Les propositions du FRAPP pour la sortie de crise... » TOUBA ET LE COVID-19 / Plus que 2 malades sous traitement... Deux des quatre testés sont négatifs.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:48:05 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}