{
  "identifiantArticle" : "http___thieysenegal.com_communiques_4048-l-unicef-intensifie-son-soutien-dans-145-pays-pour-permettre-aux-enfants-de-continuer-a-apprendre-alors-que-la-covid-19-entraine-la-fermeture-de-la-majorite-des-etablissements-scolaires-dans-le-monde.html",
  "urlArticle" : "http://thieysenegal.com/communiques/4048-l-unicef-intensifie-son-soutien-dans-145-pays-pour-permettre-aux-enfants-de-continuer-a-apprendre-alors-que-la-covid-19-entraine-la-fermeture-de-la-majorite-des-etablissements-scolaires-dans-le-monde.html",
  "sourceArticle" : "thieysenegal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://thieysenegal.com/images/unusef.jpg" ],
  "titreArticle" : "L’UNICEF intensifie son soutien dans 145 pays pour permettre aux enfants de continuer à apprendre alors que la COVID-19 entraîne la fermeture de la majorité des établissements scolaires dans le monde",
  "resumeArticle" : "Thiey Senegal,actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "Thiey Senegal",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "THIEYSENEGAL.com : NEW YORK, le 26 mars 2020 – Alors que la fermeture généralisée des établissements scolaires perturbe l’éducation de plus de 80 % des élèves dans le monde, l’UNICEF a annoncé aujourd’hui intensifier son soutien dans l’ensemble des pays pour aider les enfants à poursuivre leur scolarité et pour continuer d’assurer la sécurité des établissements scolaires. « Les établissements scolaires sont fermés dans la majorité des pays à travers le monde. C’est une situation sans précédent et si nous n’agissons pas maintenant pour protéger l’éducation des enfants, les sociétés et les économies continueront d’en pâtir bien longtemps après que nous aurons vaincu cette pandémie. Dans les communautés les plus vulnérables, les répercussions se feront sentir sur plusieurs générations », a déclaré Robert Jenkins, Chef mondial, Éducation de l’UNICEF. « Si l’on en croit les enseignements tirés de la fermeture des établissements dans le cadre de la riposte au virus Ebola, plus la déscolarisation des enfants dure, moins ils sont susceptibles de retourner à l’école. Leur donner d’autres moyens d’apprendre et, ce faisant, les aider à se recréer une routine est un volet essentiel de notre action », a-t-il souligné. Afin de limiter les perturbations et de permettre aux enfants de continuer à apprendre en toute sécurité, l’UNICEF a débloqué des fonds supplémentaires pour intensifier sa collaboration avec les États et ses partenaires dans 145 pays à revenu faible ou intermédiaire. Cette dotation mondiale initiale de 13 millions de dollars É.-U. – dont près de 9 millions proviennent d’une contribution du Partenariat mondial pour l’éducation – sera essentielle pour aider les gouvernements et un large éventail de partenaires éducatifs dans chaque pays à élaborer des plans visant à permettre une intervention rapide et systémique. Grâce à cette initiative, les différents pays pourront élaborer des programmes d’apprentissage de substitution en cas de fermeture de leurs établissements scolaires et aider les écoles à protéger les enfants et leur communauté en leur fournissant des informations vitales sur le lavage des mains et autres règles d’hygiène. Ces fonds appuieront également les efforts visant à protéger la santé mentale des enfants et à prévenir la stigmatisation et la discrimination en encourageant les élèves à éviter les stéréotypes lorsqu’ils parlent du virus. Dans ces 145 pays, l’UNICEF travaillera avec ses partenaires afin :                                                                                                                          Communique de Presse UNICEF : COVID 19",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:35:40 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,video,thiey senegal"
}