{
  "identifiantArticle" : "https___www.koldanews.com_2020_03_16_le-coronavirus-en-langage-economique-pour-le-senegal-a1148201.html",
  "urlArticle" : "https://www.koldanews.com/2020/03/16/le-coronavirus-en-langage-economique-pour-le-senegal-a1148201.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;Economie;Sciences;Santé;Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/03/Le-Coronavirus-en-langage-économique-pour-le-Sénégal.jpg" ],
  "titreArticle" : "Le Coronavirus en langage économique pour le Sénégal",
  "resumeArticle" : "Le Coronavirus en langage économique pour le Sénégal",
  "auteurArticle" : "Contributeur",
  "datePublicationArticle" : "2020-03-16T11:33:31+00:00",
  "dateMiseJourArticle" : "2020-03-16T12:18:47+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 4,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Apparue fin 2019 en Chine, l’épidémie du Covid-19 (Coronavirus), désormais qualifiée de pandémie par l’Organisation Mondiale de la Santé (OMS), s’est propagée sur tous les continents. L’on dénombre à l’heure actuelle près de 120 mille cas de contamination dont plus de 5000 morts dans 110 pays. Toutefois, en Afrique, le rythme de propagation de la maladie est encore timide. Mais de lourdes conséquences économiques vont, à coup sûr, secouer le continent. Pour ce qui le concerne, le Sénégal enregistre, à ce jour, une vingtaine de cas positifs au virus. Son économie, de toute façon, sera sévèrement affectée si la pandémie continue. Trois (03) domaines seront particulièrement touchés : 1- le Tourisme ; 2- le volume des envois d’argent des Sénégalais de la diaspora ; 3 – l’attraction des investissements étrangers. 1 – Dans le domaine du Tourisme : Le secteur touristique représente environ 7% du Produit intérieur brut (PIB) sénégalais. La tendance expansionniste du Coronavirus à l’échelle du monde a mis en quarantaine le tourisme mondial, avec des prévisions de pertes en dépenses touristiques estimées par l’Organisation Mondiale du Tourisme (OMT) à entre 30 et 50 milliards de dollars en 2020, voire beaucoup plus si la crise se prolonge. La France qui est le principal marché pourvoyeur de touristes dans notre pays avec plus de 30% de visiteurs français, est durement frappée par la pandémie. Elle en est, du reste, réduite à de fortes mesures de confinement. Ces mesures prévalent également dans le reste de l’Europe, en Amérique, en Asie. Il est, sous ce rapport, à craindre un marasme financier à incidences socioéconomiques graves (chômage, fermetures temporaires, faillites) dans notre secteur touristique, notamment dans les domaines du transport aérien (agences de voyage), de la restauration et de l’hôtellerie où le taux de remplissage des hôtels était seulement d’environ 35% avant l’avènement du Covid-19. 2 – Au titre du volume des envois d’argent des émigrés : L’argent envoyé au Sénégal annuellement par les Sénégalais de la diaspora est estimé à plus de 1000 milliards de FCFA. Il équivaut à un peu plus de 10% du PIB national. Cette contribution de taille a pour effet majeur d’améliorer le pouvoir d’achat dans le pays, de booster la consommation des ménages et d’alléger le poids de la demande sociale vis-à-vis de l’Etat. D’où la part significative des Sénégalais de l’extérieur dans la stabilité du pays. Les indications mondialement édictées dans le cadre de la lutte contre la propagation du Coronavirus sont de nature à peser à la baisse sur cette manne financière, notamment avec le ralentissement de l’activité économique et le confinement des populations y consécutifs dans les pays d’accueil, surtout occidentaux à forte présence sénégalaise, comme l’Italie, la France, l’Espagne, les États Unis, etc. En effet, au-delà des lendemains incertains qui angoissent en ces temps nos compatriotes établis dans ces pays, suffisants pour les pousser davantage à l’épargne, bon nombre d’entre eux se retrouveront au chômage ou en arrêt de travail temporaire, donc en défaut de revenus. Toutes choses qui auront un effet compressif sur le volume des entrées d’argent à partir de l’extérieur. 3 – En termes d’attraction des investissements étrangers : Les incertitudes et les inquiétudes vis-à-vis de l’avenir, nées de la pandémie, auront aussi pour corolaire le ralentissement de la circulation des capitaux et la diminution des flux mondiaux des Investissements directs étrangers (IDE). C’est ce que confirme d’ailleurs le rapport du 08 mars 2020 de la Conférence des Nations Unies sur le Commerce et le Développement (CNUCED). Selon le document, la croissance annuelle des IDE devrait être réduite de -5% à -15%. Le rapport prédit une proportionnalité inverse entre le degré de contamination à l’intérieur des Etats et leur attractivité vis-à-vis des IDE pour 2020-2021. De ce point de vue, le Sénégal ne se trouve pas, pour l’instant, en si mauvaise posture, au regard du nombre de cas de contamination enregistrés à ce jour. L’écueil demeure cependant, quant au manque de lisibilité sur l’évolution de la maladie dans le pays et quant à la capacité réelle de notre système sanitaire à faire face au phénomène s’il venait à s’aggraver entre nos murs. Il en découle un climat peu incitatif à l’investissement. De plus, dans sa perspective de production de pétrole et de gaz à partir des tout prochaines années, le Sénégal s’est inscrit dans une démarche de recherches d’investissements colossaux dans son secteur extractif. Or, les chocs négatifs occasionnés par la crise sanitaire sur la demande mondiale de pétrole et de gaz sont tels que le rythme des IDE dans le secteur de ces hydrocarbures commence déjà à connaître un ralentissement conséquent. De la même manière, l’on peut s’inquiéter au sujet de l’accomplissement à temps des engagements financiers obtenus par le Sénégal, à l’occasion du Groupe consultatif de Paris de décembre 2018, auprès des bailleurs internationaux et d’investisseurs privés dans le cadre de la mise en œuvre de la phase 2 (2019-2023) du Plan Sénégal Émergent (PSE). Pour conclure, il est important d’évoquer les difficultés qui pourraient également naître de cette situation de crise sanitaire internationale, touchant notamment la satisfaction de nos besoins d’importation et l’état de nos exportations du fait de la baisse mondiale de l’activité productive et des mesures de restrictions de la circulation des personnes. Aussi, nos prévisions de croissance économique pour l’année devront être revues à la baisse. Cette résurgence des crises à conséquences socioéconomiques lourdes que connaît le monde depuis le 20ème siècle doit amener les États, surtout les moins avancés, à se forger une résilience face aux chocs exogènes. Cela passe par la transformation structurelle de leurs économies. Au Sénégal, il nous faut non seulement poursuivre notre marche vers l’émergence économique, mais la sécuriser ; et travailler à nous prémunir contre ces situations à devoir grelotter chaque fois que le froid sévit à l’extérieur ; si loin soit-il. L’exploitation future du pétrole et du gaz dans notre pays, pourrait être une aubaine à cet égard./. Ahmadou Lamine TOURE Economiste, Conseiller des Affaires étrangères RTS1 est la première Chaîne de Radiodiffusion Télévision Sénégalaise. Revoir nos Émissions Kenkelibaa, Point de… RTS1 est la première Chaîne de Radiodiffusion Télévision Sénégalaise. Revoir nos Émissions Kenkelibaa, Point de…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:56:47 GMT 2020",
  "motsClesArticle" : ""
}