{
  "identifiantArticle" : "https___www.leral.net_lutte-contre-le-covid-19-au-senegal-le-miracle-de-la-ville-sainte-de-touba-par-magaye-gaye_a272898.html",
  "urlArticle" : "https://www.leral.net/lutte-contre-le-covid-19-au-senegal-le-miracle-de-la-ville-sainte-de-touba-par-magaye-gaye_a272898.html",
  "sourceArticle" : "leral",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.leral.net/photo/art/grande/44577253-36374152.jpg?v=1586298192", "https://www.leral.net/photo/art/default/44577253-36374152.jpg?v=1586298193" ],
  "titreArticle" : "Lutte contre le Covid-19 au Sénégal: le miracle de la ville sainte d...",
  "resumeArticle" : "Lors de l’émission Jaakarlo du vendredi 03 avril dernier sur la TFM, qui a eu lieu en présence du Ministre Sénégalais de la Santé, les plus hautes Autorités sanitaires de notre pays, tout en remerciant Touba pour sa participation active dans la gestion de la pandémie COVID-19 n’en n’ont pas moins...",
  "auteurArticle" : "leral.net",
  "datePublicationArticle" : "Mardi 7 Avril 2020 à 22:06",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 24,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 10,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Lors de l’émission Jaakarlo du vendredi 03 avril dernier sur la TFM, qui a eu lieu en présence du Ministre Sénégalais de la Santé, les plus hautes Autorités sanitaires de notre pays, tout en remerciant Touba pour sa participation active dans la gestion de la pandémie COVID-19 n’en n’ont pas moins admis de manière inexpliquée une situation irrationnelle dans les résultats positifs extraordinaires atteints par cette ville. Cette déclaration pointant du doigt un miracle évident, sans le nommer, tranche avec les inquiétudes manifestées tout au début de l’épidémie par un certain nombre de nos compatriotes qui avaient, sous le couvert de la participation de l’ex Premier Ministre Mahammed Boun Abdallah Dionne à une séance de Prière du vendredi à Touba, tenu des propos imprudents tendant à faire croire que Touba, nageait à contre courant de la stratégie arrêtée au niveau national. Certains ont poussé l’outrecuidance jusqu’à, de manière très péjorative et avec dérision, rappeler que le virus ne connaissait « ni Serigne, ni talibé ni Baye Fall ». Un mois après l’apparition du virus au Sénégal, la vérité commence à tomber. Mais avant d’en venir à cela, intéressons nous d’abord à la trajectoire de l’arrivée du COVID-19 au Sénégal. De manière assez rationnelle, ce virus frappant le genre humain au plan mondial, avait des risques plus grands d’apparition dans les grands centres urbains peuplés, exerçant un attrait certain en terme d’exode, parcequ’offrant les meilleures perspectives économiques ; mais aussi les grands foyers religieux du monde vu les mouvements de populations qui les caractérisent. Je ne citerais pour étayer mon propos que la Chine premier pays affecté, nation la plus peuplée de l’humanité et principale usine de notre planète, l’Europe, foyer important d’émigration pour le reste du monde, les Etats Unis, première puissance mondiale, et l’Arabie Saoudite, berceau de l’Islam (couvre-feu à la Mecque et à Médine, abritant le tombeau de notre cher Prophète, le meilleur des êtres Seydina Mouhammadou PSL). Au niveau de notre pays, cette logique n’a pas été démentie puisque les deux premières zones touchées sont les deux principales locomotives du pays à savoir Dakar la capitale et Touba la deuxième plus grande agglomération par le nombre d’habitants, représentant une ville phare pour des millions de Sénégalais d’ici et de la diaspora. De manière ésotérique, je suis de ceux qui pensent que notre Seigneur ALLAH SWT en ciblant ces différentes contrées au niveau mondial a voulu envoyer un message symbolique à l’humanité, en créant le déclic dans les esprits, tout en demandant à ces sphères d’influence de susciter des dynamiques absolument nécessaires de changement de comportement dans l’humanité. Par ailleurs, je convoque aussi dans mon raisonnement ésotérique, en ce qui concerne le cas particulier de Touba, la proximité de Khadim Rassoul avec son modèle, le Prophète Mouhammadou PSL. Tout ce qui touche le meilleur des êtres, touche par ricochet son serviteur. On se rappelle des caricatures de Jeune Afrique sur Serigne Touba qui ont suivi celles de Charlie Hebdo sur le Prophète PSL. Sans oublier les épisodes d’exil et de vie mouvementés qui on émaillé la vie de ces deux importants personnages. Enfin, dans les causes ésotériques, je ne pourrais ne pas convoquer le rapport que Serigne Touba a toujours entretenu avec l’épreuve salutaire. Ses différentes péripéties au Gabon et en Mauritanie considérées comme des épreuves mondaines, n’en n’ont pas moins été des épisodes d’espoir pour l’humanité. Une façon pour lui de supporter à notre place des épreuves qui devaient nous atteindre. Le résultat tangible et sans ambages est qu’en fin de compte, il a pris incontestablement le dessus sur le colonisateur. Mon analyse de l’arrivée du COVID-19 au Sénégal m’a permis de tirer plusieurs enseignements dont le maitre mot est miracle en ce concerne Touba. Le premier miracle me semble être le fait qu’une agglomération aussi dense en population avec près d’un million cinq cent mille habitants, qui capitalise des milliers d’émigrés à travers le monde et où les flux humains venant de l’intérieur comme de l’extérieur du pays sont denses pour des raisons liées à l’attrait que représente Serigne Touba, n’ait été affecté que par un seul cas contact. Le 11 mars 2020, seul un émigré sur les milliers que compte la ville sainte dans la diaspora a été touché localement. Le deuxième miracle semble lié aux résultats positifs inexpliqués atteints. Vers le 14 mars 2020 on dénombrait 17 cas positifs sur un nombre de cas total de 19 au niveau national (sources hebdomadaire français le point) soit 89,4% pour la seule ville de Touba; Devenue l’épicentre du coronavirus, durant les premiers jours de la maladie au Sénégal, avec 26 cas, la ville a enregistré une guérison quasi totale de l’ensemble de ses malades que beaucoup jugent miraculeuse. Touba ne compte plus que deux cas positifs sous traitement. Aucun nouveau cas n’a été noté depuis le 26 mars dernier, dans un contexte de vie normale qui se poursuit sans confinement intégral ni port généralisé de masques mais dans le respect rigoureux des consignes sanitaires. Au même moment, le pays se retrouve paradoxalement avec des cas en augmentation : 129 patients sous traitement répertoriés au 07 avril 2020. De 89,4%, Touba ne représente plus que 0,01% de la population affectée au niveau national. Au niveau international, la situation est pire puisque la pandémie affecte au 07 avril 2020, 1,3 millions de personnes, a entrainé le confinement de 4 milliards d’êtres humains et a fait 75 000 morts. Les Autorités sanitaires nationales ont été très lucides et inspirés en parlant de situation irrationnelle. Bien entendu inexplicable par la seule logique médicale. Le troisième miracle semble lié à la façon dont Touba a obtenu ces résultats positifsdans un temps relativement court dans un contexte de carte sanitaire locale très faible. Selon des données statistiques de l’ANSD publiés en 2016, Dakar à elle seule recensait 6 543 personnels de santé soit 6 fois plus que la région de Diourbel qui abrite Touba. Pourtant, le rapport en termes de population n’est que d’environ 2 pour Dakar. En termes de structures sanitaires, l’écart est abyssal : 13 hôpitaux pour Dakar contre 3 pour l’ensemble de la région de Diourbel. Malgré un système de santé très insuffisant, TOUBA a réussi à maitriser la maladie. Il est difficile d’expliquer ces résultats irrationnels mais on ne peut pas passer sous silence les appels incessants à la prière et à des séances de récital du Saint Coran lancés par les hautes autorités de Touba, le caractère sacré de la ville et une stratégie bien réfléchie et équilibrée dont l’objectif était de protéger la santé des populations tout en respectant les préceptes divins. Touba, comme d’habitude, très lucide, a joué sur tous les compartiments : reconnaissance de la maladie dès son apparition, appropriation, dès les premières heures de l’épidémie, des recommandations des autorités sanitaires, contribution financière significative et d’avant-garde mais aussi et surtout maintien des préceptes de l’islam. En matière de contribution financière, les 200 millions de FCFA consentis par la Confrérie dans le cadre de la lutte contre la pandémie constituent une suite logique de la posture que Touba a toujours eue dans l’appui solidaire à la nation sénégalaise. On se rappelle des 550 Francs de contribution remis au mois de mai 1909 par Cheikh Ahmadou Bamba aux Autorités coloniales pour la construction d’une infirmerie à Diourbel. Il convient de souligner aussi qu’en 1926, il remit à lui seul un don de 500 000 Franc dans le cadre de la campagne de contribution volontaire au relèvement du Franc. A l’époque, le total des contributions de la colonie du Sénégal ne dépassa guère les 3 millions de Franc. Plus récemment, Serigne Saliou Mbacké consentit 10 millions de FCFA aux victimes de l’accident d’ammoniac de la SONACOS intervenu le 24 mars 1992 sans oublier les 10 milliards de FCFA qu’il remit au Président Abdoulaye Wade pour entamer les grands chantiers de Touba en 2006. Serigne Cheikh Sidi Mokhtar Mbacké en ce qui le concerne consentit en 2012 une enveloppe d’un milliard à l’Etat dans le cadre de la lutte contre les inondations. Touba a poussé l’Intelligence au paroxysme en réussissant à concilier deux attitudes à priori très contradictoires à savoir respecter la décision des Autorités interdisant les rassemblements tout en maintenant le calendrier de journées de prières initialement programmées en changeant leur format. Enfin, un dernier facteur non moins important est à chercher dans le rôle pivot important joué dans la lutte par une association d’avant-garde qui fait aujourd’hui la fierté du Mouridisme, je veux citer Touba Ca Kanam ; une association qui a l’ambition de regrouper plus de deux millions de mourides avec une perspective de mobilisation de 24 milliards de FCFA par an pour financer le développement de la ville. Sa contribution, comme d’habitude a été décisive dans la lutte contre le COVID-19 avec un plan de riposte et d’endiguement important évalué à 45 millions de FCFA. Celui -ci a permis de : ? doter les Structures sanitaires, les Agents de la santé, les Forces de l’ordre, les Daara, les Mosquées, les lieux à grande affluence de produits antiseptiques (Madar Eau de Javel et Gel Hydroalcoolique) ? mettre à la disposition des Agents de la santé de Touba leurs ambulances et leurs postes de santé en cas de besoin ? collaborer avec le Service national d’hygiène pour la désinfection et la désinsectisation de la Ville Sainte de Touba et environs (nébulisation fumigations) ? doter les acteurs en carburant (3.000 litres) pour faciliter leurs déplacements ? budgétiser 5 Millions de FCFA pour venir en aide aux Daaras et aux familles mises en quarantaine ? mener une campagne de sensibilisation d’information et de communication (Caravanes avec Camion Led , Spots audiovisuels) En conclusion, nous estimons que ce cas d’école de Touba mérite d’être étudié dans la stratégie mondiale de lutte contre le COVID-19. De manière plus élargie, le modèle de société que propose à l’humanité cette grande ville, symbole d’une Afrique audacieuse qui se prend en charge, devrait être largement vulgarisé. Celui-ci est basé sur des principes économico-religieux solides. On peut citer entre autres, une philosophie d’autonomie, le culte du travail incarné par les Baye Fall, le respect des valeurs religieuses, une discipline communautaire impeccable, la gratuité de l’eau pour ses habitants, l’appropriation après valeur ajoutée de certaines denrées internationales comme le café Touba, une vision en matière de décentralisation endogène, une politique de financement de projets communautaires basée sur l’autofinancement intégral sans oublier le respect voué à l’Etat central et à la vie en communauté au niveau national. Près d’une centaine d’années après la disparition de son fondateur, cette branche de l’islam regroupe un vivier de personnalités de premier plan, dans toutes les sphères de la vie nationale : religieuse, politique, économique, sociale, culturelle et sportive pour ne citer que celles-là. Je ne saurais terminer ce papier sans me rappeler un échange que j’ai eu en 1994 avec feu Jacques Bugnicourt, un grand spécialiste du développement communautaire, d’origine Française à l’époque Directeur Exécutif d’Enda tiers monde. Il me disait qu’au moment où le Président Abdou DIOUF donnait à la communauté mouride les 45000 ha de forêt classé de Mbegué (khelcom), il faisait partie de ceux qui avaient exprimé leurs réserves pensant qu’une communauté africaine ne pouvait mettre en valeur un domaine foncier aussi large. Mais m’avoua-t-il, quelques années après, je visitais le site et fus ébahi par la qualité du travail abattu par les mourides. Il concluait que cet exemple était à méditer au niveau national et international. Magaye GAYE ECONOMISTE SENEGALAIS ANCIEN CADRE DE LA BANQUE OUEST AFRICAINE DE DEVELOPPEMENT (BOAD) ET DU FONDS AFRICAIN DE GARANTIE ET DE COOPERATION ECONOMIQUE (FAGACE) Magaye GAYEECONOMISTE Tél portable / 00 221 77 245 07 58Skype: gmcconseils",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:22:19 GMT 2020",
  "motsClesArticle" : "sénégal , presse en ligne , chronique , dakar , afrique , abdoulaye wade , election 2019 , karim wade , cheikh yerim seck , pds ,Information à la Une Portail senegalais : Infos politiques, internationales, économiques, Dakar, 2stv, Macky Sall,, senegalaise, Idrissa Seck"
}