{
  "identifiantArticle" : "https___actu24.net_coronavirus-avec-plus-de-1-200-morts-en-24-h-les-etats-unis-sattendent-a-un-moment-comme-pearl-harbor_",
  "urlArticle" : "https://actu24.net/coronavirus-avec-plus-de-1-200-morts-en-24-h-les-etats-unis-sattendent-a-un-moment-comme-pearl-harbor/",
  "sourceArticle" : "actu24",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://actu24.net/wp-content/uploads/2020/04/photo-1584710178.jpg" ],
  "titreArticle" : "Coronavirus: Avec plus de 1 200 morts en 24 h, les États-Unis s’attendent à un 'moment comme Pearl Harbor' : Actu 24",
  "resumeArticle" : "En 24 heures, plus de 1 200 personnes sont décédées aux États-Unis, selon les chiffres dévoilés dimanche. Les autorités sanitaires ont prévenu que “la semaine prochaine serait un moment comme Pearl Harbor, comme le 11-Septembre, dans tout le pays”. Dimanche 6 avril, 1 200 personnes supplémentaires sont mortes du Covid-19 en 24 heures aux États-Unis,...",
  "auteurArticle" : "Admin 1",
  "datePublicationArticle" : "2020-04-06T12:41:10+00:00",
  "dateMiseJourArticle" : "2020-04-06T12:41:10+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "; En 24 heures, plus de 1 200 personnes sont décédées aux États-Unis, selon les chiffres dévoilés dimanche. Les autorités sanitaires ont prévenu que “la semaine prochaine serait un moment comme Pearl Harbor, comme le 11-Septembre, dans tout le pays”. Dimanche 6 avril, 1 200 personnes supplémentaires sont mortes du Covid-19 en 24 heures aux États-Unis, selon le comptage publié par l’université Johns Hopkins. Le pays a recensé 337 072 cas d’infection et déplore 9 633 décès, selon cette base de données. L’administrateur fédéral des services de santé publique, Jerome Adams a préparé l’opinion publique au pire. “La semaine prochaine sera un moment comme Pearl Harbor, comme le 11-Septembre, sauf que ce ne sera pas localisé, ce sera dans tout le pays”, a-t-il prévenu. Pour sa part, le président Donald Trump a averti que les Américains devaient s’attendre à un bilan “terrible” de morts lors du pic, pas encore atteint, de l’épidémie. “Faire retourner les gens au travail” “Dans les jours à venir, l’Amérique va supporter le pic de cette terrible pandémie. Nous savons tous que nous devons atteindre un certain seuil, qui va être horrible en terme de morts. Nous arrivons tout près de ce point-là maintenant. Et les deux prochaines semaines vont être, je pense, très difficiles”, a-t-il jugé. Donald Trump a cependant rappelé sa volonté de relancer l’économie. “Nous voulons faire retourner les gens au travail. Tout le monde veut revenir. Nous voulons ouvrir le pays aussi vite que possible”, a-t-il souligné.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:06:13 GMT 2020",
  "motsClesArticle" : "world"
}