{
  "identifiantArticle" : "https___www.seneweb.com_news_sport_124-matches-en-45-jours-a-rome-le-nouvea_n_314058.html",
  "urlArticle" : "https://www.seneweb.com/news/sport/124-matches-en-45-jours-a-rome-le-nouvea_n_314058.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/b813d7f5d41c03b2e34c1557b4959be6119450f5.jpg" ],
  "titreArticle" : "124 matches en 45 jours à Rome : le nouveau plan fou du Calcio pour terminer sa saison | seneweb.com",
  "resumeArticle" : "124 matches en 45 jours à Rome : le nouveau plan fou du Calcio pour terminer sa saison",
  "auteurArticle" : "Par:  - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T09:04:06+00:00",
  "dateMiseJourArticle" : "2020-04-08T09:04:06+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 477,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "124 matches en 45 jours à Rome : le nouveau plan fou du Calcio pour terminer sa saison La date de reprise a beau être toujours aussi incertaine, la Ligue italienne continue à travailler d'arrache-pied sur les différentes hypothèses concernant la suite de sa saison. Selon La Repubblica, l'une des plus extrêmes est actuellement à l'étude. Elle consisterait à jouer toutes les rencontres... à Rome. Et en 45 jours.C'est un casse-tête impossible à résoudre. Du moins pour l'instant. Alors que l'Italie fait toujours face à la pandémie de Covid-19, qui a fait 17.127 victimes au dernier bilan, les instances du football transalpin planchent toujours sur une éventuelle reprise de la saison. Mais sans date précise, difficile de l'envisager. Encore moins de la préparer. Mais en attendant, la Ligue italienne ne croise pas les bras. Et elle continue d'étudier toutes les éventualités.Selon les informations de La Repubblica, une nouvelle est à l'étude depuis ce mardi. Elle est considérée comme 'extrême' par le quotidien généraliste, qui en révèle les contours. Mais commençons par le commencement. Pour terminer la saison, il reste encore 124 matches à jouer. Le plan de la Ligue italienne est simple : tous les disputer dans une seule ville, en l'occurrence Rome. Le média transalpin assure que les terrains à disposition 'sont suffisants'. Ainsi, les vingt équipes de Serie A se retrouveraient dans la capitale italienne pour une mise au vert 'géante' et 'cloîtrée'.Une opération commando de 45 jours'Des mesures de sécurité et sanitaires exceptionnelles' seraient alors envisagées dans la capitale, avec des tests sérologiques pour toutes les personnes ayant accès aux différents stades. Même chose pour les masques (sauf pour les joueurs). La Repubblica fait le calcul : on parle environ de 300 personnes par stade. Concernant les rencontres, elles auraient donc lieu à huis clos. Les journalistes, eux, ne seraient pas autorisés à y assister.Concernant les arbitres, qui ont tapé du poing sur la table lundi, l'idée serait de les rassembler eux aussi à Rome. Et plus précisément à Tivoli, une ville de province de la capitale italienne. 'Une mise au vert qui durerait plusieurs mois et qui servirait à éviter les voyages et la contagion, avec aucun contact extérieur, même avec les familles', écrit le quotidien. Pour tous les acteurs du championnat italien, il s'agirait donc d'une opération commando de 45 jours. Mais est-elle vraiment réaliste ? Comme écrit précédemment, il s'agit d'une solution 'extrême'. Au vu de la situation dramatique du pays, les instances du Calcio ne peuvent rien exclure. Même une annulation de la saison.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:42:42 GMT 2020",
  "motsClesArticle" : "Coronavirus,124 matches,Rome, plan, Calcio"
}