{
  "identifiantArticle" : "https___www.senelux.com_43294-2_",
  "urlArticle" : "https://www.senelux.com/43294-2/",
  "sourceArticle" : "senelux",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.senelux.com/wp-content/uploads/2019/08/CHRONIQUE-DE-WATHIE-.jpg" ],
  "titreArticle" : "Offense au peuple, article 6000 milliards. | Senelux",
  "resumeArticle" : "",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2019-08-05T09:18:03+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« UNE ANTILOPE COURAIT COMME UNE FOLLE. UN ÉLÉPHANT LUI DEMANDA:  » ANTILOPE POURQUOI COURS- TU COMME ÇA ?  » ELLE LUI RÉPONDIT:  » ON ARRÊTE TOUTES LES CHÈVRES DU VILLAGE! » L’ÉLÉPHANT RÉTORQUA :  » MAIS TU N’ES PAS UNE CHÈVRE ! » L’ANTILOPE RÉPLIQUA :  » AVEC NOS TRIBUNAUX, ÇA ME PRENDRA 20 ANS POUR LE PROUVER. » ET L’ÉLÉPHANT SE MIT AUSSI À COURIR ». « UNE ANTILOPE COURAIT COMME UNE FOLLE. UN ÉLÉPHANT LUI DEMANDA:  » ANTILOPE POURQUOI COURS- TU COMME ÇA ?  » ELLE LUI RÉPONDIT:  » ON ARRÊTE TOUTES LES CHÈVRES DU VILLAGE! » L’ÉLÉPHANT RÉTORQUA :  » MAIS TU N’ES PAS UNE CHÈVRE ! » L’ANTILOPE RÉPLIQUA :  » AVEC NOS TRIBUNAUX, ÇA ME PRENDRA 20 ANS POUR LE PROUVER. » ET L’ÉLÉPHANT SE MIT AUSSI À COURIR ». Malick SALL, qui se distingue de plus en plus par la bouffonnerie, a confirmé ce que beaucoup de Sénégalais pensaient déjà de l’institution judicaire, inféodée au pouvoir exécutif qui lui dicte la conduite à tenir. Une justice, aux ordres, réduite à la plus risible expression. Pour avoir faussement alerté, Guy SAGNA a perturbé le sommeil du « lion dormeur » qu’Adama GAYE a offensé en évoquant ses escapades dans la jungle. Une fable, certes en mesure de ravir la vedette à la célèbre histoire du « Loup et de l’agneau » contée par La Fontaine, mais, de laquelle se sert le régime de Macky SALL pour divertir les Sénégalais que la Coupe d’Afrique et les combats de lutte ne peuvent continuellement tenir en haleine. Plus que narquoise, cette diversion qui décline la  Justice et incline le Peuple, est une offense aux Sénégalais dont les priorités sont occultées du débat public. Après avoir longtemps vanté les mérites du Plan Sénégal émergent (PSE) et fait tournoyer les Sénégalais dans les rues de Paris pour un Groupe consultatif qui a arrosé le pays de milliards fictifs, le régime de Macky est, de nouveau, rattrapé par la patrouille. La bamboula d’avant la présidentielle est en train d’être payée cash. L’Etat s’est troué les poches après avoir culbuté ses caisses. «Quels que soient les efforts consentis par le gouvernement, nous estimons que la question de la dette dans le secteur du BTP devrait trouver une solution. Parce que, les travailleurs sont fatigués. La CNTS sera aux côtés des travailleurs du bâtiment et partagera avec eux tous les plans d’actions. Nous serons devant avec vous. Nous pensons que les autorités vont nous entendre et particulièrement le président de la République, Macky SALL et le ministre de l’Economie, Amadou HOTT». C’est Mody GUIRO qui monte ainsi au créneau comme il ne le fait plus que les 1er mai. Tiré de sa léthargie que son poste au CESE semble avoir prolongée, le patron de la Confédération nationale des travailleurs du Sénégal (CNTS) bande les muscles et  menace de descendre dans la rue, en soutien au Syndicat national des travailleurs de la construction du Sénégal. Entre 2016 et 2019, l’Etat a cumulé des dettes  estimées, aujourd’hui, à plus  de 250 milliards de francs CFA  qu’il doit aux travailleurs du secteur du Bâtiment et des travaux publics (BTP). Ces derniers sont loin d’être les seuls que l’Etat du Sénégal doit de l’argent qu’il peine à rembourser. «On va vers des délestages. On a commencé déjà à délester légèrement. Mais si l’Etat ne fait rien, dès la semaine prochaine, on va procéder à des délestages. L’Etat doit une dette d’environ 247 milliards FCFA à la SENELEC … La SAR ne peut plus continuer à fournir du fuel aux producteurs indépendants sans le paiement de la dette».  C’est Habib AÏDARA, secrétaire général du Syndicat Unique des travailleurs de l’électricité (SUTELEC), qui explique ainsi aux Sénégalais que les dernières coupures d’électricité ne sont pas dues à des problèmes techniques. Mais, que c’est la SENELEC qui cherche ainsi à se faire rembourser par l’Etat. Même son de cloche pour l’Association professionnelle des banques et établissements financiers du Sénégal (APBEFS) qui estime à 250 milliards la dette que l’Etat doit aux banques. Après avoir très clairement indiqué qu’il n’accueillera aucun nouveau bachelier en 2019, le Cadre unitaire des organisations des établissements privés d’enseignement supérieur du Sénégal (CUDOPES) a aussi décidé de procéder à la rétention de tous les documents administratifs, notamment les relevés de notes, certificats de scolaire, diplômes et attestations etc. des étudiants que l’Etat a fait orienter dans le privé. La raison : non-paiement de la dette de l’Etat. Et c’est ce même Etat, incapable d’honorer ses engagements, qui a brutalement suspendu le programme national des  bourses de sécurité familiale. « Certains doivent quitter le programme et laisser la place à d’autres ». C’est ainsi qu’expliquait Mansour FAYE cet arrêt. Et, malgré les assurances du ministre du Développement communautaire, de l’Equité sociale et territoriale, les bénéficiaires qui sont sevrés ne sont pas remplacés. Pendant ce temps, le Train express régional (TER) dont les premiers sifflements étaient annoncés pour janvier 2019 est en chantier abandonné. Pour une ardoise de près de 60 milliards, Eiffage-Sénégal qui pilote les travaux du TER, a fini par baisser les bras. De 5 848,5 milliards en 2017, la dette est passée à 6 467,7 milliards en 2018, réduisant sensiblement les marges de manœuvre de l’Etat du Sénégal en totale faillite. Les Sénégalais peuvent accepter les délestages intempestifs, pendant que les nouveaux bacheliers sont orientés dans la rue où retrouvent d’autres millions de jeunes désemparés par le chômage. Mais, accepteraient-ils cette misère en sachant qu’Aliou SALL et Frank Timis ont mis la main sur quelques 6 000 milliards, l’équivalant presque de cette dette qui maintient davantage le pays dans le marasme ? Pour éviter les deux sujets et leur éventuelle corrélation, le régime de Macky SALL n’hésite pas à fracasser la démocratie sénégalaise, en lançant le musèlement national.  Que faut-il sanctionner ?  L’offense au Peuple dont on a gloutonnement bu le pétrole et laissé dans la misère ou l’offense au chef de l’APR qui refuse d’être le Président de tous ? Mame Birame WATHIE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:23:02 GMT 2020",
  "motsClesArticle" : "Bouffon;Dettes publiqye;Etat;faillite;Macky Sall;Offense;Peuple;Senelux"
}