{
  "identifiantArticle" : "https___www.thiesvision.com_appel-d-offres-commune-de-ngandiouf-financement-du-fonds-d-entretien-routier-autonome_a22359.html",
  "urlArticle" : "https://www.thiesvision.com/appel-d-offres-commune-de-ngandiouf-financement-du-fonds-d-entretien-routier-autonome_a22359.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/20557181-23982234.jpg?v=1519998472", "https://www.thiesvision.com/photo/art/default/20557181-23982234.jpg?v=1519998472" ],
  "titreArticle" : "APPEL D'OFFRES - Commune de Ngandiouf - Financement du fond...",
  "resumeArticle" : "DOSSIER D’APPEL D’OFFRES N°:001/2018/C-NG/FERA 1. Cet Avis d’appel d’offres fait suite à l’Avis Général de Passation des Marchés paru dans le journal le « VOX POPULI » en date du samedi 10 février 2018. 2. La Commune de NGANDIOUF, a obtenu de l’Etat du Sénégal des fonds dans le cadre du Fonds...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Vendredi 2 Mars 2018 à 13:53",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 427,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "DOSSIER D’APPEL D’OFFRES N°:001/2018/C-NG/FERA 1. Cet Avis d’appel d’offres fait suite à l’Avis Général de Passation des Marchés paru dans le journal le « VOX POPULI » en date du samedi 10 février 2018. 2. La Commune de NGANDIOUF, a obtenu de l’Etat du Sénégal des fonds dans le cadre du Fonds d’Entretien Routier Autonome (FERA), afin de financer l’entretien du réseau routier non classé, à sa charge et a l’intention d’utiliser une partie de ces ressources pour effectuer des paiements au titre du marché pour les travaux d’entretien de la piste latéritique non classée NGANDIOUF – NDANDE (12,2 km). 3. La Commune de NGANDIOUF, sollicite des offres fermées de la part de candidats éligibles et répondant aux qualifications requises pour effectuer lesdits travaux. 4. La passation du Marché sera conduite par Appel d’offres ouvert à tous les candidats éligibles selon les règles de procédure du décret n° 2014-1212du 22 Septembre2014 portant code des marchés publics du Sénégal. 5. Les candidats intéressés peuvent obtenir des informations auprès de : Commune de NGANDIOUF Tel : 33 956 00 34 / 77 301 12 92 /77 923 99 99– Fax : 33 956 00 34 Email : ndienne@gmail.com / ndienne2@yahoo.fr Et prendre connaissance des documents d’Appel d’offres à l’adresse mentionnée ci-dessous, les jours ouvrables de 09H00 à 17H00 à partir du mardi 20 février 2018. Un exemplaire du DAO est disponible sur place pour consultation. 6. Les exigences en matière de qualifications sont, entre autres : - avoir réalisé au cours des cinq (05) dernières années à compter de 2013, Trois (03) Marchés de travaux routiers (dont au moins deux (2) projets de routes en terre) ayant chacun une valeur minimale de Cent Soixante Quinze Millions ( 175 000 000)de F CFA. Les Candidats devront fournir les attestations de travaux faits ou les procès-verbaux de réception des travaux. Les prestations qui ne sont pas accompagnées d’une attestation ou de procès-verbal de réception ne seront pas comptabilisées. - avoir au minimum un chiffre d’affaires moyen annuel de Six Cent Millions (600 000 000) de Francs CFA au cours des trois(03) dernières années à compter de 2014 ; - disposer d’une attestation de ligne de crédit auprès d’un établissement financier de premier ordre d’un montant équivalent à Soixante-quinze Millions (75 000 000) de Francs CFA. - Avoir une expérience générale des marchés, en tant qu’entrepreneur au cours des Cinq (05) dernières années. Voir le Document d’Appel d’offres pour les informations détaillées. 7. Les soumissionnaires intéressés peuvent obtenir un dossier d’Appel d’offres complet en formulant une demande écrite à l’adresse mentionnée ci-dessus contre paiement d’un montant non remboursable de Cent mille (100 000) F CFA en espèces ou par chèque certifié et barré émis au nom de la Commune de NGANDIOUF. 8. Les offres devront être soumises à la Commune de NGANDIOUF sise à l’adresse mentionnée ci-dessus au plus tard le jeudi 22 mars 2018 à 10 heures 30 minutes précises (heure locale).Les offres remises en retard ne seront pas acceptées. 9. Les offres seront ouvertes en présence des représentants des soumissionnaires qui souhaitent y assister à l’adresse mentionnée ci-dessous le jeudi 22 mars 2018 à partir de 10 heures 30 minutes précises (heure locale). 10. Les offres doivent comprendre une garantie de soumission d’un montant de Six Millions (6 000 000) de F CFA. La garantie de soumission restera valable 28 jours après l’expiration de la durée de validité des offres. 11. La durée de validité des offres est de quatre-vingt-dix (90) jours à compter de la date limite de remise des offres. Le Maire de la Commune de NGANDIOUF Ngouda CISS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:39:10 GMT 2020",
  "motsClesArticle" : "appel d'offres, commune de Ngandiouf, entretien reseau routier, Thies"
}