{
  "identifiantArticle" : "https___www.seneweb.com_news_societe_mbour-projet-produmel-les-eleveurs-previ_n_314057.html",
  "urlArticle" : "https://www.seneweb.com/news/societe/mbour-projet-produmel-les-eleveurs-previ_n_314057.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/94f25b9a5a3a5bea95c768051b12857a0a2633b4.jpg" ],
  "titreArticle" : "Mbour / Projet Produmel : Les éleveurs préviennent et menacent | seneweb.com",
  "resumeArticle" : "Mbour / Projet Produmel : Les éleveurs préviennent et menacent",
  "auteurArticle" : "Par: Khady NDOYE ( correpspondante ) Seneweb - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T07:04:52+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:52+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1486,
  "nombreCommentairesArticle" : 9,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Mbour / Projet Produmel : Les éleveurs préviennent et menacent Le feu couve à Balabougou et si rien n'est fait le pire pourrait s'y dérouler. En effet, les éleveurs de Balabougou (commune de Nguéniéne-département de Mbour) ne démordent pas face à l'expropriation de 100 ha accordés à un entrepreneur Espagnol. La semaine dernière, ils ont subi des violences de la part des gendarmes de Joal. Ce qui n'a fait qu'accentuer leur rancœur et leur mécontentement. Ils disent prêts à tout.Ils interpellent le Président Macky Sall et son ministre de l'Elevage et déclarent s'opposer jusqu'à la dernière énergie, à l'implantation du projet Produmel.''Avant de vouloir donner un troisième site au projet Produmel, que la mairie nous dise l'impact des deux premiers champs sur la vie de la population. Où sont les protocoles d'accord des 150 ha de Balabougou et des 55 ha de Ndiémane? Que la mairie nous édifie sur les fonds générés par ces deux champs avant de penser créer un 3ème champ'', peste Mbagnick Diouf, porte-parole du jour.Les éleveurs demandent à ce que le site soit transformé en ranch. Ceci leur évitera de se rendre jusqu' au Djolof pour paître leur troupeau. Pour eux, l’heure est grave car si cette réserve foncière destinée au pâturage venait à disparaitre, leurs troupeaux seraient décimés. Et la famine s'installerait à jamais à Balabougou, à Ngolnak, à Guedj, à Ndofane, à Aga, à Ndianda, à Foi et à Ngueniene, villages qui seront impactés négativement dans ce projet.",
  "commentairesArticle" : [ "### Commentaire n°7 - il y a 8 heures (00:15 AM) C'est juste au senegal qu'on continue à voi9ca, dans les autres pays d'afrique de l'Ouest que je connais bien car j'y travaille, il y a même des couloirs de transhumance entre la zone sahélienne et les zones de pâturage du Sud.C'est scandaleux cet attitude des mairies en général de vendre les terres de pâturage asge. Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Aucun Respect Pour Soi-même ! il y a 9 heures (22:44 PM) Affamer des centaines de familles sénégalaises pour faire plaisir à un seul Espagnol : voilà pourquoi Jean-Paul Mira confond les nègres avec des rats de laboratoire !Regardez-moi ce désastre en perspective : Aucun respect pour ses propres citoyens ! Si un Sénégalais part en Espagne avec des milliards d’euros, il ne pourra jamais obtenir de l’état ibérique qu’un seul citoyen espagnol soit lésé afin que lui le Sénégalais puisse mener son business !!! Même le Roi Salmane ne peut pas obtenir cela en Espagne !Mais chez les Sénégalais, il y’a des nègres qui sont prêts à sacrifier d’autres personnes pour empocher quelques millions ! Comment voulez-vous que les Toubab respectent un peuple où tu peux payer quelqu’un pour qu’il accepte de nuire à son propre frère ??????C’est pour ce genre d’attitude que Jean-Paul Mira le provocateur assimile « africain » et « prostitués » ! Répondre +32 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 8 heures (23:28 PM) modernité à quel prix ??? il faut t’informer !!! les propriétaires des champs peuvent éviter l’introduction des bétails en clôturant leurs périmètres. les éleveurs ne peuvent pas être fous ni vicieux au point de saccager « volontairement » les champs d’autrui, tout musulman sait que léser autrui volontairement se paie cher ! la modernité ne doit pas se faire au prix de la déstructuration des villages environnants. Répondre +0 -0 Signalier Permalink", "### Commentaire n°3 - il y a 9 heures (23:03 PM) Ces gens sont contre la modernité. Ils vivent comme mame jusqu'à présent. Faites une enquête objective dans la zone et vous verrez. Ils envoient nuitamment leurs troupeaux detruire les vergers et champs d'oignons. Répondre +0 -8 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 6 heures (02:14 AM) quelle modernité ? qu'est ce que tu appelle modernité ? pour toi tout ce que vient de l'occident( blanc) est moderne. Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - il y a 24 minutes (07:22 AM) Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 4 heures (03:45 AM) il n'y a que les noirs qui vendent leur terres aux etrangers. les arabes ne vendent meme pas une parcelle de leur desert. ;es asiatiques ne vendent pas leurs terres aux etrangers. combien de millions d'hectares ont ete cedes aux etrangers et combiens d'hectares possedons nous chez les autres ? . les economies africaines sont controlees par les etrangers et vous etes etones que les africains soient de plus en plus pauvres .il faut vraiment etre naif de croire que les etrangers vont nous rendre riches. le poisson qui croit qu'il va etre sauve par le pecheur( soit disant investisseur) se trompe . proverbe bambara. Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - il y a 9 heures (22:43 PM) Bientôt, il n'y aura plus de forêt dans ce pays. Je cherche un Sénégalais à qui on a donné une forêt en Espagne. Répondre +64 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 6 minutes (07:41 AM) serigne saliou avec khelcom...aujourd'hui on brûle le pâturage là-bas. Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:46:56 GMT 2020",
  "motsClesArticle" : "Mbour, Projet Produmel, Eleveurs, Préviennent, Menacent"
}