{
  "identifiantArticle" : "https___www.sunuker.com_a-la-une_le-coronavirus-fait-il-les-affaires-des-populistes_",
  "urlArticle" : "https://www.sunuker.com/a-la-une/le-coronavirus-fait-il-les-affaires-des-populistes/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "A LA UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/Screenshot_20200407-012224_Chrome.jpg?fit=1080%2C607&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/Screenshot_20200407-012224_Chrome.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "Le coronavirus fait-il les affaires des populistes ?",
  "resumeArticle" : "La pandémie de Covid-19 semble avoir remis la rigueur scientifique et la parole d’expert au premier plan, de",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-04-06 23:23:42",
  "dateMiseJourArticle" : "2020-04-06 23:23:49",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La pandémie de Covid-19 semble avoir remis la rigueur scientifique et la parole d’expert au premier plan, devant les déclarations de certains chefs d’État, comme le président américain Donald Trump ou son homologue brésilien Jair Bolsonaro. Mais ces crises sanitaires pourraient se révéler être des opportunités pour les régimes populistes. En Hongrie, le président Viktor Orban s’est arrogé le pouvoir de gouverner par décrets pour une durée indéterminée. Idem aux Philippines, où le très autoritaire Rodrigo Duterte a profité de la pandémie de coronavirus pour se faire accorder des pouvoirs présidentiels étendus sans limite dans le temps. Et en Russie, comme en Chine, les dirigeants ont accru la surveillance électronique de leur population sous prétexte de lutte contre la propagation du Covid-19. De quoi donner des sueurs froides à ceux qui, comme le politologue et activiste polonais Slawomir Sierakowski, assurent que virus fragilise la démocratie car “les populistes adorent le coronavirus”. Pourtant, aux États-Unis, au Brésil ou encore au Royaume-Uni, les dirigeants aux tendances populistes ont rapidement été mis en difficulté après avoir été vivement critiqués pour leur gestion de la situation sanitaire. Les fanfaronnades du président américain Donald Trump ou de Jair Bolsonaro, son homologue brésilien, quant à la capacité de leur pays à faire face à un virus dont ils ont minimisé la dangerosité se sont heurtées à la réalité de la maladie et au nombre de victimes en hausse constante. “Le populisme sera la prochaine victime du Covid-19”, veut ainsi croire le site Politico, qui salue le retour sur le devant de la scène de la parole des experts et scientifiques en cette période de crise. “Les crises sont le temps de l’exécutif fort” “Il est encore trop tôt pour savoir si les régimes populistes vont être les grands gagnants de cette pandémie ou si elle va en montrer les limites”, souligne Pawel Zerka, politologue du Conseil européen des relations internationales, interrogé par France 24. En théorie, la situation peut paraître idéale pour ces dirigeants qui ont, en général, une conception très généreuse des prérogatives du chef de l’État. En effet, “les crises sont le temps de l’exécutif fort qui a les moyens d’agir et qui est le mieux placé pour interpréter les faits et faire passer le message qu’il veut à la population”, rappelle à France 24 Thomas Greven, expert du populisme à l’université libre de Berlin. “La population a tendance à se tourner et se fédérer autour de la personne du dirigeant, ce qui lui donne davantage de marge de manœuvre”, ajoute Catherine Fieschi, spécialiste des populismes et directrice du Global Policy Institute à l’université Queen Mary de Londres, contactée par France 24. Viktor Orban, en Hongrie, n’a pas hésité à en tirer profit. C’est aussi ce qui s’est passé, dans une moindre mesure, en Israël, où le Premier ministre conservateur Benjamin Netanyahu, accusé de dérive populiste, a profité de l’épidémie pour suspendre le travail des tribunaux – alors qu’il devait être jugé pour corruption – et réduire le pouvoir du Parlement. Mais le Covid-19 pose aussi un défi inédit à des politiciens passés maître dans l’art de se sortir de situations délicates en réécrivant l’histoire. De Washington à Moscou en passant par Brasilia et Londres, ils ont tous commencé par comparer le coronavirus à une “mauvaise grippe” qu’ils n’auraient aucun mal à contenir. Mais “il est évident que cette habitude des populistes de déformer les faits pour servir leur intérêt politique n’a pas permis de faire disparaître la réalité des morts dus à la maladie”, souligne Catherine Fieschi. Le triomphe de la république des experts ? D’où la thèse que le coronavirus pourrait susciter un réveil des consciences et mener à une sorte de retour de la République des experts, qui triompherait du populisme. “Le risque est moindre pour des dirigeants qui ont des tendances autoritaires comme Viktor Orban, capable de prendre des mesures à même de museler toute contestation, mais c’est une vraie menace pour des populistes qui s’inscrivent dans le jeu démocratique traditionnel comme Donald Trump ou Boris Johnson”, reconnaît Pawel Zerka. Pour autant, il serait prématuré de vendre la peau de ces populistes. “Il faut distinguer deux phases dans une crise comme celle-ci. Celle sanitaire, où la réalité scientifique s’impose et celle économique et sociale, où ces dirigeants peuvent reprendre la main sur le discours”, explique Catherine Fieschi. Ce n’est pas un hasard si tous ces tribuns ont commencé à pointer des doigts accusateurs. “Ils vont tout faire pour essayer de faire porter le chapeau à d’autres afin de profiter politiquement de la situation. Un jeu dans lequel excellent les populistes”, rappelle Thomas Greven. En Hongrie, Viktor Orban a été prompt à rappeler que les premiers cas de Covid-19 avaient eu lieu parmi la population d’étudiants étrangers, notamment d’origine iranienne. Aux États-Unis, Donald Trump insiste encore et toujours sur l’origine chinoise du virus et soutient que l’épidémie serait la preuve de l’utilité des fermetures de frontières. Car la menace viendrait de l’extérieur. Toute la question est de savoir si la manœuvre va fonctionner. Thomas Greven est pessimiste : “La société est tellement polarisée [aux États-Unis] qu’il y a de fortes chances pour que ce discours fasse son effet et que finalement, les lignes politiques ne bougent que très peu.” Tout bénéf pour les populistes dans l’opposition Pawel Zerka va plus loin. Pour lui, si le risque existe que la plupart de ces dirigeants ressortent sans égratignure de cette crise, elle pourrait surtout donner un second souffle aux populistes dans l’opposition. “Ce sont eux qui ont le plus à gagner, car ils sont dans la situation confortable de n’avoir aucun compte à rendre et de pouvoir attendre que la situation se tasse pour commencer à distribuer les mauvais points aux autorités et à désigner des coupables”, résume le politologue du Conseil européen des relations internationales. Ainsi, il craint qu’en Europe, l’épidémie ne débouche sur un retour en force du discours anti-européen “car les institutions européennes, mal outillées pour faire face à une crise sanitaire puisque la plupart des questions de santé relèvent de la compétence des États, sont une cible facile”. Il anticipe aussi que le discours xénophobe traditionnel de ces mouvements s’enrichisse d’attaques contre les immigrés et réfugiés dépeints comme des porteurs potentiels de maladie. Si le populisme venait à ressortir renforcé de cette pandémie, ce serait de mauvaise augure pour les crises futures, d’après Catherine Fieschi. Car c’est une idéologie qui, explique-t-elle “a tendance à favoriser de manière exagérée la majorité en faisant taire les opinions divergentes. Un climat défavorable au compromis et au débat scientifique, ce qui ralentit la capacité de réaction lorsqu’une crise sanitaire se présente”.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:48:16 GMT 2020",
  "motsClesArticle" : ""
}