{
  "identifiantArticle" : "http___xalimasn.com_bonne-gouvernance-et-reddition-des-comptes-au-senegal-par-alassane-k-kitane_",
  "urlArticle" : "http://xalimasn.com/bonne-gouvernance-et-reddition-des-comptes-au-senegal-par-alassane-k-kitane/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Alassane Kitane",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2019/03/alassane-kitane.png" ],
  "titreArticle" : "Bonne gouvernance et reddition des comptes au Sénégal (Par Alassane K. KITANE) - Xalima.com",
  "resumeArticle" : "Bonne gouvernance et reddition des comptes au Sénégal (Par Alassane K. KITANE)",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2020-02-17T10:56:50+00:00",
  "dateMiseJourArticle" : "2020-02-17T10:57:07+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 23,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "QUAND LE VISAGE LAID MAUDIT LE MIROIR Un vieux proverbe russe dénonce la manie du laid qui reproche au miroir d’être de travers : « un visage laid ne doit pas maudire le miroir ». Jamais nulle part ailleurs qu’au Sénégal un tel adage n’a trouvé une plus grande illustration. Ils ont vraiment tout essayé, ils ont même investi la vieille tactique nazie consistant à inverser la culpabilité et à la transférer sur les innocents. La manie des régimes faussaires et dictatoriaux, c’est l’insémination dans les cerveaux d’un programme conceptuel (des mots, des formules, des termes ambigus) semblable à celui informatique. Voici la nouvelle arme des propagandistes : investir le cerveau des citoyens par des mots et des « idées » (il s’agit en réalité d’images stéréotypées faciles à retenir et à répéter) pour convertir le bien en mal et, inversement, le mal en bien. Les criminels n’ont donc plus besoin de passer au tribunal pour être jugés : des avocats saltimbanques, des relayeurs « d’impensés », des faiseurs de buzz, (hommes de médias, perroquets politiques, icône du showbiz, etc.) se chargent de polir leur image et de les absoudre pour donner corps à la volonté du chef de les tirer d’affaire. En sérère on appelle cette ruse débauchée « O Naxxo’o Ndiolor » (un anthropophage qui opère en plein jour). La propagande permanente est d’autant plus efficace que ce sont les victimes de celle-ci qui la perpétuent par l’assimilation d’un langage, ou plutôt, d’une langue élaborée par les dominants. Les supports de cette propagande permanente sont, comme toujours : les médias, les faiseurs d’opinion et les politiciens de métier. Quand on a voulu incriminer et liquider des adversaires politiques, on a travesti l’exigence de reddition des comptes et on l’a tout bonnement convertie en chasse aux sorcières. Et quand il s’est agi d’absoudre les siens, on a noyé le principe de reddition des comptes dans la marre d’un zèle dont seraient coupables des auditeurs et des magistrats enquêteurs. Le crime est dès lors transféré, déplacé et même sublimé. Et à la manière des anarchistes qui ne trouvaient pas paradoxal d’interdire d’interdire, nos gouvernants et leurs valets médiatiques semblent avoir comme credo « c’est criminel de dénoncer nos crimes » ! Hannah Arendt, à son époque déjà, dénonçait la banalité du mal, mais à notre époque il y a pire : la béatification du mal. Qu’est-ce qui a changé entre la période où on condamnait avec une férocité hystérique Karim Wade et Khalifa Sall et aujourd’hui ? La banalisation du mal a comme levier la polémique pour d’abord installer le doute, et ensuite la victimisation du criminel qui, réclame désormais « justice » et, puisqu’il est victime de harcèlement, la commisération de l’opinion. Contre-accusations pour diluer la gravité des fautes dont on est accusé ; location d’un bouffon pour inonder les médias de mensonges qui répugneraient même à la perfide de Satan ; mise en demeure des nouveaux accusés de se justifier : le temps fera le reste. Ils ne reculent devant aucune ignominie, même si le caractère sacré des institutions de la république devrait en pâtir de façon irréversible. Car, il ne faut pas s’y méprendre, ce qui est visé par le bouffon de service et ses bailleurs, c’est de décrédibiliser les institutions chargées de veiller à l’effectivité de redevabilité des gouvernants. Hitler (a-t-on besoin de le rappeler ?) a procédé de la même façon : pour imposer la Waffen- SS, il n’a pas hésité à jeter l’opprobre sur les forces de sécurité traditionnelles. Ne soyons donc pas surpris de voir l’idée saugrenue de Commission chargée d’exploiter les rapports de corps de contrôle prospérer dans ce pays. Cette agitation hystérique orchestrée par des mis en cause vise surtout à donner sens et corps à cette absurdité institutionnelle proposée par l’homme qui trouve que le dessert servi aux tirailleurs sénégalais était une faveur ou mieux, un signe de respect et d’amour (c’est ce qu’on appelle la morale d’esclave) ! Il y a deux choses sur lesquelles l’homme qui nous gouverne n’envisage aucune limite raisonnable : la cruauté et le cynisme. Seule la chute de son régime pourrait mettre à nu l’étendue la corruption dans ce pays. Si un régime juste, vertueux et patriote prenait le pouvoir après cet essaim de pillards, les cafards qui seraient soulevés risqueraient d’entrer dans le domaine de la fable. On se demanderait quelques années après : de tels crimes sont-ils réels ou relèvent-ils simplement de la fiction ? Alassane K. KITANE Professeur au Lycée Serigne Ahmadou Ndack Seck de Thiès Président du mouvement citoyen LABEL-Sénégal",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:27:55 GMT 2020",
  "motsClesArticle" : ""
}