{
  "identifiantArticle" : "https___www.senegalactus.com_etat-des-exportations-au-senegal_",
  "urlArticle" : "https://www.senegalactus.com/etat-des-exportations-au-senegal/",
  "sourceArticle" : "senegalactus",
  "thematiqueArticle" : "Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalactus.com/wp-content/uploads/2019/10/exportations.jpg" ],
  "titreArticle" : "État des exportations au Sénégal : Ce gap important à combler malgré un rythme de croissance apprécialble",
  "resumeArticle" : "Le Sénégal, dans le domaine des exportations, entend mettre l'accent sur les opportunités qu'offre son adhésion aux accord",
  "auteurArticle" : "Cheikh Kandji",
  "datePublicationArticle" : "2019-10-10T15:23:50+00:00",
  "dateMiseJourArticle" : "2019-10-10",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Sénégal, dans le domaine des exportations, entend mettre l’accent sur les opportunités qu’offre son adhésion aux accords commerciaux multilatéraux et régionaux afin de  valoriser le potentiel d’offre et de services. En effet, la phase 1 du PSE avait ciblé plusieurs secteurs porteurs de croissance dont le développement pourrait contribuer à augmenter nos exportations et réduire le déficit structurel de notre balance des paiements. C’est à cet égard même qu’il s’est agi pour le gouvernement, de promouvoir l’émergence des secteurs de l’éducation, de la santé, la finance, les services IT, les services BTP, l’externalisation des processus de métiers entre autres… Cela devrait se faire tout en consolidant l’offre des secteurs traditionnels tels que l’agriculture, le tourisme, la pêche, les produits miniers, chimques, etc.C’est dans cette perspective que le gouvernement du Sénégal s’est assigné l’objectif de “multiplier par trois le niveau des exportations par tête, à l’horizon 2023”. Cependant, “des performances réalisées sont restées mitigées sur la période de mise en oeuvre de la première phase du plan Sénégal émergent”, nous fait-on savoir. Aussi, il est à souligner que durant cette phase, , “les exportations par habitant ont été multipliées par 1,27 passant ainsi de 111 749, 91 Fcfa en 2014 à 142 888,6 Fcfa en 2018. Ce qui montre de toute évidence, “un gap de 1,73 (correspondant à une hausse projetée des exportations de 73% à combler pour l’atteinte de l’objectif ciblé par le PSE”, renseigne le ministère du commerce. Un objectif visé bien entendu dans un contexte où les perspectives du marché international s’annoncent incertaines entre risques de récession en Europe et aux Etats Unis, le ralentissement de la croissance chinoise, les conflits commerciaux, le crise du Brexit, les tensions sécuritaires persistantes au Mali, dans la sous-régions etc… Selon le ministère du commerce, cette situation, bien qu’apréciable, comparée à la période 2009-2013 où il se situait à 7%, le rythme de croissance des exportations du Sénégal, avec un taux de 9% en moyenne annuelle sur 2014-2018, reste néanmoins encore faible par rapport aux pays de référence, notamment la Côte d’Ivoire et le Maroc car, ces derniers présentent un taux de PIB nettement superieur à 30% contrairement au Sénégal qui affiche 27%. Ces contraintes liées à ce développemnt des exportations sont dues généralement à cette faible pénétration des marchés mondiaux, la faible transformation des produits exportés, l’insuffisance de logustique et du réseau d’infrastructures de commerce. Il est toutefois attendu avec la mise en œuvre de la 2e phase du plan Sénégal emergent, une diversification et une amélioration de la qualité des produits et services exportés pour amener le taux de marchandises exportés à 45,21% en 2023.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:51:26 GMT 2020",
  "motsClesArticle" : "Featured"
}