{
  "identifiantArticle" : "http___lesoleil.sn_chronique-de-ndeye-fatou-kane-immigree-et-confinee-a-paris-2_",
  "urlArticle" : "http://lesoleil.sn/chronique-de-ndeye-fatou-kane-immigree-et-confinee-a-paris-2/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2020/04/CONFINEMENT-A-PARIS-NFK-EPISODE-2-394x218.jpeg" ],
  "titreArticle" : "Chronique de Ndèye Fatou Kane : Immigrée et confinée à Paris (2) – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Moussa Diop",
  "datePublicationArticle" : "6 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ndèye Fatou Kane est écrivaine, bloggeuse et chercheuse en études sur le genre à l’Ehess à Paris. Pour la rédaction web du Soleil, elle tient une chronique où elle y relate le confinement intimement vécu dans la capitale française. Après un premier épisode fait, entre autres, de questionnements, c’est l’heure, dans le deuxième, d’une introspection d’un mois de confinement. Aujourd’hui débute notre quatrième semaine de confinement. Quatre semaines ! La semaine dernière, le gouvernement français a annoncé vouloir prolonger le confinement au moins jusqu’au 15 Avril. Des méandres de mon cerveau de confinée, je n’ai retenu que cette expression : « Au moins ! » De tout le communiqué, seuls ces deux mots se sont frayés un chemin jusqu’à moi. Ceux-ci voulant dire que cette estimation de fin de confinement est minimale, et que notre confinement peut aller au-delà de cette date. C’est déjà assez angoissant en soi. Omar Pène Personnellement, je trouve que les jours se suivent, mais ne se ressemblent pas. Ces jours d’enfermement bouleversent et bousculent les équilibres plus ou moins précaires qui constituaient jusqu’ici le socle de nos existences. En parlant d’équilibre, j’avoue que j’ai du mal à en trouver un. Certains jours, je peux me réveiller aux aurores, prise d’une frénésie productive, écrivant jusqu’à ne plus sentir les jointures de mes doigts, ou encore avançant sur mes différents projets, contente de mettre mon enfermement à profit. Mais, à l’inverse, d’autres jours, je préfère rester allongée, de la musique d’Omar Pène en fond sonore, un livre entre les mains, contemplant les mots plus que ne les lisant, perdue dans mes pensées. Dans ces moments, le temps est suspendu, plus rien ne bouge. Je songe à mon agenda rempli d’événements et de rendez-vous annulés, ignorant quand est-ce que tout ceci va prendre fin. Tous les lieux que je me faisais une joie de visiter, je ne les verrai peut-être pas dans un avenir proche. Je dois avouer que cette incertitude est pire que tout … Whatsapp Depuis combien de temps ne suis-je pas sortie ? Quatre jours ? Ou cinq ? Ou une semaine ? J’ai arrêté de compter, pour ne pas être horrifiée. Moi grande flâneuse devant l’Eternel, me voici servie. Et pour ajouter à la morosité ambiante, le soleil pointe son nez et semble me narguer. Le printemps est là. Et qui dit printemps, dit temps clément, couleurs acidulées, mais surtout terrasses de restaurants et cafés prises d’assaut. Restaurants et cafés qui sont bien entendu fermés jusqu’à nouvel ordre. Quand je suis fatiguée de penser à tout cela, j’essaie de faire le vide. Et ceci commence par supprimer les messages via Whatsapp. Whatsapp qui semble être devenu, depuis la pandémie du coronavirus, l’application préférée des adeptes de la théorie du complot et des spécialistes-ès fake news. Comme si les moments que nous vivons tous et toutes actuellement ne sont pas assez pénibles, il faut que les fausses nouvelles se propagent à vitesse grand V. Ce qui fait que mon premier réflexe au réveil, c’est de supprimer toutes les images et vidéos parlant du coronavirus. Mon cerveau est déjà soumis à rude épreuve, je ne veux donc retenir que le peu de positivité que j’arrive à capter. Carpe Diem Et surtout vivre un jour après l’autre : Carpe Diem ! Mes habitudes sont totalement bousculées. Moi qui abhorrais le sport sous toutes ses formes, je me surprends à rêver de sport, d’activités physiques au grand air, et je me note mentalement de me mettre au sport, sitôt le déconfinement annoncé. Dieu sait quand … Je trouve tout ceci cruellement drôle parfois. Les tâches que je n’aimais pas faire comme la vaisselle, ou encore le ménage, je trouve un plaisir renouvelé à les effectuer. Décidément, cette pandémie aura révélé bien des surprises ! Au milieu de cette brume, je pense à mon pays, le Sénégal, avec qui le lien est maintenu par les multiples appels avec ma famille et mes proches. En lieu et place d’un confinement, les autorités ont mis en place un couvre-feu. Ce qui bouscule grandement leurs habitudes, car ils ne sont pas habitués à cette restriction de circulation. Pape Diouf La psychose monte et les commentaires vont bon train. Les gens comblent leur inactivité par une amplification des informations, qui sont décortiquées dans tous les sens. J’ai beau tenter de rester hermétique à cet essaim médiatique, difficile d’y échapper parfois. J’envie mon père, lui qui est dans sa bulle, et ignore tout ce qui se passe autour de lui. Ses seules préoccupations consistent à manger ses papayes, dormir et me demander quand est-ce que je reviens à la maison. Je me surprends à être heureuse qu’il se soit enfermé dans cette oasis d’insouciance, car les nouvelles alarmantes l’auraient ébranlé plus qu’autre chose. Notamment le décès de Pape Diouf, ancien Président de l’Olympique de Marseille et brillant journaliste. Mon père et lui se vouaient une admiration et un respect mutuels et adoraient s’entretenir de football, leur passion commune. Les hommages ont fusé de partout pour saluer le parcours exceptionnel de cet homme … Comme son livre-éponyme, il nous rappelle que ce virus, « C’est bien plus qu’un jeu ! » Qu’Allah SWT ait pitié de son âme et nous autres qui sommes encore ici-bas, tentons de garder le cap, contre vents et marées … A dans quelques jours ! NFK",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:33:56 GMT 2020",
  "motsClesArticle" : ""
}