{
  "identifiantArticle" : "https___senesport.net_2020_03_05_karate-coupe-du-senegal-ce-samedi-a-amadou-barry-les-kataistes-en-attraction_",
  "urlArticle" : "https://senesport.net/2020/03/05/karate-coupe-du-senegal-ce-samedi-a-amadou-barry-les-kataistes-en-attraction/",
  "sourceArticle" : "senesport",
  "thematiqueArticle" : "A la Une;Arts martiaux",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "KARATÉ: COUPE DU SENEGAL CE SAMEDI À AMADOU BARRY.  Les kataistes en attraction. ",
  "resumeArticle" : "SENESPORT.NET, ESSYL: Après cette belle performance réalisée par les dames en équipe aux championnats d'Afrique de karaté au Maroc à Tanger, il y'a quelques jours, la fédération sénégalaise de karaté et de disciplines associées (FSKDA) va organiser ce samedi 07 mars 2020, la coupe du Sénégal KUMITE et KATA en individuels Hommes et Dames, à partir de 09heures au stadium Amadou Barry de Guediawaye. Toutes les ligues du Sénégal seront à ce rendez-vous très attendu. Au programme, il est prévu le Kumité  (combats) réservé aux 18ans et plus. Chez les hommes les catégoriessuivantes ont été retenues: -60, -67, -75, -84, +84 kg et chez les femmes les -50, -55, -61, -68, +68kg.Il est vrai que le Kumité est la force de nos combattants, mais,  le kata à son importance et depuis les derniers championnats de Tanger, le kata est revenu en force sous la férule de Sensei Cheikh Diagne entraîneur national kata. D'ailleurs, les résultats enregistrés au Maroc étaient satisfaisants. Cest d'ailleurs, une des raisons pour lesquelles le kata sera suivi ce samedi à Amadou Barry avec beaucoup d'intérêts. On a senti une certaine progression des gosses dans ce secteur et nul doute que la coupe du Sénégal kata fera l'attraction à Guediawaye. Les candidats au sacre qui seront âgés de 16ans et plus ne se feront pas de concession. Il s'agit des Hommes et Dames (16 ans et plus). A suivre, le kata.Une chose est sûre. Ce sera âprement disputé entre les kataistes de Saint-Louis et ceux de Dakar. Pour le Kumité, ce sera très ouvert. Mais, attention aux banlieusards et aux combattants qui viendront de Touba, Mbacké et Kaolack. Comme quoi, les combattants ne se feront pas de cadeaux.",
  "auteurArticle" : "La Redaction",
  "datePublicationArticle" : "mars 5, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENESPORT.NET, ESSYL: Après cette belle performance réalisée par les dames en équipe aux championnats d’Afrique de karaté au Maroc à Tanger, il y’a quelques jours, la fédération sénégalaise de karaté et de disciplines associées (FSKDA) va organiser ce samedi 07 mars 2020, la coupe du Sénégal KUMITE et KATA en individuels Hommes et Dames, à partir de 09heures au stadium Amadou Barry de Guediawaye. Toutes les ligues du Sénégal seront à ce rendez-vous très attendu. Au programme, il est prévu le Kumité  (combats) réservé aux 18ans et plus. Chez les hommes les catégoriessuivantes ont été retenues: -60, -67, -75, -84, +84 kg et chez les femmes les -50, -55, -61, -68, +68kg.Il est vrai que le Kumité est la force de nos combattants, mais,  le kata à son importance et depuis les derniers championnats de Tanger, le kata est revenu en force sous la férule de Sensei Cheikh Diagne entraîneur national kata. D’ailleurs, les résultats enregistrés au Maroc étaient satisfaisants. Cest d’ailleurs, une des raisons pour lesquelles le kata sera suivi ce samedi à Amadou Barry avec beaucoup d’intérêts. On a senti une certaine progression des gosses dans ce secteur et nul doute que la coupe du Sénégal kata fera l’attraction à Guediawaye. Les candidats au sacre qui seront âgés de 16ans et plus ne se feront pas de concession. Il s’agit des Hommes et Dames (16 ans et plus). A suivre, le kata.Une chose est sûre. Ce sera âprement disputé entre les kataistes de Saint-Louis et ceux de Dakar. Pour le Kumité, ce sera très ouvert. Mais, attention aux banlieusards et aux combattants qui viendront de Touba, Mbacké et Kaolack. Comme quoi, les combattants ne se feront pas de cadeaux.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:35:47 GMT 2020",
  "motsClesArticle" : ""
}