{
  "identifiantArticle" : "http___www.enqueteplus.com_content_vaccin-test-en-afrique-une-indignation-collective-et-des-non-dits%e2%80%a6",
  "urlArticle" : "http://www.enqueteplus.com/content/vaccin-test-en-afrique-une-indignation-collective-et-des-non-dits%e2%80%a6",
  "sourceArticle" : "enqueteplus",
  "thematiqueArticle" : "economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.enqueteplus.com/sites/default/files/styles/thumbnail/public/main/articles/VACCIN%20TESTE%CC%81%20EN%20AFRIQUE.jpg" ],
  "titreArticle" : "VACCIN TEST EN AFRIQUE : Une indignation collective et des non-dits…",
  "resumeArticle" : "En Europe, on prévoit, une énième fois, d’essayer sur les Africains un vaccin contre la Covid-19. Au-delà de l’indignation qu’a provoquée ce plan sanitaire, force est de constater que les gouvernants africains brouillent les pistes quant à l’acceptation ou non de cette expérimentation.",
  "auteurArticle" : "",
  "datePublicationArticle" : "6 Apr 2020 - 22:52",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  En Europe, on prévoit, une énième fois, d’essayer sur les Africains un vaccin contre la Covid-19. Au-delà de l’indignation qu’a provoquée ce plan sanitaire, force est de constater que les gouvernants africains brouillent les pistes quant à l’acceptation ou non de cette expérimentation.   Indignation, colère et dégoût sont les sentiments les mieux partagés, depuis que deux sommités de la santé française se sont mises à deviser tranquillement, en direct sur la chaîne de télé LCI, le jeudi 2 avril, du projet de venir en Afrique tester un vaccin contre la Covid-19. ‘’Si je peux être provocateur, est-ce qu’on ne devrait pas faire cette étude en Afrique ? Où il n’y a pas de masque, pas de traitement, pas de réanimation. Un peu comme cela s’est fait d’ailleurs pour certaines études dont le sida où, chez les prostituées, on essaie des choses, parce qu’on sait qu’elles sont hautement exposées et elles ne se protègent pas. Qu’est-ce que vous en pensez ?’’, a lancé le chef du Service de réanimation de l’hôpital Cochin (Paris) Jean-Paul Mira, au directeur de recherche de l’Institut national de la santé et de la recherche médicale (Inserm) Camille Locht, qui lui a répondu : ‘’Vous avez raison et, d’ailleurs, on est en train de réfléchir en parallèle à une étude en Afrique, justement pour faire ce même type d’approche avec le BCG. Je pense qu’il y a un appel d’offres qui est sorti et, en effet, nous allons sérieusement réfléchir à cela.’’ Comble de l’ignominie, Dr Jean-Paul Mira a précisé, sur Tweeter, pour que personne n’en ignore, que des responsables africains sont dans le coup. Il a écrit : « Le test concernant le vaccin BCG pour lutter contre la Covid-19 sera effectif en Afrique, dès ce 08/04/2020. Nous avons eu l’accord de plusieurs États africains, notamment ceux de l’Afrique de l’Ouest qui ont déjà reçu chacun des enveloppes conséquentes pour les dommages. » Cet échange a provoqué une suite ininterrompue de réactions scandalisées en Afrique et ailleurs. Il met en lumière une pratique éculée sur le continent africain qui, depuis des décennies, est donc le terrain d’expérimentation de toutes les recherches faites par les Occidentaux. En 2007, un premier vaccin contre le VIH, créé par les Américains, a été testé sur 48 Sud-Africains. Le virus était pourtant apparu pour la première fois aux États-Unis, en 1981, au sein des communautés marginalisées (les homosexuels et les drogués), avant d’atterrir en Afrique en 1983. Aujourd’hui encore, le sida reste sans remède. Mais pourquoi ce test ne s’est pas fait sur des Américains ? D’ailleurs, l’incongruité de la proposition du Dr Mira tient au fait qu’à ce jour, l’Afrique compte moins de cas et de décès. Alors que la pandémie est de plus en plus meurtrière en Europe. Dans le continent, on est loin des prévisions de l’Onu dont le secrétaire général prédisait, il y a peu, le million de morts. Le bouquet est la comparaison entre l’Afrique et les prostituées qui dénote, selon Nabil Boudi, avocat au barreau de Paris, un profond manque de respect, ‘’insupportable et en démontre le caractère délibéré’’. ‘’Cet échange interpelle au premier chef les pouvoirs publics’’ Analysant l’échange susmentionné, le spécialiste de la communication, Sahite Gaye, estime que derrière cet euphémisme (‘’je peux être provocateur’’) se traduit une certaine considération pour l’Afrique comme un terrain de tests et les Africains comme des cobayes. Selon lui, cela laisse penser que le continent reste encore colonisé d’une autre manière. Il en veut pour preuve les clichés, le ton condescendant et infantilisant. ‘’Cet échange rappelle encore nos fragilités ordinaires. Il interpelle au premier chef les pouvoirs publics. Même si les vaccins demandent toujours des tests, ils ne se font pas gratuitement’’. Ces propos, selon le formateur, pourraient être un frein pour les campagnes de vaccination avec le PEV qui concerne 12 maladies actuellement. ‘’Les anti-vaccins trouvent un alibi et les théories complotistes vont continuer’’, dit-il. Du côté du gouvernement, le directeur de cabinet du ministère de la Santé ne s’est pas fait prier pour réagir. Selon Aloyse Diouf, ‘’nous ne sommes pas dans cette posture. Si un test doit être effectué, ils doivent le faire chez eux où il y a le plus de cas. Le Sénégal n’est pas encore saisi et le Sénégal ne s’est pas prononcé par rapport à un quelconque vaccin’’. Le ministre Abdoulaye Diouf Sarr aussi met un frein à tout vaccin test. Par contre, si un vaccin donne des résultats satisfaisants, il ne s’opposera pas à son utilisation. En outre, dans l’émission ‘’Grand Jury’’ d’hier, l’administrateur de l’Institut Pasteur de Dakar a abondé dans le même sens. ‘’Il n’est pas question que les Sénégalais soient des cobayes. Aucun vaccin n’entre au Sénégal sans qu’il soit vérifié par les autorités sanitaires’’, a-t-il déclaré. Refusant de se laisser emporter par la vague d’émotion notée partout, le docteur Amadou Alpha Sall juge ridicule cette proposition. Inutile de rappeler la multitude de post Made in Sénégal pour dénoncer une attitude ‘’raciste’’. Hors de nos frontières, les échanges sont montés d’un cran. ‘’Vos études et tests sur nos peuples en Afrique, on n’en veut plus, vous pouvez les tester chez vous en Europe, sur vos familles. On en a marre de votre cynisme d’hommes roses, de vos clichés d’hommes roses, de votre civilisation basée sur le mercantilisme, devenu néolibéralisme, que vous utilisez comme une arme de destruction massive sur nous’’, a déclaré le même jour (2 avril) la Ligue de défense noire africaine. Ses membres ont exigé un démenti de la chaîne française et de l’Inserm. Le club des avocats du Maroc a décidé de porter plainte pour diffamation raciale auprès du procureur de la République française. Un collectif d’avocats africains (Gabon, Bénin, Congo, Sénégal, Mauritanie, Tunisie, Cameroun, Côte d’Ivoire et Algérie) a saisi le Conseil supérieur de l’audiovisuel français, exige des excuses de la part de la chaîne et dit attendre un rectificatif clair et sans réserve. Au cas contraire, ces avocats promettent des poursuites judiciaires. Le Parti socialiste français, le monde du football, des influenceurs, hommes politiques… Bref, les réactions se sont multipliées au point que le ministère français des Affaires étrangères a été obligé de réagir, pour dire que ces propos ‘’ne reflètent pas la position des autorités françaises’’. Des non-dits qui embrouillent Pour se défendre, l’Inserm parle d’‘’une vidéo tronquée’’ et affirme que ces essais cliniques du vaccin BCG ont, actuellement, lieu en Allemagne, en France, aux Pays-Bas, en Espagne et en Australie. ‘’S’il y a bien actuellement une réflexion autour d’un déploiement en Afrique, il se ferait en parallèle de ces derniers. L’Afrique ne doit pas être oubliée, ni exclue des recherches, car la pandémie est globale’’, fait-il savoir dans un communiqué. De son côté, Jean-Paul Mira s’est finalement excusé, mais a quand même entretenu un match de ping-pong sur Internet, en répondant aux internautes. A l’en croire, ses propos ont été travestis et mal interprétés. ‘’Vous êtes pathétiques. Vraiment, vous vous gavez de ‘fake news’. Vous achetez la chloroquine sans preuve. Vous n’envisagez pas que des études utiles puissent avoir lieu partout dans le monde. Vous me désolez’’, lance-t-il dans une de ses réponses. Quels sont les pays qui ont reçu de l’argent pour le test ? D’ailleurs, comme souligné plus haut, le docteur a déclaré, sur son compte Tweeter, que le test concernant le vaccin BCG pour lutter contre la Covid-19 sera effectif en Afrique, comme prévu dès ce 8 avril, avec l’accord de plusieurs États africains, notamment ceux de l’Afrique l’Ouest qui ont reçu de l’argent pour les dommages. Ce qui fait qu’actuellement, la question que beaucoup se posent est de savoir quels sont les pays qui ont dit oui à cette expérimentation. En tout cas, un dispositif a été mis en place par l’Agence française de développement (AFD) et l’Inserm visant à améliorer la veille sanitaire et la prise en charge des cas suspects. Il est présent dans cinq pays (Burkina Faso, la Côte d’Ivoire, le Gabon, le Mali et le Sénégal) et est doté de 1,5 million d’euros. Pour certains médecins africains, tout ce tollé autour du BCG (Bacille de Calmette et Guérin) n’avait pas lieu d’être, puisque tout nouveau-né (avant 3 mois) en est vacciné. En effet, c’est un produit qui prévient la tuberculose, même si son efficacité n’est pas satisfaisante partout. Il aurait montré son efficacité en cas d’infection respiratoire. Sauf que certains scientifiques évoquent la possibilité d’une modification non déclarée de ce vaccin, dans ce contexte de Covid-19. Il faut savoir que cette polémique a débuté avec le richissime Bill Gates qui, lui aussi, proposait récemment un vaccin à l’Afrique qui a pour but de réduire de 15 % l’accroissement humain mondial. L’homme prévoit de le tester… en Afrique ! EMMANUELLA MARAME FAYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:04:40 GMT 2020",
  "motsClesArticle" : ""
}