{
  "identifiantArticle" : "https___www.senenews.com_exclusif_aujourdhui-3-avril-1964-les-departements-remplacent-les-cercles-au-senegal_304459.html",
  "urlArticle" : "https://www.senenews.com/exclusif/aujourdhui-3-avril-1964-les-departements-remplacent-les-cercles-au-senegal_304459.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "Exclusif",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2019/12/dia-et-senghor-696x392.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Exclusif AUJOURD’HUI : 3 avril 1964, les départements remplacent les cercles au Sénégal",
  "resumeArticle" : "Quatre ans après l’indépendance, la république du Sénégal observera un changement majeur sur le plan administratif. Cette décision s’inscrit dans la logique pour le pays nouvellement indépendant d’assumer sa totale souveraineté, allant des subdivisions à leurs appellations. Ainsi sera-t-il pris le décret n° 64-248 du 3 avril 1964 qui modifie les cercles en départements et remplace les commandants de cercles par les préfets.",
  "auteurArticle" : "Mouhamed Camara",
  "datePublicationArticle" : "03/04/2020 à 11:57",
  "dateMiseJourArticle" : "03/04/2020 à 11:57",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Quatre ans après l’indépendance, la république du Sénégal observera un changement majeur sur le plan administratif. Cette décision s’inscrit dans la logique pour le pays nouvellement indépendant d’assumer sa totale souveraineté, allant des subdivisions à leurs appellations. Ainsi sera-t-il pris le décret n° 64-248 du 3 avril 1964 qui modifie les cercles en départements et remplace les commandants de cercles par les préfets. La loi du 3 avril 1964 introduit une réforme administrative majeure au Sénégal. Après l’éclatement de la Fédération du Mali en août 1960, notre pays va adopter des textes pour des réformes profondes concernant le legs de l’administration coloniale. Elles concernent plus essentiellement les subdivisions des régions. Plus clairement, la loi n° 64-248 du 3 avril 1964 décide que désormais les cercles, jusque-là subdivisions des régions, portent l’appellation de départements. Conséquence majeure de cette réforme, les commandants de cercle sont remplacés par les préfets qui agissent sous l’autorité directe du gouverneur. Cependant, le découpage régional reste inchangé. La carte administrative reste toujours composée de 7 régions que sont Cap-Vert, Casamance, Sine-Saloum, Fleuve, Sénégal oriental, Thiès et Diourbel, divisées en 27 départements et 85 arrondissements. Par Ababacar Gaye/SeneNews kagaye@senenews.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:13:52 GMT 2020",
  "motsClesArticle" : "3 avril 1964, aujourd'hui, cercles, département, Senghor, Aujourd'hui, Exclusif;3 avril 1964, aujourd'hui, cercles, département, Senghor, Aujourd'hui, Exclusif"
}