{
  "identifiantArticle" : "https___www.xibaaru.sn_defis-et-reponses-face-au-covid-19-par-seynabou-gaye-toure_",
  "urlArticle" : "https://www.xibaaru.sn/defis-et-reponses-face-au-covid-19-par-seynabou-gaye-toure/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2020/04/photo-seynabou-gueye-touré-717x1024.jpg" ],
  "titreArticle" : "Défis et Réponses face au Covid-19…Par Seynabou Gaye Touré",
  "resumeArticle" : "Point de vue croisé d’une Femme, Présidente de Conseil Départemental et du Réseau D’Appui auxInitiatives des Femmes du Cayor (RAIFCA), en mode confiné depuis 15 jours.La crise multisectorielle, pour aller plus loin que ceux qui pensent qu’elle est ju",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T18:18:53+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:18:53+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Point de vue croisé d’une Femme, Présidente de Conseil Départemental et du Réseau D’Appui auxInitiatives des Femmes du Cayor (RAIFCA), en mode confiné depuis 15 jours.La crise multisectorielle, pour aller plus loin que ceux qui pensent qu’elle est juste sanitaire etéconomique, frappe incroyablement tous les pays du monde. Elle surplombe, jusqu’ici, toutes lesexpectatives des décideurs politiques et des scientifiques dans les 5 continents du globe terrestre.Tous les pays de notre continent, notre chère Afrique, sont sur le qui-vive, tellement les défis àrelever sont énormes face à cette crise. Mesure, sur mesure, au quotidien et rien ne suffit devant unvirus, covid19 ou SARS-COV-2, qui semble déterminé à poursuivre son bonhomme de chemin dedévastateur.Alors se pose la vraie question. Pourquoi malgré toutes ses mesures le covid-19 sévit ?Clairement, parce que le vaccin n’existe pas encore !Mais il existe des moyens d’écourter son séjour en Afrique, notamment chez nous au Sénégal. Pource faire, nous nous devons d’analyser les différents axes de lutte contre le covid19 et déceler lesfailles et les omissions dans nos différentes actions.Vu les contours du comportement du covid19, l’axe le plus important est la prévention, en l’absencedu vaccin. Dans cette prévention, plusieurs scientifiques ont dit qu’une gorge sèche faciliterait aucovid19 son installation et sa course vers les poumons. Alors pourquoi il n’est pas inclus dans lesmesures de préventions primaires : une recommandation de boire de l’eau fréquemment, commeindiqué par ces scientifiques de boire de l’eau toutes les 15 à 20mn ?La prévention, en soi, repose sur une bonne politique de sensibilisation, qui elle-même s’appuie surune communication efficace. Si jusqu’ici nos populations continuent de se comporter comme si derien n’était, alors il y a des failles dans la communication, par conséquent dans la sensibilisation, etclairement avec un impact négatif sur la prévention. Pointer la faille revient à aller au 1 er niveau duterritoire, c’est-à-dire les quartiers. Les attroupements continuent de plus belle là-bas, en pleinejournée et même dans la nuit en couvre-feu, particulièrement dans les quartiers les plus populaires.La faille réside sur le fait que les radios, télévisions et technologies ne suffisent pas pourcommuniquer avec les populations. L’aspect ou le tact humain est fondamental dans cescirconstances. Un comité de sensibilisation et de surveillance par quartier, par village, composé parses notables, son président d’ASC, ses religieux, sa « badienu gox », un de ses retraités des servicesde sécurité et de défense et/ou service d’hygiène, son relais communautaire, … serait mieux écoutéet suivi que toute forme de communication institutionnelle,classique ou moderne.J’en appelle à contribution, au moins, dans le Département que je dirige, Tivaouane. Le niveau socialde nos populations fait que seule la politique de proximité retient leur attention. Nous qui sommesau quotidien sur le terrain, parlons d’une chose maîtrisée.L ‘opinion publiquesemble être saturée par une livraison d’informations de toutes sortes, nonsourcées, assimilables à un lynchage médiatique du Covid19)par les médias et réseaux sociauxqu’actuellement, nous avons commencé à se désinformer, donc à douter La cause principale de l’infection et sa propagation est l’attroupement. Qui ose dire qu’il n’y a plusd’attroupement malgré toutes les mesures de confinement individuelles, le couvre-feu, les barrièresde contrôle par ci et là, pour ne citer que ceux-ci. Il suffit d’observer nos transports urbains debanlieue ou d’aller au marché pour penser qu’il n’existe pas de covid19 au Sénégal, alors que laphase de contamination communautaire continue d’être la principale préoccupation des services desanté !Il nous faut absolument trouver un moyen de faire respecter aux transporteurs urbains, les mesuresédictées et gérer le flux dans les marchés, garages et arrêts de bus, taxi, clandos, transports demotos, charrettes et pirogues.Concernant la gestion de la peur, de la psychose, de l’angoisse des populations, notamment despersonnes dites plus vulnérables au covid19. Qu’est-ce qui est fait ! Ces citoyens devraient être lespremiers sensibilisés, conscientisés, confinés et aidés ! Ne devrait-t-on pas mettre en place unecellule d’écoute, une cellule d’assistance psychologique nationale, connue de tous, avec un numérovert géré par plusieurs cabines de réception, à l’égard du SAMU national ?Notre jeunesse, notre grande préoccupation nationale est formée par les tout-petits, ceux quiaimeraient tant reprendre le chemin de l’école. Quid du calendrier scolaire ? Qui en parle ? Quirassure les parents généralement non instruits qui sont sans solution face à la rareté du personnelde service à domicile, face à la réalité du télétravail ou de la rotation obligatoire au service ?Si la crise perdure, car la vérité est que personne ne connait sa durée, est-ce que le personnel desanté serait suffisant  face à une saturation ? Ne serait-il pas judicieux de mettre en place un systèmede formation intensive en gestion de crise sanitaire, tous les étudiants en dernière année demédecine, d’infirmières (iers) d’Etat, de sage femmes, d’assistance sociale, de communicationsociale… pour être prêts à seconder leurs séniors en cas de besoin, mais aussi pour déjà les prépareraux prochaines crises à partir de celle-ci, car, maintenant, il y en aura fréquemment, d’après lesscientifiques. On m’avait appris que la planification est gage de succès dans la gestion.Où sont les comités ad hoc départementaux et régionaux de réflexions sur les impacts économiques,sociaux, environnementaux et culturels de la crise ? On dirait que tout le monde n’attend que lesdécisions du Chef de l’Etat : d’aide, d’exonération, …. Ce dernier s’étire les cheveux pour régler tousles problèmes causés par cette inespérée crise, mais qui pour l’aider à mieux gérer cette crise et nousaider à mieux nous en sortir ?Bravo, Son Excellence Monsieur le Président de la République, MackySALL, vous jouez pleinement votre rôle de protecteur en chef de laNation, le pivot au premier rangdu front contre cette crise multisectorielle et aux multiples facettes. La balle est dans notre camp. Anous de jouer le jeu et gagner ce match, pour nous d’abord, ensuite pour vous.Pour vousparaphraser, Excellence Monsieur le Président de la République, l’heure est grave !Tels sont les mots d’une inspiration confinée d’une Présidente de Département qui a la nostalgie dela chaleur humaine d’une ville religieuse comme Tivaouane et qui sait que tous les foyers religieuxsont plongés dans la profondeur de leur Foi pour nous implorer la clémence divine face à ce dirait-onchâtiment d’Allah. Qu’il nous accorde sa miséricorde et protège ses espèces que nous sommes.Amiin Madame le Ministre Seynabou GAYE TOURE,Présidente du Conseil Départemental de TivaouanePrésidente du RAIFCAMardi 07 avril 2020 Vaincre le COVID19, à tout prix !",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:19:12 GMT 2020",
  "motsClesArticle" : ""
}