{
  "identifiantArticle" : "http___lesoleil.sn_coronavirus-zero-mort-en-chine-ce-mardi-une-premiere-depuis-le-debut-de-lepidemie_",
  "urlArticle" : "http://lesoleil.sn/coronavirus-zero-mort-en-chine-ce-mardi-une-premiere-depuis-le-debut-de-lepidemie/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2020/04/Contrôle-de-la-température-le-7-avril-2020-à-Huaian-dans-lest-de-la-Chine-394x218.jpg" ],
  "titreArticle" : "Coronavirus : Zéro mort en Chine ce mardi, une première depuis le début de l’épidémie – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Oumar Diouf",
  "datePublicationArticle" : "7 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Chine attendait cela depuis trois mois: pour la première fois mardi, le pays n’a annoncé aucun décès du Covid-19, quelques heures avant la levée du bouclage de Wuhan, la ville épicentre de la maladie. Le pays s’achemine ainsi encore un peu plus vers une sortie de crise face au nouveau coronavirus. Apparu fin 2019 sur son territoire, il a depuis fait plus de 70.000 morts dans le monde. Afin d’endiguer la progression du virus, la Chine avait décrété fin janvier le confinement drastique de plus de 50 millions de personnes à Wuhan, berceau de l’épidémie, et dans le reste de la province du Hubei (centre). Technique payante: après avoir dépassé la centaine courant février, le nombre quotidien de décès a plongé ces dernières semaines, pour tomber au chiffre de zéro annoncé mardi par le ministère de la Santé. Mais ce chiffre rassurant doit être tempéré. Car deux nouveaux risques sont apparus: les personnes contaminées arrivant de l’étranger, et la menace invisible des patients asymptomatiques — qui n’ont ni toux ni fièvre mais peuvent tout de même transmettre le virus. Les habitants du Hubei sont restés confinés chez eux pendant deux mois. Fin mars, ceux d’entre eux qui n’habitent pas Wuhan ont pu ressortir de leur logement et même quitter la province, sous réserve qu’ils ne soient pas malades. Et l’un des derniers grands obstacles va bientôt sauter dans quelques heures: à minuit heure locale (16H00 GMT) dans la nuit de mardi à mercredi, les personnes en bonne santé seront autorisées à quitter la capitale provinciale. – « Pas de relâchement » – Les personnes âgées sont plutôt enthousiastes. Elles sont impatientes de pouvoir sortir », déclare à l’AFP M. Xia, un habitant âgé de 43 ans. Mais les candidats au départ sont limités par la réduction du nombre de vols et de trains desservant Wuhan, mesure imposée au plus fort de l’épidémie, a rappelé la mairie à l’AFP. La municipalité a également souligné que diverses restrictions aux déplacements dans la ville seraient maintenues. Objectif affiché: empêcher toute résurgence des infections. « Beaucoup de personnes pensent qu’à partir du 8 avril, elles pourront se relâcher un peu. Mais dans les faits, nous aurons besoin d’une vigilance accrue », a indiqué dimanche le Quotidien du Hubei, citant un haut responsable de Wuhan. Il n’y aura pas de relâchement », a-t-il promis. La mairie reste sur le qui-vive: elle a retiré à 70 quartiers d’habitation précédemment classés « sans épidémie » cette appellation qui permet aux habitants de sortir de leur logement. La municipalité a justifié cette décision par la découverte dans ces complexes résidentiels de personnes asymptomatiques. Wuhan en a rapporté lundi 34 nouveaux cas. « Cette découverte montre que les contrôles sont renforcés », déclare à l’AFP Mme Xiao, médecin. « La fin du confinement ne veut pas dire que tout sera rouvert totalement. Il faudra toujours s’inscrire en rentrant ou sortant d’un endroit », souligne-t-elle. – Doutes – « Même si le confinement est levé demain, on doit essayer de rester à l’intérieur autant que possible », renchérit M. Xia, l’habitant de Wuhan. La baisse ces dernières semaines des cas de contaminations et de morts en Chine s’accompagne de doutes sur la fiabilité des chiffres officiels publiés par le gouvernement. AFP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:33:48 GMT 2020",
  "motsClesArticle" : ""
}