{
  "identifiantArticle" : "http___xalimasn.com_la-prise-en-otage-de-lagricultureet-des-paysans-au-senegal-par-moussa-beye_",
  "urlArticle" : "http://xalimasn.com/la-prise-en-otage-de-lagricultureet-des-paysans-au-senegal-par-moussa-beye/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Opinions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2017/11/agriculteurs.jpg" ],
  "titreArticle" : "La prise en Otage de lagricultureet des paysans... au Sénégal. (Par Moussa Bèye) - Xalima.com",
  "resumeArticle" : "La prise en Otage de lagricultureet des paysans... au Sénégal. (Par Moussa Bèye)",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2020-04-07T15:59:40+00:00",
  "dateMiseJourArticle" : "2020-04-07T15:59:53+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Eh oui, Franz-Olivier Giesbert, au Sénégal aussi« Nous préférons toujours les révolutions que nousne ferons jamais aux réformes qui changerontnos habitudes ». Abdoul Mbaye, nous en donne quelques preuves à travers « SERVIR », son livre publié en 2014 aux éditions Didactika. Difficile de rester insensible à ce discours, celui d’un homme d’Etat, qui nous parle avec franchise et la sincérité que l’on doit à ceux-ce qu’on aime et que l’on respecte. Cette vérité qu’il s’est toujours promis de dire « en toutes circonstances ». Un discours qui reste constant, cohérent, documenté argumenté et structuré, basé sur des faits, par conséquent vérifiable. Et conformément à son style et a ses habitudes, son discours reste d’abord celui de la méthode et de la rigueur. Comment l’agriculture sensée être la base de notre sécurité alimentaire, de notre développement économique ne bénéficie pas de tout le sérieux, de toute l’attention et de tous les moyens nécessaires et disponibles à son expression, son expansion voire à son épanouissement ? Comment expliquer une production arachidière qui atteignait en 1960-1961 les 900 000 tonnes puisse chuter à 700 000 en 2012-2013 ? Avec de forts doutes et des interrogations plus que légitimes et fondées portant sur la « surestimation » de ces derniers chiffres. Leur fiabilité reste à prouver et c’est le moins que l’on puisse dire. « Mais la spécificité du sous-développement est de savoir organiser la perte d’acquis parfois majeurs, alors que tout progrès est un processus de cumul sur les expériences positives, ou des leçons tirées de celles négative ». Traduisant ainsi une « absence de vision et de maîtrise » d’une politique d’un secteur aussi vital, livrée à des gens informels peu scrupuleux . Pour un pays qui a été une référence mondiale en matière de production arachidière, avec une expertise reconnue et sollicitée d’un peu partout. D’ailleurs « la recherche sénégalaise produisait pour le Sénégal, mais servait également en semences de pré-base les laboratoires d’autres pays du monde qui souhaitaient développer leurs productions de graines d’arachides. »* Comment expliquer et faire comprendre de telles contre-performances en un demi-siècle avec tous les progrès et le développement que le monde a connu dans ce domaine et surtout « malgré les nombreux milliards investis ». Décidément nous pouvons dire à la suite d’Edgar Faure, sans risquer d’être démentis que « l’immobilisme est en marche et rien ne l’arrêtera ». L’on a de prime abord un sentiment de tristesse, de désolation, mais aussi d’indignation et de révolte. Nous sommes très loin de la logique d’une « agriculture capable de nourrir la population sénégalaise, et au moins ses producteurs, aussi de constituer des stocks de sécurité pour les années mauvaises… »*. Nous avons eu le sentiment net que ce secteur aussi vital et aussi stratégique dans la vie d’une nation a été au mieux négligé et au pire livré à des trafics, des manipulations de lobbies qui eux savent ce qu’ils font et où ils veulent aller. Pendant ce temps, et face à des pratiques toxiques et quasi-criminelles, les sénégalais peuvent crever ! Notre agriculture fait face à des défis majeurs, nombreux qui entravent notre développement économique. Difficultés liées au manque de d’information et de formation. La quasi-absence de formation des agriculteurs et leur manque notoire d’information constituent a en pas douter des facteurs de blocage à toute amélioration. En effet, le travail de la terre requiert de nos jours que les paysans soient mieux outillés si nous aspirons à renverser la tendance à importer l’essentiel de ce que nous consommons, à assurer notre sécurité alimentaire et à rééquilibrer notre balance commerciale fortement et structurellement déficitaire. Il est inconcevable qu’ils n’aient pas accès a des moyens modernes, aux nouvelles technologies et qu’ils ne bénéficient pas des meilleures pratiques qui se font ailleurs, si nous ambitionnons avec sérieux de relever ces défis. L’information, la formation et un bon encadrement restent des impératifs si nous voulons qu’ils soient au fait d’une gestion rationnelle et optimale des espaces avec l’utilisation des meilleurs engrais et autres fertilisants. Et ce, d’autant plus qu’ils ne comptent que sur la saison des pluies pour accéder à l’eau. « Une bonne politique de l’eau, et en particulier celle évitant de dépendre de la seule saison de pluie, laquelle n’offre au plus que cinq mois d’activité par an… »* Il y a aussi les difficultés liées à l’accès aux bonnes semences, si elles existent. Il faudrait d’ailleurs pouvoir les aider à les reconnaitre à travers des instituts de certification crédibles, bien outillés et indépendants. Les prix ne doivent pas être excessivement chèrs afin d’être à la portée des paysans très démunis en général et livrés à eux-mêmes. Il convient de noter également qu’ils ont très rarement accès à des sources de financements fiables et pérennes. Pour pallier à ces lacunes au Sénégal, et y remédier, l’Etat a mis en place un mécanisme de subvention aux semences. Louable si dans son esprit et dans son mode exécutoire les acteurs jouaient le franc-jeu … La question des semences et plus spécifiquement « la politique semencière du Sénégal notamment dans celle de sa spécialité d’arachides … », revêt un caractère particulier, le dire comme cela relève d’un euphémisme. Une particularité qui fait d’ailleurs que « le Président de la République avait tôt attiré mon attention. Il supportait difficilement toute cette organisation contre les intérêts du paysan et aux frais de l’Etat. Il en avait été témoin. » Pour escompter une excellente récolte, des semences de qualité feront nécessairement la différence. Ce qui est plus vrai encore pour nos petits agriculteurs qui tirent le diable par la queue pour accéder aux intrants, à des matériels agricoles, aux pesticides etc… Et sur cette question, ils font l’objet de spoliation, de tromperie, d’exploitation et d’abus inqualifiables. Notons par ailleurs qu’ils sont par moment acteurs et complices, malgré eux, de ces méfaits pour lesquels ils peuvent dans le très court terme se considérer « gagnants puisqu’ils achètent la graine avec une décote importante par rapport au prix du marché. Dans les faits, ils sont trompés sur la qualité et perdront en rendement. »* En effet, « des graines prétendument sélectionnées, mais souvent de très mauvaise qualité … », leur sont cédés par un mécanisme très vicieux et bien huilé au point de priver notre « industrie d’huilerie de graines à triturer ». L’objectif ici n’est absolument pas de booster les rendements avec une excellente production. Bien au contraire, il s’agit de spéculer sans vergogne, ni retenue sur le dos de ces pauvres paysans, siphonnant au passage les finances publiques parce que « grassement subventionnées par l’Etat ». Tout en « condamnant la production à la stagnation et même à la dégénérescence … ». La perpétuation de telles pratiques n’est pas étrangère à ces crises alimentaires auxquelles nous faisons face de façon périodique, sans parler du fait qu’ « on paie ainsi au prix fort, la destruction de l’agriculture sénégalaise ». L’on ne peut manquer de ne pas nous indigner face à ce que l’auteur qualifie d’ « énorme scandale », qui « entre 2000 et 2012 a déjà coûté 101 milliards FCFA au titre de la subvention de semences d’arachides, auxquels s’ajoutent 39 milliards FCFA pour les autres productions, ces dernières à partir de 2003 ». Afin d’illustrer le scandale, PAM nous en donne un exemple à travers la campagne agricole de 2012-2013 : « la graine en coque a été acquise par les opérateurs privés semencier (OPS) au prix de 175 FCA en début de campagne précédente, soit à partir de novembre ou décembre 2011 … Cinq à six mois plus tard, lorsque les besoins en semences pour la campagne 2012-2013 sont définis, les OPS vendent leurs graines au prix de 400 FCFA convenu avec l’Etat, réalisant ainsi une marge de brute de 225 FCFA, soit 130% ». Ainsi est décrite la première phase pour ne pas dire l’entrée en matière. La seconde phase ou le mode opératoire, encore plus vicieuse et toujours dans cette même logique tordue des OPS, dont PAM profite pour nous rappeler qu’ils ne sont ni des producteurs, ni des agriculteurs, mais des spéculateurs qui sucent le sang des paysans et prennent en otage tout un peuple. Elle consiste quant- à elle à faire en sorte que « pour que cette graine puisse être acquise par le paysan, elle doit lui être cédée à un prix inférieur à celui du marché qui a atteint 325 FCA en raison de la rareté de la graine du fait de la mauvaise récolte. La subvention de l’Etat est alors arrêtée à 270 FCFA/Kg, ce qui permet l’achat par le paysan au prix de 130 FCFA/Kg ». Cette petite gymnastique a coûté 10 milliards FCFA à l’Etat du Sénégal rien que pour la campagne 2012-2013. Ce « petit jeu » qui se traduit souvent en une simple écriture dans des livres comptables permet ainsi à ses acteurs souvent bien introduits dans certains cercles du pouvoir de réaliser des marges usuraires très confortables. Il y a également que cette « partie consacrée au programme semencier ne me semble pas acceptable » avec la conviction qu’ « on s’est donné trop de temps pour sortir du scandale ». Et cela, « tout en y mettant les formes », nous rassure, en décidant de prendre en charge lui-même ce dossier afin d’en « assurer le suivi rapproché ».* Ce qui constitue en soi un des éléments d’explication qu’il soit extrêmement difficile de sortir de ce système, au fond connu de tous y compris du Président de la république. Le gouvernement qui pensait avoir pris les bonnes mesures en lui soumettant tous ces éléments , il « décide la fin de ce processus désastreux pour notre agriculture et nos finances publiques ».* Cette décision sensée mettre définitivement un terme à ce processus au bout de deux ans, s’accompagnait d’une mesure dissuasive de ramener la subvention à 100 FCFA, prenant ainsi « au piège » *les spéculateurs. Il y’a eu là une prise de conscience d’un lobby aussi puissant et aussi réalisons aussi que gouverner dans un tel environnement avec un tel état d’esprit, demande plus que du courage et de la ténacité. C’est à l’évidence s’engager dans un véritable front comparable aux terrains d’opérations des grandes guerres tant le risque parait énorme. On s’interroge même sur les comportements de certains ministres, ou de certaines administrations tant ce que l’auteur appelle « le comportement privé »* est aussi présente dans ces cercles-là, et il « n’est pas rare dans l’administration »* . Ils le feront savoir par tous les canaux disponibles. Malgré une vaste expérience dans le domaine de la production arachidière, des chercheurs de haut niveau qui ont capitalisé des expériences considérables, le Sénégal est à la traine. Un pays qui a la capacité de mobiliser au de-là de ses moyens propres, des partenaires techniques au développement disposés à aider, devenus sceptiques et réticents. Ces derniers ont fini de ne plus prendre au sérieux ce pays tellement ils y ont déployé des ressources sans pour autant observer une réelle volonté de s’en sortir. Certains sont même allés jusqu’à « faire part des énormes efforts consentis et restés sans impacts visibles ». Un gouvernement a réussi à en convaincre certains qui légitimement ont demandé en contrepartie « d’engagement de la part du Gouvernement, mais aussi de cohérence. Il leur faut lire la continuité programmatique, mais aussi une marche vers du concret, du pragmatisme au-delà de tous ces textes qu’ils connaissent bien. » Moussa Bèye Cercle des Cadres de l’ACT Montréal le 21-01-2020",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:22:56 GMT 2020",
  "motsClesArticle" : ""
}