{
  "identifiantArticle" : "http___teranganews.sn_2020_04_macky-sall-anticipe-un-apres-covid19-et-soutient-les-entreprises_",
  "urlArticle" : "http://teranganews.sn/2020/04/macky-sall-anticipe-un-apres-covid19-et-soutient-les-entreprises/",
  "sourceArticle" : "teranganews",
  "thematiqueArticle" : "A LA UNE;economie;A LA UNE;Actualité;amerique du sud;football;international;sport;A LA UNE;Actualité;A LA UNE;Actualité;Dakar;A LA UNE;Actualité;Dakar;santé;societe;A LA UNE;Actualité;Agriculture;Contribution;Dakar;A LA UNE;Actualité;Dakar;santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/teranganews.sn/wp-content/uploads/2020/03/macky-sall-menace-defiance-1.jpg?fit=678%2C381" ],
  "titreArticle" : "Macky Sall anticipe un après Covid19 et soutient les entreprises ! - Teranga News",
  "resumeArticle" : "Le Covid 19 va fortement impacter la bonne tenue de l’économie. De 6,8% l’année passée, la croissance économique est attendue aux alentours de 3% en 2020. Et pour soutenir les entreprises Macky Sall a annoncé une serie de mesures « 302 milliards seront consacrés au paiement dus aux fournisseurs de l’Etat. Les règles et priorités de …",
  "auteurArticle" : "Gnigno FAYE",
  "datePublicationArticle" : "4 jours .",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Covid 19 va fortement impacter la bonne tenue de l’économie. De 6,8% l’année passée, la croissance économique est attendue aux alentours de 3% en 2020. Et pour soutenir les entreprises Macky Sall a annoncé une serie de mesures « 302 milliards seront consacrés au paiement dus aux fournisseurs de l’Etat. Les règles et priorités de paiement concourant à l’objectif de stabilité économique seront publiées et connues de toutes les entreprises. Ces dernières s’engageront à maintenir les salaires » a annoncé le président de la République. Qui s’engage à sauvegarder la stabilité macroéconomique et financière pour soutenir le secteur privé et maintenir les emplois. A cet effet, 100 milliards seront affectés aux secteurs des transports, de l’hôtellerie mais également de l’agriculture qui sont les plus impactés par le Covid19. De même, a souligné Macky Sall, « en rapport avec le secteur financier, l’Etat mettra en place un mécanisme de financement à hauteur de 200 milliards, accessible aux entreprises affectées, selon une procédure allégée. L’Etat procédera au remboursement des crédits de TVA dans des délais raccourcis.Des remises et suspensions d’impôtsseront accordées aux entreprises qui s’engageront à maintenir leurs travailleurs en activité pour la durée de la crise, ou à payer plus de 70% du salaire des employés mis en chômage technique pendant cette période. Cette facilité de trésorerie concerne les retenues opérées sur les salaires et les cotisations sociales que les entreprises du secteur privé versent à la Caisse de sécurité sociale et à l’IPRES ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:42:47 GMT 2020",
  "motsClesArticle" : ""
}