{
  "identifiantArticle" : "http___www.tukki.org_mamadou-lamine-cisse-generalement-au-service-de-letat_",
  "urlArticle" : "http://www.tukki.org/mamadou-lamine-cisse-generalement-au-service-de-letat/",
  "sourceArticle" : "tukki",
  "thematiqueArticle" : "Portrait",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.tukki.org/wp-content/uploads/2019/04/generalcisse.jpg" ],
  "titreArticle" : "Mamadou Lamine Cissé, « généralement » au service de l’Etat | TUKKI.ORG",
  "resumeArticle" : "",
  "auteurArticle" : "badou mbengue",
  "datePublicationArticle" : "Avr 24, 2019, 17:47",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 652,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Mamadou Lamine Cissé n’est plus. Ce Chef d’état-major général des armées, ministre de l’Intérieur, est né en 1939 à Sokone (Sénégal). Il fut un officier général sénégalais ayant exercé les fonctions de Chef d’état-major général des armées, Ministre de l’Intérieur, chef Bureau des Nations unies en Afrique de l’Ouest. Sorti de l’École spéciale militaire de Saint-Cyr Coëtquidan (France) en 1963, il est de la même promotion que le Général Mouhamadou Lamine Keïta, ancien CEMGA. Le général Cissé est diplômé de l’Université de la défense nationale de Washington (National Defense University) auquel il est admis en 1992, dans le Hall of Fame. Il est aussi diplômé du Centre des hautes études en défense nationale de Paris et de l’École d’État-major de Fort Leavenworth College, à Kansas City dont il a été le premier Sénégalais à être breveté. Il a également suivi les cours de l’Université de Rennes. Il commence sa carrière professionnelle comme commandant d’Unité en 1964. Jeune officier, Il a été aide de camp du ministre des Forces Armées Amadou Karim Gaye. De retour au Sénégal en 1978 après avoir dirigé le contingent d’observateurs pour la supervision du cessez-le-feu entre le Front de Libération Moro et le gouvernement des Philippines, à l’époque du président Marcos (entre 1976 et 1978), lieutenant-colonel, il est nommé adjoint logistique du Sous-chef d’état-major général des Armées et chef de la division Etudes générales. Entre 1984 et 1987, il est directeur de l’École Polytechnique de Thiès, Entre 1987 et 1991, il est directeur de la Sécurité publique au ministère de l’Intérieur, au plus fort de la fameuse grève des policiers (1987) et de la présidentielle mouvementée de 1988, qui a abouti à la réélection contestée du président Diouf et à l’instauration d’un couvre-feu et à l’emprisonnement de l’opposition. Le 1er juillet 1993, promu Général de Brigade, il est nommé Inspecteur Général des Forces armées. Le 1er juillet 1996, il est nommé Chef d’état-major général des Armées par le président Abdou Diouf. Il devient ainsi le premier Inspecteur Général des Forces Armées (Sénégal) à accéder au poste de Chef d’état-major général des armées. 7e Cemga de l’armée sénégalaise, il remplace à ce poste le Général Mouhamadou Lamine Keïta qui fut nommé ambassadeur en Allemagne. Il crée la zone militaire n°7 de Kolda, dont le premier commandement est assuré par le futur chef d’Etat-major Babacar Gaye. Premier militaire sénégalais à occuper le poste stratégique de Ministre de l’Intérieur (Sénégal) en 1997, il a organisé les élections législatives de mai 98 et les élections présidentielles de février et mars 2000 (deux tours), à la suite de laquelle l’alternance politique est intervenue au Sénégal sans effusion de sang. Le Général Niang lui succède à ce poste dans le premier gouvernement du Premier ministre Moustapha Niasse nommé par le président Abdoulaye Wade fraîchement élu. Le 16 juin 2001, Kofi Annan le nomme Représentant spécial du Secrétaire général des Nations unies et chef du Bureau des Nations unies pour la consolidation de la paix en République centrafricaine (BONUCA). Le 12 septembre 2008, le Secrétaire général de l’ONU, M. Ban Ki-moon, réaffecte provisoirement le général Lamine Cissé à la tête du Bureau des Nations unies en Afrique de l’ouest. Il est président fondateur, président de l’Observatoire international de la démocratie et de la gestion des crises et conflits (OIDEC) basé à Dakar et fondé en avril 2000. En février 2010, quelques mois avant l’élection présidentielle guinéenne du 27 juin 2010 qui marque une transition politique significative, la Communauté économique des États de l’Afrique de l’Ouest (CEDEAO) et le Bureau des Nations unies en Afrique de l’Ouest lui confient une mission en Guinée : avec une équipe d’experts, il est chargé d’y évaluer le secteur de la sécurité afin de préparer une restructuration des forces armées. En mars 2013, il est nommé sur la proposition de la classe politique guinéenne, comme facilitateur international dans la gestion de la crise électorale par le représentant spécial des Nations unies dans la région, Saïd Djinid. Mamadou Lamine Cissé n’est plus. Ce Chef d’état-major général des armées, ministre de l’Intérieur, est né en 1939 à Sokone (Sénégal). Il fut un officier général sénégalais ayant exercé les fonctions de Chef d’état-major général des armées, Ministre de l’Intérieur, chef Bureau des Nations unies en Afrique de l’Ouest.Sorti de l’École spéciale militaire de Saint-Cyr Coëtquidan (France) en 1963, il est de la même promotion que le Général Mouhamadou Lamine Keïta, ancien CEMGA. Le général Cissé est diplômé de l’Université de la défense nationale de Washington (National Defense University) auquel il est admis en 1992, dans le Hall of Fame. Il est aussi diplômé du Centre des hautes études en défense nationale de Paris et de l’École d’État-major de Fort Leavenworth College, à Kansas City dont il a été le premier Sénégalais à être breveté. Il a également suivi les cours de l’Université de Rennes. Il commence sa carrière professionnelle comme commandant d’Unité en 1964. Jeune officier, Il a été aide de camp du ministre des Forces Armées Amadou Karim Gaye. De retour au Sénégal en 1978 après avoir dirigé le contingent d’observateurs pour la supervision du cessez-le-feu entre le Front de Libération Moro et le gouvernement des Philippines, à l’époque du président Marcos (entre 1976 et 1978), lieutenant-colonel, il est nommé adjoint logistique du Sous-chef d’état-major général des Armées et chef de la division Etudes générales. Entre 1984 et 1987, il est directeur de l’École Polytechnique de Thiès, Entre 1987 et 1991, il est directeur de la Sécurité publique au ministère de l’Intérieur, au plus fort de la fameuse grève des policiers (1987) et de la présidentielle mouvementée de 1988, qui a abouti à la réélection contestée du président Diouf et à l’instauration d’un couvre-feu et à l’emprisonnement de l’opposition. Le 1er juillet 1993, promu Général de Brigade, il est nommé Inspecteur Général des Forces armées. Le 1er juillet 1996, il est nommé Chef d’état-major général des Armées par le président Abdou Diouf. Il devient ainsi le premier Inspecteur Général des Forces Armées (Sénégal) à accéder au poste de Chef d’état-major général des armées. 7e Cemga de l’armée sénégalaise, il remplace à ce poste le Général Mouhamadou Lamine Keïta qui fut nommé ambassadeur en Allemagne. Il crée la zone militaire n°7 de Kolda, dont le premier commandement est assuré par le futur chef d’Etat-major Babacar Gaye. Premier militaire sénégalais à occuper le poste stratégique de Ministre de l’Intérieur (Sénégal) en 1997, il a organisé les élections législatives de mai 98 et les élections présidentielles de février et mars 2000 (deux tours), à la suite de laquelle l’alternance politique est intervenue au Sénégal sans effusion de sang. Le Général Niang lui succède à ce poste dans le premier gouvernement du Premier ministre Moustapha Niasse nommé par le président Abdoulaye Wade fraîchement élu. Le 16 juin 2001, Kofi Annan le nomme Représentant spécial du Secrétaire général des Nations unies et chef du Bureau des Nations unies pour la consolidation de la paix en République centrafricaine (BONUCA). Le 12 septembre 2008, le Secrétaire général de l’ONU, M. Ban Ki-moon, réaffecte provisoirement le général Lamine Cissé à la tête du Bureau des Nations unies en Afrique de l’ouest. Il est président fondateur, président de l’Observatoire international de la démocratie et de la gestion des crises et conflits (OIDEC) basé à Dakar et fondé en avril 2000. En février 2010, quelques mois avant l’élection présidentielle guinéenne du 27 juin 2010 qui marque une transition politique significative, la Communauté économique des États de l’Afrique de l’Ouest (CEDEAO) et le Bureau des Nations unies en Afrique de l’Ouest lui confient une mission en Guinée : avec une équipe d’experts, il est chargé d’y évaluer le secteur de la sécurité afin de préparer une restructuration des forces armées. En mars 2013, il est nommé sur la proposition de la classe politique guinéenne, comme facilitateur international dans la gestion de la crise électorale par le représentant spécial des Nations unies dans la région, Saïd Djinid.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:40:20 GMT 2020",
  "motsClesArticle" : ""
}