{
  "identifiantArticle" : "http___www.dakarmatin.com_rubriques.php?rub=article.php&id_rubrique=2",
  "urlArticle" : "http://www.dakarmatin.com/rubriques.php?rub=article.php&id_rubrique=2",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "POLITIQUE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton49320.jpg" ],
  "titreArticle" : "Notre indépendance nous asservit toujours : la nécessité d'une seconde émancipation",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "Dakarmatin",
  "datePublicationArticle" : "Mardi 7 Avril 2020 - 12:58",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 223,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Sénégal célèbre ce 04 avril 2020 le soixantième anniversaire de son indépendance en pleine crise sanitaire mondiale. La pandémie du Covid-19 vient nous rappeler que nous sommes toujours, aujourd’hui plus jamais, dans les liens de la dépendance. Ceci est d’autant plus vrai que tous les produits de base que nous utilisons nous viennent de l’étranger : les biens alimentaires, les vêtements, les produits manufacturés et les produits pharmaceutiques, pour ne citer que ceux-là. Ainsi, il devient évident que si la crise perdure, il est à prévoir une crise alimentaire dans le pays. Notre produit alimentaire de base, en l’occurrence le riz que nous consommons en grande quantité, nous vient de pays dont le réseau d’approvisionnement est actuellement perturbé. Cette crise majeure que j’appréhende sera la conséquence de notre incapacité à garantir l’autosuffisance alimentaire à notre peuple. D’une évidence à crever les yeux, la défaillance de notre politique alimentaire stratégique traduit, à elle seule, l’échec de nos gouvernements qui se sont succédé à la tête du pays depuis les indépendances. Cette pandémie du Coronavirus doit être l’occasion d’une rigoureuse introspection pour nous rappeler que nous ne devons et ne pouvons compter que sur nous-mêmes. Elle nous rappelle aussi que nous devons développer une politique de souveraineté pour rendre le pays autonome dans beaucoup de domaines stratégiques tels que la santé, la production et la transformation alimentaire, la politique monétaire et la sécurité publique. C’est une lapalissade de préciser que tout cela n’est possible qu’avec le développement d’un tissu industriel domestique. Aujourd’hui, au moment où chaque pays explore ses solutions internes, le Sénégal doit pouvoir s’engager dans la mise en place concrète d’une industrie pharmaceutique, pour produire lui-même ses médicaments. Ma conviction, si nous devenons un État sérieux et ambitieux, est que nous pouvons avoir un système sanitaire de qualité, car ceci est une question de volonté politique devant se traduire par des investissements conséquents en ressources matérielles et humaines. Comme nous le voyons partout dans le monde, le renforcement de la recherche scientifique est un domaine vital dans lequel nous aurions beaucoup gagné si l’État jouait son rôle de soutien et de stratège. Nous avons des médecins de qualité un peu partout dans le pays, mais hélas, les moyens de recherche n’ont jamais suffisamment suivi leur grand potentiel opérationnel, pour faire face à la grande demande de soins de santé émanant du peuple. C’est le lieu de remercier ici nos médecins pour l’immense travail qu’ils abattent sur le théâtre des opérations pour vaincre la pandémie. Comme ils risquent leur vie pour sauver des vies, ils expriment un degré élevé de leur amour pour la patrie. A la lumière du Covid-19, on se rend compte que les choix politiques dans notre pays ont toujours été scandaleux. Le gouvernement préfère investir pour un TER 656 milliards, construire un stade olympique à Diamniadio pour 155 milliards, une arène nationale pour 32 milliards et un complexe Dakar Arena pour 65 milliards. Au regard ce grand gaspillage sans précédent dans l’histoire récente du Sénégal, on peut dire sans l’ombre d’un doute que le gouvernement s’est lourdement trompé de priorités, dans un pays aussi pauvre. Toujours pour rappeler à cet État que nous manquons de tout, il est impératif de lui signifier que nous devons investir sur notre agriculture pour nourrir et vêtir notre population. Au-delà de toute autre considération, c’est une question de dignité nationale. Si nous continuons encore, 60 ans après les indépendances, à importer tout ce que nous mangeons et portons, la symbolique implacable est que nous refusons de grandir. Ainsi, l’action de notre génération réside dans une rupture radicale : avoir une politique qui nous élève au rang d’un État indépendant, surtout dans le domaine alimentaire. Cette ambition est possible à réaliser, car nous avons les facteurs de production nécessaires : la terre, l’eau et les ressources humaines. Il est grand temps de récupérer notre économie de la domination des multinationales qui contrôlent nos marchés. Pendant ce temps, nos entreprises locales sont très affaiblies, et aujourd’hui c’est à elles que l’effort de guerre est demandé. Rien n’a été fait pour les renforcer et leur permettre de rivaliser avec leurs concurrents européens et asiatiques. Nos ressources pétrolières et gazières, en raison de leur gestion nébuleuse et opaque, profiteront aux intérêts étrangers au détriment de nos populations. C’est pourquoi, la défense de nos ressources nationales doit s’imposer nécessairement face à l’avancée dominatrice des transnationales extractives, productives et financières. Sans aucun doute, elles laisseront nos populations dans  la misère et sans ressources futures pour reproduire la vie. Sur le pan sécuritaire, nous dépendons encore de la logistique des anciens colonisateurs. La paix et la stabilité du Sahel dépendent de la France et de son armée. Ceci nous rappelle encore chaque jour que les Africains sont incapables de relever à eux seuls le défi sécuritaire que nous impose le nouvel ordre mondial. Le temps est venu de mettre fin à l’exploitation et à la surexploitation des nations pauvres par le capital international. Les populations des nations « pauvres » continuent de constituer la masse misérable de la planète, et dans ce contexte, tout le monde prédit le pire pour l’Afrique. Le Secrétaire général des Nations-Unies, Antonio Guterres, s’est permis d’annoncer que le Covid-19 fera des millions de morts sur le continent africain. Cette prévision catastrophiste et démoralisatrice n’augure autre chose que de renforcer cet esprit de domination que l’Occident entretient à l’endroit de l’Afrique. Malgré ces prévisions sombres et chaotiques auxquelles les autres nous prédestinent, je pense que nous les Africains devrions engager la lutte pour une Seconde émancipation. La première émancipation eut lieu au milieu du XXe siècle contre les colonisateurs comme la France, l’Angleterre, le Portugal et la Belgique. Ce que nous avons constaté en ce moment-là a été que la bourgeoisie locale avait lutté pour prendre la place du colonisateur et reconduire des politiques néocoloniales ; aucune rupture n’a donc été opérée. Maintenant, pour cette Seconde émancipation, le sujet de préoccupation réside dans l’élaboration de filets de sécurité sociale pour la grande masse des opprimés, des laissés-pour-compte et des pauvres. Elle passe nécessairement par la protection de nos ressources naturelles, la lutte contre les mécanismes néocoloniaux du FCFA et contre la classe politique corrompue qui nous enfonce dans la stagnation. Elle devrait mobiliser nos peuples pour la construction d’alternatives démocratiques et authentiques qui prennent en compte exclusivement l’intérêt supérieur des masses africaines. Enfin, elle devrait avoir pour objet de mettre fin à un népotisme de 60 ans de l’État néocolonial. C’est maintenant que commence la lutte pour la vraie libération. Vivement cette Seconde émancipation, pour le Sénégal et pour l’Afrique ! ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:18:16 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}