{
  "identifiantArticle" : "http___xalimasn.com_coronavirus-pourquoi-il-faut-redoubler-de-vigilance-maintenant-par-cheikh-mbacke-sene_",
  "urlArticle" : "http://xalimasn.com/coronavirus-pourquoi-il-faut-redoubler-de-vigilance-maintenant-par-cheikh-mbacke-sene/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Opinions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/01/pp-ter.jpg" ],
  "titreArticle" : "Coronavirus : Pourquoi il faut redoubler de vigilance maintenant !?(Par Cheikh Mbacké Sène) - Xalima.com",
  "resumeArticle" : "Coronavirus : Pourquoi il faut redoubler de vigilance maintenant !?(Par Cheikh Mbacké Sène)",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2020-04-07T09:31:34+00:00",
  "dateMiseJourArticle" : "2020-04-07T09:31:52+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les dernières données quotidiennes sur le coronavirus au Sénégal donne de l’espoir comme si la courbe commence sa descente. Il y a une baisse des cas importés et une stabilisation des cas communautaires. Sans doute la résultante combinée d’actions des autorités exécutives et sanitaires du pays. Non sans saluer nos compatriotes qui ont aussi respecté les mesures de confinement, le couvre feu et appliqué les gestes barrières. Même si quelques récalcitrants ont été enregistrés ça et là, l’essentiel semble avoir été fait. Toutefois, il est important de faire comprendre que le pays entre dans une phase importante où les taux de contamination en baisse peuvent croiser la lassitude et surtout une situation psychologique dangereuse. En effet, au fur et à mesure qu’on avance le risque prend une place confortable dans notre psychologie au point de sembler nous faire moins peur. Et c’est là qu’on baisse la garde et que l’on devient plus exposé. Alors j’invite tout le monde à faire comme les premiers jours : vigilance, respect des consignes et mesures, engagement personnel et patriote pour protéger plus que jamais nos familles, nos communautés et notre pays. Chacun y a un rôle à jouer. Il faut jurer de ne jamais être celui qui va exposer les autres, par des actes responsables d’abord, et bien sûr en implorant le bon DIEU de continuer à nous donner plus de force, de conviction et de détermination.  Un petit rappel pour notre santé n’est jamais de trop. Alors nous invitons tout le monde à :  ·       Ne jamais minimiser les risques (quel que soit celui qui est en face ou encore le lieu), de maintenir les enfants à la maison,  ·       De Maintenir les enfants à la maison et d’éviter de les envoyer tout le temps faire les courses. Si tel est le cas leur laver les mains à l’eau et au savon après chaque sortie (mo xam qu’ils reviennent de chez le boutiquier ou d’ailleurs…),  ·       Toujours respecter les mesures et de suivre les consignes; ·       Ne négliger aucun détail et désinfecter tout ce qui entre chez vous : de la pièces de monnaies des transactions commerciales, aux sachets plastiques en passant par les emballages, sacs en cuir, les objets en bois et fer, les poignées des portes des maisons et voitures, des boutons d’ascenseur, des télécommandes…  ·       Ne pas trop s’attarder dans des lieux potentiellement très fréquentés (boulangeries, commerces, bureaux de transfert d’argent, pharmacies, agences bancaires, ….); ·       Sensibiliser les charretiers – éboueurs qui récupèrent nos poubelles; ·       Si votre Téléphone portable, vos clés  ou volant passent par plusieurs mains, il faut penser les désinfecter aussi régulièrement; ·       Vous moucher le nez avec un mouchoir jetable et à ne pas laisser trainer les mouchoirs usagés; ·       Toujours bien laver les légumes et fruits avant consommation; ·       Eviter au maximum de manger dehors; ·       Demander aux gens qui sentent un début de grippe de ne pas attendre que les choses s’enveniment pour se rendre dans les postes de santé, et surtout de prendre eux mêmes les premières mesures (masque, distance d’un mètre au moins avec chaque interlocuteur, recommandations pour la toux et l’éternuement…) au cas où… Que Dieu nous protège, protège nos familles, notre pays, l’Afrique et le Monde.  Cheikh Mbacké SENE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:23:43 GMT 2020",
  "motsClesArticle" : ""
}