{
  "identifiantArticle" : "http___sunugalinfos.com_being-an-asian-american-in-dakar-dakars-chinatown_",
  "urlArticle" : "http://sunugalinfos.com/being-an-asian-american-in-dakar-dakars-chinatown/",
  "sourceArticle" : "sunugalinfos",
  "thematiqueArticle" : "English News",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sunugalinfos.com/wp-content/uploads/2020/03/chinois-centenaire.jpg" ],
  "titreArticle" : "BEING AN ASIAN AMERICAN IN DAKAR & DAKAR’S CHINATOWN - Sunugal Infos",
  "resumeArticle" : "BEING AN ASIAN AMERICAN IN DAKAR & DAKAR’S CHINATOWN",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-06T18:11:56+00:00",
  "dateMiseJourArticle" : "2020-03-06T19:11:56+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "I come from an area where there are a lot of Asian Americans, and when I’m in the Bay Area, only rarely do I need to prove my American-ness. So it’s a little weird having my Santé Publique professor randomly interrupt class to ask me from across the room if I am Chinese or Japanese. In general though, most Dakarois have accepted that I am American. The question of whether I am Chinese or Japanese or Filipino always does come up, but that happens in America, too. On the plus side, as an Asian-looking person from a non-Asian country, I am afforded some adaptive advantages. For example, some Americans who come here are not accustomed to being singled out and yelled at because of their race. Hyphenated Americans have had to deal with this their whole lives and being stared at or yelled at for being different is not a new thing. The dispensaire at which I work happens to be located by the Boulevard du Centenaire (Boulevard du Général de Gaulle), which is becoming Dakar’s “Chinatown.” But this Chinatown does not have pagoda roofs or Chinese characters or red lanterns. Instead, a few hundred Chinese have immigrated here into rented buildings to sell imported products. Today I finished work at 2 and took a brisk walk through Le Centenaire see it up close. Le Centenaire. The Chinese own the brick and mortar shops that employ Senegalese. These stands are Senegalese-owned and in the sidewalk/streets in front of the brick and mortar shops. Maybe next time I’ll take a picture of the actual Chinese-owned shops, but this was the only photo I sneaked today. Unfortunately there wasn’t even any Chinese food to be found. There were only stalls of the same shoes, bags, and clothing repeated over and over again. I saw Asian faces that stared back, mixed with a majority of African faces. Senegalese vendors shouted “你好，你好” at me (instead of the regular “toubab,” “Ça va?” or even “Hello my friend” on Gorée), and a group of boys yelled at me in Wolof and then laughed at me. I sensed a shade of hostility compared to the usual open-faced friendliness, but perhaps that was just my imagination. It was interesting to see a snippet of the Chinese Senegalese experience. I longed to practice my Chinese, but was sure my mouth would stumble with some kind of frannois (français-chinois). There was no food to buy anyway and thus nothing to say. And I’m pretty sure Chinese culture is like American culture (and both are unlike Senegalese culture) in that you don’t say “Hello” to strangers for no reason other than to say hello. I’ve linked to a brief but very enlightening documentary about the Chinese presence in Dakar. It covers the tensions between the Dakarois and the Chinese, economic and cultural, and the general relationship between China, Africa, and the international economy. But we’ve seen this same exact story before, simply in a different setting…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:51:47 GMT 2020",
  "motsClesArticle" : ""
}