{
  "identifiantArticle" : "https___www.ferloo.com_nafissatou-ndiaye-diouf-aux-commandes-de-la-communication-de-la-banque-africaine-de-developpement_",
  "urlArticle" : "https://www.ferloo.com/nafissatou-ndiaye-diouf-aux-commandes-de-la-communication-de-la-banque-africaine-de-developpement/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "Actualité;Economie;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2020/04/Nafi-diouf-Ndiaye-BAD.jpg" ],
  "titreArticle" : "Nafissatou N’diaye Diouf aux commandes de la Communication de la Banque Africaine de Développement - Ferloo",
  "resumeArticle" : "Nafissatou N’diaye Diouf aux commandes de la Communication de la Banque Africaine de Développement",
  "auteurArticle" : "Saggo",
  "datePublicationArticle" : "2020-04-07T12:12:34+00:00",
  "dateMiseJourArticle" : "2020-04-07T12:12:34+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 225,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Groupe de la Banque africaine de développement annonce la nomination de Nafissatou N’diaye DIOUF en tant que directrice par intérim du Département des communications et des relations extérieures (PCER), à compter du 1er avril 2020. Nafissatou, ressortissante sénégalaise, est actuellement chef de division au Département des communications et des relations extérieures du Groupe de la Banque africaine de développement. Professionnel de la communication dévoué et axé sur les résultats, Nafissatou, parfaitement bilingue (français et anglais) apporte plus de vingt (20) années d’expérience à ce poste, avec une vaste expérience en communication d’entreprise, relations publiques, journalisme, développement numérique et médiatique. depuis sa nomination en tant que chef de division en 2018, Nafissatou a favorisé des stratégies de communication agiles, reflétant de manière cohérente la cohésion avec la vision de la Banque. Elle a constitué et dirigé une équipe de classe mondiale de rédacteurs, écrivains, spécialistes du numérique et des médias, ce qui a entraîné une augmentation exponentielle de la couverture et de la sensibilisation aux objectifs et projets stratégiques de la Banque. Auparavant, Nafissatou avait été consultante en communication au sein du Département du secteur privé et des infrastructures et du commerce de la Banque de 2016 à 2018, au cours de laquelle elle a collaboré avec la direction du Département de l’intégration régionale et du commerce, rationalisant les stratégies de communication et de relations publiques sur une variété de plateformes. Avant de rejoindre la Banque, Nafissatou, fondatrice et directrice générale de 54 société de communication, à Dakar, au Sénégal, de 2011 à 2017, a assuré le leadership pour le développement interfonctionnel et la mise en œuvre de stratégies de relations publiques, d’image de marque, de communication et de gestion d’événements convaincantes pour un large éventail d’entités publiques et privées. Nafissatou a également travaillé en tant que directrice des relations publiques pour l’Afrique francophone ZK Advertising, Johannesburg, Afrique du Sud, au cours de laquelle elle a démontré une aptitude aiguë pour le leadership interculturel, dirigeant des équipes de professionnels des relations publiques, des gestionnaires de comptes et des représentants de pays dans sept pays africains, dont le Gabon, Niger, Tchad, Madagascar, Burkina Faso, République démocratique du Congo et République du Congo. Avec une approche créative et collaborative de la gestion de projet dans des marchés difficiles, Nafissatou excelle dans la narration stratégique, le développement de contenu, le renforcement des capacités et le mentorat. Avant sa transition vers la communication d’entreprise, Nafissatou a travaillé comme journaliste à l’Associated Press (AP), couvrant les conflits et les crises internationales en Afrique de l’Ouest et du Centre, notamment le Libéria, la Côte d’Ivoire, la République démocratique du Congo, le Niger, la Mauritanie et le République centrafricaine. Beaucoup de ses derniers articles ont été publiés dans des journaux mondiaux tels que le Washington Post, USA Today, le Boston Globe et le LA Times. Nafissatou a également travaillé en tant qu’officier open-source pour le service d’information sur la radiodiffusion étrangère (FBIS), une division de la direction des sciences et de la technologie de la Central Intelligence Agency. De langue maternelle française, Nafissatou est titulaire d’une maîtrise ès arts en interprétation et traduction de l’Université de Salford au Royaume-Uni (Royaume-Uni), d’un baccalauréat ès arts (avec distinction) en études linguistiques appliquées de l’Université de Thames Valley et d’un diplôme en journalisme et en rédaction de la London School of Journalism. Commentant la nomination, le Dr Akinwumi Adesina, président de la Banque africaine de développement, a déclaré: «Nafissatou est une professionnelle respectée dans le secteur des communications et des relations extérieures. Je compte sur Nafissatou pour diriger le Département en ce moment critique alors que la Banque réagit à l’évolution rapide de la situation de COVID-19 et pour poursuivre l’excellent travail accompli à ce jour au sein du Département ». Source : Financial Afrik",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 09:01:28 GMT 2020",
  "motsClesArticle" : ""
}