{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_ex%c3%a9cution-des-programmes-et-projets-78-milliards-de-fcfa-investis-dans-la-r%c3%a9gion-de-kaolack",
  "urlArticle" : "http://www.kaolackois.com/kaolack/ex%c3%a9cution-des-programmes-et-projets-78-milliards-de-fcfa-investis-dans-la-r%c3%a9gion-de-kaolack",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Exécution des programmes et projets : 78 milliards de FCfa investis dans la région de Kaolack | Kaolack",
  "resumeArticle" : "Dans l’application des instructions du président de la République sur l’évaluation des programmes et projets publics régionaux, une conférence territoriale (Crd) a été organisée, vendredi dernier, pour faire le point sur le niveau d’exécution des investissements publics ou privés dans la région de Kaolack.",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans l’application des instructions du président de la République sur l’évaluation des programmes et projets publics régionaux, une conférence territoriale (Crd) a été organisée, vendredi dernier, pour faire le point sur le niveau d’exécution des investissements publics ou privés dans la région de Kaolack. En exécution des directives présidentielles sur l’évaluation des programmes et projets retenus au cours du conseil des ministres délocalisé du 18 juin 2012, à Kaolack, une conférence territoriale s’est tenue, vendredi dernier, dans ladite ville. Les membres du comité de pilotage ont fait le point des réalisations dans cette région. Une revue qui a permis de constater une certaine disparité entre les trois départements. « Cet exercice a permis de partager les disparités entre département. Guinguinéo a reçu un peu moins de 3 milliards de FCfa, Kaolack 59 milliards et Nioro 26 milliards», a indiqué l’adjoint au gouverneur chargé des affaires administratives, Abdou Aziz Diagne qui a regretté que certains intervenants préfèrent s’installer dans le département de Nioro. Il a appelé les participants à corriger cette situation pour assurer un développement harmonisé de la région. Revenant sur le processus, le coordonnateur du comité de pilotage précise qu’il y a eu une remontée des informations des arrondissements jusqu’aux départements. «Ces données présentées proviennent des arrondissements et des départements pour que chaque acteur de la région puisse s’imprégner des investissements publics ou privés dans sa circonscription», a-t-il expliqué Une conférence territoriale à laquelle ont pris part des acteurs politiques, économiques et des représentants des services techniques déconcentrés. Kaolack était la 2e région à accueillir le conseil des ministres délocalisé en juin 2012 et les investissements prévus étaient chiffrés à 255 milliards de FCfa. Elimane FALL ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:32:05 GMT 2020",
  "motsClesArticle" : "Economie"
}