{
  "identifiantArticle" : "http___www.seneweb.com_news_societe_violation-du-couvre-feu-la-mafia-des-aut_n_313854.html",
  "urlArticle" : "http://www.seneweb.com/news/societe/violation-du-couvre-feu-la-mafia-des-aut_n_313854.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/489b590e92ebdf35b0110fe55c0a16b5f19029e9.jpg" ],
  "titreArticle" : "Violation du couvre-feu : La mafia des autorisations de circuler | seneweb.com",
  "resumeArticle" : "Violation du couvre-feu : La mafia des autorisations de circuler",
  "auteurArticle" : "Par: Seneweb News - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:52+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:52+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 6978,
  "nombreCommentairesArticle" : 12,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Violation du couvre-feu : La mafia des autorisations de circuler L'agent de la préfecture de Thiès arrêté pour fraude sur des autorisations de sortie du territoire communal de Thiès est un Asp, informe Libération.Le mis en cause, qui est au cœur de la mafia, vendait des autorisations à des automobilistes moyennant 25 000 ou 30 000 Fcfa.L'Asp n'est que la partie visible de l'iceberg, car de forts soupçons pèsent sur un responsable administratif de Mbacké qui a failli être pris en flagrant délit par les gendarmes.Aux dernières nouvelles rapporte le journal, le parquet de Thiès a décidé d'ouvrir une information judiciaire contre l'Asp et X.",
  "commentairesArticle" : [ "### Commentaire n°7 - il y a 2 jours (06:52 AM) Tu peux pas blâmer le gars, il vit probablement dans la galère avec u ne salaire de moins de 100mil.. donc il fait que prendre sa part come Macky Sale et ses amis. Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - il y a 1 jour (09:24 AM) Gnaappp Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - il y a 2 jours (06:53 AM) 'Zeussss', tu as tout faux! C'est justement là que la fraude sera à l'échelle industrielle. Tu te rappelles du Docteur Samba? Répondre +1 -0 Signalier Permalink", "### Commentaire n°0 - il y a 2 jours (06:43 AM) Foutez lui la paix, un Asp gagne 60 000, deux autorisations lui font un salaire mensuel, foutez lui la paix, vous l'avait placé dans un pousse-crime! Répondre +5 -7 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 1 jour (07:19 AM) thiey zeussss même le ministre qu'on appelle le 1er flic n'a pas de droit. hein? Répondre +2 -0 Signalier Permalink", "### Commentaire n°9 - Aliou Gaz il y a 1 jour (09:10 AM) Trop de contradictions dans nos commentaires.C dangereux Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - Zeussss il y a 2 jours (06:44 AM) Il pouvait éviter tout ça en supprimant l’existence de laisser passer et le remplacer par le bulletin de santé des voyageurs ; en interdisant les particuliers de prendre plus de 3 personnes , et les transports en commun de rouler tout simplement , les 3 qui voyagent doivent avoir des tests négatifs au corona . Même le laisser passer du ministre ne justifie pas qu’il est sain donc arrêtons de jouer à l’état dictateur il y a trop de répression dans ce pays . Alors qu’il faut trouver des solutions sans trop offenser la population . Répondre +3 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 2 jours (07:05 AM) pour 30 000 ils met en danger tout une population même s'il gagner rien du tout il devait mesurer la dangerosité de ses acte on se met pas en quarantaine pour rien Répondre +4 -0 Signalier Permalink", "### Commentaire n°6 - Zara il y a 1 jour (09:48 AM) mais aussi entre le prélèvement pour faire le teste et la sortie des résultats aussi courte soit cette durée on peut attraper le virus, qui peut croiser notre chemin à tout instant. plus de sécurité c'est le confinement total, mais vue que c'est pas possible, respectons les mesures prises pour notre sécurité, celle se notre famille et du sénégal tout entier. qu’allah nous protège. Répondre +7 -0 Signalier Permalink", "### Commentaire n°11 - Anonymous il y a 1 jour (11:10 AM) Un ASP ? Non je crois qu'il fait partie d'une mafia mais comme c'est un simple ASP on le sacrifie. Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - -_-² il y a 1 jour (08:33 AM) de toute façon les asp la ils ne servent a rien du tout Répondre +0 -1 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 1 jour (10:13 AM) et ceux de la circulation qui rac quêtaient les 'allo dakar' qu'ont ils trouvé comme substitution pour améliorer la 'marmite' Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:46:57 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal,Couvre-feu,Violation,mafia,autorisations-de-circuler"
}