{
  "identifiantArticle" : "http___www.enqueteplus.com_content_yaya-balde-medecin-chef-de-r%c3%a9gion-kolda-%e2%80%98%e2%80%997-patients-atteints-du-coronavirus-b%c3%a9n%c3%a9ficient-d",
  "urlArticle" : "http://www.enqueteplus.com/content/yaya-balde-medecin-chef-de-r%c3%a9gion-kolda-%e2%80%98%e2%80%997-patients-atteints-du-coronavirus-b%c3%a9n%c3%a9ficient-d",
  "sourceArticle" : "enqueteplus",
  "thematiqueArticle" : "social",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.enqueteplus.com/sites/default/files/styles/thumbnail/public/main/articles/yaya-Balde-medecin-chef-de-re%CC%81gion-de-Kolda_0.jpg" ],
  "titreArticle" : "YAYA BALDE, MEDECIN-CHEF DE RÉGION KOLDA : ‘’7 patients atteints du coronavirus bénéficient d’un suivi médical assuré’’",
  "resumeArticle" : "Les sept patients hospitalisés au niveau du centre d’hémodialyse de l’hôpital régional de Kolda, bénéficient d’un suivi médical assuré par un médecin infectiologue et son équipe. C’est le médecin-chef de région, Dr Yaya Baldé, qui a donné l’information, vendredi dernier, au cours d’une conférence de presse.",
  "auteurArticle" : "",
  "datePublicationArticle" : "7 Apr 2020 - 01:22",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Les sept patients hospitalisés au niveau du centre d’hémodialyse de l’hôpital régional de Kolda, bénéficient d’un suivi médical assuré par un médecin infectiologue et son équipe. C’est le médecin-chef de région, Dr Yaya Baldé, qui a donné l’information, vendredi dernier, au cours d’une conférence de presse.   Kolda enregistre 7 cas atteints de Covid-19. Ils sont tous considérés comme des cas importés et sont d’ailleurs les sept dont a parlé le ministre de la Santé et de l’Action sociale, Abdoulaye Diouf Sarr, vendredi dernier, lors du point quotidien. À sa suite, le médecin-chef de région, docteur Yaya Baldé, a fait face à la presse, à Kolda. D’après lui,’’les sept patients sont hospitalisés au niveau du centre d’hémodialyse de l’hôpital régional de Kolda. Sur place, ils bénéficient d’un suivi médical assuré par un médecin infectiologue et son équipe’’. Il a reprécisé, à son tour, que ‘’ces patients sont considérés comme des cas importés. Ce sont des cas simples. C’est-à-dire qu’ils ne présentent pas de complications, pour le moment. Ils sont traitables sur place’’. Par ailleurs, il y a deux contacts mis en quarantaine. Il s’agit de deux ‘’jakartamen’’. D’ailleurs, précise Dr Diallo, ‘’les deux jeunes conducteurs (de moto) étant des cas contacts à haut risque. On les a mis en quarantaine et ils bénéficieront d’un suivi médical jusqu’au terme de la période d’incubation. Idem pour le personnel de l’auberge et les hommes de tenue qui étaient chargés d’assurer leur sécurité. Cela permettra d’éviter toute surprise désagréable’’. Le gouverneur de la région de Kolda, Ousmane Kane, qui a également pris part à la conférence de presse, a fait savoir que ‘’les compatriotes testés positifs sont entrés dans le territoire sénégalais par les voies officielles de passage, en l’occurrence le poste de Dialadiang, situé à la frontière avec la Guinée où il y a la police des frontières’’. Ainsi, contrairement à ce qui a été dit, ‘’ils n’ont pas emprunté les voies clandestines pour revenir au pays’’. Aussi, ces sept personnes sont entrées au Sénégal le 31 mars dernier. Ils viennent du Liberia qu’ils ont quitté le 7 mars dernier. Ils sont passés par la Côte d’Ivoire, puis le Mali et, enfin, la Guinée. ‘’Arrivés à Missira, ils ont pris des motos-Jakarta jusqu’à Dialadiang où ils ont subi un contrôle sanitaire. Ce qui a permis de déceler chez certains une hausse de température. Suffisant pour qu’ils soient mis en quarantaine dans une auberge à Vélingara. Les prélèvements effectués sur ces personnes sont revenus de l’Institut Pasteur positifs’’, selon le président du Comité régional de gestion de l’épidémie du coronavirus à Kolda. EMMANUEL BOUBA YANGA",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:05:18 GMT 2020",
  "motsClesArticle" : ""
}