{
  "identifiantArticle" : "https___www.senegalinfos.com_coronavirus-en-italie-23-000-senegalais-mise-en-quarantaine",
  "urlArticle" : "https://www.senegalinfos.com/coronavirus-en-italie-23-000-senegalais-mise-en-quarantaine",
  "sourceArticle" : "senegalinfos",
  "thematiqueArticle" : "SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalinfos.com/wp-content/uploads/2020/02/CORONAVIRUS-EN-ITALIE-23-000-SÉNÉGALAIS-CONCERNÉS-PAR-LA-MISE-EN-QUARANTAINE-845x475.jpg" ],
  "titreArticle" : "CORONAVIRUS EN ITALIE : 23 000 SÉNÉGALAIS MISE",
  "resumeArticle" : "CORONAVIRUS EN ITALIE : 23 000 SÉNÉGALAIS MISE EN QUARANTAINE SANTE - SENEGAL INFOS CORONAVIRUS EN ITALIE SÉNÉGALAIS",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-02-24T11:02:43+00:00",
  "dateMiseJourArticle" : "2020-02-24T12:11:51+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 457,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En effet, 23 000 Sénégalais sont concernés par la mise en quarantaine. De la Lombardie, en Italie. La précision est faite par Boubacar Sèye, le président de l’ONG Horizon sans frontières (HSF), dans la livraison de L’Obs du jour. « Le monde entier est en alerte contrecette infection mortelle qui, malheureusement, évolue vers une pandémie. Noussommes à près de 2500 morts, et il y a un risque d’éclatement du virus, dit-il.Pour l’Italie, l’inquiétude risque de gagner beaucoup de foyers chez lesmigrants sénégalais, vu la vitesse de propagation du virus. Pour la région deLombardie seulement, il y a plus de 23 000 Sénégalais. C’est la zone la pluspeuplée de Sénégalais en Italie. C’est le chiffre officiel mais il y a plus queça. » En 2019, le gouvernement italien avait répertorié 110 242migrants sénégalais sur son territoire, dont 82 023 hommes, et 28 219 femmes.Il faut ajouter à ce chiffre les 4 489 Sénégalais naturalisés Italiens. Donc lerisque est là. Nous avons eu à alerter mais les autorités ne prennent pas leschoses au sérieux. Nous sommes dans un contexte mondial de mobilité croissantedes populations. L’Afrique représente une tierce de mobilité, et il y a 5,5millions en provenance du reste du monde, et 19 millions de migrants del’intérieur. Cependant 42% des migrations interafricaines sont dirigées versl’Afrique de l’Ouest, et le Sénégal attire parce qu’il y a un dumpingmigratoire ». Barthéléméy Dias et Khalifa Sall ne se sont pas rendus auxcérémonies d’hommage à Ousmane Tanor Diang : Et pour cause : ilsn’ont pas été invités. BarthélémyDias l’a fait savoir à l’émission Jury du dimanche, ce 23 février 2020, ,suriRadio et Itv. Les Socialistes du Sénégal ont organisé des cérémonies d’hommagedédiées à leur défunt Secrétaire général dont la première partie s’est dérouléeà Nguéniéne, sa terre natale. La deuxième manche était prévue au siège du Ps àColobane. Pourtant,s’est désolé Bath, dans l’émission le Jury Du Dimanche (JDD) : « laplupart des gens qui y seront invités ne pourrons pas témoigner del’homme ». À la question de savoir, pourquoi attendraient ils uneinvitation pour participer à cette cérémonie d’hommage, puisse que le défuntétait leur Secrétaire de parti, l’ancien patron des Jeunes socialistesrétorque : « Nous n’avons pas envie d’aller à la maison du parti etqu’il y ait des débordements et que l’on nous les reproche ». Abordant laquestion relative aux retrouvailles de la famille socialiste, un vœu ardent deleur défunt patron, Bathélémy Dias dit avoir fait ce qu’il avait faire pour lematérialiser. Mais, a-t-il constaté, ses camarades socialistes qui sont du côtéde la majorité présidentielle ne veulent pas perdre leurs privilèges. C’estpourquoi, pense-t-il, ils relèguent au second plan ces retrouvailles. Lecoordonnateur de l’Alliance pour la République (APR, parti au pouvoir), PapeDiaw, soutient que la panique a gagné du terrain avec les cas de décès annoncéspar les autorités italiennes : « Le niveau de panique est presquegénéral. Avec des villes mortes, des habitants confinés, et tous les événementssportifs et culturels annulés, la panique s’est installée. Les autoritéscontinuent de véhiculer les informations mais nous ne savons pas la situationréelle sur le terrain. Les médias parlent à longueur de journée de lapropagation de la maladie, et cela a renforcé l’angoisse ». Une réuniondu Comité de crise est prévue, ce lundi, 24 février, à Dakar, rapporte lasource. La situation en Italie, qui accueille une forte communauté sénégalaise,sera à l’ordre du jour. Le pire a été évité de justesse hier au parc zoologique de Hann. Un employé du parc, qui a sauté la barrière et pour aller caresser un lion, histoire d’impressionner les visiteurs, a eu la peur de sa vie pour avoir été mordu par l’animal. En effet,selon nos confrères de Vox Pop, le lion a refermé ses crocs sur la main del’homme dont l’identité n’a pas été révélée. Pour le fairelâcher prise, ce dernier a donné des coups de poing au carnivore, qui a retiréses crocs. Sauvé de justesse, l’homme n’a pas perdu de temps pour prendre lafuite. Le journalrenseigne qu’une enquête est ouverte. En effet,C’est un retour mouvementé. Le leader de l’Ong Urgences Panafricanistes, Kémi Séba et son camarade Héry Djehuty ont été retenus, par la Police, à l’aéroport international Blaise Diagne, à leur descente d’avion. Après avoir été expulsé du territoire sénégalais en 2017 pour trouble à l’ordre public, l’activiste franco-béninois a obtenu une dérogation pour assister à son procès en appel, après avoir brûlé un billet de 5 000 francs CFA. L’information concernant son blocage à l’Aibd, rendu public viaun communiqué de l’Ong, a été confirmé par l’avocat de l’activiste Me CheikhKhoureyssi Ba. « Le Commissaire Faye de l’Aéroport m’informe que monclient ne peut pas entrer sur le territoire sénégalais. Kémi, avec qui je viensd’échanger, est en zone de transit avec son fidèle ami Héry Diehuti »,indique Me Ba joint par iRadio. Poignée de mainfraternelle, échange chaleureux. Venant d’Idrissa Seck et Macky Sall, la scèneest assez rare pour passer inaperçu. Venu présider la cérémonie d’hommage àOusmane Tanor Dieng à la maison du Parti socialiste, ce dimanche, le présidentde la République, Macky Sall était visiblement en opération de charme,multipliant les clins d’œil au patron de Rewmi. D’abord, rappelant l’estimequ’Abdoulaye Wade portait à Ousmane Tanor Dieng malgré les apparences, MackySall prend son « ainé » Idrissa Seck à témoin. « De Senghor quil’a identifié et appelé auprès de lui, de Abdou Diouf que je salue au passagequi en a fait son premier collaborateur. Mais aussi je peux le dire entémoignage du président Abdoulaye Wade, qui bien que n’étant pas du même bordque lui, avait pourtant beaucoup de respect et de considération pour leprésident Ousmane Tanor Dieng. Le Premier ministre Idrissa Seck en est témoinet j’en suis témoin », souligne le président Macky Sall. Plus loin dans sonspeech, le président Macky Sall tend la main à son ancien allié devenu sonfarouche adversaire, Idrissa Seck. « Je salue mon cher ainé, Idrissa Seck, monfrère Malick Gackou et tous les autres. Je voudrais vous dire qu’au-delà de ladiversité de nos trajectoires, nous avons en commun la seule et granderéférence qui est ce pays, qui est le nôtre. Cette terre de nos ancêtres. Il(nous) faut bien que toutes les contradictions soient dissoutes dans l’unitéautour de la grandeur de notre nation », invite-t-il.  BarthélémyDias est l’invité de l’émission Jury du Dimanche. Face à Mamoudou Ibra Kane, lemaire de la commune de Mermoz Sacré-Cœur est revenu sur les vraies raisons dumaintien en prison de l’activiste, Guy Marius Sagna. Un acte citoyen et patriotique Pour Barthélémy Dias, « Guy Marius Sagna n’a pas posé un actepolitique. Il a posé un acte citoyen et patriotique« . Et il resteconvaincu que « s’il était d’uneautre confrérie, on l’aurait relâché«. Son passage en prison Et dans ce cadre, il déclare : « On interpelle l’Eglise. J’ai été arrêté et personne n’a vu GuyMarius Sagna se battre pour que je sorte de prison. Parce que, quand je mebats, c’est dans les champs politiques. Je suis arrêté dans le cadre d’uncombat politique. » Le cas Guy Marius Sagna Par contre, le maire Dias estime que cen’est pas la même situation que pour Guy Marius Sagna qui « n’a pas posé un acte politique. Ilmanifestait contre la hausse de l’électricité. Il ne peut être arrêté avec sept(07) ou (08) personnes, on libère tout le monde, sans aucune exception, sauflui« . Sa religion Barthélémy Dias persiste et signe que « c’est parce qu’il est catholique qu’on le garde« . Et pour cela, ajoute-t-il : « On s’apprête à aller rencontrer l’Archevêque de Dakar pour lui exposer la lettre que l’on va envoyer au Vatican » «Il nous faut donc quetoutes nos contradictions soient dissoutes dans l’unité autour de la grandeurde notre nation», a dit le Président Macky Sall à l’opposition.C’était ce dimanche, lors de la journée nationale d’hommage initiée à la Maisondu Parti où plusieurs personnalités y étaient, particulièrement les alliés dela mouvance présidentielle. Malgré les divergences… Le chef de l’Etat qui semble toujours être est dans la logique d’instaurerle dialogue social au cœur du développement de notre pays, malgré lesdivergences au sein de ce dialogue même, a réitéré sa main tendue àl’opposition pour un climat apaisé dans le pays. « Au delà de la diversité de nos trajectoires… » Il atenu à dire à l’opposition qu’ « au delà de la diversité de nostrajectoires, nous avons en commun la seule et grande référence qui est cepays, cette terre de nos ancêtres. Que toutes nos contradictions soientdissoutes dans l’unité autour de la grandeur de notre nation… » « Bâtir un consensus fort pour… » « C’estdans cet esprit que je salue toutes nos forces vives de la nation, engagéesdans le dialogue national, cette dynamique collective soucieuse de bâtir unconsensus fort pour renforcer notre expérience démocratique et aller plus loindans les performances socio-économiques…«   Dans la revue de Presse zik fm du lundi 24février 2020 Ahmed Aidara Revient sur Dionne.En effet, Il y avait foule, hier, àl’Esplanade de Guédiawaye. Le forum organisé par la jeunesse républicaine amobilisé de nombreuses personnes et une pléiade d’autorités. Selon Tribune, larencontre était présidée par le ministre d’Etat, Secrétaire général de la Présidence,Mahammad Boun Abdallah Dionne. Présidant le forum, l’ancien Premier ministre a vantéles nombreuses réalisations de son mentor. À l’en croire, Macky Sall a mis leSénégal sur les rampes de l’émergence. Mahammad Dionne d’ajouter :« L’histoire du Président de la République avec le Sénégal n’est pasterminée. Elle nous mène en 2035 ». Dans la revue de Presse zik fm du lundi 24février 2020 Ahmed Aidara revient sur Aliou Sall.En effet, Après l’affaire Petro-Tim, unautre scandale pourrait éclabousser Aliou Sall. Le petit frère du président dela République est accusé d’avance d’avoir vendu la mairie de Guédiawaye àAuchan à un milliard Fcfa, rapportent les quotidiens Direct News et L’Exclusif. Interrogé, son 1er adjoint, Ablaye Mbaye, parle delocation. Selon lui, il difficile de gérer deux bâtiments avec toutes lescharges y afférant. Et de rappeler que le maire construit depuis 4 ans unbâtiment qui devrait abriter la mairie de Guédiawaye. Mais, des conseillers municipaux, dont Babacar MbayeNgaraaf, démentent catégoriquement la version servie par Ablaye Mbaye etrenseignent qu’il n’y a jamais eu de délibération relative à ce dossier.Affaire à suivre En effet, 23 000 Sénégalais sont concernés par la mise en quarantaine. De la Lombardie, en Italie. La précision est faite par Boubacar Sèye, le président de l’ONG Horizon sans frontières (HSF), dans la livraison de L’Obs du jour. « Le monde entier est en alerte contrecette infection mortelle qui, malheureusement, évolue vers une pandémie. Noussommes à près de 2500 morts, et il y a un risque d’éclatement du virus, dit-il.Pour l’Italie, l’inquiétude risque de gagner beaucoup de foyers chez lesmigrants sénégalais, vu la vitesse de propagation du virus. Pour la région deLombardie seulement, il y a plus de 23 000 Sénégalais. C’est la zone la pluspeuplée de Sénégalais en Italie. C’est le chiffre officiel mais il y a plus queça. » En 2019, le gouvernement italien avait répertorié 110 242migrants sénégalais sur son territoire, dont 82 023 hommes, et 28 219 femmes.Il faut ajouter à ce chiffre les 4 489 Sénégalais naturalisés Italiens. Donc lerisque est là. Nous avons eu à alerter mais les autorités ne prennent pas leschoses au sérieux. Nous sommes dans un contexte mondial de mobilité croissantedes populations. L’Afrique représente une tierce de mobilité, et il y a 5,5millions en provenance du reste du monde, et 19 millions de migrants del’intérieur. Cependant 42% des migrations interafricaines sont dirigées versl’Afrique de l’Ouest, et le Sénégal attire parce qu’il y a un dumpingmigratoire ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:36:10 GMT 2020",
  "motsClesArticle" : "23000;coronavirus;Italie;quarantaine;SÉNÉGALAIS"
}