{
  "identifiantArticle" : "http___sentv.info_actualite-nationale_sport_6393-cng-de-lutte-alioune-sarr-seul-au-monde.html",
  "urlArticle" : "http://sentv.info/actualite-nationale/sport/6393-cng-de-lutte-alioune-sarr-seul-au-monde.html",
  "sourceArticle" : "sentv",
  "thematiqueArticle" : "Sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sentv.info/images/sarraliouneSNG.jpg" ],
  "titreArticle" : "CNG de lutte : Alioune Sarr, seul au monde",
  "resumeArticle" : "actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "2020-03-11T17:58:01+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENTV.info : Fustigé de partout à cause de sa « gestion dictatoriale » qui a duré 25 ans, Alioune Sarr pourrait se retrouver tout seul, dans les locaux du CNG de lutte. La preuve, depuis les lourdes sanctions contre des arbitres, Sitor Ndour (radiation à vie), Malick Ngom et Babacar Diop (5 ans) et Aboubacry Dramé (2 ans), lutteurs, amateurs et communicateurs traditionnels veulent tous son départ.  Bécaye Mbaye : « Même s’il aime le CNG, il doit quitter » « Si Alioune Sarr veut rester encore à la tête du CNG, c’est tout simplement son souhait. Mais, ce n’est pas à lui de décider. Le vote déterminera tout. Maintenant, 25 ans de service, je pense que ça suffit. Il doit laisser la place aux autres. Beaucoup de gens peuvent diriger le CNG, qui n’arrive pas à régler les problèmes de la lutte. Il y a une crise depuis, mais le CNG n’arrive pas à la résoudre. Donc, s’il dit qu’il ne va pas quitter, je pense qu’il n’avait pas à le dire. Il ne devait pas le dire même s’il aime le CNG. Nous savons tous qu’il aime la lutte, mais c’est le moment de quitter son poste. Il reste une bonne personne mais d’autres savent aussi diriger. On veut une alternance. » Moustapha Gueye : « Beaucoup ont quitté à cause de cette dictature » « C’est de la dictature le fait de suspendre des arbitres de cette façon. S’il s’agit de sanctionner financièrement, suspendre et de menacer, je pense que cette gestion n’est pas bonne. Beaucoup ont quitté. Aziz Ndiaye, Gaston Mbengue, Yékini y compris moi. Nous avons tous quitté. Cela prouve que celui qui décide d’intégrer le CNG, ne doit jamais s’opposer à leurs décisions. » Gris Bordeaux : « Il est temps de dissoudre le CNG » « Il est temps de le dissoudre ou de faire ou bien de faire partir Alioune Sarr. Au comité de discipline du CNG,avec la complicité du ministre des sports Matar Ba,une telle décision n’est pas bonne pour la lutte sénégalaise. Radier une personne qui demande de meilleures conditions de de travail est une erreur monumentale.Il faut privilégier le dialogue et le compromis de part et d’autre,afin de trouver un terrain d’entente pour le bien du monde de la lutte. Radier une personne qui demande de meilleures conditions de travail est une erreur monumentale. Il faut privilégier le dialogue et les compromis de part et d’autre, afin de trouver un terrain d’entente pour le bien du monde de la lutte. » IGFM",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 23:00:46 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,webtv"
}