{
  "identifiantArticle" : "http___www.sudonline.sn_au-delà-du-fifagate-_a_24659.html",
  "urlArticle" : "http://www.sudonline.sn/au-delà-du-fifagate-_a_24659.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/sq_laye_compte.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | AU-DELÀ DU FIFAGATE !",
  "resumeArticle" : "",
  "auteurArticle" : "Abdoulaye THIAM",
  "datePublicationArticle" : "| 29/05/2015 | 08H22 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Uouna Une fois n’est pas coutume! L’Occident tente à nouveau de dicter sa loi au reste du monde dans ce qu’il est convenu d’appeler l’affaire Fifagate pour nommer le scandale de corruption au sein du gouvernement du football mondial. La presse occidentale, particulièrement celle française s’est déchainée sur le président de la Fifa alors que les principales personnes présumées corrompues dans les attributions des coupes du monde 2018 en Russie et 2022 au Qatar sont arrêtées par la police fédérale américaine. Seulement, nos confrères européens, eux, ont opté pour un traitement tendanciel en présentant Blatter comme un «pestiféré» et Michel Platini comme le «Zorro», seul capable d’extirper cette gangrène qu’est la corruption, du football mondial. Parce que l’ancien numéro 10 des Bleus serait blanc comme neige alors que le Suisse garderait des cadavres dans ses tiroirs. Mais pourquoi est ce que Platini, considéré comme étant le seul candidat capable de déboulonner Blatter a-t-il décidé d’un seul coup d’enterrer ou de différer ses ambitions hégémoniques de contrôler le football mondial ? Est-ce que à cause de l’affaire dite Qatargate ? Difficile de répondre par l’affirmative même si le nom du président de l’Uefa a été cité à plusieurs dans l’attribution de coupe du monde 2022 au Qatar. Ce qui reste toutefois suspect et paradoxal, c’est ce déjeuner auquel, Nicolas Sarkozy, alors président de la République avait convié Platini en présence du Premier ministre qatari à l’Elysée. La consigne pour que le boss du football européen vote pour Qatar était claire. Sarko n’avait pas de le lui dire. Pour éviter toute suspicion à quelques jours seulement du vote, Platini n’aurait-il dû gentiment demander que cette rencontre soit reportée ? Que dire également du marché global lié à cet évènement qui s'élèverait à 100 milliards d'euros. Cette cagnotte a été partagée entre les entreprises occidentales. Quid de l’image de Zinedine Zidane pour porter cette candidature qatarie contre toute attente ? Cet autre numéro 10 des Bleus aurait lui aussi empoché 11 millions d’euros (plus de 7 milliards F Cfa). C’est à se demander s’il y a un seul membre du Comité exécutif de la Fifa qui n’aurait pas bénéficié des largesses du Qatari Mohamed Bin Hammam, alors tout puissant membre du Comité exécutif de la Fifa et ancien président de la Confédération asiatique. Alors, pourquoi, c’est aujourd’hui seulement que Platini dit «avoir mal au ventre en voyant tout ce qu'il se passe». Et à l’époque ? Le mal est plus profond qu’on le croit. La «bataille» de l’Europe n’est pas de combattre la corruption. Parce que tout le monde sait que si l’Afrique du Sud n’avait pas organisé la coupe du monde 2006, c’est à cause d’une petite partie de golf entre Franz Beckenbauer et Charlie Dempsey. L’abstention de ce dernier avait en effet permis à l'Allemagne d'obtenir la Coupe du monde par 12 voix contre 11. Alors qu’à 12 contre 12, Blatter disposant d’une voix prépondérante allait voter pour l’Afrique du Sud de Nelson Mandela. Ce qui révolte l’Europe c’est le turnover que le Suisse a presque imposé pour permettre à un continent comme l’Afrique de goûter aux délices de la plus grande fête du football mondial. Avant 2010, la coupe du monde s’organisait entre l’Amérique du Sud et l’Europe. Les Etats-Unis aussi puissants soient-ils, n’en ont eu droit qu’une seule fois. C’était en 1994. Aujourd’hui encore, la politique de redistribution des ressources de la FIFA aux fédérations supposées «faibles», n’agréent pas l’UEFA encore moins son président. Ainsi les deux «amis» d’hier, sont devenus les principaux «ennemis» d’aujourd’hui. Et cette guerre dépasse largement la Fifagate.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:56:09 GMT 2020",
  "motsClesArticle" : ""
}