{
  "identifiantArticle" : "http___xalimasn.com_le-pur-reitere-les-exigences-de-respect-des-gestes-barrieres-tels-que-preconises-par-notre-personnel-soignant_",
  "urlArticle" : "http://xalimasn.com/le-pur-reitere-les-exigences-de-respect-des-gestes-barrieres-tels-que-preconises-par-notre-personnel-soignant/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Communiques",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/04/PUR.jpg" ],
  "titreArticle" : "PUR déchire le projet de loi d'habilitation; 'Au-delà de son caractère anticonstitutionnel, ce projet de loi, s’il est voté, risque de plonger notre pays dans des lendemains incertains' - Xalima.com",
  "resumeArticle" : "PUR déchire le projet de loi d'habilitation; 'Au-delà de son caractère anticonstitutionnel, ce projet de loi, s’il est voté, risque de plonger notre pays dans des lendemains incertains'",
  "auteurArticle" : "Ndapoka",
  "datePublicationArticle" : "2020-04-01T12:52:55+00:00",
  "dateMiseJourArticle" : "2020-04-01T13:05:27+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 2,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "A l’instar de plusieurs pays d’Afrique et d’Europe, notre pays est confronté depuis plusieurs semaines à la propagation du virus nommé COVID-19. Le PUR, comme dans son précédent communiqué, réitère les exigences de respect des gestes barrières tels que préconisés par notre personnel soignant. Ce personnel soignant dont nous saluons chaleureusement leur dévouement, leur combativité et leur patriotisme malgré leurs conditions de travail très précaires. Le Président de la République a soumis à l’Assemblée Nationale le projet de loi d’habilitation n°09/2020 en procédure d’urgence qui est prévu d’être voté ce jour. Au-delà de son caractère anticonstitutionnel, ce projet de loi, s’il est voté, risque de plonger notre pays dans des lendemains incertains car il confère au Président de la République les pleines compétences du législateur principal, l’Assemblée Nationale. Le Parti de l’Unité et du Rassemblement ne peut en aucun cas valider ce projet de coup d’Etat Constitutionnel. Le PUR regrette profondément la stratégie politicienne consistant à convoquer que 33 sur 165 députés pour voter ce projet de loi aux motifs du virus COVID-19. Le PUR récuse cette mascarade de bout en bout. C’est pourquoi, le PUR recommande à tous ses parlementaires de ne pas voter ce projet de loi, et il demande également à tous les parlementaires d’en faire autant. Nous prenons à témoin l’opinion nationale que le Parti de l’Unité et du Rassemblement, n’a été, ni de près ni de loin, consulté ou convié à une quelconque concertation sur la situation nationale, en particulier sur cette pandémie. Aussi, le PUR s’adressera dans les jours à venir à tous les Sénégalais de l’intérieur du pays et de la diaspora. #Safehands (Mains saines)",
  "commentairesArticle" : [ "### Commentaire n°1 - Kara Fall 2 avril 2020 at 9 h 38 min SERIEUSEMENT, C’EST UN COMMUNIQUE D’UN PARTI POLITIQUE ÇA ? Repondre", "### Commentaire n°0 - Lemzo 1 avril 2020 at 18 h 54 min Ça vaut quoi ce PUR sans le Pr. Sall ?? Rien Touss Nada… Repondre SALL 2 avril 2020 at 11 h 10 min La question inverse est valable aussi. Que vaut Pr.Sall sans le PUR ? Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:45:27 GMT 2020",
  "motsClesArticle" : ""
}