{
  "identifiantArticle" : "http___www.dakarmatin.com_rubriques.php?rub=article.php&id_rubrique=21",
  "urlArticle" : "http://www.dakarmatin.com/rubriques.php?rub=article.php&id_rubrique=21",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "CENOZO : JOURNALISME D'INVESTIGATION EN AFRIQUE DE L'OUEST",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton46546.png" ],
  "titreArticle" : "Bénin Les preuves de la bonne foi du journaliste Ignace Sossou",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "dakarmatin",
  "datePublicationArticle" : "Jeudi 9 Janvier 2020 - 12:33",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 3952,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Bénin   L’enregistrement audio de la conférence Vérifox démontre que le journaliste Ignace Sossou a bien restitué les propos saillants de Mario Mètonou, le procureur de la République de Cotonou, comme le relève d’ailleurs Reporters sans frontières dans un communiqué. Le procureur a bien affirmé que le “code numérique c'est comme une arme qui est braquée sur la tempe de chaque journaliste ou de chaque web activiste”.   Et il a enfoncé le clou en ajoutant en fin d’intervention: “Moi, procureur, je bois du petit-lait car je n'ai pas à faire beaucoup de démonstration pour obtenir la condamnation de quelqu'un...” Le procureur a démontré la validité de ses propres propos en faisant lourdement condamner le journaliste Ignace Sossou pour “harcèlement”.  Peut-on considérer qu’un homme fort de l’appareil judiciaire est “harcelé” par 3 tweets repris sur Facebook par un journaliste qui couvre honnêtement l’ensemble des ateliers organisés dans la cadre de cette conférence ? La réponse est claire: le journaliste Ignace Sossou n’a commis aucune faute, encore moins un délit voire un crime. Il doit retrouver la liberté et son honneur professionnel.  Pourquoi cette condamnation est inique ? Cette condamnation est inique car le journaliste Ignace Sossou a accompli sa mission de journaliste de manière honnête en restituant les propos publics d’un orateur s’exprimant au cours d’un événement public. Le journaliste l’a fait sans déformer la teneur propos même si les contraintes de l’exercice du live tweet conduisent à mettre avant des phrases choisies. Cette condamnation est inique car en choisissant de poursuivre Ignace Sossou sur la base du délit de “harcèlement par le biais de moyens de communication électronique”, le procureur de la République a délibérément fait le choix de contourner les lois sur la presse. Or, en diffusant trois messages sur les réseaux sociaux, citant entre guillemets des propos qui n’ont jamais été démentis par son auteur s’exprimant dans un cadre public, Ignace Sossou agissait en tant que journaliste. Se faisant, Mario Mètonou a appliqué à la lettre la dérive qu’il dénonçait lui-même dans son intervention au séminaire de CFI :  “Le code numérique c'est comme une arme qui est braquée sur la tempe de chaque journaliste ou de chaque web activiste. (...) Moi, procureur, je bois du petit-lait car je n'ai pas à faire beaucoup de démonstration pour obtenir la condamnation de quelqu'un...” Par ailleurs, obtenir d’un tribunal correctionnel une condamnation à 18 mois de prison ferme pour trois tweets valant “harcèlement”, voilà qui devrait entrer dans l’histoire des annales judiciaires comme un sommet d’absurdité juridique et d’arbitraire.   C’est quoi le forum Vérifox Afrique organisé par CFI ? Tel qu’il est présenté sur le site de CFI, le forum Vérifox Afrique est un projet qui s’étale sur 14 mois (d’août 2019 à septembre 2020), d’un budget de 500 K€, avec 17 participants, dont le ministère français des Affaires étrangères et les observateurs de France24. Voici comment il est présenté sur cette page : “Alors que l'accès à une information fiable, indépendante et pluraliste va de pair avec l'établissement durable d'un État de droit, la diffusion massive d'infox peut constituer un facteur de déstabilisation pour les démocraties. Dans ce contexte, il est essentiel de permettre aux médias et acteurs de la société civile d'éviter les pièges de la désinformation, tout en favorisant un dialogue avec les parties prenantes (autorités politiques, blogueurs ou blogueuses, populations). Le projet Vérifox Afrique répond aux besoins des médias africains d'être mieux outillés pour lutter contre le phénomène de prolifération des fausses informations, en particulier en période électorale, dans trois pays : le Bénin, le Burkina Faso et la Côte d'Ivoire.” Concrètement, l’opération s’adresse aux journalistes, médias, blogueurs, influenceurs, mais aussi aux : “Représentants et représentantes des autorités de régulation nationales et des ministères chargés de l'information et de la communication”. La partie béninoise se déroule du 17 au 19 décembre 2019 à Cotonou (Bénin). Elle est intitulée : “Forum de concertation sur les enjeux des infox en période électorale au Bénin”.  Que se passe-t-il lors de la conférence au coeur de l’affaire ? Mercredi 18 décembre 2019, dans la matinée à l’hôtel Noah Garden de Cotonou, une conférence intitulée “Quel arsenal juridique contre les infox ?” rassemble plusieurs intervenants : le docteur Marius Janvier Dossou-Yovo, enseignant chercheur, Secrétaire Général adjoint de la HAAC, Monsieur Mario Métonou, Procureur de la République du Bénin près le Tribunal de Cotonou. Il y a également un modérateur : Henri N'dah Sékou, journaliste, responsable de la Division actualités à l’ORTB (radio télévision publique béninoise). Plusieurs dizaines de professionnels (une petite cinquantaine de personnes) suivent cette conférence, comme le montrent les photos diffusées sur la page Facebook de Marius Janvier Dossou-Yovo. La plupart porte un badge distribué par les organisateurs, l’entrée étant réservée aux personnes invitées. Quel que soit le statut d’Ignace Sossou, il a été accepté comme journaliste participant à cette conférence (contrairement à ce qu’indiquera plus tard la lettre de CFI). Il était d’ailleurs invité à Paris par CFI quelques jours plus tôt à l’occasion des 30 ans de “l’agence française de développement média”. Le modérateur présente les enjeux du débat, puis les intervenants prennent la parole, avant une série de questions-réponses, format classique pour ce genre d’intervention. A aucun moment il n’est précisé que les déclarations doivent rester confidentielles, on ne parle pas de “off”, pas plus que de “la règle de Chatham House”. C’est même l’inverse, puisque le procureur affirme à plusieurs reprises qu’il ne peut donner des détails sur des “affaires en cours”; montrant là qu’il intervient bien dans un espace public. Ces propos publics sont donc susceptibles d’être cités dans un média, d’autant que le magistrat sait qu’il s’adresse à un public de professionnels de l’information.   Ce que le procureur a vraiment dit   1- “Ce code numérique c'est comme une arme qui est braquée sur la tempe de chaque journaliste”. https://soundcloud.com/user-108311391-586592607/le-code-du-numerique-est-un/s-A7US6?in=user-108311391-586592607/sets/les-propos-de-mario-metonou-procureur-de-la-republique-du-benin-le-18-decembre-2019/s-Xufaa   “Alors l'encadrement juridique du phénomène -là j'ai souri quand mon prédécesseur a présenté son plan- c'est un encadrement juridique limité. Et j'ai souri parce que -on se rejoint là-dessus- les lois sur la question, elles sont imprécises. Il y a des contenus, des définitions assez souples, voire floues qui font que les textes et surtout le code du numérique apparaissent comme un fourre-tout. Et heureusement ou malheureusement, je n'en sais rien, ce code numérique c'est comme une arme qui est braquée sur la tempe de chaque journaliste ou de chaque web activiste. Malheureusement on pourra toujours trouver dans le code un article ou un texte de loi pour punir un web activiste ou un administrateur de forum, même un journaliste -je le dis pas très haut, mais bon- qui publie ou relaie de fausses informations.”   2- “Moi, procureur, je bois du petit-lait car je n'ai pas à faire beaucoup de démonstration pour obtenir la condamnation de quelqu'un”. https://soundcloud.com/user-108311391-586592607/moi-procureur-je-bois-du-petit/s-qtmBr?in=user-108311391-586592607/sets/les-propos-de-mario-metonou-procureur-de-la-republique-du-benin-le-18-decembre-2019/s-Xufaa   “Voilà l'état de nos textes au Bénin. Je l'ai dit tout à l'heure ces textes-là ne sont pas très précis et permettent... alors, moi, procureur, je bois du petit-lait car je n'ai pas à faire beaucoup de démonstration pour obtenir la condamnation de quelqu'un... alors ce n'est pas bon pour celui que j'ai en face. Ce n'est pas bon pour les droits de la défense. Et ça il faut avoir l'honnêteté de le dire. Je ne serai pas toujours procureur, je serai de l'autre côté, voilà... C'est comme ça. Ce ne sont pas vraiment des très très bon textes parce qu'ils nous, permettent de nous mouvoir un peu trop facilement.”   3- “La législation actuelle, telle qu'elle est, n'est pas gage de sécurité pour les justiciables” https://soundcloud.com/user-108311391-586592607/la-l-gislation-nest-pas-un/s-Womft?in=user-108311391-586592607/sets/les-propos-de-mario-metonou-procureur-de-la-republique-du-benin-le-18-decembre-2019/s-Xufaa   “Moi, en tant que procureur, c'est au détour de différentes décisions -je vous l’ai dit, tout à l'heure- fluctuantes qui sont prises en la matière, faire un point de la jurisprudence et montrer que la législation actuelle, telle qu'elle est, n'est pas gage de sécurité pour les justiciables. Parce que, quand vous venez au tribunal, vous devez avoir -il y a ce qu'on appelle la prévisibilité de la justice, une certaine constance- vous devez peu ou prou être sûr de la décision qui va être rendue. Vous ne pouvez pas venir en vous disant non, non, non... tel que c'est, tels que les faits se présentent, il n'y a aucune chance que je sois condamné. Et en sortir avec une lourde condamnation.”   4- “Cette coupure d'Internet que l'on a observé ici et dans d'autres pays africains pendant les périodes électorales traduisent pour moi un aveu de faiblesse des pouvoirs politiques face au phénomène des fausses nouvelles”. https://soundcloud.com/user-108311391-586592607/les-coupures-dinternet-en/s-86eVg?in=user-108311391-586592607/sets/les-propos-de-mario-metonou-procureur-de-la-republique-du-benin-le-18-decembre-2019/s-Xufaa   “Comment est-ce que le droit Béninois assure l'encadrement de ce phénomène. Le docteur a parlé tout à l'heure des coupures d'Internet au cours des dernières élections. Le docteur a parlé des difficultés que les législateurs, que ce soit au Bénin ou ailleurs, ont pour encadrer ce phénomène. Pourquoi il y a ces difficultés-là ? Deux raisons. La première, c'est que nous sommes au confluent de plusieurs droit et de droits fondamentaux: la liberté d'expression, la liberté d'opinion qui sont des droits constitutionnellement garantis. La deuxième raison c'est que le phénomène est tellement important que cette coupure d'Internet que l'on a observé ici et dans d'autres pays africains pendant les périodes électorales traduisent pour moi un aveu de faiblesse des pouvoirs politiques face au phénomène des fausses nouvelles.”             Bénin Les preuves de la bonne foi du journaliste Ignace Sossou Ce que le procureur Mètonou a vraiment déclaré     L’enregistrement audio de la conférence Vérifox démontre que le journaliste Ignace Sossou a bien restitué les propos saillants de Mario Mètonou, le procureur de la République de Cotonou, comme le relève d’ailleurs Reporters sans frontières dans un communiqué.   Le procureur a bien affirmé que le “code numérique c'est comme une arme qui est braquée sur la tempe de chaque journaliste ou de chaque web activiste”.    Et il a enfoncé le clou en ajoutant en fin d’intervention: “Moi, procureur, je bois du petit-lait car je n'ai pas à faire beaucoup de démonstration pour obtenir la condamnation de quelqu'un...” Le procureur a démontré la validité de ses propres propos en faisant lourdement condamner le journaliste Ignace Sossou pour “harcèlement”.    Peut-on considérer qu’un homme fort de l’appareil judiciaire est “harcelé” par 3 tweets repris sur Facebook par un journaliste qui couvre honnêtement l’ensemble des ateliers organisés dans la cadre de cette conférence ? La réponse est claire: le journaliste Ignace Sossou n’a commis aucune faute, encore moins un délit voire un crime. Il doit retrouver la liberté et son honneur professionnel.     Les propos relayés sont-ils conformes à l’intervention du procureur ?   Indéniablement, oui. Si l’on reprend chacun des tweets, on peut se rendre compte qu’Ignace Sossou reste totalement fidèle à l’esprit de l’intervention du procureur, assez critique vis-à-vis du dispositif législatif en vigueur au Bénin. Sous l’angle des enjeux liés au thème du débat.  Si l’on s’en tient à la lettre, Ignace se permet de reformuler certains passages, mais il reste totalement fidèle au caractère critique des déclarations. Il n’y a rien de faux dans sa manière de relater la pensée de l’intervenant qui obéit aux contraintes de rapidité et de concision du live tweet (retranscription en direct sur Twitter d’un événement).   Comment réagit le procureur quand il découvre les tweets d’Ignace ?   Difficile de le savoir dans le détail, d’autant que c’est surtout le ministre de la Justice qui n’aurait pas apprécié la teneur des propos du procureur, lui aurait fait savoir, exigeant le retrait des tweets en question. Ce qui sera demandé à Ignace, qui refusera. Voici la version donnée par CFI dans son communiqué du 2 janvier 2020 : “Le Procureur avait demandé à ce que le journaliste retire les trois messages qui le citaient. Parce qu'incomplètes, ces publications pouvaient expliquer leur retrait. Sollicité par nos équipes et différentes parties prenantes, Ignace Sossou n'a pas voulu entendre que les messages qu'il avait diffusés pouvaient lui porter atteinte tout autant qu'ils étaient préjudiciables à CFI ainsi qu'aux participants et intervenants du forum.”   Seule certitude : après ces échanges, le procureur de la République décide de déposer plainte, non pas sur le fondement des lois sur la presse, mais pour “harcèlement par le biais de moyens de communication électronique” sur la base du code du numérique.   Que se passe-t-il ensuite ?   Rien dans la journée du jeudi 19 décembre. Puis, dans la nuit du 19 au 20 décembre, Ignace Sossou est arrêté par des policiers en uniforme bleu ciel. Il est emmené à l’Office central de répression de la cybercriminalité où il est placé en garde-à-vue. Cette mesure dure tout le week-end suivant, puis le lundi 23 décembre, elle est prolongée pour 72 heures. Le mardi 24 décembre, dans la matinée, Ignace est cité à comparaître devant le tribunal correctionnel de Cotonou où il est jugé en deux heures (son avocate, celle de Bénin web TV, et les magistrats découvrent le dossier à l’audience) et condamné à 18 mois de prison ferme et 200 000 francs CFA d’amende. Dans ses réquisitions, le ministère public réclamait 12 mois ferme et 500 000 francs CFA d’amende.   Quelle est l’attitude de CFI, une fois la conférence terminée ?   Jeudi 19 décembre, face au mécontentement des autorités béninoises, CFI adresse un courrier au ministre béninois de la Justice pour prendre ses distances. Vous le trouverez ici : https://drive.google.com/file/d/1Tpayq21TkcPFz7jSk8byz23TsKHnq7UV/view?usp=sharing En trois phrases, CFI se désolidarise complètement de la pratique et de la personne d’Ignace Sossou :“Nous sommes désolés qu’un journaliste peu scrupuleux ait profité de ce moment privilégié pour tenter de faire un buzz aux dépens de M. le Procureur.  CFI se distancie évidemment de ces publications sur Facebook et de ce type de pratiques qui manquent à toute déontologie et donnent un mauvais nom à la  profession dans son ensemble. Je tiens à vous informer par ailleurs, que ce journaliste et ce média ne font pas partie des bénéficiaires du projet Vérifox et, qu’à l’avenir, nous ne considérerons pas travailler avec lui.” Soit-disant “privé”, ce courrier circule dans les heures qui suivent sur les réseaux sociaux au Bénin. Notons qu’une semaine auparavant, CFI invitait Ignace Sossou comme “journaliste d’investigation” aux agapes de son trentième anniversaire à Paris, les 11, 12 et 13 décembre 2019. Le vendredi 20 décembre, après avoir appris l’arrestation d’Ignace Sossou, CFI publie un communiqué de trois phrases, assorties d’un “chapo”, dont voici le texte intégral : “CFI, agence française de développement média, est vivement préoccupée par l'arrestation du journaliste Ignace Sossou, survenue ce vendredi 20 décembre à Cotonou. Ignace Sossou, du site internet Bénin Web TV, a été amené à l'Office central de répression de la cybercriminalité où il a été questionné au sujet de plusieurs posts sur les réseaux sociaux produits durant un séminaire organisé par CFI à Cotonou. À l'issue de cette audition, il est ce soir maintenu en garde à vue. La détention d'un journaliste en raison de ses publications, quelle qu'en soit la teneur, ne peut être justifiée et porte atteinte aux principes fondamentaux de la liberté de la presse.”   Le mardi 24 décembre, après avoir appris la condamnation de notre confrère, CFI publie un communiqué de trois phrases, toujours assorties d’un “chapo” : “CFI apprend avec consternation que le journaliste Ignace Sossou, de Bénin Web TV, aurait été condamné aujourd'hui à une peine de 18 mois de prison et 200 000 francs CFA d'amende. Pour CFI, cette sentence démesurée constituerait une violation manifeste des droits fondamentaux que sont la liberté de presse et d'expression. Quels que soient les faits reprochés à Ignace Sossou, rien ne saurait justifier qu'un journaliste soit emprisonné pour ses écrits. CFI déplore une mesure qui enverrait un message menaçant à toute la profession et porterait atteinte aux relations entre médias et les autorités au Bénin.”   Enfin, le jeudi 2 janvier 2020, CFI publie un long communiqué pour justifier sa position, sur la base de son “analyse” des propos tenus par le procureur, de la manière suivante : “Malheureusement, certains de ses propos ont donné lieu à trois posts incomplets émis par le journaliste Ignace Sossou (@Ignacekp) sur les réseaux sociaux.” Ce qui conduit à justifier la condamnation de notre confrère, de la manière suivante : “Le Procureur avait demandé à ce que le journaliste retire les trois messages qui le citaient. Parce qu'incomplètes, ces publications pouvaient expliquer leur retrait. Sollicité par nos équipes et différentes parties prenantes, Ignace Sossou n'a pas voulu entendre que les messages qu'il avait diffusés pouvaient lui porter atteinte tout autant qu'ils étaient préjudiciables à CFI ainsi qu'aux participants et intervenant du forum.”   Le communiqué s’achève par la justification du premier courrier “privé”, celui du jeudi 19 décembre, adressé aux autorités béninoises : “Ce courrier a été fait sans aucune intentionnalité à l'encontre du représentant de Bénin WebTV.”   Concernant la condamnation du journaliste Ignace Sossou, CFI se contente d’en prendre acte :  “Les décisions prises par la justice béninoise reviennent entièrement à cette dernière.” Le texte n’exprime donc à aucun moment une quelconque condamnation de cette condamnation  inique.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:24:36 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}