{
  "identifiantArticle" : "http___www.mourides.info_cnra-officiellement-nomme-babacar-diagne-decline-sa-feuille-de-route_",
  "urlArticle" : "http://www.mourides.info/cnra-officiellement-nomme-babacar-diagne-decline-sa-feuille-de-route/",
  "sourceArticle" : "mourides",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.mourides.info/wp-content/uploads/2018/08/diagne.jpg?fit=475%2C333" ],
  "titreArticle" : "CNRA: officiellement nommé, Babacar Diagne décline sa feuille de route",
  "resumeArticle" : "Le nouveau président du Conseil national de régulation de l’audiovisuel (CNRA), Babacar Diagne, a fait part samedi à l’APS, de son intention de rencontrer prochainement les acteurs des médias et le…",
  "auteurArticle" : "lemouride",
  "datePublicationArticle" : "2018-08-19T12:16:43+00:00",
  "dateMiseJourArticle" : "2018-08-19T12:16:43+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 5477,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le nouveau président du Conseil national de régulation de l’audiovisuel (CNRA), Babacar Diagne, a fait part samedi à l’APS, de son intention de rencontrer prochainement les acteurs des médias et les leaders d’opinion, pour trouver ensemble des solutions aux dérives et manquements notés dans le paysage médiatique sénégalais.  ‘’Le président du CNRA n’est pas seulement une position d’autorité. Elle est également une position d’influence et quand on dit cela, on pense au dialogue et à la concertation. Le constat, il est fait. Il est réel. Il y a énormément de choses à améliorer et on va le faire ensemble’’, a-t-il déclaré à l’APS, peu après l’officialisation de sa nomination à la tête de cet organe. Le chef de l’Etat, Macky Sall, a officialisé le même jour par décret la nomination de l’ex-ambassadeur du Sénégal aux Etats-Unis, Babacar Diagne au poste de président du CNRA, pour un mandat unique de six ans. Il va remplacer à partir du 7 septembre prochain, le président sortant Babacar Touré. ‘’Je vais voir les différents acteurs, les patrons des chaînes, la société civile, les chefs coutumiers et des vecteurs d’opinions. Nous partageons tous ce paysage audiovisuel et nous savons l’impact que ça peut avoir sur notre jeunesse en termes de valeur’’, a-t-il ainsi indiqué. ‘’Ce qu’il faut, c’est aller prendre son bâton de pèlerin et aller rencontrer les acteurs et discuter pour ensemble changer ce qu’il y a à changer. Nous voyons les dérapages, les dérives dans le paysage médiatique’’, a insisté Babacar Diagne. Le nouveau président Conseil national de régulation de l’audiovisuel est un homme issu du secteur des médias. Diplômé de l’Ecole de journalisme de Lille, en France, il a été agent, puis directeur de la télévision publique dix ans durant, avant d’être promu à partir de 2006 au poste de directeur général de la Radiodiffusion télévision sénégalaise (RTS, publique). Un poste qu’il quitte en 2012, pour être nommé ambassadeur du Sénégal en Gambie. En 2014, il rejoint Washington et devient ambassadeur du pays aux Etats-Unis d’Amérique.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:02:13 GMT 2020",
  "motsClesArticle" : "Babacar Diagne;cnra;la une"
}