{
  "identifiantArticle" : "https___www.seneweb.com_news_societe_lutte-contre-le-covid-19-makhtar-dia-del_n_313956.html",
  "urlArticle" : "https://www.seneweb.com/news/societe/lutte-contre-le-covid-19-makhtar-dia-del_n_313956.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/8f4c08c543a27a44616b1aa3ced70c0c5f1fcaa0.jpg" ],
  "titreArticle" : "Lutte contre le Covid-19 : Makhtar Dia déloque près de 30 millions de francs CFa | seneweb.com",
  "resumeArticle" : "Lutte contre le Covid-19 : Makhtar Dia déloque près de 30 millions de francs CFa",
  "auteurArticle" : "Par: Cheikhou AÏDARA - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:44+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:44+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 218,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Lutte contre le Covid-19 : Makhtar Dia déloque près de 30 millions de francs CFa Les soutiens à l’Etat sénégalais contre le Covid-19 se multiplient. En bon citoyen et responsable politique, le président du Conseil départemental de Birkilane a lui aussi apporté sa pierre à l'édifice. Pour l'heure, la seule mission qui vaille pour Makhtar Dia, par ailleurs, Directeur général de l'Agence sénégalaise pour la Propriété industrielle et l'Innovation technologique (ASPIT), c'est la lutte contre le Coronavirus, en réponse aux directives du président de la République.Ainsi, après avoir remis un appui financier de 25 millions de francs Cfa hors taxe, Makhtar Dia, ayant été informé par l'autorité administrative du manque de masque dans le département, vient de rallonger sa contribution à la lutte contre la pandémie. Ce, en octroyant 8.000 masques d'une valeur de plus de 2 millions de francs Cfa aux structures sanitaires et aux citoyens de son terroir. Ce qui porte son appui global à 29 millions de francs Cfa Hors taxe dont 1.500.000 en guise d'appui personnel aux jeunes.Le communiqué qui rapporte l’information signale que la cérémonie officielle de réception de (l'ordre de versement des 3 millions au compte national du Covid-19/Trésor, 2000 litres de carburant, deux Pulvérisateurs et produits de désinfectant, 8.000 masques, 60 tonnes de riz) par le Préfet du département de Birkilane, Abdou Wahabou Talla, s'est déroulée ce lundi 6 avril, au Conseil départemental de ladite localité. Elle a noté la présence notamment de Mme Fatoumata Sylla Gueye, chef de service de l'action sociale chargée de distribuer le riz aux ménages et les Daaras.Par ailleurs, le texte rappelle qu'un comité de suivi et d'évaluation a été mis en place sous la conduite du Secrétaire général Abdourahmane Ndiaye, en collaboration avec le commandant Idrissa Diop de la Brigade de Gendarmerie de Birkilane.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:35:50 GMT 2020",
  "motsClesArticle" : "Coronavirus, Covid-19, Senegal, Makhtar Dia, Deloque, Millions, Lutte"
}