{
  "identifiantArticle" : "http___www.seneweb.com_news_societe_fonds-covid-19-sonatel-et-sa-legende-a-2_n_314011.html",
  "urlArticle" : "http://www.seneweb.com/news/societe/fonds-covid-19-sonatel-et-sa-legende-a-2_n_314011.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/d3b42055329717cd23213e1aeae0563a05cb35eb.jpg" ],
  "titreArticle" : "Fonds Covid-19 : Sonatel et sa légende à 2 milliards | seneweb.com",
  "resumeArticle" : "Fonds Covid-19 : Sonatel et sa légende à 2 milliards",
  "auteurArticle" : "Par: Seneweb News - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T18:04:16+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:04:16+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 4009,
  "nombreCommentairesArticle" : 26,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Fonds Covid-19 : Sonatel et sa légende à 2 milliards La Sonatel déclare avoir contribué à hauteur de 2 milliards FCFA dont 250 millions de FCFA destinés au fonds Force Covid-19. Dans le détail, Sonatel  évalue à 1,750 milliards FCFA l’aménagement de l’ex aérogare des pèlerins de l’aéroport Léopold Sedar Senghor en site médical, une option finalement abandonnée par les autorités.Selon le journal Libération, la Sonatel annonce aussi avoir offert gratuitement un système de communication, pour le ministère de la Santé et les sapeurs-pompiers, et renforcé la capacité des centres d’appels  abritant le numéro vert 800 00 50 50.L’opérateur de téléphonie mobile fait également état d’achat de temps d’antennes pour la diffusion des messages de sensibilisation au niveau des télévisions de grandes audiences et des radios communautaires, une gratuité du paiement des factures Orange postpaid, une réduction de -50% sur les frais Woyofal et l’annulation de la commission sur le paiement marchand.Quid des 100 000 forfaits gratuits de 3G offerts aux entreprises pour faciliter le télétravail et des forfaits de 1Go offerts aux élèves/étudiants pour l'accès gratuit aux cours en ligne de l’UVS et du CNED. Sans compter la diffusion de SMS  et de messages vocaux gratuits de sensibilisation envoyés aux abonnés mobile d’Orange.Une contribution financière logistique qui prête à sourire, et pour cause. Un ingénieur des télécoms joint par Libération de déballer :  «Tout ce qu’ils ont annoncé se passe dans un même réseau qui leur appartient. Ils ont déjà les infrastructures et l’investissement est déjà amorti. Cela ne leur coûtera rien».Résultat des courses, les autorités sénégalaises, qui digèrent mal ce coup fourré de la Sonatel qui a fait un chiffre d’affaires de 1086 milliards en 2019, ne semblent pas avoir dit leur dernier mot. Affaire à suivre...",
  "commentairesArticle" : [ "### Commentaire n°0 - il y a 6 heures (12:48 PM) Avec un résultat net de 150 milliards. Répondre +0 -0 Signalier Permalink", "### Commentaire n°18 - Dono Hampathe il y a 4 heures (14:53 PM) Si les entreprises marocaines ont contribuer pour plus 2000 milliards c est parce que des champions nationaux ont été créés par une stratégie habile de l Etat. Qu en il au Sénégal ? Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - Macky Sall il y a 5 heures (13:51 PM) En Tunisie 25 Go de connexion pour un mois coûte 25 Dinars Tunisiens çà équivaux à 5000 CFA et tu fais tout avec (connexion pour ton travaille regarder des match championnat en Streaming...!) et c'est la même compagnie Orange.Il se fiche de nous!!!Moi se qui me désole dans tout ça est que c'est des sénégalais qui font leur planification pour qu'il puissent faire cet énorme bénéfice sur le dos de la population! Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Observateur Averti il y a 3 heures (15:17 PM) faire croire toujours à l'opinion que vous payez sans rien dépenser. que des miettes. en plus, c'est avec notre pognon.!les autorités doivent taper sur la table, le peuple en a assez. en vérité, cette multinationale française avec ses espions dissimilés un peu partout en afrique, n'a aucun respect pour notre pays et notre cher continent . elle nous prend pour un urinoir. assez maintenant! Répondre +31 -0 Signalier Permalink", "### Commentaire n°21 - il y a 3 heures (16:03 PM) je vous rappelle que sur 1 086 milliards de chiffre d’affaires réalisé par le groupe sonatel, plus de 600 milliards reviennent aux 5 états des pays où il est présent, et 250 milliards en achats locaux dans ces pays. la quasi-totalité de la valeur créée par sonatel revient donc dans les pays où il est présent. le groupe orange est le premier actionnaire aux côtés de l’etat du sénégal ; il soutient avec les autres actionnaires le groupe dans ses investissements, qui, à 207 milliards, sont très significatifs et supérieurs en ratio à la moyenne des autres opérateurs. le groupe est un acteur majeur de la création de richesse dans tous ses pays de présence, et particulièrement au sénégal. Répondre +1 -0 Signalier Permalink", "### Commentaire n°20 - Entreprise Non Patriote il y a 4 heures (15:09 PM) Oui la Sonatel est une entreprise non patriote !En dehors de cette affaire de Covid-19, à bien l’observer et l’analyser on ne peut que se désoler, on voit bien que cette entreprise est totalement déconnectée des réalités du pays qui l’a créée, lui a tout donné et favorisé son expansion, car Sonatel est devenue essentiellement une entreprise capitalistique depuis son entrée en bourse, et sa seule préoccupation, telle une entreprise européenne, française, en particulier, est d’optImiser, ses gains, ses profits.Tout son management est tendu vers cet objectif et malheureusement ses cadres Sénégalais, tels des godillots, agissent et font exactement comme leurs homologues français : optimiser les gains, partout, dans les secteurs possibles.Or et de bien entendu le contexte français et Sénégalais sont à l’évidence et par conséquent 150 millards de bénéfice au Sénégal c’est peut-être pas scandaleux mais tout de même Indécent .Dans un pays où il y a des milliers de diplômés au chômage , des ingénieurs, , des techniciens, les choses doivent être appréhendées autrement que dans une logique et un contexte d’une entreprise en France.Bien évidemment on ne saurait être stupide au point de culpabiliser ou de tenir la Sonatel responsable d’une faillite politique ou d’une méprise de la classe politique dirigeante de ce pays, mais on peut se demander, pourquoi la Sonatel mène la même politique managériale que France Télécoms ?Avec les coûts salariaux au Sénégal, bien différent du SMIC de1200 euros en France, Sonatel/Orange aurait pu éviter d’externaliser nombre de ses activités dont les repartions, l’entretien et même les appels téléphoniques, toutes actions menées pour minorer les coûts et optimiser les résultats , mais en aucun cas faites pour une meilleure qualité du service.Je mets au quiconque d’appeler le 1413 pour avoir une dépannage sur le service Internet, Tv Orange ou avoir simplement le montant de sa facture et avoir un correspondant en ligne dans la journée : j’ai essayé toute la semaine et finalement ai dû envoyer quelqu’un dans une agence.Mais la faute incombe essentiellement aux cadres Sénégalais participant au ménagement, qui ne devraient pas accepter, les yeux fermés, que leurs homologues veuillent dupliquer ce qu’ils font en France, car les réalités sont totalement différentes, et il faut qu’on les entende. Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - il y a 6 heures (13:10 PM) Je n’aime pas cette façon de quémander de l’Etat et de vouloir obliger les entreprises à donner. Le don est libre.Au Maroc il semble que les choses se soient bien passées et que la cagnotte a franchi les 2 000 milliards de Francs. Demandez vous pourquoi au Sénégal pourquoi les entreprises n’ont aucune considération pour les pouvoirs publics...Ceci dit il faudrait veiller à ce que la Sonatel déduise toutes ces opéra virtuelles de son bénéfice de l’année prochaine, si c’est avéré bien sûr Répondre +5 -0 Signalier Permalink", "### Commentaire n°22 - Le Patriote il y a 2 heures (16:35 PM) le sénégal est l’un des pays africains où l’internet est le plus abordable avec un prix moyen d’un giga de données mobiles à moins de 3,99 dollars.en une année et demi, avec l’acte 4 et 5 d’internet orange pour tous, nous avons doublé voire triplé les volumes et durée des pass jour sur l’internet mobile et diminué de moitié les redevances de l’internet fixe pour répondre aux besoins croissants des clients. sonatel a obtenu le label engage rse basé sur le modèle afaq 26000. un gage d’engagement affirmé dans la rse que le groupe a inscrit en priorité dans sa politique d’engagement citoyen. Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 3 heures (16:06 PM) thieuy sonatel dealer ! Répondre +1 -0 Signalier Permalink", "### Commentaire n°14 - Personne Logique il y a 2 heures (16:17 PM) en une année et demi, avec l’acte 4 et 5 d’internet orange pour tous, sonatel a doublé voire triplé les volumes et durée des pass jour sur l’internet mobile et diminué de moitié les redevances de l’internet fixe pour répondre aux besoins croissants des clients. Répondre +0 -0 Signalier Permalink", "### Commentaire n°3 - Tot il y a 3 heures (15:19 PM) un ingénieur en télécommunications joint par libertin lool Répondre +0 -0 Signalier Permalink", "### Commentaire n°24 - Juste La Vérité il y a 2 heures (16:51 PM) A ma connaissance au Sénégal, Sonatel est aussi le premier soutien des startups avec le Prix Orange de l’Entreprenariat Social (POESAM), le Linguère Digital Challenge, Orange Fab, le Dakar Digital Show, les programmes MAgri, MWoman, Better Internet for Kids, etc. poursuivent leur évolution d’année en année. Répondre +0 -0 Signalier Permalink", "### Commentaire n°15 - Anonyme il y a 4 heures (14:17 PM) Je me demande bien quel ingénieur télécoms a pu interroger ce journaliste? Oser affirmer que l'investissement est déjà amorti c'est vraiment ne rien connaitre au télécoms! Répondre +2 -0 Signalier Permalink", "### Commentaire n°7 - Reply_author il y a 2 heures (16:15 PM) pov con l etat pourrait utiliser la manière forte en requisitionnant ses services essentiel pour zéro franc c est dans l intérêt de la sonatel de participer proportionnellement à sa taille à l effort de guerre contre corona virus. Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 3 heures (16:06 PM) thieuy sonatel dealer ! Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - Mafia il y a 5 heures (13:21 PM) Si tout le monde faisait pareil, les choses iraient beaucoup mieux.N'est ce pas que SENEWEB continue de facturer ses espaces publicitaires, bandeaux et autres totems ? Si l'Etat devait supporter lui-même ses équipements et autres infrastructures, si le ministère de la santé avait doté lui-même ses équipes de terminaux et autres forfaits, si le centre technique, les numéros verts, les temps d'antennes aux radios locales (qui n'ont rien donné), la gratuité pour les élèves et étudiants (qui apprécient) : cela aurait coûté combien ? qui aurait supporté financièrement ? Alors cher journaliste, arrêtait de vouloir faire votre business de racket sur notre dos, nous pauvre confiné. Répondre +21 -0 Signalier Permalink", "### Commentaire n°17 - il y a 4 heures (14:51 PM) ORANGE, FREE, CANAL se sucrent avec le confinement l'Etat doit les forcer à réduire leurs tarifs surtout orange money !!!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - il y a 6 heures (13:02 PM) Apres va bénéficier de 2 milliard d'exonération d'impot comme promis par Maky Répondre +0 -0 Signalier Permalink", "### Commentaire n°19 - Entreprise à Soutenir il y a 2 heures (16:59 PM) le concept de orange digital center est la matérialisation d’un engagement à accompagner la transformation numérique en préparant les jeunes au futur marché de l’emploi et encourager l’entrepreneuriat innovant. celui du sénégal a été inauguré le 24 octobre 2019 et le programme sera déployé à terme sur l’ensemble des pays. rien à dire sonatel des diambars à encourager. Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - Chiiimm il y a 6 heures (13:08 PM) Ils sont p'tits !!!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°16 - il y a 4 heures (14:32 PM) Quelle mentalité de mendiants. Ils critiquent, se compotent en parasites. Que font-ils ? Rie, à part parler. Les Sénégalais. Répondre +0 -0 Signalier Permalink", "### Commentaire n°25 - il y a 1 heure (17:20 PM) Les CA et bénéfices de la Sonatel sont réalisés sur 5 pays (Sénégal, Mali, Guinée Conakry, Guinée Bissau et Sierra Leone). Si vous enlevez les CA et les bénéfices faits hors Sénégal, vous aurez moins que ces chiffres communiqués. Faites des recherches sur l'historique de l'entreprise. Beaucoup de pays de la sous région souhaitent avoir un champion comme Sonatel qui a su avoir des filiales hors de son pays d'origine. L'état Sénégalais qui est actionnaire à hauteur de +27% de la Sonatel profite bien des résultats de la Sonatel dans la sous région qu'un pays n'a pour le moment. Wa Salam. Répondre +0 -0 Signalier Permalink", "### Commentaire n°23 - il y a 3 heures (16:07 PM) Sonatel, un Etat dans un Etat. Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Parraineur De Lutte il y a 5 heures (13:17 PM) non, c'est 196 milliards de bénéfices publiés dans les journaux de la place en début mars 2020. une misère de 250 millions alloués au fond anti-covid, en rse d'urgence sanitaire aiguë nationale. indécent si on se rappelle des centaines de millions dépensés en parrainage de lutte, n'est ce pas gaston, ancien don king senegalais. Répondre +0 -0 Signalier Permalink", "### Commentaire n°12 - Reply_author il y a 3 heures (15:18 PM) merci; pour évaluer l'impact il aurait fallu solliciter un économiste plutôt que cet ingénieur en télécommunications joint par libertin Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - Omzo il y a 6 heures (12:54 PM) C vrai que ça pourrait ne rien coûter à SNT. Mais en gestion de projet on parle bien de coûts d'opportunité composés de charges que l'Etat aurait supportées si Sonatel ne les avaient pas mises à disposition. Par conséquent, il ne faut pas faire la fine bouche sur la contribution de Sonatel. En tout le MSAS ne le fait pas. Répondre +2 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:44:20 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal,Sonatel"
}