{
  "identifiantArticle" : "http___www.wabitimrew.net_covid-19-un-credit-de-12-milliards-fcfa-de-la-bm-pour-soutenir-le-senegal_",
  "urlArticle" : "http://www.wabitimrew.net/covid-19-un-credit-de-12-milliards-fcfa-de-la-bm-pour-soutenir-le-senegal/",
  "sourceArticle" : "wabitimrew",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.wabitimrew.net/wp-content/uploads/2020/04/arton195127.jpg" ],
  "titreArticle" : "Covid-19 : Un crédit de 12 milliards FCFA de la BM pour soutenir le Sénégal – Wabitimrew.net",
  "resumeArticle" : "",
  "auteurArticle" : "Bitimrew Press",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Conseil des administrateurs de la Banque mondiale a approuvé jeudi un crédit de 12 milliards de francs CFA ( 20 millions de dollars) de l’Association internationale de développement (IDA) en vue de soutenir la riposte du Sénégal contre la menace du nouveau coronavirus, a appris l’APS.   ‘’Le Projet de riposte à la pandémie de Covid-19 au Sénégal renforcera les capacités de prévention, d’anticipation et de réaction du pays’’, indique un communiqué de l’institution financière internationale. Il précise que ce projet ‘’vient compléter l’aide additionnelle accordée au Sénégal dans le cadre d’une opération en cours-le Projet de renforcement des systèmes régionaux de surveillance des maladies (REDISSE III)- destinée à soutenir le plan national de riposte au coronavirus’’. Selon Nathan Belete, directeur des opérations de la Banque mondiale pour le Sénégal, souligne le texte, le pays ‘’a bâti sa riposte contre le Covid-19 sur l’expérience acquise ces dernières années pour enrayer les épidémies grâce à des mesures rapides de dépistage et de réaction’’.   ‘’La Banque mondiale sait que le projet sera mis en œuvre avec efficacité et en étroite concertation avec tous les partenaires et parties prenantes concernés’’, a-t-il ajouté.   Le communiqué renseigne que la Banque mondiale a mobilisé une aide rapide d’un montant de 14 milliards de dollars afin de renforcer l’action des pays en développement face à la pandémie de Covid-19 et accélérer la vitesse de rétablissement.    Cet appui immédiat comprend des financements ainsi que des conseils et une assistance technique destinés à aider les pays confrontés aux conséquences sanitaires et économiques de la pandémie.    Il souligne que l’IFC y contribue à hauteur de 8 milliards de dollars, avec des financements visant à aider les entreprises touchées par la pandémie et à protéger les emplois.   Le communiqué relève que la BIRD et l’IDA ‘’s’emploient à mettre à la disposition des pays une enveloppe initiale de 6 milliards de dollars pour financer la réponse sanitaire’’.    Il signale qu’en vue de fournir un soutien plus large et répondre aux besoins des pays, la Banque mondiale ‘’prévoit de déployer 160 milliards de dollars sur une période de 15 mois pour protéger les populations pauvres et vulnérables, soutenir les entreprises et favoriser le redressement de l’économie’’.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:15:24 GMT 2020",
  "motsClesArticle" : ""
}