{
  "identifiantArticle" : "https___www.dakaractu.com_electricite- la-tranche-sociale-ne-concerne-pas-les-detenteurs-de-magasins -mouhamadou-makhtar-cisse-ministre-de-l_a186563.html",
  "urlArticle" : "https://www.dakaractu.com/electricite- la-tranche-sociale-ne-concerne-pas-les-detenteurs-de-magasins -mouhamadou-makhtar-cisse-ministre-de-l_a186563.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44523449-36354087.jpg?v=1586195759", "https://www.dakaractu.com/photo/art/default/44523449-36354087.jpg?v=1586195760" ],
  "titreArticle" : "Électricité : « La tranche sociale ne concerne pas les détenteurs d...",
  "resumeArticle" : "La tranche sociale relative au paiement des factures d’électricité n’implique pas les détenteurs de magasins (ndlr : tailleurs, salons de coiffure, ateliers de travaux, etc.). Ces propos sont du ministre de l’énergie, Mouhamadou Makhtar Cissé. &nbsp; « Les détenteurs de magasins qui ont des...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 6 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 4,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Électricité : « La tranche sociale ne concerne pas les détenteurs de magasins » (Mouhamadou Makhtar Cissé, ministre de l’énergie)Facebook 4 Like Twitter Tweet Button Tweet La tranche sociale relative au paiement des factures d’électricité n’implique pas les détenteurs de magasins (ndlr : tailleurs, salons de coiffure, ateliers de travaux, etc.). Ces propos sont du ministre de l’énergie, Mouhamadou Makhtar Cissé. « Les détenteurs de magasins qui ont des factures domiciliées sont parties prenantes de la tranche sociale mais pour ce qui concerne leurs magasins, ils ne sont pas pris en compte dans cette mesure de gratuité de la facture de l’électricité d’autant qu’ils font du profit à travers leurs magasins », a soutenu le ministre de l’énergie. Pour Makhtar Cissé, « l’État est en train de faire des efforts pour les appuyer notamment dans la fiscalité où d’importantes mesures sont en train d’être déroulées pour leur permettre de bénéficier des avantages dans la consommation d’électricité ». Mouhamadou Makhtar Cissé se prononçait à l’occasion d’une conférence de presse sur la tranche sociale avec son homologue de l’hydraulique, Serigne Mbaye Thiam. Les deux (2) ministres apportaient des éclairages sur la gratuité des factures d’eau et d’électricité pour les 2 prochains mois conformément à la volonté du Chef de l’État, Macky Sall qui l’a fait savoir lors de son adresse à la nation du 3 avril dernier. Autres articles Et si le Coronavirus nous rappelait notre commune humanité ? COVID-19 : Le Sénégal n'accepte plus de transfert de corps provenant de pays infectés. Institut Pasteur : 11 nouveaux cas testés positifs au coronavirus, 13 nouveaux guéris. [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Mardi 07 Avril 2020 [Tribune] Face au Covid-19, l’Afrique se bat et compte sur ses propres forces.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:35:55 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}