{
  "identifiantArticle" : "http___emedia.sn_l-adieu-a-nos-proches-decedes-de-covid-19-point-de-vue-juridique.html",
  "urlArticle" : "http://emedia.sn/l-adieu-a-nos-proches-decedes-de-covid-19-point-de-vue-juridique.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "CONTRIBUTION",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://emedia.sn/IMG/artoff10919.jpg", "http://emedia.sn/IMG/jpg/enterrement-cimetiere-bethune-charitables-saint-eloi-20_0_729_486.jpg", "http://emedia.sn/IMG/jpg/3535c55ab8be519a1a446eddc9df66131abf7f2c.jpg", "http://emedia.sn/IMG/jpg/90678026_2890302884529966_6843543564517900288_o-2.jpg" ],
  "titreArticle" : "Emedia : L’ADIEU À NOS PROCHES DÉCÉDÉS DE COVID-19 - POINT DE VUE JURIDIQUE",
  "resumeArticle" : "",
  "auteurArticle" : "Par Patrick KABOU Post-doctorant en Droit international public et Droit comparé des religions Spécialiste des questions de libertés, sécurité et défense",
  "datePublicationArticle" : "4 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Par Patrick KABOU Post-doctorant en Droit international public et Droit comparé des religionsSpécialiste des questions de libertés, sécurité et défense En cette période de pandémie du Coronavirus, les regards se tournent tous vers Celui qui EST. La peur réveille ce sentiment de proximité ou d’éloignement d’un Dieu qui longtemps défié par le capitalisme, l’individualisme de l’homme, est, selon votre croyance ou votre agnosticisme, avant ou après la médecine, et aussi loin de ce débat entre praticiens pour ou contre le remède du Docteur Raoult, le seul rempart face à nos vie menacées. Avec le Coronavirus, la mort redevient une réalité quotidienne que les pouvoirs publics par le biais des médias nous donnent chaque jour sous formes de statistiques. Qui n’a pas peur de ce mot : la mort ? Définie comme étant « la perte de la vie » dans le Vocabulaire [1] , la mort a comme conséquence le fait d’entrainer ainsi « la disparition de la personne juridique [2]. » Toutefois, « le respect dû au corps humain ne cesse pas avec la mort et les restes des personnes décédées, y compris les cendres, doivent être traitées avec respect, dignité et décence [3]. » Le temps de carême que vivent actuellement les catholiques pourrait peut-être constituer un prétexte pour moi de m’accrocher à la branche religieuse pour donner un sens à cette pandémie. Mais Non, ma démarche et mon argumentaire ne se vautrera pas derrière des dogmes. Pourtant, je pourrai bien, il me faudrait juste imiter ces géomanciens des temps modernes comme [4] qui à travers des rêves mal interprétés mettent en péril la vie de plusieurs personnes en minimisant la force apocalyptique de cette pandémie. Nous nous éviterons en cette période de confinement et de déprime, de plonger nos neurones dans un exercice de réflexion autour de la théorie du complot. Pour faire court, nous ne ferons que du droit en montrant les limites de l’être humain, le besoin et devoir de solidarité qui devrait animer tout un chacun d’entre nous. Loin de moi l’idée d’une leçon de morale. Il s’agit à travers ces quelques lignes d’inviter à plus de solidarité bien sûr à nos défunts emportés par cette pandémie mais surtout à leurs proches qui vivent cette douleur de n’avoir pas pu leur dire au revoir. Que faire pour eux afin que ce départ ne soit pas perçu et senti comme un abandon ? Il est vrai et nous n’en doutons pas que c’est par mesure sanitaire que le contact avec nos défunts emportés par la pandémie est strictement prohibé, mais comment faire pour rendre moins brutal cette perte d’un être cher ? Nos États devraient y penser au nom des droits et libertés fondamentaux. Un État d’urgence sanitaire (en France), un couvre-feu (au Sénégal), un État d’alarme (en Espagne) ne devrait ni ne pourrait être un obstacle à un unique adieu, à la quête d’une dernière image qui nous reste de l’être cher. C’est dans ce sens qu’il serait perceptible dans le cadre des nombreuses mesures dérogatoires contre ces dispositions exceptionnelles citées auparavant de mettre en place les conditions permettant d’abord un recueillement digne et mérité à la famille et aux proches et ensuite de l’enterrer ou de l’incinérer selon leur choix, religions et coutumes. Les rassemblements étant interdits, les nouvelles technologies de l’information et de la communication pourraient constituer une solution. En effet en France, l’adaptation de la réglementation funéraire suite au [5] précise que :« En raison de la pandémie de Covid-19, le décret n°2020-293 du 23 mars 2020 et le décret n°2020-352 du 27 mars 2020 adaptent les règles funéraires : • Tout rassemblement ou réunion au sein des établissements de culte est interdit, sauf pour les cérémonies funéraires dans la limite de 20 personnes• Il peut être dérogé au délai d’inhumation ou de crémation sans accord préalable du préfet, selon les circonstances. Ce délai ne peut pas dépasser 21 jours ou un délai supérieur fixé par le préfet. » Le recours aux Nouvelles technologies de l’information et de la Communication utilisées légalement, nous pensons à la protection de l’image de la personne défunte et des données personnelles des proches, devrait à notre avis permettre d’atténuer ce sentiment d’abandon. Cela dans la mesure où les maisons funéraires, suite à un contrat préalable avec la famille et les proches, pourront mettre les dispositifs techniques et audiovisuels nécessaires qui permettraient uniquement à ces derniers de suivre via un lien l’ensemble de la procédure de mise à terre de l’être cher. Le @MinisteredelaS1 a veillé à ce que le rituel funéraire musulman (toilette purificatrice et prière mortuaire) soit respecté avant l'inhumation de Pape Diouf.Thierno Seydi, Étienne Mendy, Dr Bousso, un frère et un neveu du défunt ont assisté à l'enterrement. Source : L'Obs pic.twitter.com/hM6FLfeP6G — BNF 🇸🇳 (@BNFAYE) April 3, 2020 La mise en place de ces mesures et leur encadrement permettront d’éviter aussi dans certains pays africains l’omerta existant depuis peu sur les réseaux sociaux de « mettre à nu » la dignité des personnes décédées (car jeté à la sphère publique) en faisant des « live » sous prétexte de permettre aux « gens de la diaspora », de suivre l’enterrement d’un être cher. Nous parlons ici d’un droit à l’inhumation, d’une intimité, du besoin crucial de recueillement de la famille et des proches, suite à la perte d’un être cher, non d’une chasse au « buzz médiatique » et au nombre de like sur une page ou un « Facebook live ». Le respect du droit à l’image des personnes décédées répond de manière très explicite à cette question. Le droit de la personne sur son image est un droit reconnu pour toute personne. C’est un droit de la personnalité. Les personnes vivantes ou décédées peuvent alors être victimes d’une atteinte à leur vie privée. Le droit à l’image est, d’après M. Cabrillac dans le Dictionnaire du vocabulaire juridique 2019, classé parmi les droits de la personnalité. Ces derniers sont des «  [6] » L’usage de l’image d’autrui sans son autorisation est prohibé par la loi. C’est dans ce sens qu’en France, l’article 9 du Code civil précise que :« Les juges peuvent, sans préjudice de la réparation du dommage subi, prescrire toutes mesures, telles que séquestre, saisie et autres, propres à empêcher ou faire cesser une atteinte à l’intimité de la vie privée : ces mesures peuvent, s’il y a urgence, être ordonnées en référé. » Ce droit défendu à l’article 9 du Code civil français est-il extensible aux personnes décédées ? Le respect de l’image des morts, en l’occurrence le respect des victimes décédées milite et voudrait bien cela. Toutefois, dans la réalité, cette question fait l’objet de beaucoup de controverse et de contradiction relatives à la jurisprudence. En effet, dans un arrêt rendu le 06 Novembre 2013, la Cour d’appel de Paris admettait « la possibilité de céder son droit à l’image de son vivant, mais que, celui-ci, s’éteignant lors du décès, les héritiers ne disposaient pas du droit d’autorisation à un tiers pour son usage ». Par cette décision, la Cour laisse entrevoir le fait que la personne décédée perd toute possibilité « d’autorisation ou de prohibition » de son droit à l’image. Il ressort alors de cela, la question de la position des héritiers de la personne décédée, victime d’un abus ou de l’utilisation sans autorisation de son image. Circonscrire la notion de «  [7] » à travers des arrêts nous permettrait d’y voir plus clair. La Cour de cassation, dans des arrêts célèbres en la matière s’est illustrée en « sanctuarisant » la protection de l’image d’une victime voire le droit à l’image de la personne humaine de son vivant ainsi qu’à sa mort. Le droit à l’image s’allie donc à une des libertés fondamentales dont jouie et dispose tout individu : le droit au respect de sa dignité. C’est précisément une question de dignité pour le défunt aussi bien pour la famille d’avoir ce temps d’adieu, de derniers moments. À notre avis, il incombe à l’État dans une situation de crise de veiller à cela. Gérard CORNU (dir.), « Vocabulaire juridique », Association Henri CAPITANT, 12e édition mise à jour, Quadrige, Éditions PUF, janvier 2018, p. 670. Serges GUINCHARD et Thierry DEBARD (dir.), « Lexique des termes juridiques 2018/2019 », 26eme édition, Éditions Dalloz, août 2018, p. 704. Idem. Président actuel du Brésil. Consulter à ce propos l’adaptation de la réglementation funéraire suite au COVID 19 via le lien suivant :https://www.service-public.fr/particuliers/vosdroits/F14935 Consulter à ce propos le lien suivant :https://etat-civil.legibase.fr/base-de-connaissances/cimetieres-sites-cineraires-et-operations-funeraires/le-droit-linhumation-45644 Rémy CABRILLAC (dir.), « Dictionnaire du Vocabulaire juridique 2019 », 10e édition, Éditions Lexis Nexis, Paris, mai 2018, p. 213. Ibid. D’après Serges GUINCHARD et Thierry DEBARD (dir.), « Lexique des termes juridiques 2018/2019 », 26eme édition, Éditions Dalloz, août 2018, p. 641, la liberté d’expression est « la liberté de communiquer ses opinions, le cas échéant par voie de presse ». Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:11:43 GMT 2020",
  "motsClesArticle" : ""
}