{
  "identifiantArticle" : "https___www.seneweb.com_news_audio_covid-19-les-nouvelles-recommandations-d_n_314048.html",
  "urlArticle" : "https://www.seneweb.com/news/audio/covid-19-les-nouvelles-recommandations-d_n_314048.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Audio",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/7db226f37619e832b7284e1fdbdd97c40f1e1a5a.jpg" ],
  "titreArticle" : "Covid-19 : Les nouvelles recommandations du Khalife général des tidianes | seneweb.com",
  "resumeArticle" : "Covid-19 : Les nouvelles recommandations du Khalife général des tidianes",
  "auteurArticle" : "Par: Mohamed Rassoul GUEYE - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T07:04:47+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:47+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/JhdjDfpwfp0" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 7885,
  "nombreCommentairesArticle" : 27,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Covid-19 : Les nouvelles recommandations du Khalife général des tidianes Le Khalife général des Tidianes Serigne Babacar Sy Mansour a fait une nouvelle recommandation face à la propagation de la pandémie du Covid-19.Dans un message vocal, le chef religieux demande aux Sénégalais de s’acquitter d’une aumône pour que le Bon Dieu débarrasse le pays de cette pandémie.",
  "commentairesArticle" : [ "### Commentaire n°7 - Abs il y a 10 heures (21:47 PM) Nous avons bien noté les recommendations. Beaucoup de chefs religieux ont contribué à l'effort de guerre. Lui , il a donné combien encore? Répondre +0 -4 Signalier Permalink", "### Commentaire n°10 - . il y a 8 heures (23:19 PM) tu a note ok mais tu n'a jamais note que eux ils ne demandent jamais des adiyas a leur talibe que soit au senegal ou à exterieur dans ton quartier tu n' a jamais vu ou entendre un talibe ou des talibes tidiane colectaient de l'argent pour leur marabou jamais au plus grand jamais je te defie allez questioner 100 ou plus de 100 talibe tidiane est ce qu'il ont une fois donner de l'argent à leur marabou ils vont te dire tous non on n'a pas les meme principe pourquoi on vous imite non et non fait des enquete dans dans tous les grande pays du monde europe ou au amerique asie tu ne verra jamais jamais un immigres senegalais voyager avec un passe port diplomatique dont le business est lié a un marabou tidiane on se tait mais tout le monde sait depuis sengor à diouf en passant sous wade jusqu'a macky la seul famille religieux qui a reçu des privileges lié au fonctionement de leur conferire ou de leur marabou c'est au vu et au su de tout le monde pourtant les autres n'ont rien reclamer Répondre +5 -0 Signalier Permalink", "### Commentaire n°14 - Reply_author il y a 9 heures (22:31 PM) tu n'as pas la culture de la chose dont tu parles. les premières recommandations qui étaient du zikr et les sarakhs vont ensemble dans l'invocation divine. et je vais te dire que même avec tout ceci dieu peut faire autrement car il fait ce qu'il veut. mais comme il est créateur et nous a demandé de l'invoquer lui qui est capable de tout, le marabout suit consigne. Répondre +4 -0 Signalier Permalink", "### Commentaire n°15 - il y a 9 heures (22:33 PM) Malheureusement certains pensent que l'argent doit être au coeur de tout. Et je le dis n'étant pas tidiane mais juste de constater qu'au Sénégal seuls certains ont au ceur de la commune le matérialisme et l'argent. Répondre +14 -0 Signalier Permalink", "### Commentaire n°13 - il y a 10 heures (22:13 PM) c'est toujours bon de donner l'aumône, en période de pandémie ou pas. Aider les nécessiteux est un geste noble qui n'appauvrit pas celui qui le fait. Mais si à chaque fois les chefs religieux donnent des recommandations pour faire ceci ou cela, est-ce que cela veut dire que les premières recommandations n'ont pas marché. Je ne suis talibé d'aucun chef réligieux, donc pas soumis aux recommandations venus d'eux. Par contre, à ma façon, je prie tous les jours pour que la paix, la santé et l'amour règnent.Que Dieu nous protège, y compris les chefs réligieux. Répondre +13 -1 Signalier Permalink", "### Commentaire n°22 - il y a 7 heures (01:10 AM) Je n'ai pas vu de commentaires négatifs sauf les deux derniers. Alors que lorsqu'il s'agit de l'autre camp les insultes fusent de partout allez savoir d'où ça vient... Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - Reply_author il y a 9 heures (22:27 PM) toi tu as donné combien ? Répondre +4 -2 Signalier Permalink", "### Commentaire n°11 - Reply_author il y a 2 heures (05:56 AM) la tu dis vraie il vivent pas de hadiya mais de sarakh,on les attends toujours dans les mosquées sarakh ci diakadji normal qu’ils ont pas de passeport diplomatique car du sarakh on peut pas vivre les malins maintenant comme sam mboup ou le fils de el hadj mansour maintenant quand ils viennent en europe ils chantent les khassidas de bamba les vidéos sont visibles sur youtube Répondre +0 -0 Signalier Permalink", "### Commentaire n°18 - Iba il y a 9 heures (23:01 PM) tous les moyens sont bon pour ne pas se faire oublier... Répondre +1 -1 Signalier Permalink", "### Commentaire n°21 - il y a 8 heures (00:09 AM) le directeut de campagne de macky est de retour Répondre +0 -5 Signalier Permalink", "### Commentaire n°0 - il y a 11 heures (21:11 PM) Sy Malick. Et chapeau à tous nos guides religieux. Touba, Tivaouane Famille Tall, Kaolack Fouta Casamance et tous les coins du Senegal. Votre mobilisation dans les douas nous rassure. Puisse Allah éradiquer ce fléau. Répondre +402 -68 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 11 heures (21:16 PM) alahouma amine Répondre +250 -0 Signalier Permalink", "### Commentaire n°19 - il y a 8 heures (23:42 PM) Pour une fois que ce connard ne raconte pas que c'est la faute des Francs maçons et des hommosexuels. Mais pas folle la guêpe. On en revient toujours à l'argent, lui qui est blindé comme la Mercedes Maibak de notre cher président qui coûte plus cher que la bagnole de Donald Trump. Il faudra bien qu'un jour, peut-être lointain, on en revienne au vrais valeurs de l'Islam et plus c'est idolatries Maraboutiques. Inchchalla Répondre +3 -1 Signalier Permalink", "### Commentaire n°26 - il y a 2 heures (06:05 AM) Donner l'aumone est dépassé. Passons à autre chose. Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - Athéna il y a 9 heures (22:28 PM) ramener tout à l'argent est la preuve d'une carence neuronale .n'est il pas là encore une façon d'encourager la corruption et la concussion chez les hommes religieux? d'où attends tu qu'il prend cet argent s'il ne la pas? il faut choisir en un moment donné entre le beurre et l'argent du beurre.alors deux deux chose l'une, soit tu appliques ces recommandation soit tu t'en abstient .la religion est une affaire de sérieux! Répondre +4 -0 Signalier Permalink", "### Commentaire n°17 - Athéna il y a 9 heures (22:57 PM) il faut respecter ton marabout en ne permettant pas aux autres d'avoir le prétexte de le manquer du respect.mais di ratatatati rek.anni yalla dans ton histoire?la religion n'est pas faite pour dénigrer, démal diangui dîné bi avnt. bomay feug may guén, athéna Répondre +3 -0 Signalier Permalink", "### Commentaire n°20 - Reply_author il y a 5 heures (02:28 AM) ah ah les ibadous de vrais domoukhrames pour la plupart avec leur manque de respect vis à vis de toute personne qui ne fait pas parti de leur tarikha terroriste. les homosexuels et les lesbiennes critiqués par le calif fut un discours loué par votre marabout le mari de la tres petite fille mais qui n'est pas pédophile. attention. Répondre +0 -0 Signalier Permalink", "### Commentaire n°23 - Reply_author il y a 5 heures (02:25 AM) vas droit au but et accuses à tort les tidianes alors que le problème du mouridisme c'est qu'il offense tout le monde avec par exemple rew mi bamba moko mome. voilà pourquoi les gens ne vous ratent pas dans les publications. Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - Iso il y a 10 heures (21:32 PM) Merci, En tout cas si on veut réussir le confinement qui est la meilleure arme contre Covid 19 il faut s'entre aider . Ce message a sa portée . Yana Yalla Fay la Ay Yiw Répondre +2 -3 Signalier Permalink", "### Commentaire n°12 - Chaud Froid il y a 10 heures (21:59 PM) L'opium du peuple Répondre +13 -1 Signalier Permalink", "### Commentaire n°16 - Eh Ben ! il y a 9 heures (22:51 PM) Il était où lui pendant tout ce temps ?Je répète, na sen khel dal, segn bi ar na deuk bi ! Répondre +4 -0 Signalier Permalink", "### Commentaire n°24 - Reply_author il y a 2 heures (05:51 AM) con kay c’est vous qui insulte que de la jalousie.wayé balnañu lén leungo ko tolol ay mbag té mbam bula wekhé nga fayu yéna yam serigne bi nga balma mais tégal dara ci kaw table bi bok sagalal tuti sa talibé yi Répondre +0 -3 Signalier Permalink", "### Commentaire n°4 - il y a 10 heures (21:20 PM) Alhamdulilah, Merci à tous nos guides religieux. Continuer de prier. Cela nous rassure. Nchallah dinagnou sarakher comme on a aussi fais les Zikr Basmallah, YaLatif, et le Jeûne. Qu'Allah nous accorde sa Soutoura et nous pardonne. Répondre +327 -66 Signalier Permalink", "### Commentaire n°3 - Papi il y a 3 heures (04:21 AM) hé un imbécile de première catégorie Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - Fakkir Miskiin il y a 10 heures (21:23 PM) Inna maa saddakhaatou lil foukkharaahi wal massaakiin... Répondre +7 -1 Signalier Permalink", "### Commentaire n°25 - Nguistal Baxoul il y a 56 minutes (06:51 AM) qui sait... il peut l'avoir fait sans appeller taskatou xibaar yi. tous ceux qui l'on fait devant les telecameras s'attendent a' un retour de manivelle. Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Hé! il y a 7 heures (00:46 AM) si nous comptons sur des prières et aumônes pour arrêter le coronavirus, c'est mal barré! Répondre +0 -14 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:47:53 GMT 2020",
  "motsClesArticle" : "Coronavirus, Covid-19, Senegal, Nouvelles, Recommandations, Khalife, General, Tidianes"
}