{
  "identifiantArticle" : "https___www.seneweb.com_news_international_coronavirus-l-union-europeenne-garantit-_n_314040.html",
  "urlArticle" : "https://www.seneweb.com/news/international/coronavirus-l-union-europeenne-garantit-_n_314040.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/25328b01618f0138dd1d6ded7288a3ad3fd49f94.jpg" ],
  "titreArticle" : "Coronavirus : L'Union Européenne garantit 15 milliards d'euros pour aider l'Afrique (von der Leyen) | seneweb.com",
  "resumeArticle" : "Coronavirus : L'Union Européenne garantit 15 milliards d'euros pour aider l'Afrique (von der Leyen)",
  "auteurArticle" : "Par: Rfi - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T07:04:44+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:44+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 2989,
  "nombreCommentairesArticle" : 39,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : L'Union Européenne garantit 15 milliards d'euros pour aider l'Afrique (von der Leyen) L'Union Européenne va garantir plus de 15 milliards d'euros pour aider les pays les plus vulnérables en Afrique et dans le reste du monde pour lutter contre la pandémie du Covid-19, a annoncé mardi 7 avril la présidente de la Commission européenne, Ursula von der Leyen. 'L'Union Européenne garantit plus de 15 milliards pour aider nos partenaires dans le monde à ralentir la propagation du virus', a annoncé la présidente de la Commission européenne dans un message vidéo diffusé sur Twitter.",
  "commentairesArticle" : [ "### Commentaire n°13 - Reply_author il y a 8 heures (23:35 PM) il aurait suffit que tu vive en europe un peu pour savoir de quoi on parle, ce mèpris vous n arrivez pas forcèment a le percevoir ici Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - Lhom il y a 14 heures (17:25 PM) Il nous fait compter sur nous meme …600 milliards d'euros pour 80 millions d'allemands350 milliards d'euros pour 60 milliards de francais400 milliards d'euros pour 65 millions de britanniques1500 milliards d'euros pour 350 millions d'americains….15 milliards d'euros pour 1400 millions d'africains a partager avec les reste du monde!!!!!!!!De qui se fout-on? Répondre +103 -0 Signalier Permalink", "### Commentaire n°33 - Non Non Non il y a 9 heures (22:42 PM) Merci de votre sollicitude,mais gardez votre argent.nous battrons tout seul sans votre aide.Non non non non non nous n'en avons pas besoin besoin besoin. Répondre +0 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 12 heures (19:58 PM) merci Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - il y a 14 heures (17:22 PM) Merci mais on a rien demandé. On veut rien, nada, waalou !!!!!!Merci de distribuer cette grosse somme à vos états défaillants....Ou allez acheter des masques pour les membres de l’union Basta Fanculo Répondre +95 -1 Signalier Permalink", "### Commentaire n°21 - il y a 13 heures (18:47 PM) Ils utilisent notre argent qui est dans le compte opérationnel garantissant le F CFA pour venir nous aider avec. Répondre +9 -34 Signalier Permalink", "### Commentaire n°8 - il y a 14 heures (17:26 PM) pour vous montrer le mépris que la france voue à l'afrique, je vous invite à suivre les comptes rendus journaliers du directeur générale de la santé de france. Faisant le bilan mondial du coronavirus, il cite tous les continents sauf...l'afrique! comme si l'afrique ne faisait pas partie du monde lol! Répondre +2 -0 Signalier Permalink", "### Commentaire n°15 - Diop Ndiaye il y a 14 heures (17:34 PM) C’est tout de même incroyable! Les européens n’arrêtent pas de parler “d’aide à l’Afrique” au lieu de gérer leur crise sanitaire et économique. Y aurait-il des arrières pensées? Même les esprits les plus simples doivent s’interroger c’est tellement grosNous autres devons vraiment faire preuve de vigilance. Répondre +8 -0 Signalier Permalink", "### Commentaire n°22 - Reply_author il y a 12 heures (19:14 PM) non messieurs, le racisme c'est cette arrogance, ce complexe de supériorité affichées par les européens envers les africains, en parlant d aide, de futurs millions de morts, taisant leur propre situation de désastre. nos commentaires ne sont pas racistes, ils reflètent un concept fondamental qui s appelle dignitÉ. Ça dit quelque chose ??? Répondre +14 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 7 heures (00:41 AM) mais c'est macky et les militants de l'apr qui sont demandeurs! comme disait la dame de sotchi 'les pays d'asie ont appris à commercer avec les investissements directs étrangers alors que nous on nous soûle avec l'aide public au développement. résultat aujourd'hui eux ils brics et émergents et nous, nous sommes fiers d'être qualifié de pays pauvres très endettés' Répondre +0 -0 Signalier Permalink", "### Commentaire n°27 - Sek il y a 12 heures (19:58 PM) Nous devons pas accepter ni des vaccins ni des pilules pour des tests de covid19. Répondre +0 -0 Signalier Permalink", "### Commentaire n°18 - Reply_author il y a 13 heures (19:07 PM) les africains vont continuer de vous insulter le changement dans la continuité ? Répondre +1 -0 Signalier Permalink", "### Commentaire n°34 - il y a 8 heures (23:53 PM) L'aide qui dure depuis plus d'un demi-siècle,ne peut constituer une solution pour nos états.On a bien compris,l'Europe cherche à nous 'maintenir'en vie pour mieux profiter de nous.Aidé en cela par des chefs d'état prêts à sacrifier leurs peuples pour seulement se maintenir au pouvoir.Cela aussi,on l'a compris.Comment aider un continent qu'on appauvrir depuis des siècles?Entre l'Europe et l'Afrique,arrivera un jour ou il faudra solder les comptes....Quand?Comment?Je ne saurais le dire,mais ce qui est sur,c'est que ce jour là,les dossiers de l'esclavage,ceux de la colonisation et ceux des pillages de notre continent seront mis sur la table,pas sous le coude. Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - il y a 14 heures (17:32 PM) Trop de racistes et de mauvaises âmes dans ce pays . Vous vous dites croyants????? tchim Répondre +85 -130 Signalier Permalink", "### Commentaire n°28 - il y a 12 heures (19:59 PM) Ah les commentateurs perpétuels personne ne vous a demandé votre avis. Vraiment l'esclave a des problèmes pour oublier son ancien maitre. Répondre +0 -0 Signalier Permalink", "### Commentaire n°26 - Weuz il y a 12 heures (19:20 PM) et en retour l'Afrique doit donner 150 juste pour savoir Répondre +0 -0 Signalier Permalink", "### Commentaire n°36 - il y a 8 heures (00:10 AM) Bambouli qui confond milliards et millions1500 000 000 000 x 655,957 cfa.....= 9 839 355 500 000 000 cfa983 933 555 Maybach de ton guide nationalde la monnaie de golo ou quelques stades ? Répondre +0 -0 Signalier Permalink", "### Commentaire n°12 - Reply_author il y a 14 heures (17:46 PM) le racisme dont tu parle n'est le désir de survivre face au terrorisme de gens qui n'ont aucun s'en de l'humain. penser que l'ue est là pour le bien être des africains alors que sa deuxième économie travaille depuis belle lurette à la réduction de la démographie africaine est une absurdité. Répondre +54 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 14 heures (17:40 PM) et l'italie? Répondre +5 -0 Signalier Permalink", "### Commentaire n°23 - Reply_author il y a 12 heures (19:31 PM) d’après ken ofori-atta (photo), ministre des finances du ghana, la chine, premier partenaire commercial de l’afrique, peut faire beaucoup plus pour aider les pays africains à alléger leur dette. lors de la première rencontre d'un africain avec un extra terrestre, que demandera l'extra terrestre ? Répondre +1 -0 Signalier Permalink", "### Commentaire n°29 - Perox il y a 11 heures (20:17 PM) Quand on ne veut pas d’une aide on dit NON, et celui qui prétend t’aider garde son argent. C’est aussi simple que cela. Mais passer tout son temps à tendre la main pour ensuite insulter le donateur, on appelle cela NIAKK DIOM. A lire certains commentaires j’ai comme l’impression que les occidentaux nous obligeaient à recevoir leur aide. Si nous voulons prendre notre destin en main arrêtons cette victimisation infantile qui ne sert à rien. 60 ans après nos “indépendances” nous ne sommes même pas capables d’avoir des höpitaux, universités ou laboratoires de qualité. Rien que du TAKHALLÉ. Et pendant ce temps les dirigeants africains pillent nos ressourses, enrichissent leurs famille et clan, écrasent les pauvres et font le tour du monde pour quémander et se faire humilier en nous endettant. Aucune dignité!Au lieu de mettre la pression sur nos dirigeants en les obligeant à rendre compte on préfère indexer les autres pour expliquer nos malheurs. Les occidentaux vont encore nous aider, non pas par humanisne mais par pragmatisme. Ils craignent que le virus ne retourne en Europe quand ils auront fini de contrôler la situation, Bref, ils ne nous font pas confiance à cause de l’irresponsabilité de nos dirigeants . Ces 15 milliards ne sont que la première partie de l’aumône. Pendant ce temps nos politiciens manipulateurs vont jouer aux pyromanes pompiers. Après avoir affamé les pauvres africains ils vont distribuer des litres d¨huile et quelques kilos de riz pour nous endormir, pendant que les plus intelligents d’entre nous tapent sur les occidentaux.J’espère que cette crise va réveiller les africains POUR DE BON. Répondre +43 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 12 heures (20:02 PM) on a vraiment pas besoin de ça pour cette épidémie c l'l'europe Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 14 heures (17:32 PM) lol ils sont jaloux... le constat est général Répondre +1 -0 Signalier Permalink", "### Commentaire n°16 - il y a 14 heures (17:43 PM) Ouvrez les yeux. L'union européenne qui promet de donner de l'argent alors que les Etats qui la composent en ont plus besoin veut tout dire sur la nécessité de rejeter l'aide internationalle toujours conditionnelle et qui crée un comportement de servitude pour des éventuels projets défavorables. L'Italie la France et l'Espagne en ont plus besoin pour masquer leurs populations et créer de vraies conditions de survie face au covid 19. Il est inutile de vouloir cacher ce que le monde sait maintenant, que l'occident est aussi fragile que tous les pays du monde et manque de beaucoup beaucoup de choses. Le développement dont il nous parle n'est que colonisation psychologique pour nous imposer une suprématie. Ainsi les usa sont la première démocratie au monde au nom seulement de leur puissance économique. Ridicule. L'exemple pour tous les pays dits tiers c'est la Chine, un pays travailleur dont le savoir faire émeut. Leur discipline que la démocratie n'offre est une indispensablite à tout État. Répondre +19 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 12 heures (19:30 PM) on n'en veut pas. laissez la vache laitière se débrouiller seule .c'est avec les crises que les peuples s'adaptent , ils trouvent leurs propres moyens de résistance de renaissance. l'europe a eu ses crises , les amériques ont eu leur crise. ils se sont tous adaptés et mieux se sont développés. donc nous avons besoin de ces crises pour -créer notre autosuffisance alimentaire -développer notre industrie -créer nos industrie pharmaceutique nos hôpitaux modernes -revoir notre système d'éducation de nos enfants etc non nous ne voulons pas d'aide allez aider l'italie l'espagne la france les usa l'iran. Répondre +13 -0 Signalier Permalink", "### Commentaire n°7 - Reply_author il y a 7 heures (00:45 AM) c'est ça on appelle le dessert colonial. comme disait le professeur lumumba quand tu vois des noirs se battre c'est toujours pour des miettes. ils sont même pas invités à la table des grands mais ils sont au en dessous de la table entrain de se battre pour des miettes qui tombent de la table. tchey macky dessert colonial sall. Répondre +0 -0 Signalier Permalink", "### Commentaire n°35 - il y a 8 heures (00:05 AM) Algérie et Egypte et Tunisie qui comme chacun sait ne font pas partie de l'Afrique (pour les hyenes) vont vous montrer le chemin...Le petit Aliou est attendu chez Boris...quand ça ira mieux...on peut lui fournir une autorisation de circuler 'senegalaisement'. Répondre +0 -0 Signalier Permalink", "### Commentaire n°37 - Passant il y a 6 heures (01:59 AM) 'L'Union Européenne garantit plus de 15 milliards pour aider nos partenaires dans le monde à ralentir la propagation du virus' il n'est nulle part mentionné le nom AFRIQUE dans les propos de la présidente de la CE selon le texte, Répondre +0 -0 Signalier Permalink", "### Commentaire n°38 - il y a 46 minutes (06:54 AM) L'Italie demande l'aide vous refusez. Maintenant vous dites être prêt à aider l'Afrique qui pour l'instant n'est pas demandeur. Je n'arrive pas à comprendre Répondre +0 -0 Signalier Permalink", "### Commentaire n°17 - il y a 14 heures (18:01 PM) Vraiment les quelques cas qu’on a on a pas besoin d’aide . C’est vous qui avaient des problèmes aidez vous vous même. Par contre si vous insistez les africains vont prendre l’argent et vont continuer de vous insulter Répondre +0 -0 Signalier Permalink", "### Commentaire n°20 - Eclaireur il y a 13 heures (18:46 PM) Quand on voit de tels commentaires on comprend pourquoi notre pays ne s'en sortira jamais , c'est toujours la faute aux autres . Ramassez déjà vos ordures après on pourra parler des autres....bande de dégueulasses ! Répondre +46 -0 Signalier Permalink", "### Commentaire n°24 - Reply_author il y a 9 heures (22:20 PM) merci! Répondre +0 -0 Signalier Permalink", "### Commentaire n°25 - Rufisque il y a 13 heures (18:55 PM) vos commmentaires sont lamentables et racistes Répondre +1 -5 Signalier Permalink", "### Commentaire n°14 - Defenseur il y a 14 heures (17:32 PM) C'est bien dit 'pour ralentir la propagation' Répondre +0 -0 Signalier Permalink", "### Commentaire n°31 - La Planche il y a 11 heures (21:08 PM) Ils font marcher la planche à billet. L'Afrique aussi peut le faire non ? Degno sone ci lebal bii Répondre +1 -0 Signalier Permalink", "### Commentaire n°32 - il y a 9 heures (22:15 PM) Garantir 15 millions d'Euros. C'est quoi? J'aurai compris si l'Europe décidait de mettre fin aux paradis fiscaux pour retourner cet argent à leurs propriétaires légitimes. Il faut un nouvel ordre mondial pour rétablir les équilibres et la justice. Sans quoi, il y aura d'autres coronavirus plus dévastateurs. Répondre +6 -0 Signalier Permalink", "### Commentaire n°19 - Patriote il y a 13 heures (18:31 PM) Ca c un remboursement et non une aide Répondre +0 -0 Signalier Permalink", "### Commentaire n°30 - Sow il y a 11 heures (20:37 PM) Garder vos milliards, on volera de nos propres ailes. Soigner vos malades avec cet argent et merci de votre 'gentillesse'. Répondre +1 -0 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 14 heures (17:44 PM) jalousie teintée de mépris. ce silence signifie qu'il cherche à jeter le discrédit sur les bilans africains, comme s'ils n'étaient pas fiables à ses yeux Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:40:49 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Union Europeenne,aide,Afrique"
}