{
  "identifiantArticle" : "https___www.senenews.com_actualites_alaune_au-dela-du-covid-19-lurgence-de-batir-un-systeme-de-sante-solide_303483.html",
  "urlArticle" : "https://www.senenews.com/actualites/alaune/au-dela-du-covid-19-lurgence-de-batir-un-systeme-de-sante-solide_303483.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "Exclusif",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2016/04/abdoulaye-diouf-sarr-696x464.jpg", "https://cdn.senenews.com/static/img/senenews-premium-7days-min.png" ],
  "titreArticle" : "Exclusif Au-delà du Covid-19, l’urgence de bâtir un système de santé solide",
  "resumeArticle" : "La santé est la seule chose qui ne saurait manquer dans la vie d’un être, de tout être. On peut vivre sans religion, on peut vivre sans politique, sans éducation, mais en l’absence de santé, tout s’arrête…même la vie. Or il est connu de tous que le système sanitaire du Sénégal n’est pas solide. L’apparition du coronavirus, qui ne nous a pas éprouvés au même titre que les autres, a quand même prouvé que notre pays n’est pas bien équipé et assez préparé pour faire face à certaines épidémies. Même si les spécialistes ne manquent pas dans tous les domaines médicaux, le Sénégal n’est pas pour autant un pays médicalement sûr. Des problèmes font toujours légion, surtout sur le plan logistique et matériel. Les infrastructures sanitaires manquent de façon criarde dans ce pays. Et quand bien même elles existent, elles ne seraient pas dotées de la logistique qu’il faut. Cet état de fait a toujours été dénoncé par la société civile et certaines forces politiques mais l’Etat se fixe d’autres priorités.",
  "auteurArticle" : "Khalifa Ababacar Gaye",
  "datePublicationArticle" : "26/03/2020 à 15:19",
  "dateMiseJourArticle" : "27/03/2020 à 17:56",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La santé est la seule chose qui ne saurait manquer dans la vie d’un être, de tout être. On peut vivre sans religion, on peut vivre sans politique, sans éducation, mais en l’absence de santé, tout s’arrête…même la vie. Or il est connu de tous que le système sanitaire du Sénégal n’est pas solide. L’apparition du coronavirus, qui ne nous a pas éprouvés au même titre que les autres, a quand même prouvé que notre pays n’est pas bien équipé et assez préparé pour faire face à certaines épidémies. Même si les spécialistes ne manquent pas dans tous les domaines médicaux, le Sénégal n’est pas pour autant un pays médicalement sûr. Des problèmes font toujours légion, surtout sur le plan logistique et matériel. Les infrastructures sanitaires manquent de façon criarde dans ce pays. Et quand bien même elles existent, elles ne seraient pas dotées de la logistique qu’il faut. Cet état de fait a toujours été dénoncé par la société civile et certaines forces politiques mais l’Etat se fixe d’autres priorités. -Il vous reste au moins 65% de l'article à lire- L'intégralité de cet article est réservé aux abonnés de SeneNews Premium. Connectez vous avec votre compte ou Inscrivez vous pour y accéder. Article réservé aux abonnés SeneNews Premium Déjà abonné ? Identifiez-vous Pas encore abonné ? Inscrivez-vous",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:15:09 GMT 2020",
  "motsClesArticle" : "coivd-19, Senegal, système santé, A-La-Une, A-La-Une Notification, Editorial, Exclusif, Premium, Santé;coivd-19, Senegal, système santé, A-La-Une, A-La-Une Notification, Editorial, Exclusif, Premium, Santé"
}