{
  "identifiantArticle" : "https___www.xibaaru.sn_le-collectif-des-habitants-du-lotissement-de-nginth-diamniadio-ouvre-le-feu-sur-le-dg-de-laprosi-et-interpelle_",
  "urlArticle" : "https://www.xibaaru.sn/le-collectif-des-habitants-du-lotissement-de-nginth-diamniadio-ouvre-le-feu-sur-le-dg-de-laprosi-et-interpelle/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2020/04/Momath-Bâ-Aprosi.jpg" ],
  "titreArticle" : "Le Collectif des Habitants du Lotissement de Nginth (Diamniadio) ouvre le feu sur le DG de l’APROSI et interpelle…",
  "resumeArticle" : "Ils se sentent spoliés de leurs terres. Ils, les habitants de Nginth Diamniadio. Réunis en une structure, le Collectif des Habitants de Nginth (Diamniadio), ils viennent de hurler leur colère et, non sans avertir, le Président de la République son Ex",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T17:19:30+00:00",
  "dateMiseJourArticle" : "2020-04-07T17:19:30+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ils se sentent spoliés de leurs terres. Ils, les habitants de Nginth Diamniadio. Réunis en une structure, le Collectif des Habitants de Nginth (Diamniadio), ils viennent de hurler leur colère et, non sans avertir, le Président de la République son Excellence Macky Sall sur des manœuvres sournoises savamment ourdies pour le faire perdre son pouvoir.Mémorandum.«De par cette missive, nous, le collectif des habitants de Diamniadio Nginth, portons à votre connaissance les agissements d’un lobby dirigé par le directeur de l’APROSI: Mr MOMATH BA. Monsieur Momath Baenvisage s’approprier de nos terres de NGINTH à Diamniadio lotissées et habitées au profit d’autres personnes étrangères. Ce faisant, il (lobby) compte amasser de l’argent en vue des prochaines joutesprésidentielles.Eh oui, cet énergumène est une composante d’un lobby au cœur de l’Etat et qui n’a comme objectif que de se positionner pour l’après Macky SALL. Mr Ba et ses amis, au lieu de chercher à accompagner le Président de la République dans son entreprise de construction du Sénégal, sont plutôt dans la dynamique de lâchercelui qui les a placés dans des positions sociales où ils se croient tout permis.Contre vents et marées, ils veulent s’accaparer des terres de Nginth- Diamniadio, en outrepassant la loi. En effet, devant un niet catégorique du conseil municipal quant à l’obtention d’une délibération pour extension de l’APROSI, Mr Ba muni de faux bail obtenu on ne sait comment en contournant lalégislation dans la procédure, a cru pouvoir nous intimider. L’extension que l’Etat a allouée à l’APROSI se situe à KHODOBA. Avec l’aide de la DSCOS, il est venu détruire un nombre considérable de bornes faisant ainsi disparaître un lot important de parcelles ce que lui a évidemment valu desplaintes (pièces jointes en annexe). DANGER : Nous attirons votre attention sur le fait que Momath Ba est entrain de remblayer le lac qui est le réceptacle du ruissellement des eaux de pluie ce qui va entraîner des inondations avec la période hivernale. Ce quartier Nginth dispose de plusieurs délibérations jointes en annexe qui datent du 27 Janvier 2010  (66Ha 55a 89ca),du 10 Mars 2001 (1 ,5 Ha) sous l’administration de la CR de Yenne, du 17 Janvier 2018(3Ha58a), du 17 Janvier 2017 (1Ha 6a 90ca). Ces superficies ont été lotissées et habitées et nous ne comptons pas bouger d’un iota.Où sommes-nous ? au Sénégal ? Nous pensons qu’il y a différents types desénégalais.Ce lobby utilise les services de l’Etat pour se faire fortune de campagne en piétinant ses règles, ses normes et ses principes. Tenez-vous bien ce lobby est prétendant au pouvoir, tient des réunions à cet effet. Tout le monde le sait. Ces gens de l’ombre qui se nourrissent du faux et en font usage doivent être démasqués et punis.Comment peut-on torpiller les règles, les normes et les principes de notre administration pour ses intérêts crypto personnels ? L’autorité doit punir pour freiner l’appétit des autres malintentionnés.En nous référant à la nécessaire corrélation entre l’urbanisme et l’habitat, nous appuyant sur la délégation générale de pouvoirs à l’administration territoriale qui est l’objet du décret 72 636 du 29 Mai 1972 modifié par le décret 96 -228 du 22 Mars 1996 fixant les attributions des chefs de circonscriptionsadministratives et des chefs de village ainsi que le code du Domaine de l’Etat et des Loi n° 96-07 du 22 mars 1996 portant transfert de compétences aux régions, aux communes et aux communautés rurales,Intégrant des instruments juridiques de management civil et de la conduite du développement, ainsi nouspensons respecter la procédure administrative pour être propriétaire d’un terrain dans un lotissement effectué par la mairie de Diamniadio. Nous ne devons pas être victime de l’ impéritie du Directeur de l’APROSI.Nous accompagnons cette missive d’un document dont la lecture vous élucidera sur le contentieux qui nous oppose à Momath BA et Cie (lobby). Nous vous prions excellence, de croire à notre profonde gratitude et notre respect. »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:19:42 GMT 2020",
  "motsClesArticle" : ""
}