{
  "identifiantArticle" : "https___koumpeu.com_senegal-le-traitement-par-chloroquine-va-se-poursuivre-apres-des-resultats-encourageants_",
  "urlArticle" : "https://koumpeu.com/senegal-le-traitement-par-chloroquine-va-se-poursuivre-apres-des-resultats-encourageants/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "à la Une ; santé ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/koumpeu.com/wp-content/uploads/2020/04/clo.jpg?fit=1024%2C576&ssl=1" ],
  "titreArticle" : "Sénégal : le traitement par chloroquine va se poursuivre après des résultats encourageants -",
  "resumeArticle" : "Sénégal : le traitement par chloroquine va se poursuivre après des résultats encourageants",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-02T14:54:22+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 7,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Constatée pour la première fois le 2 mars au Sénégal, la présence du nouveau coronavirus a entraîné l’hospitalisation de 195 personnes. Un patient est décédé mardi – l’ancien président de l’Olympique de Marseille Pape Diouf – un a été évacué vers la France, 138 sont sous traitements et 55 sont guéris, selon le ministère de la Santé. “Les patients sous traitements, notamment sous traitement spécifique tel que l’hydroxychloroquine, guérissent plus vite, nous l’avons constaté”, a déclaré lors d’une conférence de presse le professeur Moussa Seydi, chef du service des maladies infectieuses de l’hôpital de Fann à Dakar et coordinateur de la prise en charge des malades contaminés au Sénégal. Il avait indiqué le 27 mars à l’AFP que près de la moitié des patients avaient été traités par de l’hydroxychloroquine, un dérivé synthétique de la quinine disponible sur le marché au cœur d’un vif débat d’experts entre ceux qui préconisent et ceux qui mettent en garde contre son utilisation contre le coronavirus. “En matière de science, la constatation seule ne suffit pas et il faut faire des recherches poussées avant de valider une attitude”, a souligné le professeur sénégalais. “Mais les résultats que nous avons constatés nous rassurent et rassurent toute mon équipe et nous allons continuer dans ce sens”, a-t-il ajouté. “Mieux”, ses services vont, “dans les jours à venir, y associer de l’azithromycine (antibiotique), ce qui devrait nous permettre d’avoir de meilleurs résultats”, a-t-il dit. Le chef du service des maladies infectieuses de l’hôpital de Fann a “insisté” sur le fait que ces résultats “ne doivent pas pousser à l’automédication, qui reste dangereuse”. C’est pour “éviter d’avoir des effets secondaires inconnus et gravissimes peut-être” que les patients ont jusqu’ici été uniquement traités avec de l’hydroxychloroquine, “bien qu’il soit connu que son association avec de l’azithromycine soit plus efficace”, a expliqué le professeur sénégalais. Mais après n’avoir “pas noté d’effet secondaire” sur les patients, “nous sommes en droit de passer à la deuxième étape”, a-t-il ajouté. Le traitement contre le paludisme chloroquine et son dérivé l’hydroxychloroquine ne doivent être utilisés pour traiter le Covid-19 que dans le cadre d’essais cliniques ou de “programmes d’urgence”, a averti mercredi l’Agence européenne du médicament (EMA), après des appels à la prudence de l’Organisation mondiale de la Santé (OMS).",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:56:31 GMT 2020",
  "motsClesArticle" : ""
}