{
  "identifiantArticle" : "http___teranganews.sn_2020_04_la-dette-du-senegal-seleve-a-8231-milliards-de-francs-cfa_",
  "urlArticle" : "http://teranganews.sn/2020/04/la-dette-du-senegal-seleve-a-8231-milliards-de-francs-cfa/",
  "sourceArticle" : "teranganews",
  "thematiqueArticle" : "A LA UNE;Actualité;Dakar;economie;A LA UNE;Actualité;amerique du sud;football;international;sport;A LA UNE;Actualité;A LA UNE;Actualité;Dakar;A LA UNE;Actualité;Dakar;santé;societe;A LA UNE;Actualité;Agriculture;Contribution;Dakar;Actualité;europe;international;santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/teranganews.sn/wp-content/uploads/2020/04/DIALLO.jpg?fit=750%2C450" ],
  "titreArticle" : "La dette du Sénégal s’élève à 8231 milliards de francs Cfa - Teranga News",
  "resumeArticle" : "La dette du Sénégal s’est établie à 8231 milliards de francs Cfa.  Selon le ministre des Finances et du Budget, «la dette multilatérale et bilatérale est celle que l’État a eu à contracter vis-à-vis de pays comme la France, l’Arabie Saoudite, l’Allemagne, les États-Unis et aussi de nos bailleurs traditionnels tels que la Banque mondiale, …",
  "auteurArticle" : "Khadim FALL",
  "datePublicationArticle" : "1 jour .",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La dette du Sénégal s’est établie à 8231 milliards de francs Cfa.  Selon le ministre des Finances et du Budget, «la dette multilatérale et bilatérale est celle que l’État a eu à contracter vis-à-vis de pays comme la France, l’Arabie Saoudite, l’Allemagne, les États-Unis et aussi de nos bailleurs traditionnels tels que la Banque mondiale, la Bad, la Bid est de 4518 milliards de francs Cfa, soit 54% », a expliqué Abdoulaye Daouda Diallo, dans le quotidien national Le Soleil. Quant à la dette commerciale, contractée avec des privés internationaux (c’est le cas par exemple pour le marché du Ter), elle sera, d’après le ministre, difficile à annuler, mais il y a une parade. «Nous travaillerons à son rééchelonnement en différant les paiements. Ce qui est constant, c’est que c’est une dette qui ne peut être annulée, mais seulement rééchelonnée ».   Parmi les mesures phares annoncées lors de son discours du 3 avril, figurait «des remises et suspensions d’impôts qui seront accordées aux entreprises qui s’engageront à maintenir leurs travailleurs en activité pour la durée de la crise, ou à payer plus de 70% du salaire des employés mis en chômage technique pendant cette période. Une enveloppe de 302 milliards francs Cfa consacrée au paiement des fournisseurs locaux de l’État, la dette intérieure tandis que l’État procédera au remboursement des crédits de TVA dans des délais raccourcis pour remettre de la trésorerie aux entreprises.», avait soutenu le chef de l’État.   Pour rappel, il y a une semaine, Macky Sall avait lancé un appel pour l’annulation de la dette en faveur des pays africains, dans le contexte de la crise économique liée à la pandémie du coronavirus. Dans la foulée, la Banque mondiale et le Fmi avaient demandé la suspension du remboursement de la dette des pays pauvres.   Et, si cette annulation de la dette intervenait comme le souhaite le président Macky Sall, le Sénégal en serait à une remise à hauteur de 25% de son Pib. «Ce serait une mesure appréciable et salutaire pour notre économie», estime le ministre des Finances.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:42:27 GMT 2020",
  "motsClesArticle" : ""
}