{
  "identifiantArticle" : "https___www.senenews.com_actualites_societe_coronavirus-projet-de-vaccin-en-afrique-apres-etoo-drogba-attaque-les-occidentaux_304425.html",
  "urlArticle" : "https://www.senenews.com/actualites/societe/coronavirus-projet-de-vaccin-en-afrique-apres-etoo-drogba-attaque-les-occidentaux_304425.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2018/02/didier-drogba-elysee-696x456.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Coronavirus : Projet de vaccin en Afrique : Après Eto’o, Drogba attaque les occidentaux",
  "resumeArticle" : "Pour faire face au coronavirus, plusieurs vaccins sont en ce moment testés. Mais deux professeurs français, sur le plateau de LCI, ont proposé de faire des tests de grande ampleur du vaccin BCG en Afrique.",
  "auteurArticle" : "Mouhamed Camara",
  "datePublicationArticle" : "03/04/2020 à 09:26",
  "dateMiseJourArticle" : "03/04/2020 à 09:26",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour faire face au coronavirus, plusieurs vaccins sont en ce moment testés. Mais deux professeurs français, sur le plateau de LCI, ont proposé de faire des tests de grande ampleur du vaccin BCG en Afrique. En effet, le Pr Jean-Paul Mira a soulevé l’idée d’études « en Afrique où il n’y a pas de masques, pas de traitement, pas de réanimation, un peu comme c’est fait d’ailleurs pour certaines études sur le SIDA où chez les prostituées on essaie des choses parce qu’on sait qu’elles sont hautement exposées et qu’elles ne se protègent pas. » Des propos qui ont choqué Samuel Eto’o. Sur son compte Twitter, l’ancien attaquant camerounais a répondu avec des insultes à la vidéo publiée par Demba Ba. Après Eto’o, c’est Didier Drogba qui a réagit. L’ancien joueur ivoirien a publié plusieurs messages suite aux propos des deux médecins. « Il est inconcevable que nous continuons à accepter ceci. L’Afrique n’est pas un laboratoire. Je dénonce vivement ces propos graves, racistes et méprisants ! Aidez-nous à sauver les vies en Afrique et stopper la propagation de ce virus qui déstabilise le monde entier, au lieu de nous envisager comme cobayes. C’est aberrant ! Les dirigeants africains ont la responsabilité de protéger les populations de ces complots abominables », a écrit l’ancien joueur de Chelsea.",
  "commentairesArticle" : [ "### Commentaire n°0 - Liegeois 03/04/2020 à 13:55Tenir des propos aussi irrespectueux meprisants et racistes est inadmissible. Ces gens devraient etre démis de leur fonction et attaqués en justice. Il n y a pas de masque non plus en france, pourquoi ces deux monsieur ne seraient pas cobailles. Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 07:14:27 GMT 2020",
  "motsClesArticle" : "afrique, Bcg, didier drogba, lci, Samuel Eto'o, vaccin, Afrique - Actualité, FootBall, SeneNews Sport, Société;afrique, Bcg, didier drogba, lci, Samuel Eto'o, vaccin, Afrique - Actualité, FootBall, SeneNews Sport, Société"
}