{
  "identifiantArticle" : "https___www.lejecos.com_reponse-au-covid-19-le-president-de-la-banque-africaine-de-developpement-pour-un-moratoire-temporaire-sur-la-dette_a17407.html",
  "urlArticle" : "https://www.lejecos.com/reponse-au-covid-19-le-president-de-la-banque-africaine-de-developpement-pour-un-moratoire-temporaire-sur-la-dette_a17407.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Actu-Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44492419-36339526.jpg?v=1586128164", "https://www.lejecos.com/photo/art/default/44492419-36339526.jpg?v=1586128165" ],
  "titreArticle" : "Réponse au Covid-19 : Le Président de la Banque africaine d...",
  "resumeArticle" : "Un moratoire temporaire sur la dette. C’est ce que recommande Akinwumi Adesna, le président de la Banque africaine de développement (Bad) dans un message publié le 04 avril. Le président de la Banque africaine de développement (Bad) recommande un moratoire temporaire sur la dette pour les pays...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Un moratoire temporaire sur la dette. C’est ce que recommande Akinwumi Adesna, le président de la Banque africaine de développement (Bad) dans un message publié le 04 avril. Le président de la Banque africaine de développement (Bad) recommande un moratoire temporaire sur la dette pour les pays africains afin de faire face au Covid-19. « Nous vivons des jours très difficiles, car le monde est confronté à l'un des défis les plus graves de son histoire : la nouvelle pandémie de coronavirus. Et apparemment, aucun pays n'est épargné ou presque. À mesure que les taux d'infection augmentent, la panique s’empare des marchés financiers, alors qu’on observe parallèlement le ralentissement brutal des économies et de graves perturbations dans les chaînes d'approvisionnement. Des circonstances aussi extraordinaires appellent des mesures extraordinaires. Dès lors, il est hors de question de faire comme d’habitude », a déclaré M. Adesina. C'est pourquoi il dit soutenir l'appel urgent lancé par le secrétaire général des Nations unies, Antonio Guterres, pour la mise à disposition de ressources spéciales aux pays en développement à travers le monde. « Face à cette pandémie, nous devons placer la vie au-dessus des ressources, et la santé au-dessus de la dette. Pourquoi ? Parce que les économies en développement sont, à l'heure actuelle, les plus vulnérables. Les solutions que nous proposons doivent aller au-delà de la simple augmentation du volume de prêts. Nous devons aller plus loin et fournir aux pays une aide financière urgente et indispensable, y compris aux pays en développement qui font actuellement l'objet de sanctions. Il faut être en vie pour rembourser ses dettes », a-t-il martelé. Le président de la Bad ajoute qu’il soutient résolument l’appel lancé par le secrétaire général des Nations unies en faveur de la suspension de la dette des pays à faible revenu en ces temps d’incertitude et de mutation rapide. Selon la Bad, le Covid-19 pourrait entraîner une baisse du Pib, allant de 22,1 milliards de dollars Usd dans le scénario de référence, à 88,3 milliards dollars Usd dans le scénario catastrophe, soit une contraction des prévisions du Pib pour 2020 de 0,7 à 2,8 points de pourcentage en 2020. «Si la situation actuelle persiste, l’Afrique pourrait même tomber en récession cette année. Le choc du Covid-19 réduira davantage la marge de manœuvre budgétaire du continent, étant donné que les déficits budgétaires devraient se creuser de 3,5 à 4,9 points de pourcentage et augmenter le déficit de financement de l’Afrique de 110 à 154 milliards de dollars Usd supplémentaires en 2020 », prévient Akinwumi Adesina. En phase avec le secrétaire général de l’Onu Les estimations de la Banque indiquent que la dette publique totale de l’Afrique pourrait augmenter, selon le scénario de base, de 1 860 milliards de dollars USD en fin 2019 à plus de 2 000 milliards de dollars Usd en 2020, contre une prévision de 1 900 milliards de dollars Usd dans un scénario sans pandémie. Selon un rapport établi par la Banque au mois de mars 2020, ces chiffres devraient atteindre 2 100 milliards de dollars Usd en 2020 dans le scénario catastrophe. «Il est donc temps de prendre des mesures audacieuses. Nous devons reporter temporairement le remboursement de la dette contractée auprès des banques multilatérales de développement et des institutions financières internationales. Une des solutions est le reprofilage des prêts, qui permettrait d’offrir aux pays une marge de manœuvre budgétaire pour faire face à cette crise », recommande M. Adesina. Cela signifie à son avis, que le remboursement du principal des prêts contractés auprès des institutions financières internationales en 2020 pourrait être reporté. « J’en appelle, non pas à l’annulation de la dette, mais à un moratoire temporaire. Les mesures qui fonctionnent dans le cadre de la dette bilatérale et commerciale doivent pouvoir fonctionner dans le cadre de la dette multilatérale. Ainsi, nous éviterons les aléas moraux et les agences de notation seront moins enclines à pénaliser une institution en fonction du risque potentiel qu’elle représente au regard de son statut de créancier privilégié. Le monde devrait être tourné vers des solutions d’entraide et de solidarité, car un risque pour l’un est un risque pour tous », a-t-il indiqué. Les institutions financières multilatérales et bilatérales doivent collaborer avec les créanciers commerciaux en Afrique, notamment pour reporter les paiements des prêts et donner à l’Afrique la marge de manœuvre budgétaire dont elle a besoin. «Nous sommes prêts à soutenir l’Afrique à court et à long termes. Nous sommes prêts à déployer jusqu’à 50 milliards de dollars sur cinq ans dans des projets visant à aider l’Afrique à faire face aux coûts d’ajustement qu’elle devra supporter pour faire face aux répercussions de la Covid-19, bien après le passage de la tempête actuelle. Mais un soutien plus important sera nécessaire. Levons toutes les sanctions, pour l’instant. Même en temps de guerre, les cessez-le-feu sont appliqués pour des raisons humanitaires. Dans de telles situations, il y a un temps d’arrêt pour permettre aux secours d’atteindre les populations touchées. Le nouveau coronavirus est une guerre contre nous tous. Toutes les vies comptent », a plaidé le président de la Bad. Adou FAYE",
  "commentairesArticle" : [ "### Commentaire n°0 - 1.Posté par Scott le 06/04/2020 20:55 Si vous avez un prêt urgent, vous devez rembourser vos dettes, ouAvez-vous besoin de capitaux supplémentaires pour améliorer votre entreprise?Si vous êtes intéressé, n'hésitez pas à nous contacter avec les informations suivantes. Courriel: scotlicon121@gmail.com ou WhatsApp; +17135876055" ],
  "dateCollecteArticle" : "Tue Apr 07 08:49:25 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}