{
  "identifiantArticle" : "http___chroniques.sn_actualites_le-monde-du-football-pleure-pape-diouf-en-unanimite_",
  "urlArticle" : "http://chroniques.sn/actualites/le-monde-du-football-pleure-pape-diouf-en-unanimite/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2020/04/pape-diouf.jpg", "http://chroniques.sn/wp-content/uploads/2020/04/andréé-1024x576.jpg", "http://chroniques.sn/wp-content/uploads/2020/04/jean-michel.jpg", "http://chroniques.sn/wp-content/uploads/2020/04/habib-beye.jpg", "http://chroniques.sn/wp-content/uploads/2020/04/samir.jpg", "http://chroniques.sn/wp-content/uploads/2020/04/thauvin.jpg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "En unanimité, le monde du Football pleure Pape DIOUF. - Chroniques.sn",
  "resumeArticle" : "De retour à l’OM en 2009 sur le banc de touche, Didier Deschamps a côtoyé dans la cité phocéenne Pape Diouf, alors président. Comme la quasi-intégralité des acteurs du football français et aussi les supporters du club olympien, l’émotion est grande chez le champion du monde 1998 et 2018. Dans un communiqué , Deschamps a …",
  "auteurArticle" : "Marie FALL",
  "datePublicationArticle" : "2020-04-01T13:23:57+02:00",
  "dateMiseJourArticle" : "2020-04-01T13:26:58+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "De retour à l’OM en 2009 sur le banc de touche, Didier Deschamps a côtoyé dans la cité phocéenne Pape Diouf, alors président. Comme la quasi-intégralité des acteurs du football français et aussi les supporters du club olympien, l’émotion est grande chez le champion du monde 1998 et 2018. Dans un communiqué , Deschamps a salué « un homme de convictions, un homme d’esprit, passionné par le football et ses acteurs. » Avant d’aller plus loin et d’évoquer sa brève collaboration avec l’ancien président de l’OM. « Sa disparition subite et brutale m’attriste profondément. Même si notre collaboration fut brève, je n’oublie pas, évidemment, que c’est lui qui m’a permis de devenir l’entraîneur de Marseille en 2009 […] j’ai pu mesurer sa popularité, immense, auprès des Marseillais dont il avait su gagner le coeur. Cette popularité était à la hauteur de son amour pour cette ville et ce club auxquels il était très attaché et qu’il incarnait si bien. » Pape Diouf s’en est allé ce mardi des suites du coronavirus,Plusieurs hommages dans le monde du ballon rond lui ont été rendus. José Anigo, ancien entraîneur et ex-directeur sportif de l’OM, s’est également exprimé et est revenu sur les bons souvenirs qu’il gardait de sa collaboration avec son ancien président. « On a eu des crises de rire extraordinaires, même pendant les périodes les plus compliquées. Parce qu’on faisait avec des bouts de ficelle, et on a réussi de beaux trucs quand même. Des trucs qu’on n’apprend pas dans les écoles, il avait une telle expérience en négos, il me chambrait avec ça : ”Moi je sais vendre ou acheter, toi tu ne sais pas !” Et il avait raison… », a-t-il notamment déclaré dans des propos rapportés par l’Équipe.L’Actuel entraîneur de l’OM, André Villas Boas «RIP Pape Diouf. Mes plus sincères condoléances à sa famille et à tout le peuple olympien», a posté l’entraîneur portugais de l’OM sur son compte Instagram. L’heure est plus que jamais au recueillement chez les Olympiens. « Pape a été un grand président, très performant, respectable et respecté, j’avais un profond respect pour lui, je m’associe à la peine de toute sa famille et de tous ses amis », a écrit le patron du club rhodanien sur Twitter, témoignant ainsi de l’estime qu’il portait à Diouf. C’est le cas d’Habib Beye. Le consultant de Canal + a délivré un hommage court et concis pour un homme qui a beaucoup compté dans la carrière de l’ancien défenseur de l’OM. « Il m’appelait “fils” je l’appelais “père” il a été mon agent, mon président, mais avant tout un homme exceptionnel pour moi. Mon hommage pour toi Pape ne tiendrait pas dans un tweet. Merci» . Samir Nasri s’est lui aussi ému du décès de l’ancien président de l’Olympique Marseille. Il faut dire que l’ancien international tricolore a bien connu Pape Diouf qui a été son président du temps où il évoluait dans la cité phocéenne et même son premier agent. « Tu as été mon président et c’est avec le cœur gros que je dois te dire au revoir tu es parti trop tôt jamais je ne t’oublierai allah y rahmou Pape Diouf. Peu de personnes dans le monde du football m’ont touché ou ont eu un impact comme tu as pu l’avoir dans ma vie ou dans ma carrière tu as toujours été un mentor tu as été mon premier agent. » « Très triste d’apprendre la disparition de Pape Diouf… il laissera un souvenir unique à Marseille. Pensées émues pour sa famille et ses proches », a écrit le joueur de l’Olympique de Marseille sur les réseaux sociaux. Le charismatique journaliste, agent et dirigeant franco-sénégalais est décédé ce mardi soir à l’âge de 68 ans. Il était également devenu le premier président noir à prendre les commandes d’un club de première division en Europe et son travail à la tête du club phocéen avait globalement été salué par les supporters. Cinq belles années pendant lesquelles la formation du sud de la France avait notamment réussi à retrouver de l’importance sur la scène européenne. Fin connaisseur du ballon rond, il restait assez présent dans l’espace médiatique français dans lequel il analysait l’actualité de l’Olympique de Marseille. Un homme majeur du football français s’en est allé ce Mardi 1er Avril 2020.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:03:55 GMT 2020",
  "motsClesArticle" : ""
}