{
  "identifiantArticle" : "https___www.senegalinfos.com_le-senegal-enregistre-un-deuxieme-deces",
  "urlArticle" : "https://www.senegalinfos.com/le-senegal-enregistre-un-deuxieme-deces",
  "sourceArticle" : "senegalinfos",
  "thematiqueArticle" : "Actualités au Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalinfos.com/wp-content/uploads/2020/03/Coronavirus-quand-lAfrique-dénonce-la-maladie-des-blancs-704x475.jpg" ],
  "titreArticle" : "LE SÉNÉGAL ENREGISTRE UN DEUXIÈME DÉCÈS - SENEGAL INFOS",
  "resumeArticle" : "LE SÉNÉGAL ENREGISTRE UN DEUXIÈME DÉCÈS Actualités au Sénégal - SENEGAL INFOS",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-04T08:56:16+00:00",
  "dateMiseJourArticle" : "2020-04-04T08:56:18+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 300,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : " Après le décès du célèbre Pape Diouf, ancien président de l’Olympique de Marseille, des suites du Coronavirus, le Sénégal vient d’enregistrer son deuxième cas de décès. Selon nos sources, la victime est une dame, âgée d’un peu plus de cinquante ans. Tout comme Pape Diouf, elle était internée au centre de traitement et d’isolement aménagé au sein du Service des Maladies infectieuses et tropicales (SMIT) de l’hôpital Fann. Le ministre de la Santé et de l’Action sociale, Abdoulaye Diouf Sarr, a confirmé l’information relayée dans la presse faisant état d’un deuxième décès enregistré ce vendredi au Sénégal. «Par devoir de vérité, nous confirmons effectivement que notre pays a enregistré ce jour un deuxième cas. Il s‘agit d’une dame qui a finalement succombé», a-t-il déclaré sur le plateau de ‘’Jakarloo’’ sur la Tfm, sans entrer dans les détails. Pour rappel, la victime était internée au centre de traitement et d’isolement aménagé au sein du Service des maladies infectieuses et tropicales (Smit) de l’hôpital Fann de Dakar. À la date de ce vendredi, 3avril 2020, Le chassé-croisé se poursuitentre les nouveaux cas de Covid-19 et les guérisons, sur l’évolution ducoronavirus au Sénégal. Le Sénégal enregistre 12 nouveaux cas de Covid-19 sur153 tests effectués. Il s’agit de 5 qui sont sénégalais qui sont rentrés duLibéria,le 29 mars et 5 contacts suivis par les services du ministère de laSanté et de l’Action sociale, selon le point du jour fait par la tutelle,Abdoulaye Diouf Sarr, ce vendredi, 3 avril 2020. Par ailleurs, Le ministre de la Santé, Abdoulaye Diouf Sarr a informé que 11 patients hospitalisés ont été contrôles négatifs et sont donc déclarés guéris. Ils sortiront dans les prochaines heures. Non sans ajouter que l’état de santé des patients hospitalisés est stable.A ce jour, 207 cas ont été déclarés positifs au Sénégal, dont 1 décès, 1 évacué, et 138 patients sont en traitement au Sénégal.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:34:58 GMT 2020",
  "motsClesArticle" : "décès;deuxième;enrégistre;SÉNÉGAL"
}