{
  "identifiantArticle" : "https___www.sunuker.com_a-la-une_projet-de-loi-dhabilitation-fourre-tout-un-dangereux-precedent-pour-le-senegal-par-seybani-sougou_",
  "urlArticle" : "https://www.sunuker.com/a-la-une/projet-de-loi-dhabilitation-fourre-tout-un-dangereux-precedent-pour-le-senegal-par-seybani-sougou/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "A LA UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/seybani-sougou.jpg?fit=500%2C392&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/seybani-sougou.jpg?resize=500%2C381&ssl=1" ],
  "titreArticle" : "PROJET DE LOI D’HABILITATION FOURRE-TOUT : UN DANGEREUX PRECEDENT POUR LE S",
  "resumeArticle" : "L’assemblée nationale va examiner en séance plénière, le mercredi 01 avril 2020, le projet de loi habil",
  "auteurArticle" : "seutoulatdior",
  "datePublicationArticle" : "2020-04-01 11:01:44",
  "dateMiseJourArticle" : "2020-04-01 11:01:50",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’assembléenationale va examiner en séance plénière, le mercredi 01 avril 2020, leprojet de loi habilitant Macky Sall à prendre par ordonnance, pour unedurée de 3 mois, des mesures d’ordre économique, budgétaire, social,économique, et sécuritaire, dans le cadre de la pandémie de Covid-19.Nous tenons, à nouveau, à attirer l’attention des sénégalais, et desparlementaires de l’opposition sur ce projet de loi vague, imprécis,généraliste, et extrêmement dangereux (le projet de loi d’habilitationdu 26 mars 2020 ne donne aucune précision quant aux mesures prévues, etne fixe pas de limite de compétence, conformément aux dispositions del’article 77 de la Constitution).La Constitution prévoit deuxsituations dans lesquelles la Président de la République peut mettre envigueur des mesures de nature législative avant leur adoption parl’Assemblée nationale :1. Avec l’accord de l’Assemblée nationale qui peut, en application de l’article 77 de la Constitution, l’habiliter à cet effet ; 2. Sans habilitation de l’Assemblée nationale, lorsqu’il exerce lespouvoirs exceptionnels prévus par l’article 52 de la Constitution.Dansles deux cas, la Constitution prescrit que de telles mesures fassentl’objet, a posteriori, d’une loi de ratification (obligation légale).S’agissant du projet de loi d’habilitation, il convient de distinguer 2étapes juridiques distinctes : 1) l’autorisation accordée parl’assemblée nationale par le biais du vote d’une loi d’habilitationmentionnant les mesures prévues et leur champ d’intervention (périmètre); 2) la loi de ratification par le parlement, qui, seule, confère àl’ordonnance, la valeur d’une loi.• Tant que la ratificationlégislative n’est pas intervenue, les ordonnances sont des actesadministratifs qui peuvent faire l’objet d’un recours pour excès depouvoir, au niveau de la Cour suprêmeLe vote par le parlement duprojet de loi d’habilitation autorisant Macky Sall à prendre parordonnance des mesures, pour une durée de 3 mois ne mettra pas un termeau débat et n’épuisera nullement les procédures contentieuses. Car, siles ordonnances entrent en vigueur dès leur publication au Journalofficiel, elles demeurent des actes administratifs tant qu’elles n’ontpas été ratifiées par une loi. En effet, les ordonnances sont des actesde forme réglementaire et le demeurent « tant que la ratificationlégislative n’est pas intervenue » dans les termes prévus par l’article77 de la Constitution. Le défaut de dépôt d’un tel projet de loi avantla date butoir fixée à l’article 2 du projet de loi d’habilitation du 26mars 2020 entraîne ipso facto la caducité des ordonnances.Commepour tout acte réglementaire et tant que l’ordonnance n’est pasratifiée, sa régularité peut être contestée directement au niveau de lachambre administrative de la Cour suprême, dans le cadre d’un recourspour excès de pouvoir. C’est un fait : le projet de loi habilitant lePrésident à prendre par ordonnance des mesures, pour une durée de 3 moisest vague et imprécis. il y a donc lieu de saisir la Cour suprême quidevra vérifier que l’ordonnance respecte les conditions de légalité etqu’elle a été prise « dans le respect des règles et des principesgénéraux du droit qui s’imposent à toute autorité administrative ». Ilappartiendra à la chambre administrative de la Cour suprême de vérifierd’une part, que l’ordonnance respecte le cadre de l’habilitationconsentie et d’autre part que les mesures prises sont proportionnées auxobjectifs énoncés. Il ne faut point se faire d’illusion avec Macky Sall: le projet de loi d’habilitation du 26 mars 2020 (un vrai fourre-tout)qui n’apporte aucune précision quant aux mesures d’ordre économique,social, sécuritaire et sanitaire dans le cadre de la lutte contre leseffets de l’épidémie de Covid-19, peut donner lieu à un détournementquant à sa finalité (certaines mesures, sécuritaires par exemple, aurontpour objet premier de renforcer son pouvoir).En France, le Conseild’État a été amené à plusieurs reprises, à suspendre l’exécutiond’ordonnances. Le Conseil d’état est allé même jusqu’à censurer desdispositions issues d’ordonnances dont il estimait qu’elles portaientatteinte à des principes constitutionnels. A titre d’exemple, en 2012,l’article 8 de l’ordonnance du 9 mai 2011 portant codification de lapartie législative du code de l’énergie a été annulé en ce qu’ilméconnaissait la portée de l’habilitation accordée au Gouvernement « lejuge administratif vérifie systématiquement que le Gouvernement,autorisé à intervenir par voie d’ordonnances dans un but déterminé,épuise la compétence qui lui a été confiée et sanctionne, sans aucun,état d’âme les cas d’incompétence négative ».• Après la loi de ratification des ordonnances, un recours peut être déposé devant le Conseil ConstitutionnelUnefois que la loi de ratification est intervenue, et que l’ordonnanceacquiert la valeur d’une loi, un recours peut être déposé au niveau duConseil constitutionnel. Si nous prenons l’exemple de la France, le jugeconstitutionnel français a réitéré à plusieurs reprises l’obligationfaite au Gouvernement de « définir avec précision les finalités del’habilitation » et d’indiquer précisément le « domaine d’interventiondes mesures qu’il se propose de prendre par voie d’ordonnance ». Dans sadécision n° 76-72 DC du 12 janvier 1977, le Conseil Constitutionnelfrançais a affirmé « que le texte doit être entendu comme faisantobligation au Gouvernement d’indiquer avec précision au Parlement, lorsdu dépôt d’un projet de loi d’habilitation et pour la justification dela demande présentée par lui, quelle est la finalité des mesures qu’ilse propose de prendre ». L’habilitation à légiférer par ordonnances dansle domaine de la loi est une affaire très sérieuse qui ne laisse place àaucune forme d’amateurisme (le parlement se trouve dessaisitemporairement).Dans un contexte empreint de gravité (plus de 35 000morts dans le monde à cause du Covid-19) qui nécessite la mobilisationde tous les sénégalais, dans une démarche d’unité nationale pour luttercontre la pandémie de Covid-19, on ne peut pas demander aux sénégalaisde suivre un commandant en Chef incapable fixer le cap et d’indiquer lavoie à suivre (quelles sont les mesures concrètes pour les populationset les entreprises ?). Le projet de loi habilitant Macky Sall à prendrepar ordonnance des mesures, pour une durée de 3 mois ne définit aucuneorientation quant aux mesures prévues et ne fournit aucune précision quijustifie son adoption aveugle, automatique, et déraisonné par des «automates ». Au demeurant, ce projet de loi d’habilitation généralistefourre-tout est extrêmement dangereux, puisqu’il donne une carte blancheà Macky SALL dans le cadre d’une compétence générale, alors quel’article 77 précise des limites de temps et de compétence.Enréalité, la plénière du mercredi 01 avril 2020, sera un véritable momentde cirque puisque les députés vont examiner un texte vide qui n’a mêmepas besoin d’être débattu. Franchement, à quoi bon perdre du temps etdiscuter d’un texte creux, et dont la disposition principale est :Habiliter Macky Sall à prendre des mesures d’ordre économique, social,sécuritaire et sanitaire dans le cadre de l’épidémie de Covid-19, dontles sénégalais, et les députés saisis ne connaissent ni les tenants, niles aboutissants ? Mais, de qui se moque-t-on ?Que les députésgodillots de la majorité votent le projet de loi d’habilitation àl’aveugle, sans broncher : cela peut aisément se comprendre. Mais queles parlementaires de l’opposition puissent participer à ce cirque sansdemander la moindre précision sur la nature des mesures prévues et lepérimètre de l’habilitation serait pour le moins inquiétant !Seybani SOUGOU – E-mail : [email protected]",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:52:22 GMT 2020",
  "motsClesArticle" : ""
}