{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-couverture-maladie-un-nouveau-plan-de-communication-pour-booster-les-tendances",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-couverture-maladie-un-nouveau-plan-de-communication-pour-booster-les-tendances",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Couverture maladie : Un nouveau plan de communication pour booster les tendances | Kaolack",
  "resumeArticle" : "Compte tenu de la faiblesse du taux de pénétration intercalé entre 23 et 27 % au plan départemental et la kyrielle d’impairs soulevés dans le programme de recouvrement des cotisations, l’Union départementale des Mutuelles de santé de Kaolack décide de développer d’autres stratégies de propagande plus incisives afin d’accroître sensiblement la population des adhérents et",
  "auteurArticle" : "Abdoulaye Fall",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Compte tenu de la faiblesse du taux de pénétration intercalé entre 23 et 27 % au plan départemental et la kyrielle d’impairs soulevés dans le programme de recouvrement des cotisations, l’Union départementale des Mutuelles de santé de Kaolack décide de développer d’autres stratégies de propagande plus incisives afin d’accroître sensiblement la population des adhérents et rétablir progressivement les difficultés, facteurs de contre-performance. Dans cet objectif, l’Union départementale mutualiste de Kaolack a validé hier Lundi 22 Octobre son premier plan de communication. C’est pour offrir à l’ensemble des 14 unités mutualistes en activité dans le département de Kaolack, l’outil et le privilège de pourvoir dérouler toutes les activités de communication au niveau de la presse, des populations de base afin de mieux vendre le système d’adhésion au sein des mutuelles. Aussi rétablir le déséquilibre qui existe aujourd’hui entre la mutuelle, sa mission et l’étroitesse des ressources financières dont elle doit se servir pour répondre positivement aux attentes. Aujourd’hui sur une population de 488.000 habitants, seul 43.000 personnes adhérent aux mutuelles. Ce qui, de l’avis des administrateurs, paraît largement insuffisant pour prétendre à une santé pour tous. Pour les mutualistes de Kaolack, l’invitation des maires et autres élus locaux lors de cette journée de validation a surtout était un prétexte pour lancer un plaidoyer en leur direction afin de les inciter à libérer les subventions à temps réel, et aider les mutuelles dans leurs opérations de sensibilisation populaire, surtout les activités génératrices de revenus dont elles prétendent pour amortir le choc des retards de cotisation.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:35:02 GMT 2020",
  "motsClesArticle" : "Santé"
}