{
  "identifiantArticle" : "https___wiwsport.com_2020_04_02_rappel-a-dieu-de-pape-diouf-le-temoignage-emouvant-de-el-hadj-ousseynou-diouf_",
  "urlArticle" : "https://wiwsport.com/2020/04/02/rappel-a-dieu-de-pape-diouf-le-temoignage-emouvant-de-el-hadj-ousseynou-diouf/",
  "sourceArticle" : "wiwsport",
  "thematiqueArticle" : "Football",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://wiwsport.com/v2/wp-content/uploads/2020/04/Elhadji_diouf.png" ],
  "titreArticle" : "Rappel à Dieu de Pape Diouf - Le témoignage émouvant de El Hadj Ousseynou Diouf - Football",
  "resumeArticle" : "Le double ballon d'or Africain 2001 et 2002, El Hadj Ousseynou Diouf n'est pas resté insensible au rappel à Dieu de Pape Diouf. Très choqué, ému, l'ancien",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-02T11:32:27+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le double ballon d’or Africain 2001 et 2002, El Hadj Ousseynou Diouf n’est pas resté insensible au rappel à Dieu de Pape Diouf. Très choqué, ému, l’ancien « Bad boy » a tenu à faire un témoignage sur l’homme avec lequel il n’a jamais travaillé, mais qui le défendait beaucoup et partout. « Un grand homme s’est éteint. J’ai perdu un ami, un frère, un père, un conseiller. Et pourtant ça va être bizarre aux yeux du monde entier, on n’a jamais travaillé ensemble. Il n’a jamais été mon agent. Mais ce que j’ai de plus cher aujourd’hui au monde, c’est Pape qui me l’a donné. Le fait de me convaincre de venir jouer en équipe nationale du Sénégal. Un grand monsieur, un monsieur parfait est parti. Il était incompris, mais moi je le connaissais tellement. C’était un monsieur parfait. Les gens peuvent l’appeler l’Africain, ils peuvent l’appeler ce qu’ils veulent, mais moi je l’appelais monsieur parfait parce que tout ce qu’il faisait, tout ce qu’il disait c’était parfait. Il savait le faire en temps et à l’heure. Il avait ce lien très fort avec le Sénégal, l’Afrique et le monde entier. Il était un exemple. Il était un homme que tout le monde enviait. Il incarnait le rêve des noirs et des bonnes personnes. Il a montré la voie pour les Africains et les noirs Américains. Il nous a légué le sérieux, l’enthousiasme, le travail et le lien fort qu’il avait avec le Sénégal, l’Afrique, le monde entier, c’était la réussite, la belle réussite. J’ai perdu un ami qui m’a beaucoup défendu. Les gens l’ont poussé et continuait à le pousser et encore pour qu’il dise ne serait-ce qu’un mot de travers contre moi, il l’a jamais fait. Pape, je suis meurtri de ne plus le voir. Je suis quelqu’un qui n’a jamais célébré sa vie. J’ai célébré sa vie, parce qu’elle a été riche. Je félicite et continue à encourager le gouvernement sénégalais, à sa tête le président de la République, Son Excellence Macky Sall qui n’arrête pas de faire des efforts pour que le Sénégal ne soit pas trop touché et le ministre de la Santé Abdoulaye Diouf Sarr et son équipe qui abattent un gros travail. C’est ça le Sénégal, donnons-nous la main et respectons les consignes des autorités de la santé. Inchallah, on va s’en sortir. Merci Pape Diouf, quand on parle de Black Dream, le rêve des noirs, c’est Pape Diouf. Repose en paix! »   Dakaractu",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:34:29 GMT 2020",
  "motsClesArticle" : "Diouf;emouvant;Ousseynou;rappel;Témoignage"
}