{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_l%e2%80%99uvs-compte-plus-de-7500-%c3%a9tudiants-actifs-recteur",
  "urlArticle" : "http://www.kaolackois.com/kaolack/l%e2%80%99uvs-compte-plus-de-7500-%c3%a9tudiants-actifs-recteur",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "L’UVS compte plus de '7500 étudiants actifs' (recteur) | Kaolack",
  "resumeArticle" : "L’Université virtuelle du Sénégal (UVS) compte à ce jour 'plus de 7500 étudiants actifs' répartis entre trois niveaux de formation, a indiqué, mardi, à Kaolack (centre) son recteur Mouhamadou Mansour Faye.",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Université virtuelle du Sénégal (UVS) compte à ce jour 'plus de 7500 étudiants actifs' répartis entre trois niveaux de formation, a indiqué, mardi, à Kaolack (centre) son recteur Mouhamadou Mansour Faye. 'L’UVS compte plus de 7500 étudiants actifs, c’est-à-dire répartis sur trois niveaux de formation, en l’occurrence la première année, la deuxième année et la licence', a-t-il précisé à des journalistes, en marge d’un CDD sur le Projet d’appui à l’UVS, dans la capitale du Saloum. Selon Mouhamadou Mansour Faye, ce nombre ne prend pas en compte la nouvelle génération d’étudiants que l’UVS recevra pour cette année académique 2016-2017, lors de laquelle 'il est attendu l’arrivée de 6.000 nouveaux étudiants'. Un effectif donc 'un peu plus' important que celui de l’année académique passée, 'parce que nous allons commencer à étrenner nos infrastructures d’Espaces numériques ouverts (ENO) déjà réalisés', a fait observer M. Faye. Il a cité les Espaces numériques ouverts (ENO) de Kolda et Louga dont les travaux 'seront bientôt réceptionnés'. 'Donc, ça nous donne maintenant des habits qui nous permettent d’affronter cette masse parce que l’UVS a cette capacité de recevoir beaucoup d’étudiants', a ajouté son recteur. Il a par ailleurs rappelé que l’Etat Sénégal s’était 'engagé dans la construction de 19 Espaces numériques ouverts (ENO), dont cinq seront financés grâce au Projet d’appui à l’UVS, en plus de la construction de la direction générale de l’UVS à Diamniadio'. 'L’objectif de l’Etat du Sénégal, c’est d’avoir un ENO dans chaque département du Sénégal, et plus d’un dans les départements à forte démographie, ce qui fait donc un objectif global de 50 ENO sur le territoire national', a-t-il indiqué. Selon M. Faye, environ un millier d’enseignants des universités du Sénégal dispensent actuellement des cours à l’UVS, dont 300 sont des maîtres de conférences. AB/BK",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:34:51 GMT 2020",
  "motsClesArticle" : "Education;Université virtuelle du Sénégal (UVS)"
}