{
  "identifiantArticle" : "https___www.seneweb.com_news_international_coronavirus-l-arabie-saoudite-prevoit-ju_n_314071.html",
  "urlArticle" : "https://www.seneweb.com/news/international/coronavirus-l-arabie-saoudite-prevoit-ju_n_314071.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/ab7c570f371af57e60db6c82bb42494073fa007a.jpg" ],
  "titreArticle" : "Coronavirus : L'Arabie saoudite prévoit jusqu'à 200 000 cas dans quelques semaines | seneweb.com",
  "resumeArticle" : "Coronavirus : L'Arabie saoudite prévoit jusqu'à 200 000 cas dans quelques semaines",
  "auteurArticle" : "Par: AFP - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T07:04:14+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:14+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1644,
  "nombreCommentairesArticle" : 2,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : L'Arabie saoudite prévoit jusqu'à 200 000 cas dans quelques semaines Pays du Golfe le plus touché par la pandémie de coronavirus, l'Arabie saoudite estime que le nombre de cas à prévoir dans les prochaines semaines se situera entre un minimum de 10 000 à un maximum de 200 000. Jusqu'ici, le royaume wahhabite a officiellement annoncé plus de 2 600 cas d'infection.L'Arabie saoudite prévoit jusqu'à 200 000 cas de contamination par le coronavirus dans quelques semaines, a déclaré mardi 7 avril le ministre saoudien de la Santé.'Les études prévoient que dans les quelques semaines à venir le nombre de cas va se situer entre un minimum de 10 000 à un maximum de 200 000', a déclaré le ministre Tawfiq al-Rabia, cité par l'agence officielle SPA.Le royaume avait annoncé lundi l'extension d'un couvre-feu total de 24 heures, déjà en vigueur dans certaines villes, à plusieurs autres parties du territoire, dont la capitale, pour contenir la pandémie dans le pays arabe du Golfe le plus touché.L'Arabie saoudite, qui a officiellement annoncé plus de 2 600 cas d'infection dont 38 décès dus au Covid-19, avait imposé le 2 avril un couvre-feu total de 24 heures dans les deux villes les plus saintes de l'islam, La Mecque et Médine.'Un couvre-feu de 24 heures est instauré dans les villes de Riyad, Tabouk, Dammam, Dhahran, Hofouf ainsi que dans les gouvernorats de Jeddah, Taëf, Qatif, Khobar', a annoncé le ministère de l'Intérieur sur Twitter, précisant que 'seules les sorties pour des besoins urgents, comme les soins médicaux ou les courses, sont autorisées'.Quid du hajj ?La monarchie avait auparavant pris des mesures de restriction importantes, comprenant la fermeture des lieux publics non essentiels et la suppression du petit pèlerinage musulman, la 'omra', à La Mecque et Médine.En revanche, les autorités n'ont pas encore annoncé si le grand pèlerinage du hajj aura bien lieu dans ce contexte. C'est l'un des plus grands rassemblements religieux au monde, et cette année il doit se tenir fin juillet.La semaine dernière, le pays avaient toutefois appelé les musulmans du monde entier à suspendre pour le moment leurs préparatifs pour le hajj face aux incertitudes que fait planer la pandémie.",
  "commentairesArticle" : [ "### Commentaire n°0 - il y a 55 minutes (06:44 AM) Plus que l'espagne et plus que la france. Il n'y a que le confinement qui peut sauver le monde. Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Bismi il y a 10 minutes (07:28 AM) comment ça ce fait ? ils ont pas une sourate Anti-Corona ou bien ??? Avec tous les 'Saints' hommes qu'il y a là bas ???Et nous on continue à etre fanatique jusqu'au os Répondre +8 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:39:19 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Arabie saoudite,La Mecque,hajj"
}