{
  "identifiantArticle" : "https___www.vipeoples.net_arret-force-des-championnats-pour-cause-de-covid-19-les-agents-de-koulibaly-et-balde-keita-ne-choment-pas_a81077.html",
  "urlArticle" : "https://www.vipeoples.net/arret-force-des-championnats-pour-cause-de-covid-19-les-agents-de-koulibaly-et-balde-keita-ne-choment-pas_a81077.html",
  "sourceArticle" : "vipeoples",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vipeoples.net/photo/art/grande/44267243-36244814.jpg?v=1585659259" ],
  "titreArticle" : "Arrêt forcé des championnats pour cause de Covid-19 : Les agents d...",
  "resumeArticle" : "Le congé forcé des footballeurs professionnels pour cause de Covid-19, ne les empêche pas de s’occuper de leur avenir. Sur ce, les agents des internationaux sénégalais Diao Baldé Keita et Kalidou Kouliibaly , ne chôment pas. Joueur de l’AS Monaco depuis août 2017, Keita Baldé qui a beaucou...",
  "auteurArticle" : "vipeoples.net",
  "datePublicationArticle" : "Mardi 31 Mars 2020 à 14:36",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 22,
  "nombreLecturesArticle" : 114,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le congé forcé des footballeurs professionnels pour cause de Covid-19, ne les empêche pas de s’occuper de leur avenir. Sur ce, les agents des internationaux sénégalais Diao Baldé Keita et Kalidou Kouliibaly , ne chôment pas. Joueur de l’AS Monaco depuis août 2017, Keita Baldé qui a beaucoup évolué en Italie durant sa carrière ne serait pas contre un retour en série A. Après trois premières saisons avec la Lazio de Rome (2014-2017) l’attaquant international sénégalais a une nouvelle fois traversé les Alpes en 2018, via un prêt à l’Inter Milan. L’ancien de la Masia connaît bien l’Italie, et il ne dirait pas non à une nouvelle expérience dans la botte.  Dans un entretien accordé au journaliste italien Gianluca Di Marzio, ces derniers jours, Keita Baldé a clairement affirmé qu’il avait reçu, via son agent, des propositions venant de l’Italie. Selon lui, ce serait toujours bénéfique pour lui bien de revenir dans ce championnat. Et la manière dont Romelu Lukaku s’est adapté à l’Inter l’a beaucoup séduit.  A noter que le joueur sénégalais, qui profite des plateformes de online casino, en ces moments de confinement, est sous contrat avec l'AS Monaco jusqu’en juin 2022. Après deux passages plus ou moins réussis en Italie à la Lazio de Rome (2013 - 2017) et à l’Inter (2018-2019), le joueur formé au FC Barcelone aimerait bien retrouver la chaleur des stades italiens pour donner un nouveau souffle à sa carrière qui peine à décoller sérieusement. Cette saison 2019-2020, l’attaquant international sénégalais a joué 21 rencontres (soit 854 minutes de jeu) avec l’AS Monaco. Ses (4) buts et une seule passe décisive ne semblent pas avoir convaincu les observateurs et autres médias sportifs français.  Ces statistiques ne jouent guère en la faveur de Diao Baldé Keita. Si le joueur veut faciliter le travail à son agent, il devra bien carburer à la reprise des championnats, scorer beaucoup de buts et surtout briller avec l’équipe de la Principauté, qui était en train de faire l’une de ses pires saisons de Ligue 1, avant que le Covid-19 ne point le bout de son nez et chamboule tous les programmes.  Kalidou Koulibaly entre Everton, Paris et Manchester United  C'est actuellement l'un des joueurs les plus convoités en cette période où tous les championnats sont suspendus. Everton a fait du recrutement de Koulibaly une priorité pour le prochain mercato. Et pour faciliter l’arrivée du défenseur le plus courtisé du marché, Everton met Ancelotti sur la piste. Pour l’ancien entraîneur du club italien, Kalidou Koulibaly est la pièce qui manque à son puzzle , son actuel effectif. Carlo Ancelotti veut attirer son ancien protégé dans la Premier League.   Mais ce ne sera pas un dossier facile à boucler. Le meilleur défenseur de la Série A (2019-2020), KalidouKoulibaly, est actuellement courtisé par les grands d’Europe (Manchester City, Manchester United, Barcelone, PSG…) ne lésineront pas sur les moyens pour recruter le capitaine de l’équipe nationale du Sénégal.   Des informations dernièrement relayées sur l'achat d'un appartement à Paris par le défenseur central napolitain pourraient donner à croire que le PSG tient le bon bout sur ce dossier. Mais attention, certains médias ont également parlé d’un accord avec Manchester United en juin. La seule réalité qui se dégage dans ce dossier, c'est que le défenseur sénégalais aura une une multitude de choix lors du prochain mercato, s'il décide de quitter Naples.  Pour rappel, le club napolitain et son président ont rejeté des offres folles allant jusqu’à 100 millions d’euros, lors des derniers marchés estival et hivernal de grands clubs européens qui voulaient enrôler Koulibaly. Le joueur n’avait jamais émis le souhait de quitter son club qui était toujours en course dans la Ligue des champions. Mais entre-temps, beaucoup d’eau a coulé sous les ponts. Il y a eu son mauvais match lors du choc contre la Juventus, son carton rouge pris en champions League et l’arrivée de Gattuso sur le banc de l’équipe. Autant d’éléments qui vont sûrement précipiter le départ de Kalidou Koulibaly de Naples.    ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:33:37 GMT 2020",
  "motsClesArticle" : "youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, dip doundou guiss, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , bougane gueye, viviane chedid,mbathio ndiaye, khalifa sall, assane diouf, lena gueye adja diallo,mannequinat senegal,"
}