{
  "identifiantArticle" : "https___www.senescoop.net_la-pollution-de-lair-tue-780-000-africains-chaque-annee_",
  "urlArticle" : "https://www.senescoop.net/la-pollution-de-lair-tue-780-000-africains-chaque-annee/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Tourisme",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2019/08/air-pollution-killer-1140x815-780x400.jpg" ],
  "titreArticle" : "La pollution de l'air tue 780 000 Africains chaque année | Senescoop.net",
  "resumeArticle" : "La pollution de l’air tue 780 000 Africains chaque année",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2019-08-28T14:49:41+00:00",
  "dateMiseJourArticle" : "2019-08-28T14:49:51+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 6,
  "nombreLecturesArticle" : 331,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Selon une étude de modélisation réalisée par des chercheurs de la NASA, la pollution de l’air est responsable d’environ 780 000 décès chaque année en Afrique. La recherche a été saluée comme une percée majeure compte tenu de la lutte menée au fil des ans pour déterminer l’étendue de la pollution de l’air sur le continent et ses effets sur la santé des populations. Dans la nouvelle étude, les chercheurs ont utilisé des données satellites et des modèles de la chimie atmosphérique et de la santé pour combler certaines lacunes dans les données. L’étude a révélé que la majorité des décès enregistrés en Afrique sont attribuables à la mauvaise qualité de l’air causée par des matières particulières transportées par les tempêtes de poussière du désert du Sahara. « Les effets néfastes de la pollution de l’air sur la santé sont bien connus. L’exposition à l’ozone et aux particules, par exemple, cause des maladies respiratoires et cardiovasculaires. Mais la plupart des pays africains n’ont pas l’infrastructure nécessaire pour cartographier en détail les niveaux de polluants auxquels les gens sont exposés et la façon dont ces polluants affectent la santé publique », explique Susanne Bauer, cadre à la NASA/Goddard Institute for Space Studies qui a dirigé cette étude. En dehors de l’Afrique du Sud, de nombreux pays du continent n’investissent que peu ou pas du tout dans les outils de surveillance de la qualité de l’air. Ce développement selon Kiros Berhane, épidémiologiste à la faculté de médecine Keck de l’Université de Californie du Sud, rend difficile l’obtention de « données bien entretenues et facilement accessibles sur les indicateurs de santé ». L’étude de la NASA, selon Susanne Bauer, s’est concentrée sur trois sources majeures de pollution de l’air extérieur en Afrique, à savoir : l’industrialisation, qui comprend des sources telles que les voitures et les usines ; les incendies, principalement les feux de brousses ; et les sources naturelles, qui sont dominées par la poussière minérale. L’équipe a utilisé les observations satellites des particules d’aérosols dans l’atmosphère pour estimer le taux d’émissions, et la modélisation atmosphérique et climatique pour prédire l’étendue et le transport des particules, de l’ozone, du monoxyde de carbone et du dioxyde de soufre. Les chercheurs ont ensuite déployé des modèles épidémiologiques pour prédire les impacts de la pollution sur la santé en 2016. Les modèles de Bauer ont conclu que l’exposition aux émissions naturelles, principalement les poussières fines, a causé 556 475 décès prématurés sur le continent en 2016, dont environ 43 489 en Afrique de l’Ouest. Les émissions industrielles ont causé 182 398 décès et la combustion de la biomasse 43 374. Dans l’ensemble, la mortalité en Afrique résultant d’une mauvaise qualité de l’air est semblable à la mortalité due au VIH/sida dans la région, affirme Susanne Bauer. Les questions se posent sur la façon dont l’étude de la NASA peut éclairer les solutions locales dans les pays du continent. Des chercheurs comme Rebecca Garland, qui travaille sur la qualité de l’air et la modélisation du climat au Conseil de la recherche scientifique et industrielle de Pretoria, souhaitent que l’on investisse davantage dans la collecte de données locales sur la pollution au moyen de mesures au sol. Mesures prises par les gouvernements à la suite de l’étude Dans une interview accordée à Africafeeds.com, le conservateur de Clean Air One Atmosphere Ghana, Collins Gameli Hodoli, a déclaré que les résultats doivent déclencher l’action des gouvernements à travers le continent par le biais des investissements. « Bien que ces résultats ne soient pas représentatifs de la mesure dans laquelle les émissions atmosphériques contribuent aux décès prématurés en Afrique, ils sont révélateurs de la situation », a-t-il déclaré. Traduire ce résultat en termes économiques pourrait inciter les gouvernements africains à traiter la pollution de l’air avec une certaine urgence, par exemple en allouant des fonds à la recherche, à des projets d’intervention sociale tels que des subventions pour le Gaz de pétrole liquéfié (GPL) afin d’encourager l’utilisation dans les foyers pour la cuisson/chauffage, à la fourniture de fourneaux améliorés aux ménages pauvres. De nouveaux outils de détection environnementale peu coûteux peuvent être utilisés pour compléter les approches conventionnelles actuelles.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:58:27 GMT 2020",
  "motsClesArticle" : ""
}