{
  "identifiantArticle" : "https___www.dakarmatin.com_rubriques.php?rub=article.php&id_article=49169",
  "urlArticle" : "https://www.dakarmatin.com/rubriques.php?rub=article.php&id_article=49169",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "LES POSTS D'ADAMA GAYE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton49169.jpg" ],
  "titreArticle" : "L’homme et le virus...",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "Dakarmatin",
  "datePublicationArticle" : "Jeudi 2 Avril 2020 - 11:17",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 893,
  "nombreCommentairesArticle" : 7,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans la course au contrôle de la planète terre, l’homme découvre, dépassé, qu’il a un ennemi plus inquiétant, différent, de celui qu’il s’était donné. Émerveillé par les progrès technologiques, il avait longtemps cru que c’est d’eux que surgirait sa disruption finale. Or, la principale force déstabilisatrice, en ce 21eme siècle de toutes les ruptures, qui le met face à sa propre survie comme espèce, pourrait donc venir d’un simple, invisible, minuscule, virus.Admettons-le: nous sommes tous dans le cirage, perdus, et, à ce jour, malgré toutes les rodomontades, de la science et des scientifiques, des politiques, intellectuels, même des savoirs occultes, nul ne semble avoir une prise sur cette puissance qui a littéralement mis notre monde à l’arrêt.Est-elle l’expression d’une revanche de la nature ? Est-ce le renouvellement du primat divin? Est-ce la conséquence d’une compétition souterraine entre scientifiques de nations rivales dans la course au leadership planétaire ? Est-ce le produit d’une erreur fatale qui a lâché le virus sur nous? Est-ce, osons-le, l’ange de la mort venu nous signifier la fin de la récréation terrestre ?Plus que jamais, c’est le temps des questions lourdes, existentielles, qui voit l’homme ramené à ses fragilités au point qu’il en a oublié les robots qu’il soupçonnait vouloir le remplacer.C’est donc dire qu’affirmer que l’heure est grave relève d’un risible euphémisme.Faut-il chercher ailleurs, vers les cieux notamment, les réponses pour endiguer cette techtonique moléculaire, inattendue, létale, et plus perturbatrice encore que celle des plaques numériques que nous voyions plutôt comme la principale force derrière le basculement de notre monde ?En 1982, quand la géopolitique était en passe de se restructurer, remettant en cause le glacis qui le caractérisait depuis la fin de la 2ème guerre mondiale, il avait suffit d’un “n’ayez pas peur”, sorti de la bouche de Carol Woytila,le nouveau Pape de la chrétienté, venu de Pologne, pour accélérer et donner du sens au mouvement qui allait accoucher du monde que nous avons connu ces trente dernières années.Le hic, c’est qu’en décrétant la fin de l’histoire, comme le fit imprudemment Francis Fukuyama, néolibéralisme économique et démocraties libertaires ont tué chez l’homme ses valeurs primordiales.Qui n’a pas été secoué, frappé, par la mort des solidarités humaines ? Soudain, le monde était devenu une vaste jungle où une infime minorité, moins de dix pour cent des êtres humains, se la coulait douce. C’est elle qui se partageait les richesses des nations et celles de la planète. Avec sauvagerie. Sans tenir compte de la destruction écologique qu’elle provoquait. Elle était éblouie par ses exploits. Aussi bien, de Wall Street à la City, mais aussi dans les boards africains, en bretelles et dans un langage mutant, loin d’être l’espéranto universelle, on pouvait entendre les membres de cette nouvelle caste se conter leurs bonus, stock-options, rétro-commissions, voyages en première classe, leurs costumes à milliers d’euros chez Briony ou Cavally, frimer devant leurs hôtels particuliers ou leur Lamborghini si ce n’est raconter leur implication dans les Panama Papers ou encore leur détention de comptes cachés dans des paradis fiscaux.Tous appartenaient à un autre monde discret, caché. L’exaltation des relations que l’on disait naguère contre-nature n’en était pas le moindre effet: l’homosexualité est en voie de devenir la nouvelle normalité. Pendant ce temps, franc-maçonnerie, cultes secrets, sports et autres arts, dont la politique devenue non plus un sacerdoce mais une source d’enrichissement illicite, sans compter les autres activités faciles outrageusement rémunérés, ont fini par mettre à la marge la plèbe, les travailleurs, les gens ordinaires. Sans qu’on s’en soit rendu compte, l’absence d’une idéologie alternative à celle de l’égoïsme avait progressivement déstructuré l’environnement et l’espèce humains.Dans ce maelström, la religion, traditionnellement source de paix par un repli sur soi, de recul et d’introspection, en était devenue, actionnée par les chiites et sunnites, une arme de légitimation de la violence, jihadiste pour nombre de musulmans damnés de la terre, refusant les livres, considérés comme haram (boko haram).Le fondamentalisme chrétien, hindou, confucéen et tant d’autres particularismes ethno-religieux ont tous ajouté à la dégradation du climat ambiant.Individuellement confinés avant que ce mot ne devienne une réalité médicale, l’être humain ne s’était pas rendu compte qu’il était déjà devenu l’esclave de la machine, de cette techtonique des plaques, qui l’avait détaché de la société humaine, en ne l’y maintenant que virtuellement, c’est-à-dire superficiellement. Il n’était plus qu’un être narcissique, égoïste, jaloux, désolidarisé.Dans cet univers qu’il croyait avoir dompté, il s’en donnait à cœur-joie, fier de se sentir omniscient, maître de son monde. Et il multipliait ses frasques privées: d’où les scandales illimités qui surgissent dans notre quotidien ! À la réalité, il y avait quelque chose de faux, une pacotille, dans ce monde enchanté, diraient certains doctes, que nous avons vécu depuis trois décennies. L’horloger suprême a sans doute eu raison de donner un coup de pied à cette vaste, bordélique, fourmilière, en se servant d’un virus pour remettre les pendules à l’heure ou, qui sait, mettre un terme à une vie qui ne répondait plus à sa vision d’une communauté, humaine ou non. Il est peut-être temps d’avoir peur et de nous tourner vers les forces invisibles que nous avons dû déranger dans notre folie matérialiste et notre égoïsme échevelés, sous l’ivresse de notre rêve prométhéen ! Réinventer un monde humain, juste, égalitaire, non pas communiste mais qui rabote les déséquilibres trop criards ayant détruit les valeurs unificatrices, fondatrices de l’être humain, tel est l’enjeu du leadership post-Corona si nous en sortons.Prions ! Adama Gaye, Le Caire, 2 Avril, 2020 Ps: Dans un tel contexte, voir hier un faussaire Malick SALL, homme enduit de saletés, porter la voix d’une loi d’habilitation, illégale, dans un parlement ayant illégalement voté son adoption, comme le confirment de solides juristes, c’est précipiter la descente de notre pays aux enfers. Et dire qu’il ne s’agit-là que de conforter les pouvoirs d’un minable voleur, nullard, Macky SALL, la Malédiction du Millénaire, parce que le sachant nu et inapte à faire face à cette pandémie en passe d’engloutir, dans la pauvreté et le malheur, désarmés, dans le dénuement des infrastructures de santé, des sénégalais qui ne savent plus à quel saint se vouer.Il faut arrêter ce pouvoir par terre et illégitime. Si le combat contre le virus n’est pas considéré comme une guerre perdue par les sénégalais...",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:23:22 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}