{
  "identifiantArticle" : "http___www.djolofdjolof.net_guerir-du-politico-virus-par-habib-sy_",
  "urlArticle" : "http://www.djolofdjolof.net/guerir-du-politico-virus-par-habib-sy/",
  "sourceArticle" : "djolofdjolof",
  "thematiqueArticle" : "Contribution",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Guérir du «politico-virus» Par Habib Sy* -",
  "resumeArticle" : "",
  "auteurArticle" : "massendiaye",
  "datePublicationArticle" : "2020-04-07T08:57:16+00:00",
  "dateMiseJourArticle" : "2020-04-07T08:57:19+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 40,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Nous prions Dieu Le Tout Puissant, qu’Il souffle aux médecins du monde, le secret de la thérapie qui nous débarrassera  bientôt de ce terrible et vilain  covid- 19. Que l’humanité en ces circonstances de peur et d’inquiétude, comprenne le message du Miséricordieux et se repente. Fort heureusement, l’espérance  fait partie des éléments constitutifs de notre être, moulu selon Sa Volonté. Que l’humanité en ces circonstances de peur et d’inquiétude, comprenne le message du Miséricordieux et se repente. Fort heureusement, l’espérance  fait partie des éléments constitutifs de notre être, moulu selon Sa Volonté. L’espérance  que  le mal  qui vient de s’est emparé du monde sera bientôt vaincu,  nous donne la force  de nous projeter vers l’avenir. Un avenir maitrisé, diffèrent de l’horizon qui s’éloigne au fur et à mesure qu’on s’en approche. Les grands peuples sont ceux qui qui ont suffisamment de ressort pour se relever des grandes épreuves. Notre conviction, est que le peuple sénégalais en fait partie. Mais, la question de fond est, quelle direction faut-il empruntée, après. A la suite d’un long diagnostic, et par un large consensus, les « médecins politiques » au chevet du malade Sénégal étaient convenus de lui prescrire de la  « chlorodialoguoquine. » Après plus de deux mois de traitement, l’état du  patient semblait s’améliorer. Contre toute attente, un virus, provenant de la lointaine Chine, s’est malicieusement introduit dans le  corps du patient, et a  perturbé  le protocole des soignants. De ce fait, Ils se sont accordés sur l’administration  d’un « anti biopolitique », associé au premier médicament. De « l’azitrhroconcertamycine » fut immédiatement prescrite. Mais, aussitôt qu’une partie des soignants a quitté l’«hôpitalopoliticus », le chef du service des « Politiques contagieuses » a changé le protocole, administrant à la place, un traitement que les autres ont qualifié d’« azithrofolkoromycine.  Ce dernier traitement a fait remonter la fièvre du patient, qui a « rechuté. » Mais diantre ! Pourquoi une rupture récurrente de confiance entre le pouvoir et l’opposition ? A peine le président de la république a-t-il fini les concertations avec les leaders de l’opposition, que le supposé consensus pour faire front commun contre le coronavirus vole en éclats. Nous ne prétendons pas  répondre à la question. Tout de même, il semble  que la parole, en tant que référence pour la confiance, est au centre  du problème. Dans notre vécu culturel  et  traditionnel, la parole,   puissance créatrice (ndigël),  est en plus, investie d’une force  qui lie et  « ligote » (joxe sa kaddu). Dès lors,  pourquoi notre code relationnel ne lui réserverai-t-il pas un traitement spécial ? Cela est d’autant plus évident, si nous  faisons nôtre  l’assertion  de   Max Gallo, dans son livre «  CESAR IMPERATOR » selon laquelle,  la parole est     « source de pouvoir. » Nous espérons trouver la solution dans les prescriptions pour l’avenir. L’avenir ! Nous l’avons manqué à la suite du naufrage du bateau le « DIOLA. » L’  « introspection » a été de courte durée, et n’a pas été suffisamment accompagnée. La société, par nature conservatrice, a très rapidement renoué avec les travers. En sera ainsi-t-il à la fin de la crise du coronavirus ? Nous ne le pensons pas. La profondeur des impacts nous obligera certainement  à réajuster, voire remodeler notre contrat social. La fin  du covid- 19, doit aussi être l’occasion pour notre pays  de guérir du « virus   politique. » Un mal donc nous sommes collectivement la cause  et les responsables. La légende, ou la tradition, rapporte, qu’une femme du nom de Batte, Batté ou Mbatte Boye  a été donnée en mariage à Ndiadiane Ndiaye, après sa sortie du fleuve, et sa capture par les habitants du village de Mbinguegne Boye. Cette dernière a usé d’un subterfuge assez singulier pour le faire parler, à la suite de son long silence, qui le faisait passer pour un « djin », par les habitants du village. Ndiadiane Ndiaye souffrait de la faim, étant  resté   plusieurs jours sans manger.  La femme décida de lui préparer un repas, et fit  un feu sur lequel elle posait une marmite, reposant sur deux cales, au lieu de trois. La marmite se renversait, à chaque fois que la femme la posait sur la cale.  Apres l’avoir observée assez longtemps, et ne pouvant plus contenir la faim, Ndiadiane  lui cria, « boss ῆat  » ; autrement, il faut trois cales pour faire tenir correctement la marmite. Peu importe la langue dans laquelle il lui a parlé, étant entendu que certains affirment que c’est le peulh. A la suite de  l’épreuve des trois supports de la marmite et de la parole, il fut intronisé roi du Walo, avant de fonder l’empire du  Jolof, dont le Sénégal actuel est une restauration et une continuité de son unité politique Afin d’éviter que notre « marmite sociale » se renverse après la crise, nous devons la soutenir essentiellement par trois solides cales.  L’Exécutif  est le premier support,  pour le reprofilage du contrat social. A ce titre, il  doit accomplir un seul acte fondamental. De façon volontariste, il doit prendre et faire prendre toutes les mesures pour que, désormais,  toutes les élections soient organisées de façon totalement transparente et sincère. Qu’à l’issue de chaque scrutin, aucune contestation sérieuse ne soit plus possible. La Justice est la deuxième cale. Etant dotée de ressources humaines de qualité, elle doit de façon absolue, renverser la perception d’institution soumise à l’exécutif que l’opinion publique se fait d’elle. Elle doit poser des actes de grande portée, pour prouver son indépendance de l’Exécutif. En fin, le dernier pilier, c’est la presse. Elle doit radicalement changer de ligne, comme elle le fait actuellement. Avec l’appui de l’Etat, elle doit progressivement  bannir le traitement des questions de « politique  faits divers » ou de diversion. Les problèmes de politique de développement doivent être au centre de ses programmes. Comme le dit l’adage, ce n’est pas «  la mer à boire. » Un seul et simple acte, de la part de  chacun des trois supports, peut  changer le cours des choses. En effet, les changements d’orientation de ces trois supports, auront un effet d’entrainement sur tous les autres. Aussi simple que le lavage des mains, pour guérir le Sénégal du « politicovirus » qui l’infecte depuis soixante ans.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:11:04 GMT 2020",
  "motsClesArticle" : ""
}