{
  "identifiantArticle" : "https___www.ferloo.com_handball-can-feminine-les-lionnes-defient-logre-angolais_",
  "urlArticle" : "https://www.ferloo.com/handball-can-feminine-les-lionnes-defient-logre-angolais/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "Actualité;Sports;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2018/12/handballeuses-768x512-750x500-1.jpg" ],
  "titreArticle" : "Handball-Can féminine: Les Lionnes défient l’ogre angolais - Ferloo",
  "resumeArticle" : "Handball-Can féminine: Les Lionnes défient l’ogre angolais",
  "auteurArticle" : "Abdou TIMERA",
  "datePublicationArticle" : "2018-12-12T11:48:00+00:00",
  "dateMiseJourArticle" : "2018-12-12T11:48:00+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 6113,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La finale de la 23e édition de la Coupe d’Afrique des nations féminine de handball oppose, cet après-midi (15 h), l’équipe du Sénégal à celle de l’Angola, championne d’Afrique en titre.  Après avoir acquis le ticket qualificatif au prochain Mondial féminin de handball, Japon-2019, le Sénégal est à un pas de réaliser un nouvel exploit. L’équipe sénégalaise affronte cet après-midi (15 h) le tenant du titre, l’Angola, en finale de la Coupe d’Afrique des nations, Congo-2018. La dernière finale, la seule dans l’histoire du handball sénégalais, disputée par les Lionnes, remonte à 1974, en Tunisie. Les Sénégalaises avaient perdu le match face à l’équipe du pays organisateur. Les Tunisiennes ont remporté la première édition des championnats d’Afrique. La bande à Hawa Ndiaye tentera de faire mieux que leurs ainées. La capitaine des Lionnes et ses coéquipières ont réalisé un parcours sans-faute depuis le début de la 23e édition en terre congolaise (6 victoires en autant de matches). Le Cameroun (23-18), la Tunisie (21-26), l’Algérie (35-22) et la Côte d’Ivoire (22-32) sont tous passés à la guillotine des Sénégalaises, lors de la phase de poules. La Guinée (23-16), en quarts de finale, et le Congo (22-21), en demi-finales, ont également cédé face au rouleau compresseur sénégalais. Toutefois, l’adversaire du jour est d’un autre calibre. Il s’agit de la meilleure équipe du continent, en ce moment. Douze fois championnes d’Afrique, les Angolaises détiennent le record de la nation la plus titrée. Elles ont survolé le groupe B en remportant toutes leurs rencontres. Les Palancas Negras ont démontré leur suprématie en s’imposant largement face à leurs adversaires, lors de leurs 6 sorties. L’Angola a marqué 221 buts en six rencontres, soit une moyenne de 36,8 buts par match. ‘’L’Angola est le grand favori’’, a reconnu le sélectionneur du Sénégal. Néanmoins, Fréderic Bougeant ne compte pas aborder cette finale en victime résignée. ‘’Cela ne veut pas dire qu’on ne va pas les regarder dans les yeux, en les affrontant. On va se battre contre cette équipe’’, assure le technicien français. Du côté des joueuses, il s’agit de jouer crânement leurs chances. Car, soutient la capitaine Hawa Ndiaye, ‘’il y a une carte à jouer contre l’Angola’’. L’appétit venant en mangeant, le président de la Fédération sénégalaise de handball (Fshb) vise plus loin. ‘’On va jouer pour gagner’’, a déclaré Seydou Diouf.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:41:15 GMT 2020",
  "motsClesArticle" : "Can féminine;finale;handball;Sénégal"
}