{
  "identifiantArticle" : "https___www.xibaaru.sn_discours-a-la-nation-serigne-saliou-fall-ecrit-au-president-macky-sall_",
  "urlArticle" : "https://www.xibaaru.sn/discours-a-la-nation-serigne-saliou-fall-ecrit-au-president-macky-sall/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Uncategorized",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2019/10/serigne-saliou-fall-ibn.jpg" ],
  "titreArticle" : "Discours à la Nation : Serigne Saliou Fall écrit au Président Macky Sall",
  "resumeArticle" : "Titre : Lettre ouverte à son Excellence Macky Sall Président de la République du Sénégal.Source: Discours du Président de la République à la Nation au soir du 3 Avril 2020.1. Intitulé de la lettre : Tentative d’analyse sur quelques extraits extirpés",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T18:19:44+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:19:44+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Titre : Lettre ouverte à son Excellence Macky Sall Président de la République du Sénégal.Source: Discours du Président de la République à la Nation au soir du 3 Avril 2020.1. Intitulé de la lettre : Tentative d’analyse sur quelques extraits extirpés dudit discours.2. Base d’appui de la lettre :« Ceux qui écoutent le discours, et en suivent le meilleur. Ce sont ceux-là que Dieu a bienguidés et ce sont ceux-là les gens doués d’intelligence.» Extrait du Saint Coran, Sourate 39(Les Groupes Homogènes), Verset 18.3. Eléments d’appréciation de l’intitulé de la lettre :Ledit discours fut un moment exprimant, des états psychologiques, socioculturels, etpolitico-économiques. Telles considérations multidisciplinaires sont propres au PrésidentMacky Sall dans son style pédagogique. « Il est temps de travailler ensemble à l’avènement d’un nouvel ordre mondial quimet l’humain et l’humanité au cœur des relations internationales. Ensemble, meschers compatriotes, tenons bon. Ensemble, restons debout et combatifs. Ensemble,gardons le cap sur l’objectif d’émergence, par le culte du travail, de la discipline etdu civisme ».Le Président a décliné sa vision prospective de prise en charge des impacts voire externalitésnégatives du Covid-19. Dans cet élan, il a annoncé d’emblée, les mesures d’ajustement socials’y référant pour le développement politico-économique et social de notre pays. « Le gouvernement veillera particulièrement à lutter contre toute pénurieartificielle et hausse indue des prix. L’ensemble des dépenses liées à la mise enœuvre du Programme de résilience économique et sociale seront couvertes par leFonds de Riposte contre les Effets du COVID-19, FORCE-COVID-19, doté de millemilliards de FCFA, financé par l’Etat et des donations volontaires ».A l’occasion de la célébration de notre 60eme anniversaire de l’accession de notre pays à lasouveraineté internationale le discours du Président de la République est un momentpathétique. L’atmosphère de lutte contre le Covid-19 et les mesures de préventions aidant.Le discours, prononcé a été écouté, analysé et interprété par différentes catégories socialeset/ou professionnelles.Convenons-en, ledit discours est à plus d’un titre, digne d’intérêt. Il suffit de peser lesréactions relayées par la presse pour se faire une idée exacte du degré de réceptivité del’enveloppé du discours. Le peuple sénégalais dans la quasi-totalité de toutes ses frangessociales et intellectuelles a apporté des réflexions, avis, interrogations sur le contenu etsurtout la méthode de mise en œuvre. La traduction sans heurt social au profit de la cible estd’importance capitale.Le peuple du Sénégal, au-delà des divergences politiques, idéologiques, religieuses a à s’arcbouter pour l’envol et /ou l’émergence du pays dans la Paix. C’est l’invite à la relectureintrospective du discours, prononcé, en perspective la cueillette et redistribution des fruitsde la lueur du contenu. « Au nom de la Nation, je remercie celles et ceux qui ont déjà contribué au FORCE-COVID-19 : secteur privé, personnes physiques et partenaires au développement.J’invite toutes les bonnes volontés à se joindre à cet élan de solidarité nationale ».4. Teneur des extraits :Les termes du discours sont consistants, fermes, patriotiques. Il y a donc bien là des raisonsd’en tirer le meilleur au bénéfice de tous, partant d’une appropriation opportune au niveaugénéral. Il reste que l’appropriation de quelconque discours visant le bien-être social d’unecible, exige un préalable.Ce prérequis passe par la compréhension des tenants et aboutissants quant au contenu dudiscours et du rôle et place des parties prenantes. La population est en attente de politique de sortie du Covid-19 est légitimement. Elle est à la fois acteurs et bénéficiaires d’un Sénégalsorti de cette pandémie n’épargnant personne.C’est suite, à un stade de mise à niveau démocratique et inclusive du discours, que lesretombées du contenu seront cernées, intériorisées, appropriées pour une utilisationpratique des effets induits. « Les consultations élargies que j’ai tenues la semaine dernière montrent que lesressorts de notre Nation restent solides. Ne baissons pas la garde. Restonsmobilisés dans l’observance des règles d’hygiène individuelle et collective.Respectons les mesures édictées par l’état d’urgence. Limitons nos déplacements.Restons à la maison. Prenons, très au sérieux, cette maladie ».5. Portée des extraits :Ledit discours, malgré son originalité et sa solennité, n’échappe guère à cette règle de bonnegouvernance acceptée par toutes les Ecoles de Management. Il est clairement nécessaire etjustement opportun de manager le contenu à la fois symbolique et emblématique dudiscours dans son contexte d’anxiété.Les idées de projet exprimées doivent porter les fruits escomptés et la consommation êtrebien répartie et distribuée avec équité au sein des acteurs bénéficiaires : Le peuple du Sénégal. « Je veux dire à tous et à toutes que l’Etat ne vous abandonnera pas.Devant l’urgence, et en attendant une évaluation complète des effets de la crise surl’économie nationale, j’ai mis en place un Programme de résilience économique etsociale, afin de renforcer notre système de santé et soutenir nos ménages, notrediaspora, nos entreprises et leurs salariés ».Au demeurant, ce qui donne succès à un discours solennel, c’est le talent de ceux qui leportent en exercice la portée et la teneur. Tel doigté constitue le défi managérial majeurautour dudit discours. « Le gouvernement veillera particulièrement à lutter contre toute pénurieartificielle et hausse indue des prix. L’ensemble des dépenses liées à la mise enœuvre du Programme de résilience économique et sociale seront couvertes par leFonds de Riposte contre les effets du COVID-19, FORCE-COVID-19, doté de millemilliards de FCFA, financé par l’Etat et des donations volontaires ».Monsieur le Président de la République,Convenons en, les attentes dans la traduction du discours sur les nouveaux terrainsd’investissements communautaires socio-économiques annoncés par le Président,nécessitent à une fin un sobre management, hors des sentiers battus.Le management à visage humain de projet « MVHP » entretue par des Managers hors pairsconstituent un terrain d’application pratique et fertile dudit discours.Cette Ecole de pensée née suite aux études et constats d’experts en matière de projetsociaux est aux antipodes des formes classiques connues. Ces dernières méthodes dans leursillage ont montré leurs insuffisances et tares criardes ; tant dans le cycle et étapes de projetvisant le bien-être social.A l’opposé, celle préconisée et soutenue par un grand nombre de bailleurs fonds constitue àfaire ses preuves de succès. Elle épouse la nouvelle donne planétaire : les tics et ses dérivésnumériques. Le Fonds Force Covid-19 est une option pour justement identifier, canaliser,mobiliser, drainer les ressources attendues. Cette intermédiation financière à visage humainest à l’épreuve de votre Programme de résilience économique et sociale. Elle est dans sonapproche non génératrice d’endettement mais porteuse de développement humain.Monsieur le Président de la République,Les piliers de cette forme de faire et de faire faire la chose publique repose sur latransparence, l’équité et autres formes de bonne répartition et de revalorisation et/ou réutilisation de ressources humaines. Tels profits à priori doivent être aptes, capables,disposés à pouvoir confectionner des produis financiers à atteler au Fonds Force Covid-19.C’est l’expertise pour le bon management dudit fonds, le peuple s’attend parce qu’il veut entirer profit légitimement. Le management de cette mesure d’ajustement social requiert desatouts cliniques qui nécessitent un dispositif cohérent.La gestion vertueuse est à la fois pluridisciplinaire, mulidimensionnelle et encore complexetranscende les contingences politiques et appelle à tous pour plus d’humilité et moinsd’entrains calculateurs.“ Lutte contre le covid-19: C’est le temps de la société !”La mesure d’accompagnement qui sied est « Faire bloc autour du Discours du Président dela République à la Nation au soir du 3 Avril 2020. Un projet pouvant s’intituler « Collectifd’appui au Programme de résilience économique et sociale « CAP / PRES » estpratiquement ficelé. A l’instar des financiers au long cours qui se sont prononcés sur leditprogramme mettons en relief leurs propos d’experts : L’Etat doit immédiatement se doterd’une stratégie de mobilisation de fonds. Lesquelles ressources financières hybrides et depar leurs natures et sources doivent avoir un support hors des formes actuelles désuètes decapitalisation de fonds et de leur emplois. De même tailler sur mesure le véhiculed’investissement qui conduirait les produits financiers élaborés à des fins de montagefinancier social. L’offre de tels titres inonderait le marché pour une demande inclusive et nonune demande coudée. En effet ces investisseurs seront taillés sur mesure et créés par leditcollectif « CAP / PRES ».Monsieur le Président de la République,Le public ciblé pour la souscription fait un geste monétaire d’union résolue, en choisissant laforme d’un strict point de vue rendement dans la solidarité participative face à cette maladiede type nouveau à vaincre. Laquelle cible est les citoyens et les amis du Sénégal. Ce collectifdoit être conscient et rassuré que leur investissement dans le Fonds Force COVID-19 revêtplusieurs sens : altruisme, gentillesse, bienveillance, bonté, indulgence, humanité, charité,compassion, largesse, prodigalité, libéralité, philanthropie, volontariat, abandon, cœur,grandeur, bienfait, don, courage, héroïsme, magnanimité, noblesse, vaillance, valeur…etc.Et que leur élan de générosité va engendrer avantageusement une valeur ajoutée sociohumaine positive dans la lutte contre le covid-19- Halte à la prorogation du virus.La société sénégalaise serait partie prenante et les partenaires aptes à s’engager sur la based’un document dont l’enveloppé du projet reflèterait clairement : Les éléments d’appréciation; La fiche synoptique.Monsieur le Président de la République,A la lueur des rubriques de ces deux indicateurs, le projet à visage humain en vue, ci-dessous dessinés constitue une invite au Sénégal pour tous et pour tous.Le Sénégal et ses partenaires de l’émergence du Sénégal sans commune mesure serontréceptifs à la solennité de votre discours. Cet envol sans nul doute constitue une motivationde bonne prise de décision.Le portait et /ou design dudit Collectif unitaire annoncé est un facteur fédérateur de forcesvives. Le champ pratique du projet demeure une mesure de la réceptivité et se distinguedans une marque innovatrice circonscrivant la vison globale et nette.Le spécifique projet attendu serait ainsi libellé dans ses rubriques:1. Intitulé.2. But général.3. Effets escomptés.4. Utilisation pratique des effets escomptés.5. Impacts. 6. Retombées tangibles.7. Effets induits.8. Perspectives.9. Cible.10. Financement.11. ManagementMonsieur le Président de la République,Est-il besoin de rappeler que quelles que soient l&#39;originalité, la profondeur et la pertinencede cet historique discours, ceci ne servira pas à grand-chose tant qu&#39;il n&#39;est pas incarné pardes hommes qui le traduisent en actes. Dans cette optique, il est opportun de poser desmouvements fédérateurs autour dudit discours, de dessiner les voies managériales directesde suivi et de revalorisation. Il est tout simplement question de croire à la cueillette desfruits escomptés de votre discours.Dès lors, c’est suite à une juste appropriation et partage, que ledit discours serait un pasdécisif vers la bonne direction de rupture au profit d’une bonne gouvernance sobre etvertueuse.Veuillez Excellence, Monsieur Macky Sall Président de la République du Sénégal, recevoirmes prières pour un Sénégal sorti gagnant de la lutte contre le Covid-19. Serigne Saliou Fall, Consultant international en Management de projet Expert en finance.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:18:48 GMT 2020",
  "motsClesArticle" : ""
}