{
  "identifiantArticle" : "https___www.dakaractu.com_nourriture-a-desirer-prise-en-charge-medicale-incomplete-des-malades-denoncent-leur-situation-de-precarite-leurs_a186163.html",
  "urlArticle" : "https://www.dakaractu.com/nourriture-a-desirer-prise-en-charge-medicale-incomplete-des-malades-denoncent-leur-situation-de-precarite-leurs_a186163.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44223016-36223987.jpg?v=1585564652", "https://www.dakaractu.com/photo/art/default/44223016-36223987.jpg?v=1585564665" ],
  "titreArticle" : "NOURRITURE À DÉSIRER, PRISE EN CHARGE MÉDICALE INCOMPLÈTE… De...",
  "resumeArticle" : "Alors que la pandémie de coronavirus menace de plus en plus le monde entier, au point de susciter l’inquiétude de l’Organisation des Nations-Unies, le président de la République a enchainé les mesures au niveau local. Mais alors que les médecins et autres personnels de santé remuent ciel et terre...",
  "auteurArticle" : "Avec Les Echos - Sidy Djimby NDAO",
  "datePublicationArticle" : "Lundi 30 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 19,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Alors que la pandémie de coronavirus menace de plus en plus le monde entier, au point de susciter l’inquiétude de l’Organisation des Nations-Unies, le président de la République a enchainé les mesures au niveau local. Mais alors que les médecins et autres personnels de santé remuent ciel et terre pour éviter le pire, la situation de précarité dans laquelle évoluent certains malades interpelle. NOURRITURE À DÉSIRER, PRISE EN CHARGE MÉDICALE INCOMPLÈTE… Des malades dénoncent leur situation de précarité, leurs familles interpellent le chef de l’Etat et le ministre de la SantéFacebook 19 Like Twitter Tweet Button Tweet En chef de guerre, le président de la République Macky Sall, après la fermeture des frontières, a enchainé «les bonnes décisions» pour éviter au pays de sombrer dans une situation ingérable. Aidé en cela par une classe politique et une société civile conscientes de la gravité de l’heure, le chef de l’État déroule et semble jusque-là être sur la bonne voie. A côté de lui, le ministre de la Santé se démène jour et nuit pour donner la bonne information et s’occuper des malades. Mais tout ce bon travail ne servirait plus à rien si la situation des malades ne s’améliorait pas ou venait à empirer. Pourtant, c’est le risque qu’on est en train d’encourir au regard de ce qui se passe dans certaines structures sanitaires chargées de recevoir des malades du Covid-19. Et une chose est sûre, il est plus que temps pour les autorités, au premier rang desquelles le président de la République, le ministre de la Santé et tout le gouvernement, de réagir pour éviter une complication d’une situation déjà très grave. DES CONDITIONS DÉPLORABLES À DIAMNIADIO ET DALAL DIAMM En effet, ce qui se passe dans certaines de ces structures de santé fait peur et ne milite point pour la bonne gestion de l’épidémie dans notre pays. Il s’agit principalement de l’hôpital Dalal Diamm et celui de Diamniadio. Selon nos informations, dans ces deux structures de santé, les conditions dans lesquelles évoluent les malades laissent à désirer. Placés dans des chambres où il n’y a que le lit, les malades n’ont droit ni au téléviseur, ni au moindre confort. Et ils sont obligés de faire avec les caprices du climat, faute de climatiseur dans les chambres. LA NOURRITURE SANS QUALITÉ, INSUFFISANTE, NON CHAUFFÉE ET SERVIE À DES HEURES TARDIVES Cette situation de précarité se vérifie également au niveau des repas qui sont servis aux malades. «Pour ce qui est de la nourriture, il faut dire que c’est la catastrophe !», s’indigne le parent d’un patient. En effet, en plus du grand retard accusé dans le service, les repas sont insignifiants, sans qualité et pas chauffés. Tout cela a poussé certains malades à déplorer leur situation de précarité à leurs familles respectives, espérant le mini- mum nécessaire pendant leur hospitalisation. En effet, le petit déjeuner est servi à 10h ou bien après, le déjeuner est servi vers 16h et le dîner vers 21h ou 22h. Alors que dans la fiche qui leur est remise, il est indiqué que le petit déjeuner est servi à 9h, le déjeuner à 14h et le dîner à 20h. C’est d’ailleurs dans ce cadre que certaines familles ont proposé aux autorités des hôpitaux de livrer eux-mêmes les repas de leurs malades. A charge pour eux de tout contrôler et désinfecter les plats s’il y a lieu, mais là aussi, c’est sans compter avec les responsables au niveau de ces structures sanitaires qui ont opposé un niet catégorique à la proposition des familles. LES MALADES NE VOIENT LE PERSONNEL SOIGNANT QU’UNE OU 2 FOIS PAR JOUR L’autre chose que certaines familles déplorent, c’est le fait de ne voir le personnel soignant que très rarement. Et encore, déplorent des malades contactés, ce ne sont pas les médecins qui viennent. Ce sont des infirmiers qui viennent les voir, qui prennent leurs constantes, leur donnent un médicament avant de disparaître. Mais le plus grave, c’est l’absence de réponse aux appels d’urgence. En effet, le dispositif de suivi des malades est établi de sorte que quand un malade arrive, il lui est remis deux numéros d’urgence sur lesquels il peut appeler quand il a besoin de voir un spécialiste. «ON A COMME L’IMPRESSION QUE LE PERSONNEL SOIGNANT A PEUR DE NOUS» Mais il arrive que des malades appellent plus de 30 minutes ces numéros sans que personne ne décroche. Et quand, après des dizaines de minutes d’attente, quelqu’un décroche, il vous répond sans tact. Et quand on vous envoie quelqu’un, il ne sait même pas quoi faire. Il est même arrivé qu’un patient qui souffrait de maux de tête et de diarrhée appelle le numéro, mais en réponse, son correspondant lui dise que ce n’est pas cela leur priorité. Un autre patient interrogé, raconte : «on a comme l’impression que le personnel soignant a peur de nous. Il s’approche difficilement quand on les appelle et certains se mettent à trembler quand ils nous touchent. Cela augmente la pression à notre niveau. C’est comme s’ils avaient peur qu’on les contamine. Et pourtant, ils portent le matériel d’équipement qu’il faut. On lance un appel au chef de l’Etat et au ministre de la Santé pour venir voir ce que nous vivons». Le patient de lâcher : «c’est grâce à Dieu si nous sommes encore en vie, mais ce n’est pas le suivi médical. Nous sommes à 100 et quelques cas, quand la situation explosera, ça va être la catastrophe». De leur côté aussi, les familles, impuissantes devant la précarité de leurs malades et ne voulant pas que le pire se produise, interpellent le chef de l’État et le ministre de la Santé. Autres articles Sénégal - Covid 19 : Hissène Habré obtient une autorisation de sortie de 60 jours . SÉNÉGAL : Voici le programme de résilience économique et sociale lancé par le Président de la République Macky Sall. Mouhamadou Makhtar Cissé : « 975.522 ménages vont bénéficier de la gratuité de l'électricité » Les révélations du Dr Abdoulaye Bousso : « Nous avons sauvé deux cas sévères... La chloroquine semble avoir un effet sur la durée de séjour de nos patients... Nous avons la capacité de faire face à cette épidémie » Coronavirus : Le Sénégal enregistre un second décès.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:33:44 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}