{
  "identifiantArticle" : "http___www.enqueteplus.com_content_niamatoss-une-chronique-me%cc%81dia-semaine-de-chocs",
  "urlArticle" : "http://www.enqueteplus.com/content/niamatoss-une-chronique-me%cc%81dia-semaine-de-chocs",
  "sourceArticle" : "enqueteplus",
  "thematiqueArticle" : "chronique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.enqueteplus.com/sites/default/files/styles/thumbnail/public/main/articles/images%20%283%29_4.jpeg" ],
  "titreArticle" : "Niamatoss UNE CHRONIQUE MÉDIA : Semaine de chocs...",
  "resumeArticle" : "UNES IDENTIQUES ! Enfin presque… Au lendemain du décès de l’ancien président de l’Olympique de Marseille, Pape Diouf, la presse sénégalaise n’en avait que pour ce choc qui venait de frapper les esprits quelque douze heures plus tôt. Ce que l’on savait plus ou moins inéluctable - la première mort d’homme causée par le coronavirus au Sénégal",
  "auteurArticle" : "",
  "datePublicationArticle" : "4 Apr 2020 - 00:31",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  UNES IDENTIQUES ! Enfin presque… Au lendemain du décès de l’ancien président de l’Olympique de Marseille, Pape Diouf, la presse sénégalaise n’en avait que pour ce choc qui venait de frapper les esprits quelque douze heures plus tôt. Ce que l’on savait plus ou moins inéluctable - la première mort d’homme causée par le coronavirus au Sénégal – arriva, mais là où on l’attendait le moins. Célébrissime sénégalais, non moins citoyen français de par son père Demba, un ancien militaire, Pape Diouf a fait la fierté de ses compatriotes pour son verbe cru et son allure altière. Il s’est imposé dans le milieu du foot, au pays de Marianne, comme un homme à poigne, mais également un self-made-man qui quitta, à 17 ans, Dakar à bord d’un bateau pour un voyage qui devait durer plus de cinquante ans à l’arrivée. Là-bas, il se fit gloire et richesse, après galère et misères diverses. On savait bien que le journalisme mène à tout : de la salle de rédaction d’un populaire quotidien, ‘’La Marseillaise’’, après une vie de petits boulots, au rôle d’agent de joueurs - qui coacha quelques célébrités africaines et européennes - aux lambris dorés de la fonction de président du mythique Olympique de Marseille pour lequel bon nombre de cœurs de Sénégalais trépignent quand il a match. Pape n’y est pas étranger ! A écouter les différents rappels avec insistance qu’il fut le premier Noir à diriger un club de foot européen, c’est à croire que plus de deux cents ans après l’abolition de l’esclavage, être noir et occuper de hautes responsabilités en France ne relève pas de la normalité. 'Il faut être un peu fou pour penser qu’on peut devenir président de l’Olympique de Marseille, mais il faut l’être complètement pour imaginer que cela durera toute la vie', écrivit-il dans un livre autobiographique. Plus encore sans doute quand on n’a pas la peau de Monsieur Tout-le-Monde. Est-ce cette bi-nationalité assumée qui pousse ‘’l’Equipe’’, le premier quotidien de France (de par son tirage), à titrer au lendemain de sa disparition : 'Notre pape est mort' ? Ce n’est pas le Vatican qui s’offusquera, mais Marseille qui pleure et Dakar qui n’en revient pas de son choc. Comment est-ce possible qu’un des membres de l’élite puisse subir le sort que l’on attendait plutôt du côté des gens ordinaires ? Si le coronavirus était jusque-là une légende ou une histoire bien lointaine, il a désormais un visage local symbole de la tragédie qu’il sillonne sur son passage : la mort brutale, inattendue, des trajectoires coupées à jamais par une faucheuse de microscopique virus qui ne s’embarrasse de considérations de couleur ou de statut social. UNE CATHARSIS NATIONALE - Comme souligné par beaucoup dans la presse, la disparition de Mababa - du vrai prénom de Pape Diouf - est aussi un message et une leçon à retenir. Pour ceux-là qui n’ont pas encore les comportements responsables attendus d’eux face à la propagation du virus ou font dans le déni, la catharsis doit venir de là : la Covid-19 existe bel et bien, peut tuer et quelquefois très vite ! Les chiffres chocs de cette semaine publiés par le ministère de la Santé mettent le Sénégal sur une tendance globalement ascendante : +13, +20, +15, respectivement du lundi au mercredi, et heureusement en piqué le jeudi (+5) comme pour atténuer l’électrochoc du mardi, lorsque le nombre de 20 nouveaux infectés fut annoncé. Combien ce vendredi ? Sur la planète, le nombre de cas de Covid-19 a littéralement explosé (+100 %) en une semaine, passant de 500 000 personnes à plus d’un million ! Puisse la mort d’un des plus illustres d’entre nous - que nous partagions avec la France et ses Marseillais aussi - nous rappeler que le coronavirus, 'c’est bien plus qu’un jeu', pour paraphraser le titre de l’autobiographie publiée par Pape Diouf en 2013. GMS : CENSURE OU SIMPLE PROBLÈME TECHNIQUE ? Il y a des raisons de se poser la question. Invité de l’émission du dimanche matin, le ‘’Grand Jury’’ de la RFM, Guy Marius Sagna (GMS) activiste qu’on ne présente plus, a démontré qu’il n’a rien perdu de sa verve. Il a répondu de façon posée et déterminée à toutes les questions de Babacar Fall, l’animateur. Tout se passa plutôt bien jusqu’à ce que celui-ci aborda la question de sa visite dans son patelin d’Etomé, en Casamance, où il a été accueilli 'en héros' et les légitimes soupçons d’ethnicisme que cela soulève. Sa réponse - diffusée à l’antenne - n’alla pas jusqu’au bout. Après quelques développements pas bêtes du tout, ce fut le silence radio (au propre !) soudain. L’ex-pensionnaire de Rebeuss avait commencé à expliquer que les habitants de son village voulaient initialement faire une marche pour exiger sa libération. Une fois élargi, ce qui devait être une manif fut transformé en séance de prières (blindage mystique ?) et de purification. Le plus cocasse, ce ne sont pas les explications fournies par le tonitruant invité, mais la fin brutale de l’émission. Après un silencieux flottement… vint tout bonnement le jingle qui annonça le journal de midi. Cela fait quand même bizarre, n’est-ce pas ? Mais la sensibilité de dame Casamance vaut bien, peut-être, pour certains, de magiques ciseaux à l’antenne. La vidéo et le podcast du ‘’Grand Jury’’ en ligne sur le Net et qui permettent de réécouter l’émission, n’indiquent aucune panne technique. A l’arrivée, force est de dire qu’il n’y avait pas vraiment de quoi se faire du mauvais sang, à moins que ce ne soit un émetteur qui ait sauté au… mauvais ou bon moment. Pépessou",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:04:30 GMT 2020",
  "motsClesArticle" : ""
}