{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_03_kedougou-sgo-monte-en-puissance-dans-la-croisade-contre-le-coronavirus_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/03/kedougou-sgo-monte-en-puissance-dans-la-croisade-contre-le-coronavirus/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/04/SGO.jpg?fit=1080%2C809&ssl=1" ],
  "titreArticle" : "Kédougou: SGO monte en puissance dans la croisade contre le coronavirus. - Tambacounda.info",
  "resumeArticle" : "  En cette journée du 2 avril 2020, la contribution de Sabodala Gold Operations, (SGO), a dépassé la barre du demi-milliard. Avec la participation des employés de la compagnie minière de l’ordre de 10 millions de nos francs, l’effort de guerre a atteint 510 millions, et l’on soutient suivre la situation avec une attention toute... En lire plus »",
  "auteurArticle" : "Boubacar Dembo TAMBA",
  "datePublicationArticle" : "2020-04-02T23:27:38+01:00",
  "dateMiseJourArticle" : "2020-04-03T18:42:39+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  En cette journée du 2 avril 2020, la contribution de Sabodala Gold Operations, (SGO), a dépassé la barre du demi-milliard. Avec la participation des employés de la compagnie minière de l’ordre de 10 millions de nos francs, l’effort de guerre a atteint 510 millions, et l’on soutient suivre la situation avec une attention toute particulière. Ce jeudi, les travailleurs de la compagnie minière Sabodala Gold Operations, (SGO), officiant dans la région de Kédougou, ont collecté 10 millions de nos francs pour contribuer à la lutte contre la pandémie du coronavirus. Selon une source digne de foi, 5 millions iront au comité régional de gestion de l’épidémie de Kédougou, et les 5 autres millions seront versés dans le fonds national. Un geste hautement symbolique et vivement salué par le chef de l’exécutif régional. M. Saër Ndao d’indiquer que cette attitude des travailleurs de SGO doit inspirer bien d’autres afin que cette bataille contre le covid 19 puisse être gagnée. Quand le covid 19 a, pour la première fois, franchi nos frontières, SGO amis mis sur la table la somme de 30 millions, avant de la rallonger avec 20 autres millions au plan national et, lorsque le cas des passagers du fameux bus est venu sous les projecteurs de l’actualité, 20 autres millions ont été mobilisés au niveau régional dont 4 en espèces sonnantes et trébuchantes à l’échelle de l’arrondissement de Sabodala, 5 autres en contre-valeur de produits de prévention et de protection toujours dans l’arrondissement, et le reste est allé au comité régional de gestion de l’épidémie dont une enveloppe d’un million destinée à l’appui aux médias locaux pour la sensibilisation. Si l’on en croit une source autorisée de la compagnie, ce geste devait être analysé sous le prisme médical, de la prévention et de la protection des populations. Maintenant que la pandémie gagne du terrain, d’autres stratégies sont en train d’être déployées par les plus hautes autorités de ce pays, SGO a jugé plus que jamais nécessaire de monter en puissance. C’est pourquoi, elle a mis sur la table la somme de 430 millions de nos francs tout en précisant qu’elle suit avec la plus grande attention l’évolution de la situation. En langage peu savant, cela voudrait dire que la compagnie reste et demeure aux côtés des communautés et des pouvoirs publics centraux pour vaincre cette pandémie. Boubacar Dembo TAMBA / www.tambacounda.info /",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:45:10 GMT 2020",
  "motsClesArticle" : ""
}