{
  "identifiantArticle" : "https___www.vipeoples.net_tranmission-communautaire-du-coronavirus-ce-que-vous-ignorez-sur-5-cas-detectes-en-4-jours_a81344.html",
  "urlArticle" : "https://www.vipeoples.net/tranmission-communautaire-du-coronavirus-ce-que-vous-ignorez-sur-5-cas-detectes-en-4-jours_a81344.html",
  "sourceArticle" : "vipeoples",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vipeoples.net/photo/art/grande/44561893-36368770.jpg?v=1586274638" ],
  "titreArticle" : "TRANMISSION COMMUNAUTAIRE DU CORONAVIRUS: Ce que vous ignorez sur...",
  "resumeArticle" : "5 cas détectés en 4 jours, 15 depuis le début de l’épidémie EXIT LES CAS IMPORTES, LE FOYER DE TOUBA PRESQUE ETEINT. Depuis trois jours, le Sénégal n’a pas enregistré de cas importés testés positifs au coronavirus. Pour la bonne et simple raison que la fermeture des frontières, entrée en vigueur...",
  "auteurArticle" : "vipeoples.net",
  "datePublicationArticle" : "Mardi 7 Avril 2020 à 17:32",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 6,
  "nombreLecturesArticle" : 157,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "5 cas détectés en 4 jours, 15 depuis le début de l’épidémie EXIT LES CAS IMPORTES, LE FOYER DE TOUBA PRESQUE ETEINT. Depuis trois jours, le Sénégal n’a pas enregistré de cas importés testés positifs au coronavirus. Pour la bonne et simple raison que la fermeture des frontières, entrée en vigueur le 20 mars dernier, commence enfin à faire ses effets. Mieux, le foyer de Touba est presque éteint- il ne reste plus que deux patients sous traitement- et le suivi des contacts se passe bien. Enfin, les guérisons s’enchainent à un rythme rassurant : 23 patients jadis contaminés sont sortis d’hospitalisation lors des dernières 48 heures. 23 MALADES GUERIS EN 48 HEURES. Cependant, les autorités sanitaires font face à une terrible équation : l’éclosion, ces dernières heures, des cas d’infection par la voie communautaire. En quatre jours, 5 cas de contamination par la voie communautaire ont été détectés. Même si le Sénégal a enregistré son premier cas positif au coronavirus le 3 mars dernier, il n’en demeure pas moins que les premières transmissions communautaires du virus sont apparues les 21 (3 cas) et 23 mars (4) à Thiès. 5 CAS DE TRANSMISSION COMMUNAUTAIRE EN 4 JOURS. D’autres cas seront notés les 27 mars (1), 28 mars (1), 30 mars (1), 4 avril (1), 5 avril (1), 6 avril (1) et 7 avril (2). A la date d’aujourd’hui, le Sénégal comptabilisait 15 cas positifs issus de la transmission communautaire, selon les informations de Libération online. « On doit éviter que les cas communautaires prennent la place des cas importés », a lancé hier le directeur de cabinet du ministre de la Santé. L’Organisation mondiale de la santé (Oms) avait déjà alerté sur cette forme de transmission extrêmement redoutable qui s’est emparée, par exemple, du Québec. RÉVOCATION DES AUTORISATIONS DE CIRCULER. Face à cette situation, le gouvernement a pris une mesure radicale : la révocation de toutes les autorisations de circuler sur l’ensemble du territoire national. Une mesure motivée aussi par le fait que des non ayant droits ont été retrouvés en possession de ce précieux sésame. 5 cas détectés en 4 jours, 15 depuis le début de l’épidémie EXIT LES CAS IMPORTES, LE FOYER DE TOUBA PRESQUE ETEINT. Depuis trois jours, le Sénégal n’a pas enregistré de cas importés testés positifs au coronavirus. Pour la bonne et simple raison que la fermeture des frontières, entrée en vigueur le 20 mars dernier, commence enfin à faire ses effets. Mieux, le foyer de Touba est presque éteint- il ne reste plus que deux patients sous traitement- et le suivi des contacts se passe bien. Enfin, les guérisons s’enchainent à un rythme rassurant : 23 patients jadis contaminés sont sortis d’hospitalisation lors des dernières 48 heures. 23 MALADES GUERIS EN 48 HEURES. Cependant, les autorités sanitaires font face à une terrible équation : l’éclosion, ces dernières heures, des cas d’infection par la voie communautaire. En quatre jours, 5 cas de contamination par la voie communautaire ont été détectés. Même si le Sénégal a enregistré son premier cas positif au coronavirus le 3 mars dernier, il n’en demeure pas moins que les premières transmissions communautaires du virus sont apparues les 21 (3 cas) et 23 mars (4) à Thiès. 5 CAS DE TRANSMISSION COMMUNAUTAIRE EN 4 JOURS. D’autres cas seront notés les 27 mars (1), 28 mars (1), 30 mars (1), 4 avril (1), 5 avril (1), 6 avril (1) et 7 avril (2). A la date d’aujourd’hui, le Sénégal comptabilisait 15 cas positifs issus de la transmission communautaire, selon les informations de Libération online. « On doit éviter que les cas communautaires prennent la place des cas importés », a lancé hier le directeur de cabinet du ministre de la Santé. L’Organisation mondiale de la santé (Oms) avait déjà alerté sur cette forme de transmission extrêmement redoutable qui s’est emparée, par exemple, du Québec. RÉVOCATION DES AUTORISATIONS DE CIRCULER. Face à cette situation, le gouvernement a pris une mesure radicale : la révocation de toutes les autorisations de circuler sur l’ensemble du territoire national. Une mesure motivée aussi par le fait que des non ayant droits ont été retrouvés en possession de ce précieux sésame.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:24:26 GMT 2020",
  "motsClesArticle" : "youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, dip doundou guiss, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , bougane gueye, viviane chedid,mbathio ndiaye, khalifa sall, assane diouf, lena gueye adja diallo,mannequinat senegal,"
}