{
  "identifiantArticle" : "https___www.xibaaru.sn_riposte-citoyenne-contre-le-covid-19-le-maire-de-bambey-apporte-sa-contribution-a-leffort-de-guerre_",
  "urlArticle" : "https://www.xibaaru.sn/riposte-citoyenne-contre-le-covid-19-le-maire-de-bambey-apporte-sa-contribution-a-leffort-de-guerre/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2020/04/gana2.jpeg" ],
  "titreArticle" : "Riposte citoyenne contre le Covid-19 : Le Maire de Bambey apporte sa contribution à l’effort de guerre…",
  "resumeArticle" : "Dans le cadre de la lutte contre la pandémie à Coronavirus ou Covid-19 et en droite ligne des fortes recommandations émises par le Président de la République son Excellence Macky Sall sur la lutte farouche qu’il convient d’ y apporter, Monsieur Gana",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T18:19:57+00:00",
  "dateMiseJourArticle" : "2020-04-07T18:19:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans le cadre de la lutte contre la pandémie à Coronavirus ou Covid-19 et en droite ligne des fortes recommandations émises par le Président de la République son Excellence Macky Sall sur la lutte farouche qu’il convient d’ y apporter, Monsieur Gana Mbaye, maire de la Commune de Bambey, vient de sortir l’ artillerie lourde . Ainsi, il a offert, ce lundi, un important lot de vivres et de matériels sanitaires à 19 «Daaras» (aide alimentaire) et Associations Sportives et Culturelles(ASC) (25 cartons d’eau de javel, 25 cartons de madar ,25 cartons de savon) pour leur permettre de mener la croisade contre cette maladie et de réduire ses effets néfastes. Le renoncement de soi pour les autres est une vertu qui n’est pas donnée à n’importe qui. En dépit de la perte de certaines valeurs d’altruisme, de solidarité et d’entraide lesquelles tendent à disparaître sous les coups de butoir de l’individualisme, de l’égocentrisme et du repli frileux sur soi, certaines personnes en sont toujours dépositaires et en font un bon usage pour leurs semblables. Chassez le naturel, il revient au galop. S’adressant aux gérants de « Daaras » et autres jeunes, l’édile de Thiappy (l’autre nom de Bambey) a, ainsi, décliné le soubassement de son geste : «La gravité et l’ampleur de la pandémie à Coronavirus pose un véritable problème de santé publique qui nécessite une synergie de toutes les forces vives de la nation. Aucune action citoyenne n’est de trop et, singulièrement, pour ceux qui en ont les moyens d’accompagner l’Etat du Sénégal qui, sous la direction éclairée de son Excellence Monsieur le Président de la République, a pris à bras le corps ce fléau pour amoindrir ses risques de propagation et ses conséquences dévastatrices. C’est tout le sens qu’il faut donner à l’acte que je viens de poser »,a laissé entendre le premier magistrat de la Ville de Bambey non sans dresser un satisfécit au Président Sall pour les mesures fortes et salvatrices qu’il a prises ,à la veille de la fête de l’ indépendance ce, dans le cadre de la lutte préventive contre le satané virus et ,dans le cadre, notamment, dans le cadre de Force Covid-19 . M. Mbaye ne compte pas s’arrêter en si bon chemin pour jouer sa partition citoyenne dans le combat qu’il convient de livrer contre le Covid-19 pour une raison qu’il a lui-même déclinée : « Il n’y aura jamais suffisamment de moyens pour faire face à cette redoutable pandémie. Je fais le serment de perpétuer, à l’avenir, l’acte que je viens de poser et sous des formes diverses pour le bien-être et dans l’intérêt supérieur des populations de la Commune de Bambey ». Réagissant cet acte de solidarité, les bénéficiaires ont loué la portée oh ! Combien citoyenne des actions du Maire Mbaye avant de lui exprimer toute leur gratitude et reconnaissance.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:18:54 GMT 2020",
  "motsClesArticle" : ""
}