{
  "identifiantArticle" : "http___www.emedia.sn_pr-saliou-diouf-cnts-l-action-therapeutique-du-plasma-sur-les-patients-gueris.html",
  "urlArticle" : "http://www.emedia.sn/pr-saliou-diouf-cnts-l-action-therapeutique-du-plasma-sur-les-patients-gueris.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "COVID 19",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.emedia.sn/IMG/artoff11036.jpg" ],
  "titreArticle" : "Emedia : PR SALIOU DIOUF, CNTS : « L’ACTION THÉRAPEUTIQUE DU PLASMA DES PATIENTS GUÉRIS »",
  "resumeArticle" : "",
  "auteurArticle" : "Dié BA",
  "datePublicationArticle" : "7 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dié BA Les malades déclarés guéris de la pandémie de Covid-19 renferment dans leur plasma des anticorps qui ont contribué à détruire le virus. Ce qui fait de la partie liquide du sang où généralement on retrouve des anticorps, une action thérapeutique actuellement utilisée pour traiter les malades qui ne sont pas encore guéris. La précision est faite par Pr Saliou Diouf, le Directeur du Centre national de transfusion sanguine (CNTS), invité du 13 heures de Radio Sénégal. Il explique : « C’est une stratégie connue depuis plus d’un demi-siècle, utilisée pour lutter contre les infections. C’est vrai que cela avait un peu disparu avec l’ère des antibiotiques mais pour toutes ces infections qui n’ont pas encore un traitement, cette option thérapeutique est évaluée. C’est d’ailleurs le cas lors de l’épidémie à virus Ebola. Tous les patients qui guérissent en donnant de leur sang, ce plasma est utilisé pour traiter d’autres patients pas encore guéris. » « Une recommandation en cours d’évaluation » Et, « dans le cadre de cette nouvelle maladie, le Covid-19, les Chinois ont déjà rapporté des séries sur 5 patients qui avaient des formes très sévères, on a utilisé le plasma de patients convalescents, et chez ces patients-là, cela a été très efficace. Bien entendu, c’est un traitement qu’il faut associer aux autres traitements disponibles. Aujourd’hui, c’est donc une recommandation qui est actuellement en train d’être évalué. Une approche en évaluation en Chine actuellement. Ensuite, il y a une étude en cours en Europe et aux Etats-Unis, qui essaient d’évaluer l’utilisation de cette thérapie en plus des autres thérapies. » « Baisse significative de la collecte de dons de sang » S’agissant des dons de sang, Pr Saliou Diouf signale que l’impact négatif de la maladie commence à se faire sentir dans la collecte. « Actuellement, il y a une réduction très significative du nombre de donneurs de sang, alerte-t-il. On évalue à 75% le nombre de donneurs qu’on attendait et qui ne sont pas venus si on compare à la même période de l’année dernière. Ce qui nous pousse d’ailleurs à prendre des mesures notamment. Nous allons beaucoup plus maintenant dans les casernes mais depuis la semaine dernière nous avons aussi commencé à évaluer une stratégie de demande des rendez-vous. Nous appelons au téléphone les donneurs des mois précédents pour caler avec eux des rendez-vous pour permettre à ce que les dons puissent se faire selon leur convenance. Nous essayons aussi de discuter avec les prescripteurs pour que le sang disponible ne soit utilisé que pour des situations d’urgence, et que toutes les opérations pouvant être reportées le soient pour réduire l’utilisation. » Poursuivant, il pointe « l’impact négatif de la décision de confinement, et d’interdiction de regroupements sur la disponibilité des produits sanguins. Nous avons beaucoup communiqué sur la nécessité pour que les dons de sang puissent continuer. » A charge pour ses services, insiste-t-il, de faire « en sorte que (leur) communication cadre bien avec celle de la cellule de crise sur l’absence de risques de contamination aussi bien pour le donneur que le personnel que pour le sang ». Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:07:03 GMT 2020",
  "motsClesArticle" : ""
}