{
  "identifiantArticle" : "https___letemoin.sn_des-medecins-proposent-un-confinement-cible_",
  "urlArticle" : "https://letemoin.sn/des-medecins-proposent-un-confinement-cible/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/03/corona.jpg" ],
  "titreArticle" : "DES MEDECINS PROPOSENT UN CONFINEMENT CIBLE | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 43,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le gouvernement, à travers le Ministre de la Santé et de l’Action Sociale (MSAS), annonce que 86 cas ont été déclarés positifs, dont 8 guéris et 78 encore sous traitement. Parmi ces derniers, il y a des cas issus d’une transmission communautaire avec des risques de propagation du virus dans la population générale qui pourrait aboutir à des ravages physiques et psychologiques. D’où l’appel au confinement ciblé lancé par des médecins qui se disent conscients des conséquences économiques et psychologiques de cette mesure, laquelle, pourtant devrait être imminente dès l’apparition du « cas 0 plus la famille ». Une mesure qui pourrait être une « source de maladie mentale », selon le psychiatre, Dr Souleymane Loucar de l’hôpital régional de Louga. « Et de décès liés aux maladies chroniques », dixit un médecin sous l’anonymat. L’hôte le plus redoutable au monde est en « visite indésirable » au Sénégal depuis le 02 mars dernier. Il s’agit du virus à corne dénommé covid-19 par l’Organisation Mondiale de la Santé (OMS) et plus connu sous le nom de coronavirus. Qui est en train de dicter sa loi dans tous les pays du monde. A ce jour, le Sénégal compte 79 cas confirmés dont 8 guérisons. Aujourd’hui, 71 personnes sont sous traitement entre Touba, Diamniadio et Dakar. Cinq régions (Dakar, Thiès, Diourbel, Saint Louis et Ziguinchor) sont touchées par des « cas importés », « cas contacts » ou « cas communautaires ». Les autorités sanitaires annoncent la survenue d’autres cas dans les deux semaines à venir. Face à ces cas qui vont crescendo, surtout avec ceux issus de la transmission communautaire, « il y a un risque de propagation dans la population générale », prévient le docteur Boubacar Signaté de SOS médecins. « A partir du moment où il y a une contamination communautaire, il y a une partie que l’on ne maitrise plus », a renchéri son collègue Dr Souleymane Loucar, psychiatre à l’hôpital régional de Louga. Se propos sont également appuyés par le médecin généraliste dans une clinique à Kaolack, Dr Ismaïla Ndour, selon qui « il faut s’attendre à ce que les cas augmentent les jours à venir avec l’apparition de ces cas communautaires. Le nombre de cas officiels est généralement inférieur au nombre de cas réels (proportion importante de patients asymptomatiques surtout les enfants). Chaque personne communautaire a tendance à contaminer 2 à 3 personnes selon les études mais ce résultat doit être adapté aux réalités socio-culturelles. La famille sénégalaise est élargie avec des comportements socio-culturels qui lui sont propres (en parfaite illustration les deux cas importés Touba et Dakar ayant des origines différentes) », a-t-il diagnostiqué. A cause de ces cas communautaires et des réalités socio-culturelles, beaucoup de personnes émettent l’hypothèse du confinement. Qui consiste à se terrer chez soi le temps de rompre la chaîne de transmission. Ce, pour éviter au peuple sénégalais de sombrer dans l’étape des ravages neurophysiologiques comme c’est le cas aujourd’hui en Italie et en Chine où on note des milliers de morts. Un confinement régional proposé Mais « comme on n’a ni les moyens ni l’autorité, ni le courage de décider d’un confinement à domicile », le docteur Boubacar Signaté de Sos médecins propose un « confinement régional » qui, à l’en croire, peut aider à circonscrire le virus dans une région. « Il faudra concentrer les moyens in-situ pour le combattre, confiner à domicile dans cette région. Ce, en interdisant les déplacements entre les régions pour toute personne qui ne possède pas une autorisation délivrée par l’autorité. Sauf pour le transport de produits essentiels, par, au maximum, deux convoyeurs qui seront contrôlés à l’entrée et à la sortie de chaque région par des agents sanitaires avec screening oral, prise de température et désinfection du véhicule tout en les dotant de masques de protection. Il en est de même pour le personnel sanitaire ». Si ce mode de confinement ne suffit pas, alors il faudra, dit-il, « décréter l’état d’urgence et procéder très rapidement à un confinement à domicile ». Dr Boubacar Signaté reste convaincu que le confinement aura, à coup sûr, un impact sur l’économie du pays. Selon le Dr Mame Fatou Sy, le confinement est imminent quand l’épidémie atteint la phase 3. Seulement, il se fait par une prescription systématique. « Ça dépend de l’évolution de la situation et de ce qu’en disent les experts en santé publique, en infectiologie, en virologie, en épidémiologie. Ce sont ces spécialistes qui doivent donner l’alerte pour dire à quel moment confiner. Selon les objectifs et la réalité socio-culturelle, on peut décider un confinement partiel, total ou régional ou du cluster. Si des zones sont identifiées, on peut faire un confinement total de ces zones et des instructions dans les autres zones. Le confinement total aura des conséquences énormes sur des personnes qui dépendent de leur travail pour survivre. Là il faut que l’Etat décide avec les experts avant de penser à un confinement total. Pour voir comment soutenir ces familles-là afin que les gens puissent avoir la nourriture adéquate pour leurs familles. Si l’Etat n’est pas en mesure de le faire, il sera impossible de faire le confinement total », a expliqué le Dr Loucar. Selon lui, le confinement total dans un pays comme le nôtre doit être très bien réfléchi et accompagné de mesures adaptées en fonction de nos sociétés. Par exemple, un soutien financier ou alimentaire des familles que l’Etat finance carrément. Or, ce sera très difficile vu les budgets de notre pays. De l’avis d’un autre médecin sous l’anonymat, le confinement est une bonne stratégie, mais qui a ses limites comme on a pu le constater en France et en Italie où le nombre de cas continue d’augmenter. « Il est plus efficace dès les premiers cas. Mais ses conséquences économiques et sanitaires sont parfois plus désastreuses que le coronavirus. Parce que d’autres malades vont mourir de leurs pathologies chroniques du fait d’un problème d’accessibilité géographique aux structures sanitaires. Pour le cas spécifique du Sénégal, je préfère un confinement ciblé en fonction des foyers épidémiques, une réduction de la circulation des transports publics, le télétravail pour certaines entreprises et certains métiers dans la fonction publique même si ce n’est pas encore dans notre arsenal juridique », conseille-t-il. Dr Mame Fatou Sy, selon qui la prise en charge du covid-19 se fait en fonction des réalités du pays infecté, pense qu’un confinement partiel ou régional aurait pu être une bonne option lorsqu’on était à « cas 0 plus famille ». « Mais là avec les communautaires », elle émet des réserves quant à l’efficacité du confinement à ce stade de la maladie. Son collègue médecin généraliste dans une clinique à Kaolack, Dr Ismaila Ndour, soutient que « en matière de lutte contre les épidémies, les autorités publiques et sanitaires ont le choix entre une immunité collective qui consiste à laisser circuler le virus dans la communauté et que secondairement une immunité va se développer, et le confinement qui consiste à rompre la chaine de transmission communautaire par le confinement des populations ». Le choix de l’une ou de l’autre stratégie, dit-il, dépendra d’un ensemble de paramètres épidémiologiques, culturels, sociaux et économiques. « Il faudra faire un choix très vite. Le confinement est d’autant plus efficace qu’il est appliqué précocement c’est-à-dire dès le début des cas communautaires. En regardant la cartographie de l’épidémie et en intégrant les paramètres socio-économiques, il sera plus judicieux d’appliquer un confinement sélectif, un couvre-feu ou une mise en quarantaine adaptée à chaque localité du pays en fonction de la situation actuelle », préconise Dr Ndour. A l’en croire, les directives et les orientations actuelles données par les autorités publiques et sanitaires laissent à penser qu’on va vers un confinement associé à un couvre-feu ou une mise en quarantaine de toute une ville. Mais attention, semble dire le psychiatre Dr Loucar, le confinement peut être une source de maladie mentale. « Il peut avoir des conséquences écologiques notamment la nuit qui va s’accentuer, la solitude, l’angoisse peut faire émerger des troubles mentaux. Une situation qui n’était pas habituelle peut faire apparaitre des troubles psychiatriques. C’est difficile pour ceux qui n’avaient pas été investis, normal dans le cadre familial, ou relation intrafamiliale. Beaucoup de choses peuvent ressortir quand on est confiné à la maison. Cela peut être une source de maladie mentale », at-il expliqué. Maïmouna FAYE FALL",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:46:42 GMT 2020",
  "motsClesArticle" : ""
}