{
  "identifiantArticle" : "http___www.sudonline.sn_-je-demande-a-l-etat-de-donner-les-subventions-a-temps_a_42303.html",
  "urlArticle" : "http://www.sudonline.sn/-je-demande-a-l-etat-de-donner-les-subventions-a-temps_a_42303.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/henri_benoit.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | « JE DEMANDE A L’ETAT DE DONNER LES SUBVENTIONS A TEMPS»",
  "resumeArticle" : "",
  "auteurArticle" : "Denise ZAROUR MEDANG",
  "datePublicationArticle" : "| 24/12/2018 | 11H15 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Henri Benot Diadhiou est le président national des parents d’élèves du privé catholique, il est aussi le délégué de l’Enseignement privé laïc et Franco arabe. M. Diadhiou porte ainsi la voie des parents d’élèves de l’enseignement privé. Appréciant la ruée des parents d’élèves vers le privé, il demande au gouvernement de mettre à temps les subventions à la disposition des établissements privés. Ce qui aiderait à réduire les coûts et à soulager les parents d’élèves qu’ils sont…… Qu’est ce qui explique selon vous la ruée des parents d’élèves vers l’école privée ? Il faut dire que ces dernières années, il y a beaucoup de perturbations dans l’école publique. En principe, je pense que c’est ce qui a fait que beaucoup de parents inscrivent leurs enfants dans le privé. Mais le privé catholique, ne date pas d’aujourd’hui car moi-même qui vous parle, je suis un produit de l’enseignement privé catholique, mais vu les perturbations beaucoup de parents préfèrent amener leurs enfants dans le privé. Est-ce une désaffection de l’école publique, aurait-elle perdu son attrait ? Le public n’a pas perdu son attrait parce que sauf erreur de ma part, je me dis que les meilleurs enseignants sont dans le public, les plus diplômés y sont aussi, mais cela ne veut pas dire que le privé n’a pas de bons enseignants, il y en a. Certains ont du mal à honorer leurs engagements en tant parents d’élèves. Quelles sont les pistes de solutions ? Dans l’enseignement privé catholique en général dans chaque établissement il y a une association de parents d’élèves et même dans l’établissement, nous avons un volet cas sociaux qui vient en aide aux parents démunis. Un élève orphelin, une famille nombreuse, le parent payant décédé au cours de l’année, l’établissement prend en charge la scolarité. Il y a aussi des réductions pour certains cas, quand on voit que la personne est dans l’impossibilité de payer l’intégralité de la scolarité, la section des parents d’élèves vient à la rescousse. Certes dans le privé laïc ça coûte cher mais le privé catholique est qu’en même social. Quel est votre plaidoyer pour venir en aide à vos pairs ? Le plaidoyer est de demander au gouvernement de nous aider en payant les subventions qu’il doit donner aux privés laïc, franco-arabe et catholique. Parce que jusqu’à ce jour, ces subventions ne sont pas encore tombées et si nous allons jusqu’au 31 décembre et que ces financements ne sont pas encore tombés, nous risquons de ne pas les avoir. En ce moment c’est un cri du cœur et cela risque de retomber sur nous les parents d’élèves car les déclarants responsables sont obligés de payer les salaires aux enseignants. Il faut rappeler que ces subventions qui sont pour le paiement des salaires des enseignants ne sont pas encore arrivées et si elles ne sont pas là, ce sont les parents qui seront obligées d’augmenter la scolarité pour payer les enseignants. Quelles sont les plaintes que vous avez ? L’éducation nationale a sa politique d’éducation, nous le suivons. La seule chose, c’est que la scolarité commence à coûter très cher dans le privé. Nous demandons à ce que la subvention soit augmentée. Nos enfants sont sénégalais à part entière au même titre que les élèves qui sont dans le public. Donc ce n’est pas normal de subventionner à cent pour cent l’école publique et qu’on laisse en rade les élèves qui sont dans le privé. En tant que parents d’élèves je demande au gouvernement d’augmenter la subvention dans le privé afin d’aider les parents dans le paiement des frais de scolarité Par Denise ZAROUR MEDANG",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:57:03 GMT 2020",
  "motsClesArticle" : ""
}