{
  "identifiantArticle" : "https___ouestaf.com_kedougou-l%e2%80%99orpaillage-vide-les-classes_",
  "urlArticle" : "https://ouestaf.com/kedougou-l%e2%80%99orpaillage-vide-les-classes/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Education;Le fil Ouestafnews;Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2018/02/IMG-20171229-WA0008.jpg" ],
  "titreArticle" : "Kédougou : l’orpaillage vide les classes",
  "resumeArticle" : "Kédougou : l’orpaillage vide les classes",
  "auteurArticle" : "",
  "datePublicationArticle" : "2018-02-13T12:04:39+00:00",
  "dateMiseJourArticle" : "2018-04-30T10:12:38+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 13,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "13 Ouestafnews – Entre rester en classe et rallier les diouras (sites d’orpaillage artisanal), nombreux sont des élèves de la région de Kédougou qui ont vite fait le choix. L’école peut attendre.  Cigarette entre les lèvres, nonchalamment assis sur une moto, B.D, 15 ans, veut se donner des airs de caïd. Mais il est très vite trahi par sa voix fluette qui rend presque risible sa vaine tentative de paraître sévère. S’il se prend pour un adulte, c’est sans doute, parce que depuis deux ans, il travaille dans les diouras. Il arrive jusqu’ici à être financièrement autonome et a bien gagner sa vie au point de se permettre certains luxes, dans une région où le taux de chômage tourne autour de 12,5%, selon l’Agence nationale de la statistique et de la démographie (ANSD). B.D est pourtant en âge d’aller à l’école, mais l’envie de faire fortune a été plus forte que celle de poursuivre les études. Couvert de poussière de la tête au pied, il revient du «dioura» non loin de son village Laminya, situé à quelques kilomètres de la commune de Kédougou. Son activité lui a permis de s’offrir une moto, en attendant d’épargner assez pour enfin réaliser son rêve. Celui de s’expatrier. «Je veux  économiser et m’acheter un billet d’avion ou à défaut avoir assez pour passer par la route et aller en France», confie-t-il. Cette envie de rallier l’Europe est une autre réalité dans la région de Kédougou où les jeunes, malgré la sensibilisation et surtout le nombre de morts sur les routes, continuent de rêver d’aller risquer leur vie sur le chemin de l’eldorado européen, afin d’y faire fortune. 12% de taux d’abandon  A côté du jeune orpailleur, se tient également un autre adolescent. O.D a 16 ans. Il a lui aussi arrêté l’école la même année que son compère. Tous les deux, ainsi que d’autres jeunes de la localité, écument les « diouras » pour faire fortune, des rêves pleins la tête. Le rêve de ces jeunes garçons qui fait écho chez de plus en plus de jeunes dans la région  est en train de vider petit à petit les écoles de Kédougou. Leurs ambitions ont contribué à gonfler le taux d’abandon qui, pour l’année 2016 est de 12% dans la région, selon Ibrahima Cissokho, inspecteur de l’enseignement élémentaire à Kédougou. Dans certaines localités comme dans le Saraya, ce taux frôle les 15 %, précise M. Cissokho. La saignée est telle que dans les villages comme Bantata et Bantako, deux agglomérations entourées de sites d’orpaillage, beaucoup de classes ne comptent plus que 5 à 10 élèves. «Ici beaucoup de parents croient que plus ils ont d’enfants dans les diouras, plus ils ont la chance de faire très vite fortune», affirme Ibrahima Sakho. «A Kabakébenda, l’effectif est tellement faible que parfois nous sommes obligés de constituer des classes en multigrade. Et même avec ce système, on obtient entre 20 à 25 élèves  par classe», souligne encore l’inspecteur de l’enseignement. Pas de classes de 3ème dans le Saraya Cette situation est plus visible à Saraya où, depuis la rentrée scolaire, la classe de troisième n’a pas ouvert ses portes, faute d’élèves. « Et ce, malgré les sensibilisations auprès des parents d’élèves », se désole Coly Cissokho, président de l’Association régionale des parents d’élèves de Kédougou. Selon lui, l’inspecteur de Saraya a fait des pieds et des mains, mais, a toujours du mal à ramener dans les classes tout l’effectif. « Si cela continue, certaines écoles vont fermer », prévient-il. Cette situation est tout à fait compréhensible, souligne le chef de village de Sankouta, Abdoulaye Diakhité. Il explique que «quand un enfant qui n’a jamais vu un billet de 1000 francs de sa vie se retrouve soudainement en possession d’une somme de 500 000 FCFA, il ne pense plus à retourner à l’école », analyse M. Diakhité. Complicité accrue des parents  Cet attrait les diouras sur les jeunes et le rêve de jours meilleurs sont accentués par le taux de pauvreté très élevé dans la région. Selon l’ASND, il est de 73,1%. Ce qui explique que la recherche de l’or pour s’assurer une autonomie financière a très vite pris le dessus sur l’école. « Et ceci avec la complicité des parents »,  accuse l’inspecteur Cissokho. Ainsi, pour freiner certains d’entre eux, surtout ceux de son village, M. Diakhité révèle avoir commencé très tôt la sensibilisation bien avant le renfort des Ong. « Nous avons donné l’ordre à tous les  tomboulmanes (juges traditionnels au sein des diouras) de renvoyer tous les jeunes écoliers ». «J’ai donné cet ordre depuis le début de l’exploitation de l’or dans ma localité en 2013 et heureusement ils m’écoutent » affirme-t-il. La sensibilisation se poursuit également durant les prêches du vendredi dans les mosquées. L’école élémentaire non plus n’est pas épargnée. Ici, le taux d’abandon chez les filles se chiffre à 4.3%, du côté des garçons, il se situe à 3.8%, selon l’inspecteur Cissokho qui précise auss que le taux d’abandon des filles est dû aux mariages précoces encore pratiqués dans la zone. DD/fd/ad  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:31:10 GMT 2020",
  "motsClesArticle" : ""
}