{
  "identifiantArticle" : "https___www.dakarmatin.com_rubriques.php?rub=article.php&id_rubrique=13",
  "urlArticle" : "https://www.dakarmatin.com/rubriques.php?rub=article.php&id_rubrique=13",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "WAX DEUG",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton30887.jpg" ],
  "titreArticle" : "Mutation du griotisme au Sénégal : La presse en otage !",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "dakarmatin",
  "datePublicationArticle" : "Samedi 16 Juin 2018 - 09:54",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 29423,
  "nombreCommentairesArticle" : 20,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans la société traditionnelle sénégalaise, le griot jouait un rôle important de dépositaire de l'histoire. Il était un historien, caractérisé par sa fidélité en amitié et un sens élevé de l'honneur, qui veillait à toujours rappeler aux autres les valeurs cardinales de leurs ancêtres et participait ainsi à la cohésion sociale. Une grande mutation s'est subtilement installée depuis un certain temps. En faisant une fine analyse de la mutation du griotisme traditionnel en une bande de flagorneurs et de thuriféraires, je dirai que le point d'inflexion ( pour emprunter le terme aux mathématiques ) correspond à la création du terme ridicule de ' Communicateurs traditionnels'; c'était le point de départ de leur irruption en masse dans la presse et puisqu'ils ne pouvaient revendiquer le terme de journalistes, ils ont inventé ce concept pompeux. Le comble c’est lorsque le Ministre ou Secrétaire d’Etat ou je ne sais quoi d’autre Souleymane Jules DIOP insulte notre intelligence et piétine tous les spécialistes de la « COM » en confiant la stratégique communication du PUDC à ces thuriféraires. Vraiment le ridicule ne tue point à Ndoumbelane. Progressivement ces griots d'un nouveau genre ont pris subrepticement en otage le peuple, faisant main basse sur les médias : ils ont déclaré urbi et orbi que la TFM est leur télé ( vive Youssou Ndour), les portes leur sont grandes ouvertes. Ensuite apparaît le griotisme de classe : ' le griot des VIP' ce terme à une connotation tellement répugnante qui renvoie à l'argent ( j'ai fait un post récent sur son anniversaire célébré il y'a peu de temps au grand théâtre où justement l'argent a coulé à flots). Les paradigmes ont effectivement changé : le nouvel critère de noblesse c'est le fric peut importe d'où il vient. Conséquence : la soif de noblesse et de reconnaissance sociale a conduit au trafic de fausses devises, le business de la drogue, le blanchiment de l'argent sale et j'en passe. Ils ont donc subtilement substitué les modèles et les valeurs d'antan par de nouveaux. Ils ont ainsi inversé la pyramide des valeurs. Cette nouvelle race de prédateurs, de flagorneurs qui mangent à tous les râteliers «constitue la gangrène de la société : ils ont pris en otage toute la société, faisant de la promotion du folklore tous azimuts, sans répit; ils ont quadrillé toute l’année du premier janvier au trente et un Décembre pas un seul jour sans qu’il y ait une manifestation folklorique, du divertissement encore du divertissement et toujours du divertissement pour assurer leur survie car ne vous y méprenez pas ils vivent de ça c’est leur gagne pain. Même la pause qui était jusqu’à un passé récent respectée durant le mois béni de ramadan dans une hypocrisie manifeste s’est envolée en éclats avec le festival folklorique « Ya salam » qui n’est ni plus ni moins qu’une confrontation entre Tarikha par chanteurs interposés ! C’est pathétique ! Et le pauvre peuple ingurgite tout ce qu’on lui présente sans réfléchir; j’en veux pour preuve cette pléthore et cette omniprésence de publicité de « bouillons mortels » qui sponsorisent ces sketchs ridicules durant tout le mois de ramadan. À peine le croissant lunaire aperçu et la Korite annoncée ils explosent les télés et les radios annonçant le « torokhal seytane » qui reprend ses quartiers. Cette société est terriblement malade et nécessite une réelle thérapie de choc ou mieux une sismothérapie pour secouer les consciences profondément endormies de nos concitoyens. Mais « Lou way def bopam » Malako wakh ! Eid moubarak ! Bal lene ma akh bal nalene bonne fête de Korite à tous ! Mamadou Mansour Diouf",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:20:36 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}