{
  "identifiantArticle" : "http___www.emedia.sn_video-l-afrique-sous-tropicale-est-relativement-protegee-par-rapport-aux-autres.html",
  "urlArticle" : "http://www.emedia.sn/video-l-afrique-sous-tropicale-est-relativement-protegee-par-rapport-aux-autres.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "Pr Didier RAOULT À PROPOS DU CORONAVIRUS",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.emedia.sn/IMG/artoff11033.png", "http://www.emedia.sn/IMG/jpg/whatsapp_image_2020-04-07_at_12.19.11.jpg", "http://www.emedia.sn/IMG/png/capture_d_e_cran_2020-04-07_a_12.10.13.png", "http://www.emedia.sn/IMG/jpg/90678026_2890302884529966_6843543564517900288_o-2.jpg" ],
  "titreArticle" : "Emedia : VIDEO - « L’AFRIQUE SOUS-TROPICALE EST RELATIVEMENT PROTÉGÉE PAR RAPPORT AUX AUTRES PAYS MAIS... »",
  "resumeArticle" : "",
  "auteurArticle" : "Aliou DIOUF",
  "datePublicationArticle" : "7 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/5CfmpcFN6GU" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Aliou DIOUF Dans un entretien exclusif accordé au Groupe Emedia (iRadio, Emedia.sn et iTV), le professeur Didier Raoult revient sur les tests qu’il a faits sur la Chloroquine pour lutter contre la maladie du Coronavirus. Le très réputé infectiologue marseillais nous parle également du Sénégal, de sa naissance à l’hôpital Principal et des travaux scientifiques qu’il a effectués ici. Dans cet entretien exclusif accordé, le professeur Didier Raoult revient sur les essais qu’il a faits sur la chloroquine pour lutter contre la maladie du nouveau coronavirus Covid 19. Selon lui, l’Afrique est, pour le moment, protégée contre cette pandémie comparée au ravage qu’il y a dans les autres pays. Mais, prévient-il, cela peut ne pas durer. « L’Afrique sous-tropicale est relativement protégée du coronavirus par rapport aux autres pays. Mais, ce n’est pas sûr que cela dure parce que, quand on regarde des études, y compris celles que nous avons faites au Sénégal sur les autres coronavirus, il est bien possible que le coronavirus actuel y circule. Il est possible aussi qu’il y ait une espèce de protection qui peut être due à l’écosystème africain. Et parmi ces éléments, il y a le fait de la prise de beaucoup d’anti-paludiques qui sont efficaces contre le coronavirus. Donc, il est possible que la distribution du virus soit différente en Afrique subsaharienne que ce qu’elle est en Europe », a expliqué le professeur Raoult dans une vidéo qu’il a envoyée à Emedia. Dans le détail, l’infectiologue renseigne qu’il a commencé un traitement avec deux molécules de base que sont l’hydroxycholoroquine et l’azythromycine. Mais, il dénonce les critiques qui ont été émises sur son étude, notamment dans son pays, en France. « Ici, il y a une espèce de cabale un peu fantasque sur les dangers de la chloroquine. Cela fait rire les Africains quand on leur dit que la chloroquine est un médicament dangereux. On a tous bouffé de la chloroquine quand on était gosse. Tout ça n’est pas trop sérieux et ce n’est pas vraiment documenté. La chloroquine a une efficacité sur la maladie », affirme-t-il. Avant d’ajouter : « On a aidé nos amis, en particulier le Dr Cheikh Sokhna (photo 1), à pouvoir développer les tests sur place en Afrique. On est aussi en rapport avec un ami, (Pr Souleymane) Mboup (photo 2). Tout ce qu’on peut faire pour aider nous allons le faire parce que nous sommes liés. Et j’étais partiellement sénégalais. Je ne peux pas imaginer de ne pas me sentir concerner par les choses qui s’y passent y compris dans le cadre de cette épidémie. » Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:07:32 GMT 2020",
  "motsClesArticle" : ""
}