{
  "identifiantArticle" : "http___www.lougawebmedias.com_index.php_component_k2_item_2821-louga-couvre-feu-des-braqueurs-passant-pour-des-gendarmes-dépossédés-de-leur-véhicule-lourdement-chargé-de-denrées-volées",
  "urlArticle" : "http://www.lougawebmedias.com/index.php/component/k2/item/2821-louga-couvre-feu-des-braqueurs-passant-pour-des-gendarmes-dépossédés-de-leur-véhicule-lourdement-chargé-de-denrées-volées",
  "sourceArticle" : "lougawebmedias",
  "thematiqueArticle" : "Braquage en plein-couvre feu",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Louga couvre-feu: des braqueurs passant pour des gendarmes dépossédés de leur véhicule lourdement chargé de denrées volées",
  "resumeArticle" : "Braquage en plein-couvre feu&amp;nbsp; Ce qui vient de se passer dans les D&eacute;partements de K&eacute;b&eacute;mer et de Louga m&eacute;rite une attention toute particuli&egrave;re des...",
  "auteurArticle" : "LOUGAWEBMEDIAS",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Braquage en plein-couvre feu  Ce qui vient de se passer dans les Départements de Kébémer et de Louga mérite une attention toute particulière des pouvoirs publics, politiques, mais aussi et surtout des populations du pays. En effet, une bande de malfrats qui passaient pour des militaires en service dans le cadre du couvre-feu ont échappé aux embuscades tendue par la gendarmerie à Keur Amadou Yalla dans la nuit du Samedi 4 au dimanche 5 avril.  Le bilan de cette opération de sécurisation par les hommes en bleu est le véhicule lourdement chargé du butin lourd des malfrats que la gendarmerie de Sagatta a récupéré. Les six voleurs activement recherchés ont pris la clé des champs après que leur véhicule de marque pick-up immatriculé DK-7971-BD a été poursuivi sur la piste sablonneuse. D’ailleurs, ce véhicule qu’ils avaient volé appartient à la société dénommée GREEN 2000.    Tout est parti de Kabdou dans l’Arrondissement de Sagatta-Gueth. Plus précisément dans la Commune de Loro. Là, les populations recevaient quotidiennement leurs faux protecteurs en tenue de militaires à 20 h 30. Sois 30 minutes après l’heure de démarrage du couvre-feu décrété depuis le 23 mars. Et les ruraux ont toujours obéi. Les malfrats en profitaient alors pour défoncer en toute tranquillité boutiques et commerces pour charger leur véhicule de denrées de toutes sortes. Alimentaires notamment comme recouvrement par les temps qui courent.    La même opération a été faite à Sam Yabal dans l’Arrondissement de Darou Mousty. Par la suite, signalée à la gendarmerie, les soldats indélicats, comme pour brouiller les éventuelles pistes de la force publique régulière, ont emprunté les nombreuses pistes sablonneuses de la Commune de Ndoyènne, Barga, Ndiegue DIAW, etc... Mais c’était sans compter avec la détermination des hommes du commandant COLY à les retrouver et les mettre en bagne.   À Keur Amadou Yalla, l’aventure s’estompe. Mais les malfrats se sont enfuis en laissant un véhicule dont le tripatouillage pour son fonctionnement évoque une formation très pointue de ces six voleurs armés jusqu’aux dents. Tout avait été manuel pour faire fonctionner ce véhicule.  LOUGAWEBMEDIAS.COM  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:10:26 GMT 2020",
  "motsClesArticle" : ""
}