{
  "identifiantArticle" : "https___www.lessentiel.sn_covid-19-que-mijotent-macron-et-antonio-gutieres-pour-l-afrique_a9662.html",
  "urlArticle" : "https://www.lessentiel.sn/covid-19-que-mijotent-macron-et-antonio-gutieres-pour-l-afrique_a9662.html",
  "sourceArticle" : "lessentiel",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lessentiel.sn/photo/art/grande/44186035-36209352.jpg?v=1585484642", "https://www.lessentiel.sn/photo/art/default/44186035-36209352.jpg?v=1585484643" ],
  "titreArticle" : "Covid 19 : Que mijotent Macron et Antonio Gutieres pour l’Afrique ?",
  "resumeArticle" : "Au sortir du sommet G20 la semaine dernière, nous avons noté des inquiétudes de la part du président français Emmanuel Macron et de la part du secrétaire général de l’ONU. Est-ce de la philanthropie ? L’Afrique est-elle plus vulnérable que les autres continents par rapport au Covid 19 ? Qu’est ce...",
  "auteurArticle" : "Moussa Mbodji",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Au sortir du sommet G20 la semaine dernière, nous avons noté des inquiétudes de la part du président français Emmanuel Macron et de la part du secrétaire général de l’ONU. Est-ce de la philanthropie ? L’Afrique est-elle plus vulnérable que les autres continents par rapport au Covid 19 ? Qu’est ce qui les taraudent l’esprit ? Leurs sorties ont surpris pour ne pas dire inquiété les Africains. Antonio Gutieres et Macron sont anxieux par rapport à l’Afrique. La montée de cette maladie constitue un danger mondial et personne n’est à l’abris. Apparu en Chine, le nouveau Corona virus (terme qu’ils utilisent) a étalé ses tentacules au-delà des frontières asiatiques pour s’installer partout dans le monde. Avec plus de 30000 morts déjà, le virus a freiné toutes les activités économiques du monde et a entraîné le confinement de la moitié de la population mondiale. Le record de mort est battu par l’Italie avec plus de 10000 morts, l’Espagne compte plus de 5000 morts alors que la France dépasse la barre des 2000 morts. Cependant, ce qu’on arrive pas à comprendre c’est cette peur pour la pauvre Afrique qui, par effet contraste ne compte que 600 et quelques décès. « Il faut aider l’Afrique … » disent t-ils. Pourquoi ne pas aider l’Italie dont le premier ministre s’est fondu en larmes et réclamé l’aide du ciel devant toute la Communauté Internationale ? La seconde chose qui m’intrigue vraiment constitue la peur du secrétaire général de l’ONU. « Nous avons peur pour l’Afrique car la propagation de ce virus pourrait entraîner sa mutation et là, tous les vaccins trouvés seront inefficaces » déclarait t-il sur France 24. A lire ces propos, vous conviendrez avec nous, qu’ils semblent demander à l’Afrique d’ouvrir ses frontières pour recevoir l’aide (dont ils ont le plus besoin) pour lutter contre le Covid 19. De plus, il ressort de ces propos, que le « nouveau Corona virus » pourrait encore être muté pour devenir plus dangereux et prendre un autre nom. Si tel est le cas, cela constitue un complot qui ne dit pas son nom. L’Afrique doit être prête car au vu de la situation, le pire est prévisible car si celui qui enseigne ‘’Charité bien ordonnée commence par soi-même’’ oublie les siens et veut ‘’te forcer son aide’’, ça devient délicat.   Réfléchissez bien avant d’ouvrir les frontières pour recevoir cette ‘’aide’’ Moussa Mbodji  Doctorant en Droit privé, journaliste ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:18:33 GMT 2020",
  "motsClesArticle" : "Assane,Diouf,Macky,Ugb,ramadan,Monde,Mondial,Marieme,Faye,Sadio,Mané,Football,2018,Bombardier,Modou,Lo,Sénégal,péage,Gélongal"
}