{
  "identifiantArticle" : "http___www.lougawebmedias.com_index.php_component_k2_item_2809-linguère-environnement-alerte-à-l’extraction-anarchique-et-désordonnée-du-sable-de-gallé",
  "urlArticle" : "http://www.lougawebmedias.com/index.php/component/k2/item/2809-linguère-environnement-alerte-à-l’extraction-anarchique-et-désordonnée-du-sable-de-gallé",
  "sourceArticle" : "lougawebmedias",
  "thematiqueArticle" : "Environnement",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Linguère/Environnement: Alerte à l’extraction anarchique et désordonnée du sable de Gallé!",
  "resumeArticle" : "Environnement&amp;nbsp; Lougawebmedias.com&amp;nbsp; &amp;nbsp;De la m&ecirc;me mani&egrave;re que l&rsquo;humanit&eacute; toute enti&egrave;re lutte pr&eacute;sentement contre le coronavirus pour sa s...",
  "auteurArticle" : "LOUGAWEBMEDIAS",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Environnement  Lougawebmedias.com   De la même manière que l’humanité toute entière lutte présentement contre le coronavirus pour sa survie, les hommes doivent songer à léguer aux générations futures les conditions d’un développement continuellement progressif. Votre site s’est ainsi promené sur des lieux bien connus de Linguère et villages environnants pour illustrer l’assertion en cette fin de matinée du Dimanche 29 Mars 2020.  Gallé, pour qui l’ignore, est un bassin de rétention situé sur l’espace intercommunale Ville de Linguère/Commune de Warkhokh. Précisément, le cours d’eau est situé à proximité de la Route Nationale N°3 entre Linguère et Nguith distants de seulement 3 kilomètres. Ce qui semble vous accueillir vers l’exutoire, ce sont les tas d’ordures anarchiquement déposés par des citoyens très peu ou pas du tout soucieux d’un quelconque ordre de l’environnement. Dans l’exutoire et tout ce qui entoure bassin de rétention très attrayant en saison pluvieuse depuis son érection en 1998, ce qui saute ici aux yeux du simple visiteur est le piétinement de tout cet espace saisonnièrement géométriquement délimité par des ligneuses épineuses.       À nombreux endroits, l’extraction du sable a fini de décimer plusieurs arbres protecteurs de cet espace. Un peu plus au nord du centre du bassin, spectacle plus désolant: les exploitants usent de branchages pour désembourber le camion lourdement chargé dans l’anfractuosité où s’est stratifié le sable blanc fort prisé des temps qui courent. Les exploitants, même autorisés, ont-ils à s’en prendre à ce qu’il y a de plus cher chez nous, mais aussi chez les futures générations? Ont-ils compris que, sous peu, le sol des fermes agricoles d’à proximité peuvent en être déstabilisés?   Au plan institutionnel, la responsabilité sociétale de l’entreprise au travers des conséquences, a-t-elle été de mise dans l’accès autorisé à la ressource? Y a-t-il eu des clauses pour une exploitation rationnalisée qui se seraient soucié des grands équilibres écologiques et géologiques? Des apories, votre site n’en tarit pas en lançant un appel à la conscience écologique aussi bien en direction des exploitants qu’en direction des pouvoirs publics.  Joloffnews, Sangoné COUNDOUL et Baba NDIAYE          LOUGAWEBMEDIAS.COM",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:11:49 GMT 2020",
  "motsClesArticle" : ""
}