{
  "identifiantArticle" : "https___koumpeu.com_les-etats-unis-offrent-une-recompense-de-15-millions-de-dollars-pour-les-informations-menant-a-larrestation-du-president-du-venezuela-nicolas-maduro_",
  "urlArticle" : "https://koumpeu.com/les-etats-unis-offrent-une-recompense-de-15-millions-de-dollars-pour-les-informations-menant-a-larrestation-du-president-du-venezuela-nicolas-maduro/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "à la Une ; international ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/koumpeu.com/wp-content/uploads/2020/03/douro.png?fit=931%2C524&ssl=1", "https://i1.wp.com/alexis.lindaikejisblog.com/photos/shares/5e7cdf9195bd9.jpg?w=640&ssl=1", "https://i0.wp.com/alexis.lindaikejisblog.com/photos/shares/5e7cdf7529cfa.jpg?w=640&ssl=1", "https://i0.wp.com/alexis.lindaikejisblog.com/photos/shares/5e7cdfc3d5741.jpg?w=640&ssl=1" ],
  "titreArticle" : "Les États-Unis offrent une récompense de 15 millions de dollars pour les informations menant à l'arrestation du président du Venezuela, Nicolás Maduro -",
  "resumeArticle" : "Les États-Unis offrent une récompense de 15 millions de dollars pour les informations menant à l'arrestation du président du Venezuela, Nicolás Maduro",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-27T10:38:32+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le gouvernement des États-Unis a offert une récompense de 15 millions de dollars pour toute information menant à l’arrestation du président du Venezuela, Nicolás Maduro.    L’annonce est intervenue après que le ministère de la Justice des États-Unis a inculpé le leader socialiste du Venezuela, Nicolas Maduro, et plusieurs collaborateurs clés, accusés de narco-terrorisme, le jeudi 26 mars.      Maduro et plus d’une douzaine de responsables vénézuéliens, dont le juge en chef du pays, ont été accusés de narco-terrorisme. Le leader socialiste et d’autres responsables vénézuéliens ont été accusés d’avoir comploté avec les rebelles colombiens “pour inonder les États-Unis de cocaïne”.   Le département américain de la Justice a déclaré:    «Nous estimons que quelque 200 à 250 tonnes métriques de cocaïne sont expédiées du Venezuela par ces routes. Ces 250 tonnes équivalent à 30 millions de doses létales. “Le peuple vénézuélien mérite un gouvernement transparent, responsable et représentatif qui réponde aux besoins de la population – et qui ne s’engage pas dans le trafic illicite de stupéfiants.  “Ces personnes ont violé la confiance du public en facilitant les expéditions de stupéfiants en provenance du Venezuela, y compris le contrôle des avions qui partent d’une base aérienne vénézuélienne.”     Après avoir descellé l’acte d’accusation, le secrétaire d’État Mike Pompeo a annoncé que le département d’État offrirait des récompenses en espèces allant jusqu’à 55 millions de dollars pour les informations menant à l’arrestation ou à la condamnation de Maduro et de quatre de ses associés. Les récompenses, jusqu’à 15 millions de dollars pour Maduro et jusqu’à 10 millions de dollars chacune pour les autres, sont offertes dans le cadre du programme de récompenses des stupéfiants du ministère, qui a versé plus de 130 millions de dollars en récompenses pour des informations concernant quelque 75 trafiquants de drogue depuis sa création en 1986.   Bien que Maduro n’ait pas encore commenté les accusations, il est supposé que l’action pourrait augmenter les chances de réélection de Trump dans l’État clé de la Floride, qu’il a remporté par une marge étroite en 2016 et où les Vénézuéliens, Cubains et Nicaraguayens fuient les régimes autoritaires avoir du muscle politique.     M. Maduro a remporté de justesse une élection présidentielle en avril 2013 après la mort de son mentor, le président Hugo Chávez. Il a été élu pour un deuxième mandat en mai 2018 lors d’une élection considérée comme imparfaite par les observateurs internationaux.   Le Venezuela a connu un effondrement économique, l’inflation a été de 800 000% l’année dernière et trois millions de personnes ont quitté le pays.   Bien que le chef de l’opposition, le chef de l’opposition, Juan Guaidó, qui a obtenu le soutien de nombreux citoyens du pays ainsi que des dirigeants américains et européens, ait continuellement accusé le président Maduro d’être inapte à ses fonctions, le leader socialiste est cependant resté au pouvoir et est soutenu par la Russie, Chine et Cuba.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:59:40 GMT 2020",
  "motsClesArticle" : ""
}