{
  "identifiantArticle" : "https___www.seneweb.com_news_international_coronavirus-trump-menace-de-suspendre-la_n_314067.html",
  "urlArticle" : "https://www.seneweb.com/news/international/coronavirus-trump-menace-de-suspendre-la_n_314067.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/6f0b900f45e11dca1dfca2b57a2dfd1a5ef99b37.jpg" ],
  "titreArticle" : "Coronavirus: Trump menace de suspendre la contribution américaine à l’OMS | seneweb.com",
  "resumeArticle" : "Coronavirus: Trump menace de suspendre la contribution américaine à l’OMS",
  "auteurArticle" : "Par: ouest-france.fr - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T07:04:07+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:07+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 501,
  "nombreCommentairesArticle" : 3,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus: Trump menace de suspendre la contribution américaine à l’OMS Donald Trump menace de suspendre la contribution américaine à l’Organisation mondiale de la Santé (OMS): il dénonce sa gestion de la pandémie du coronavirus et une attitude à ses yeux trop favorable à la Chine.Donald Trump a menacé mardi de suspendre la contribution américaine à l’Organisation mondiale de la Santé (OMS), dénonçant sa gestion de la pandémie du coronavirus et une attitude à ses yeux trop favorable à Pékin.«Nous allons suspendre (le versement) des sommes destinées à l’OMS», a déclaré le président des États-Unis lors de son point de presse quotidien depuis la Maison Blanche.Quelques minutes plus tard, cependant, il a fait machine arrière dans une certaine confusion, en affirmant qu’il souhaitait seulement étudier cette possibilité.Frustration«Je ne dis que pas que je vais le faire mais nous allons examiner cette possibilité», a-t-il déclaré, contredisant sa déclaration initiale.Objet de la frustration présidentielle vis-à-vis de cette agence de l’ONU dont le siège est à Genève? Son attitude vis-à-vis de Pékin.«Tout semble très favorable à la Chine, ce n’est pas acceptable», a-t-il déclaré.«Ils reçoivent des sommes énormes de la part des États-Unis», a-t-il insisté. «Ils ont critiqué la fermeture des frontières (aux personnes venues de Chine) quand je l’ai annoncée, et ils ont eu tort», a-t-il ajouté.«L’OMS s’est vraiment plantée»«Ils ont eu tort sur beaucoup de choses», a-t-il martelé, sans donner plus de précisions.Le milliardaire républicain avait déjà rédigé mardi matin un tweet particulièrement virulent à l’encontre de l’organisation.«L’OMS s’est vraiment plantée», a-t-il écrit.«Étrangement, ils sont largement financés par les États-Unis et pourtant très centrés sur la Chine. Nous allons nous pencher avec attention sur le dossier», avait-il ajouté.",
  "commentairesArticle" : [ "### Commentaire n°0 - il y a 3 heures (04:47 AM) Don't! That would be a mess. Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Oms Très Complésante Avec La C il y a 1 heure (06:37 AM) Fallait enquêter sur les informations concernant le musellement du médecin lanceur d'alerte chinois. Savoir exactement quand l'épidémie a commencé et son évolution. La chine doit arrêter cette culture de secret et de mensonge, le monde est devenu un village planétaire. On est tous dans le même bateau. L'OMS défendait encore ce parti communiste de menteur qui a essayé de faire les taire les médecins. On ne joue pas avec la santé des terriens. je suis d'accord avec TRUMP cette fois-ci. Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - il y a 28 minutes (07:13 AM) Un vrai psychopathe Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:42:12 GMT 2020",
  "motsClesArticle" : "Coronavirus, Trump,menace, contribution,OMS"
}