{
  "identifiantArticle" : "https___www.senenews.com_actualites_couvre-feu-jour-11-les-forces-de-lordre-sans-protection-tres-exposes-au-covid-19-photos_304476.html",
  "urlArticle" : "https://www.senenews.com/actualites/couvre-feu-jour-11-les-forces-de-lordre-sans-protection-tres-exposes-au-covid-19-photos_304476.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "Exclusif",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/37bcc8dc-fa86-4757-b4ff-47ef32d78012-696x473.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg", "https://www.senenews.com/wp-content/uploads/2020/04/7ea957a7-b163-48a8-97b5-a6818853300c-423x178.jpg", "https://www.senenews.com/wp-content/uploads/2020/04/37bcc8dc-fa86-4757-b4ff-47ef32d78012-423x288.jpg", "https://www.senenews.com/wp-content/uploads/2020/04/b7fbb54f-cdeb-46da-bcd6-f5a6cc250c51-423x186.jpg", "https://www.senenews.com/wp-content/uploads/2020/04/1ff72f4c-462c-4434-a218-fe0e0d8d85f4-423x192.jpg", "https://www.senenews.com/wp-content/uploads/2020/04/57ffeec2-7859-4fec-96de-454ad62d02af-1-423x233.jpg" ],
  "titreArticle" : "Exclusif Couvre-feu Jour 11 : Les forces de l’ordre, sans protection, très exposées au covid-19 (Photos)",
  "resumeArticle" : "« Sans force de l’ordre, la guerre contre le covid-19 est perdue« . Cette analyse du Docteur en droit et spécialiste de la sécurité, Driss Aït-Youssef  sur les risques du mal-être des forces de l’ordre dans la lutte contre le coronavirus montre toute leur importance.",
  "auteurArticle" : "Thioro Sakho",
  "datePublicationArticle" : "03/04/2020 à 15:48",
  "dateMiseJourArticle" : "03/04/2020 à 16:01",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« Sans force de l’ordre, la guerre contre le covid-19 est perdue« . Cette analyse du Docteur en droit et spécialiste de la sécurité, Driss Aït-Youssef sur les risques du mal-être des forces de l’ordre dans la lutte contre le coronavirus montre toute leur importance. Depuis exactement 11 jours, policiers et gendarmes occupent tous les coins et recoins de l’étendue du pays pour faire respecter la mesure d’état d’urgence assorti de couvre-feu de 20 heures à 6 heures du matin décrété par le chef de l’Etat. Seulement, très exposés, policiers et gendarmes sont, eux aussi, sous-équipés en matériel de prévention alors qu »ils sont en contact permanent avec la population. Le coronavirus qui s’était confiné à un seul foyer (Touba) s’est étendu à d’autres localités du pays. C’est dire que le virus gagne du terrain chaque jour au Sénégal. Les forces de l’ordre sont, quant à elles, en première ligne dans la lutte contre l’épidémie due au coronavirus. Depuis l’instauration du couvre-feu, des centaines de policiers et gendarmes sont mobilisés pour mener des contrôles, à la fois fixes et mobiles, sur l’ensemble du territoire. Toutefois, au même titre que les soignants, les gendarmes et policiers souffrent de manque de moyens de protection. Alors que pendant la nuit, ils font des rassemblements pour faire un débriefing et départager la troupe, les forces de l’ordre non seulement s’accumulent, s’entassent dans les voitures mais aussi ils n’ont aucun matériel pour se protéger du coronavirus. En l’absence de syndicats, la grande muette continue de protéger la population contre le coronavirus. Mais qu’en-est-il de leur propre protection et celle de leur famille en cette période où la pandémie fait des ravages? Pire encore, en l’absence de matériel de protection individuelle? Tant de questions auxquelles seules les autorités pourraient apporter des réponses. Il s’impose alors aux gouvernants de protéger les forces de l’ordre car leur rôle est bien sûr essentiel pour faire respecter les mesures prises pour lutter contre la propagation du covid-19 tout en assurant la sécurité et la protection des biens et des personnes.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:13:40 GMT 2020",
  "motsClesArticle" : "couvre-feu, gendarme, Police, protection, Exclusif, Photos, Sécurité, Sénégal - Actualités;couvre-feu, gendarme, Police, protection, Exclusif, Photos, Sécurité, Sénégal - Actualités"
}