{
  "identifiantArticle" : "http___www.sudonline.sn_-arret-definitif-ou-suspension-du-championnat-quelle-option-_a_47165.html",
  "urlArticle" : "http://www.sudonline.sn/-arret-definitif-ou-suspension-du-championnat-quelle-option-_a_47165.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/foot_senegal_13.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | Arrêt définitif ou suspension du championnat, quelle option ?",
  "resumeArticle" : "",
  "auteurArticle" : "Mamadou BA",
  "datePublicationArticle" : "| 07/04/2020 | 10H39 GMT",
  "dateMiseJourArticle" : "07/04/2020 à 11H57 GMT",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Alors que le débat sur l’arrêt définitif des championnats est plus que jamais agité dans certains pays d’Europe comme l’Italie où la Gazzetta Dello Sport informait de la sérieuse option d’arrêter et/ou de suspendre la saison, au Sénégal, l’idée n’est pas à l’ordre du jour. En attendant une réponse tranchée sur la question, le monde du football est dans l’expectative. Les observateurs et responsables du football national n’en esquissent pas moins quelques pistes à explorer en cas d’arrêt ou de suspension. Chacun à son niveau, Amsata Fall, directeur exécutif de la Ligue sénégalaise de football professionnel, Amadou Kane, président du mouvement Navetane ou encore le journaliste sportif Salif Diallo, se prononcent AMSATOU FALL, DIRECTEUR EXECUTIF DE LA LIGUE PRO : «La suite du championnat est essentiellement liée à l’évolution de la pandémie» Quel sera le sort réservé au championnat de football et aux compétitions nationales après la pause imposée par la pandémie du Coranavirus ? La question se pose et attend réponse. Plusieurs semaines après la suspension des compétitions, la discussion est lancée pour anticiper sur les éventuelles décisions à prendre avec l’évolution du Covid-19. Va-ton vers un arrêt définitif des compétitions de la Ligue1 nationale ? Une réponse appropriée à cette question semble inexistante, du moins pour le moment. En standby à cause de la pandémie du Covid-19 depuis le 14 mars passé, la ligue sénégalaise de football professionnel (Lsfp) comme bon nombre de compétitions est dans l’expectative de reprendre ses droits et terminer la saison. Interrogé sur la question, Amsatou Fall, directeur exécutif de la ligue pro, pense que l’heure n’est pas de se pencher sur la fin à accorder à la saison. «A l’heure actuelle, le seul combat qui vaille est celui de la lutte contre le Covid-19», soutient-il. Convaincu que la suite du championnat est essentiellement liée à l’évolution de la pandémie, il appelle tous les Sénégalais «à œuvrer ensemble pour stopper le plus rapidement possible le Covid19». Toutefois, il assure que le Conseil d’administration de la Ligue1 sera en mesure de trancher sur la suite réservée au championnat en cas d’arrêt définitif, rappelant la «prouesse» que la commission disciplinaire de la ligue pro avait réussie en 2018 lors de la réintégration de l’US Ouakam en Ligue 1 après 10 journées de retard (sur décision du TAS). Ce, en réajustant avec succès le calendrier des compétitions. AMADOU KANE, PRESIDENT DE L’ONCAV : «Il y a des aléas que nous ne maitrisons» Même son de cloche à la fédération sénégalaise de football. Amadou Kane, 4ème vice-président de la FSF et par ailleurs président de l’organisme national de coordination des activités de vacances (ONCAV) soutient que le moment n’est pas encore propice pour s’avancer sur une telle idée. Il soutient qu’à l’état actuel des choses, « il est difficile voire impossible d’avancer une date pour la reprise du championnat ou de signer son arrêt définitif». «Il y a des paramètres exclusivement liés à l’évolution du virus qu’il faut tenir en compte. Il y a des aléas que nous ne maitrisons pas et qui sont essentiels pour la suite à accorder au championnat», ajoutet-il. Il reste tout de même d’avis que le football doit continuer à vivre même si la manière reste à définir avec le nouveau contexte mondial dominé par la pandémie du Covid-19. Toutefois, il avoue que des réflexions sont en train d’être menées en interne et que suivant l’évolution de la pandémie des décisions appropriées seront prises au moment opportun. Pour l’heure dit-il, «les responsables sont en train de réfléchir sur la suite à accorder aux compétitions. Le moment venu nous allons externaliser tout ça». Pour le moment, poursuit-il, «souhaitons que le virus disparaisse et que la vie reprenne normalement son cours». VERS UN CHEVAUCHEMENT CHAMPIONNAT ET COMPÉTITIONS DES «NAVÉTANES» Ouvrant une fenêtre sur les «navétanes» qui se profilent à l’horizon, le président de ONCAV soutient qu’une annulation n’est pas envisagée pour l’heure. «On n’en est pas là encore et prions pour qu’on n’en arrive pas». Par contre, il ne craint pas un chevauchement entre les compétitions de Ligue pro et les activités des mouvements sportifs populaires communément appelés «navétanes». Ce qui selon lui, avait existé il y a de cela quelques années et ne peut constituer une entrave au bon déroulement des navétanes. Au cas échéant, note-t-il : «on va établir ensemble un calendrier par rapport au déroulement de ces compétitions Nous avons beaucoup de choses en commun tels les services d’ordre, les pelouses, les arbitres et quelque part même les dirigeants. Donc, ça ne pourra pas poser de problème» conclut-il. SALIF DIALLO, JOURNALISTE SPORTIF : «J’imagine que des lois et règlements sont prévues au niveau de la LSFP pour prendre une décision» Journaliste sportif à l’APS, Salif Diallo, quant à lui, reste encore dubitatif quant à l’aboutissement de la saison. «Je souhaite que le championnat puisse se jouer comme il se doit sur le terrain mais rien n’est encore sûr parce que personne ne peut dire que la pandémie va s’arrêter d’ici peu», avance t-il. En cas d’arrêt définitif, il affirme ne pas être contre un éventuel sacre du leader actuel qui est Teunguèth FC : «ce serait vraiment mal que TeunguEth FC ferme la saison sans le titre de champion après avoir livré une phase aller exceptionnelle». Par ailleurs, il n’exclut pas la fermeture du championnat à la trêve de mai même s’il estime encore qu’une prise de décision à l’heure actuelle est prématurée. «On a encore le temps d’autant plus que les Jeux Olympiques ainsi que le CHAN ont été repoussés. On n’a aucune équipe engagée en compétition africaine et toutes nos équipes sont éliminées. L’un dans l’autre, la LSFP dans son règlement, doit prévoir des situations pareilles», estime-t-il. «J’imagine que des lois et règlements sont prévues au niveau de la LSFP pour prendre une décision. Soit on continue jusqu’à la fin ce qui est souhaitable ; soit un arrêt définitivement et la Ligue pro va trancher à partir de ses règles et règlements».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:55:22 GMT 2020",
  "motsClesArticle" : ""
}