{
  "identifiantArticle" : "http___www.scoopsdeziguinchor.com_article.php?id= 5383&id_rubrique=15",
  "urlArticle" : "http://www.scoopsdeziguinchor.com/article.php?id= 5383&id_rubrique=15",
  "sourceArticle" : "scoopsdeziguinchor",
  "thematiqueArticle" : "travel/general",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.scoopsdeziguinchor.com/images/parlementaires_covid.jpg" ],
  "titreArticle" : "Bienvenue sur scoopsdeziguinchor",
  "resumeArticle" : "Ziguinchor: actualité de Ziguinchor, Basse-Casamance, aller à Ziguinchor, actualité sur le tourisme , restaurants, hôtels, campements .",
  "auteurArticle" : "Tapha I. BADJI",
  "datePublicationArticle" : "2020-04-03 09:53:03",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/ee-xLawLlMc", "https://www.youtube.com/embed/GVfdBjyh8fA" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Scoopsdeziguinchor.com : S’il y a aujourd’hui un ennemi commun aussi bien pour les communautés, les autorités administratives et sanitaires, les organismes et associations ainsi que pour les politiques,  c’est bien le Covid 19 qui a fini de créer énormément de difficultés à travers le monde. Et c’est d’ailleurs pour briser la chaine de propagation de cette épidémie au niveau de cette partie sud du pays  que députés et Haut conseillers du département de Ziguinchor ont à nouveau mobilisés des moyens financiers pour accompagner le comité régional de lutte contre le Covid 19 dans sa croisade contre cette pandémie Ainsi c’est une enveloppe de 700 000 FCFA qui a été remise aux responsables du comité régional de lutte contre le Covid 19 dirigé par le gouverneur de la région de Ziguinchor. Un geste supplémentaire consentis par ces parlementaires pour pallier aux difficultés dudit comité par rapport à la prise en charge des personnes mises en quarantaine ; et pour accompagner, du coup, le centre de suivi et de traitement des malades du Covid 19 de Ziguinchor. Et c’est d’ailleurs au nom de tous les honorables députés, honorables haut conseillers des collectivités territoriales et des membres du Conseil économique, social et environnemental que le maire de Nyassia Mamadou Diallo (HCCT), Rama Diatta (députée) et Awa Diop (HCCT) ont justifié le sens de leur démarche et de leur engagement. Le médecin colonel Maodo Malick Diop, après avoir remercié les parlementaires du département de Ziguinchor pour ce geste de haute portée citoyenne, a exhorté les bonnes volontés à contribuer pour l’éradication de cette pandémie qui a déjà causé beaucoup de problèmes à travers le monde ; mais également pour soulager les malades du centre de suivi et de traitement de l’Hôpital régional de Ziguinchor.    Auteur: Tapha I. BADJI Date de publication: 2020-04-03 09:53:03 Nombre de réactions:0",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 19:33:31 GMT 2020",
  "motsClesArticle" : "Ziguinchor,casamance,senegal,sénégal, Diambadon,lyndiane,soukoupapaye,nema,boucotte, boukout, mankagne,joola,diola,kassumay,boudody,djibélor,ziguichor,abdoulaye sagna,robert sagna,bissau"
}