{
  "identifiantArticle" : "https___www.dakarmidi.net_archivs_barthelemy-dias-khalifa-sall-lespoir-parti-socialiste_",
  "urlArticle" : "https://www.dakarmidi.net/archivs/barthelemy-dias-khalifa-sall-lespoir-parti-socialiste/",
  "sourceArticle" : "dakarmidi",
  "thematiqueArticle" : "Unes et Actus récentes",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.dakarmidi.net/wp-content/uploads/2017/01/Khalifa-Sall-Barthélémy-Dias-487x330.png?fit=700%2C474&ssl=1" ],
  "titreArticle" : "Barthélémy Dias : 'Khalifa Sall est l'espoir du parti socialiste' -",
  "resumeArticle" : "Barthélémy Dias : 'Khalifa Sall est l'espoir du parti socialiste'",
  "auteurArticle" : "P",
  "datePublicationArticle" : "2017-01-20T12:56:33+00:00",
  "dateMiseJourArticle" : "2017-01-20T12:56:33+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dakarmidi – Le parti socialiste poursuit sa traversée du désert avec les deux parties que sont le camp de d’Ousmane Tanor Dieng favorable au régime du Président Macky Sall et celui de Khalifa Sall anti Macky Sall. Barthélémy Dias camarade du maire de Dakar à «Taxawu ndakaru», a souligné que son pair est aujourd’hui le meilleur espoir du Ps. Il a aussi fait un retour sur les origines des différends au sein du parti de Abdou Diouf. «Khalifa Sall cristallise aujourd’hui l’espoir du parti socialiste. Ce qui nous a amené là où nous sommes actuellement, fait suite à la décision de Monsieur Ousmane Tanor Dieng à la veille des élections présidentielles de 2012 de ne plus se représenter pour des élections en cas d’échec. Je voudrai aussi rappeler que nous sommes ouverts au débat, à la critique constructive. Nous sommes ouverts à la négociation objective et non subjective», a  dit le député socialiste. Sur les origines des distorsions au sein de la formation de Senghor qui ont aussi conduit à l’arrestation de 9 jeunes socialistes dont Bamba Fall, le fils de Jean Paul Dias martèle : «Ce qui s’est passé à la maison du parti, nous l’avons tous déploré. Ce qu’il faut retenir, c’est qu’un groupe de personnes du côté de Tanor pour des raisons délibérées et unilatérales à décider d’engager le parti en violant ses status et ses textes dans le cadre du référendum. Ce même groupe est revenu en disant que le Ps allait soutenir le Président Macky Sall pour les élections législatives du 02 juillet 2017», dira le maire de Mermoz Sacré coeur. Aux responsables de son parti du coté du Chef de l’Etat il dira : «Monsieur Ousmane Tanor Dieng et Aminata Mbengue n’ont pas daigné répondre à nos invitations. A défaut d’arguments ils ont décidé de raconter des contre-vérités à l’opinion pour leur faire croire que nous ne sommes pas disposer à consolider les acquis des pairs fondateurs du parti socialiste. Nous sommes des socialistes et nous ne comptons pas quitter le parti», conclut le député Barthélémy Dias.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:16:11 GMT 2020",
  "motsClesArticle" : "barthélémy dias;Khalifa Sall;Ousmane Tanor Dieng;parti socialiste"
}