{
  "identifiantArticle" : "http___chroniques.sn_sante-magazine_hypertension-attention-au-manque-de-sommeil-et-au-stress-au-travail_",
  "urlArticle" : "http://chroniques.sn/sante-magazine/hypertension-attention-au-manque-de-sommeil-et-au-stress-au-travail/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "santé magazine",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2019/05/hy.jpg" ],
  "titreArticle" : "Hypertension: Attention au manque de sommeil et au stress au travail - Chroniques.sn",
  "resumeArticle" : "L’hypertension artérielle est la pathologie chronique la plus fréquente en France puisqu’1 adulte sur 3 serait concerné. Cette maladie – qui correspond à une élévation anormale de la pression artérielle (la ” force ” que la circulation sanguine exerce sur les parois des artères) – constitue un facteur de risque majeur pour les accidents vasculaires …",
  "auteurArticle" : "diaga FALL",
  "datePublicationArticle" : "2019-05-06T14:00:04+02:00",
  "dateMiseJourArticle" : "2019-05-06T14:00:08+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’hypertension artérielle est la pathologie chronique la plus fréquente en France puisqu’1 adulte sur 3 serait concerné. Cette maladie – qui correspond à une élévation anormale de la pression artérielle (la ” force ” que la circulation sanguine exerce sur les parois des artères) – constitue un facteur de risque majeur pour les accidents vasculaires cérébraux (AVC), l’infarctus du myocarde, l’insuffisance cardiaque, l’insuffisance rénale… Mauvaise nouvelle : selon une nouvelle étude de la University of Munich (en Allemagne), les personnes qui souffrent d’hypertension, d’un manque de sommeil et de stress au travail auraient, en moyenne, 3 fois plus de risques de décéder d’une maladie cardiovasculaire – une crise cardiaque, par exemple. L’étude (publiée dans le European Journal of Preventive Cardiology) a fondé ses conclusions sur le suivi d’un groupe de 1959 volontaires hypertendus, âgés de 25 à 65 ans, pendant 18 ans. Stress au travail + manque de sommeil : unecombinaison mortelle Résultat : les chercheurs ont constaté que, par rapport aux volontaires n’ayant ni problèmes de sommeil ni problèmes de stress, les participants hypertendus stressés au travail avaient environ 1,6 fois plus de risque de décéder d’un problème cardiovasculaire. Chez les participants hypertendus souffrant d’un manque de sommeil, le risque était accru de 1,8 environ ; chez les participants hypertendus qui cumulaient les deux soucis, il était de 3 environ. Précision intéressante : les chercheursont découvert que le stress au travail se caractérisait par une situation depression (il faut des résultats rapidement) associée à une absence de pouvoir(l’impossibilité de prendre des décisions). ” Nous espérons que nos travauxseront perçus comme un signal d’alarme afin que les personnes qui souffrentd’hypertension soient davantage attentives à leur bien-être au travail et àleurs conditions de sommeil ” ajoutent-ils. Message reçu !",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:13:05 GMT 2020",
  "motsClesArticle" : ""
}