{
  "identifiantArticle" : "https___www.dakaractu.com_tribune-face-au-covid-19-l-afrique-se-bat-et-compte-sur-ses-propres-forces_a186580.html",
  "urlArticle" : "https://www.dakaractu.com/tribune-face-au-covid-19-l-afrique-se-bat-et-compte-sur-ses-propres-forces_a186580.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44550646-36363348.jpg?v=1586255823", "https://www.dakaractu.com/photo/art/default/44550646-36363348.jpg?v=1586255823" ],
  "titreArticle" : "[Tribune] Face au Covid-19, l’Afrique se bat et compte sur se...",
  "resumeArticle" : "Il est certainement bien trop tôt pour tirer des leçons de la pandémie du Covid19 alors qu’elle charrie toujours son lot de désolation et demeure à bien des égards une énigme aux yeux des scientifiques du monde entier. Néanmoins, à partir de certains constats nous pouvons déjà tirer quelques...",
  "auteurArticle" : "Jeune Afrique",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 11,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Il est certainement bien trop tôt pour tirer des leçons de la pandémie du Covid19 alors qu’elle charrie toujours son lot de désolation et demeure à bien des égards une énigme aux yeux des scientifiques du monde entier. Néanmoins, à partir de certains constats nous pouvons déjà tirer quelques enseignements préliminaires pour notre continent. [Tribune] Face au Covid-19, l’Afrique se bat et compte sur ses propres forces.Facebook 11 Like Twitter Tweet Button Tweet La mondialisation présentée comme le modèle universel infaillible a rapidement cédé la place à un repli sur soi des nations sans précèdent dans l’histoire récente de l’humanité. La fermeture quasi-universelle des frontières, le rapatriement massif d’expatriés vers leurs pays originaires et un transport aérien international à l’arrêt sur l’ensemble du globe concourent à sérieusement battre en brèche le mythe certainement trop vite construit du village planétaire que serait devenu notre planète-terre. Depuis près d’un mois, les pays africains vivent dans le périmètre strict de leurs propres frontières et tentent vaillamment de trouver leurs propres réponses à cette crise sanitaire mondiale imprévue il y’a seulement trois mois. La meilleure réponse Les gouvernements africains, à divers niveaux, mobilisent leurs experts, développent des stratégies et prennent des mesures inédites pour limiter l’expansion de virus. C’est assurément la meilleure réponse à apporter aux tenants de l’afro-pessimisme annonciateurs d’un très prochain cataclysme africain. Le scénario apocalyptique prédit au début de la pandémie du Sida pour l’Afrique n’a pas eu lieu grâce à l’efficacité d’un partenariat mondial intelligent, mais surtout par l’engagement des gouvernements africains qui ont su élever la lutte contre le VIH-Sida au niveau de priorité nationale, en dépit de leurs nombreux autres défis de développement. Ce sont ces mêmes efforts qui ont permis de lutter efficacement contre les grandes endémies et baisser la mortalité infantile et maternelle, même s’il reste encore des défis sanitaires importants à relever. Il est important de relever que, lorsque les gouvernements s’engagent résolument à résoudre les grandes questions qui se posent à eux, lorsqu’ils leur accordent la priorité qui sied et l’engagement patriotique qui convient, les progrès sont au rendez-vous. Ce qui, par la même occasion, renforce la confiance des citoyens africains envers leurs propres institutions et consolide la stabilité sociale. C’est le cas des pays africains qui connaissent des évolutions économiques et sociales appréciables. La coopération internationale, aussi souhaitable et utile qu’elle puisse être, ne peut qu’accompagner l’engagement des gouvernements africains dans leur volonté de prendre en charge leur propre développement. Le multilatéralisme, victime du coronavirus Dans le contexte actuel, l’une des premières victimes du coronavirus est d’ailleurs le multilatéralisme et ses multiples mécanismes et agences présentes en Afrique qui n’ont toujours pas fait la preuve par neuf de leur valeur ajoutée dans la gestion de la crise actuelle. Manifestement, la coopération internationale fait défaut ou tarde à se manifester, malgré les efforts de plaidoyer du secrétaire général de l’ONU. Plus que jamais auparavant, l’Afrique se rend compte qu’elle ne peut d’abord compter que sur elle-même pour se préserver du Covid-19. Pour exemple, à l’hôpital Fann de Dakar, structure de prise en charge des cas graves de Coronavirus, il n’y a que des médecins, infirmiers, aides-soignants et autres personnel de santé exclusivement sénégalais qui se battent nuits et jours pour sauver des vies. « QUAND LA CASE BRÛLE, IL FAUT D’ABORD COMPTER SUR LES VOISINS POUR ÉTEINDRE LE FEU » Partout ailleurs sur le continent, les gouvernements se battent, trouvent des solutions endogènes avec les moyens dont ils disposent pour protéger leurs populations. C’est dire que l’Afrique cherche ses solutions, forte de ses expériences antérieures de lutte contre les grandes endémies et de son savoir scientifique. Faut-il rappeler qu’il y’a 25 ans, en 1985, le professeur Souleymane Mboup découvrait le VIH 2 dans son modeste laboratoire du Centre hospitalier Aristide- le Dantec, une variante du VIH1 connu et étudié par ses confrères européens et américains ? Le Covid-19 nous rappelle une sagesse bien africaine : quand la case brûle, il faut d’abord compter sur les voisins pour éteindre le feu et ensuite pour reconstruire son logis. L’Union africaine doit plus que jamais renforcer la coopération scientifique entre ses États-membres afin d’assurer notre souveraineté sanitaire commune. Il est grand temps de mettre en place un véritable partenariat scientifique entre nos universités africaines afin de trouver des réponses préventives, thérapeutiques et pharmaceutiques aux pathologies dont souffrent les populations africaines mais aussi en anticipation d’autres pandémies à venir. Il nous faut activement encourager la diaspora scientifique africaine à tisser des liens de coopération et d’échange avec leurs collègues du continent afin que voient le jour des centres de recherches et laboratoires africains au service d’industries africaines de rang mondial du médicament et du vaccin. C’est la voie véritable de notre souveraineté sanitaire. Pour l’heure, la mission première de l’Union africaine et des commissions sous-régionales est d’harmoniser le combat de l’Afrique contre le Covid-19 en mettant rapidement en commun nos connaissances, en mutualisant nos moyens et en galvanisant la résilience exceptionnelle de nos peuples. SOURCE : Jeune Afrique Autres articles COVID-19 : Le Sénégal n'accepte plus de transfert de corps provenant de pays infectés. Institut Pasteur : 11 nouveaux cas testés positifs au coronavirus, 13 nouveaux guéris. [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Mardi 07 Avril 2020 Abdoulaye Cissé, président de la convention des jeunes de Kolda : « nous avons besoin d’un plan Marshall d’urgence sanitaire... nous demandons au chef de l’État d’allouer les 350 milliards … » Communique conjoint Sen’eau-sones : modalités de prise en charge par l’état du Sénégal des factures de la tranche sociale pour un montant de 3 milliards FCFA, avec effet immédiat",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:34:28 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}