{
  "identifiantArticle" : "https___wiwsport.com_2020_03_11_binetou-sow-diop-sens-oc-au-senegal-le-volley-est-laisse-de-cote_",
  "urlArticle" : "https://wiwsport.com/2020/03/11/binetou-sow-diop-sens-oc-au-senegal-le-volley-est-laisse-de-cote/",
  "sourceArticle" : "wiwsport",
  "thematiqueArticle" : "Volley-ball",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://wiwsport.com/v2/wp-content/uploads/2020/03/Sans-titre.jpg" ],
  "titreArticle" : "Binetou Sow-Diop ( Sens OC) : 'Au Sénégal, le volley est laissé de côté' - Volley-ball",
  "resumeArticle" : "Binetou Sow-Diop, pointue internationale sénégalaise, évolue au Sens OC depuis 2017. Retour sur son riche parcours, débuté tardivement sur ses terres",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-11T09:57:56+00:00",
  "dateMiseJourArticle" : "2020-03-11T10:05:54+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« Je m’exprime très peu dans les médias, je n’aime pas trop ça et j’ai des difficultés avec le français, j’ai peur que l’on ne me comprenne pas bien. » Dépassé ce stade, l’introvertie Binetou Sow-Diop est montée au filet et s’est prêtée finalement sans difficulté à l’exercice des questions-réponses, afin de nous dévoiler son riche CV de volleyeuse. Les premiers smashes de la Sénégalaise de 31 ans ne remontent qu’à 2004 : « Je ne connaissais pas du tout le volley, c’est une copine qui m’a conseillée. J’ai tout de suite accroché et j’ai arrêté mes études pour le volley. J’ai commencé au club de Sococim à Rufisque dans la région de Dakar, où je suis née. On s’entraînait des fois matin et soir, d’autres que le soir, en plein air, on n’avait pas de gymnase. On a remporté plusieurs fois le championnat qui ne compte qu’une dizaine d’équipes. J’étais dans le meilleur club du pays. » Après avoir évolué dans trois clubs de première division algérienne (Sétif, Chlef et Nedjma), Nîmes (Elite féminine), et au LP Vampula (D1 finlandaise), Binetou Sow-Diop a posé ses valises dans le nord de l’Yonne en 2017. « J’ai rejoint ma partenaire de sélection Bineta Ndiaye. Grâce à elle mon intégration a été facile, et en plus je connaissais déjà le championnat pour avoir évolué une saison à Nîmes. » « Jouer en France c’est l’idéal, c’est très professionnel, ça n’a rien à voir avec le Sénégal où l’on s’entraîne en plein air […] Dans mon pays d’origine tout reste à faire, le volley est laissé de côté, les sports majeurs sont le foot et le basket. Notre toute première médaille (de bronze cet été au championnat d’Afrique en Egypte) n’a malheureusement pas permis de le développer. C’est dommage, j’aimerais bien que ça avance, que les enfants y jouent plus. » « Ici je suis épanouie, j’ai beaucoup progressé, techniquement et physiquement, j’ai pris de l’expérience. J’aimerais bien finir ma carrière en France, je pense encore jouer deux-trois ans. » Un épanouissement que confirme son coach sénonais Johann Guille : « Binetou, c’est une très bonne personne. La première année elle était un peu dans son coin, depuis c’est beaucoup mieux, elle aide aussi bien les recrues étrangères à s’intégrer comme elle parle anglais. » Bio express. 19 novembre 1988 : Naissance à Rufisque (Sénégal). 2004 : Première licence de volley au club de Sococim (Dakar), équipe phare du Sénégal. 2009 : Binetou Sow-Diop signe en première division algérienne, où elle fréquentera trois clubs (Sétif, Chlef et Nedjma). 2013 : Arivée en France, à Nîmes (Élite féminine). 2015 : Signature au LP Vampula (D1 Finlande). 2017 : Elle rejoint le Sens OC (Élite). wiwsport.com avec lyonne.fr",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:37:21 GMT 2020",
  "motsClesArticle" : "Binetou;laisse;Sénégal;Volley"
}