{
  "identifiantArticle" : "https___www.lejecos.com_marche-financier-le-senegal-emet-50-milliards-de-fcfa-en-obligations-assimilables-du-tresor_a17415.html",
  "urlArticle" : "https://www.lejecos.com/marche-financier-le-senegal-emet-50-milliards-de-fcfa-en-obligations-assimilables-du-tresor_a17415.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Actu-Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44518389-36352272.jpg?v=1586188560" ],
  "titreArticle" : "Marché financier : Le Sénégal émet 50 milliards de FCFA e...",
  "resumeArticle" : "Le Sénégal va lancer sur le marché de l’Union économique monétaire ouest africain (Uemoa) une émission simultanée d’obligations assimilables du Trésor de maturité initiale 3 ans, 5 ans et 7 ans par adjudication portant sur un montant de 50 milliards et sur des maturités différentes, a annoncé...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Sénégal va lancer sur le marché de l’Union économique monétaire ouest africain (Uemoa) une émission simultanée d’obligations assimilables du Trésor de maturité initiale 3 ans, 5 ans et 7 ans par adjudication portant sur un montant de 50 milliards et sur des maturités différentes, a annoncé l'agence régionale ouest-africaine de planification de la dette UMOA-Titres dans un communiqué. La présente émission d'Obligations Assimilables du Trésor dans tous les pays membres de l'Union Monétaire Ouest Africaine (UMOA) vise à mobiliser l'épargne des personnes physiques et morales en vue d'assurer la couverture des besoins de financement du budget de l'Etat du Sénégal La date de dépôt des soumissions est fixée au vendredi 10 avril 2020. L’émission simultanée d’Obligations Assimilables du Trésor (OAT)   par voie d’adjudication  pour un montant de 50 milliards de FCFA est un panier composé de trois titres. La Valeur nominale unitaire d’une obligation du trésor est de 10.000 FCFA.   Le premier titre est une Obligation Assimilable du Trésor d’une maturité de 3 ans offrant un coupon à 5,85%. Le remboursement de ces obligations se fera le premier jour ouvrable suivant la date d’échéance (remboursement In Fine) fixée  au 13 avril 2023. Le paiement des intérêts se fera à un taux d’intérêt de 5,8500% l’an dès la première année. Le deuxième titre est également une Obligation Assimilable du Trésor de maturité de 5 ans et avec un coupon à 6%. Le remboursement des obligations se fera en totalité le premier jour ouvrable suivant la date d’échéance fixée au 13 avril 2025. Le paiement des intérêts se fera annuellement sur la base d’un taux de 6,00% l’an dès la première année.  De même, le troisième titre est une Obligation Assimilable du Trésor de maturité 7 ans et avec un coupon à 6,15%. Le remboursement des obligations se fera en totalité le premier jour ouvrable suivant la date d’échéance fixée au 13 avril 2027(remboursement in fine). Le paiement des intérêts se fera annuellement sur la base d’un taux de 6,15% l’an dès la première année.    Oumar Nourou",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:48:17 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}