{
  "identifiantArticle" : "https___www.emedia.sn_entre-chaos-et-ko.html",
  "urlArticle" : "https://www.emedia.sn/entre-chaos-et-ko.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "Éditorial - Par Mamadou NDIAYE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.emedia.sn/IMG/artoff11022.jpg" ],
  "titreArticle" : "Emedia : ENTRE CHAOS ET KO !",
  "resumeArticle" : "",
  "auteurArticle" : "Mamadou NDIAYE",
  "datePublicationArticle" : "7 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Mamadou NDIAYE La Californie, 5ème puissance économique de la planète, passe du plein emploi au chômage massif. Sa contribution au PIB des Etats-Unis fléchit, loin des 14,5 % qu’elle représentait à une précédente époque. C’erst dire que la conjoncture n’est guère souriante sur cette terre, fief de l’industrie du divertissement. Le coronavirus est passé par là en révélant les faiblesses d’une puissance dépourvue de protection sociale. Un genou à terre, Washington gémit. Et pleure ses morts. Conséquence d’une arrogance décalée dans un contexte de pandémie qui ignore les frontières et les pouvoirs. Trump, alors au zénith dans les sondages, vantait le leadership yankee, forçant les traits jusqu’à affirmer, non sans condescendance, que l’infection était chinoise et y demeurait confinée. Seul contre tous, le milliardaire Président promettait l‘enfer aux autres. Et parmi eux, les Européens invités, à l’exception des Anglais, à « rester chez eux ». Ironie du sort, l’Amérique, et notamment New York, demeure l’épicentre de la maladie planétaire. De même que Londres qui ne s’est résignée au confinement que contrainte et forcée du fait de la fulgurance de la contagion. La reine d’Angleterre, Elisabeth II est sortie de sa retraite pour s’adresser à ses sujets quelque peu inconscients du danger. Que dire de Boris Johnson aujourd’hui en quarantaine et sous respirateur artificiel ? Face au chaos -osons le dire-, les Etats-Unis affichent une image hideuse, ce qui pousse le locataire de la Maison Blanche à demander l’aide. Au plus vite, feint-il d’ajouter avec empressement. Etonnant renversement de perspective ! Ne l’a-t-on pas entendu affirmer que son pays reste « ouvert » et n’a jamais « été fermé. » Mexicains, Iraniens, Palestiniens et Irakiens, apprécieront cette soudaine humilité trumpienne. Séquence surréaliste : Européens et Américains, comme des marchands de tapis persans, se disputent sur le tarmac d’un aéroport asiatique pour surenchérir sur une cargaison de masques ou de conspirateurs. Le reste du monde assiste, médusé, à ce combat de coqs qui ne grandit guère ses protagonistes. L’ampleur de l’hécatombe met à nu la pauvreté du système de santé américain paradoxalement couteux, donc très cher et hors d’atteinte des classes moyennes. Pour s’être retiré sur l’Aventin, Donald Trump n’en garde pas moins un brin d’illusions qu’il a perdu après avoir constaté les dégâts : repli de la croissance, récession en vue et frein à l’expansion. Ces facteurs contre performants affectent la première économie du monde. Ils impactent également les autres aires géographiques. Le pétrole et le dollar sont à leurs plus bas niveaux historiques. Ce qui entraîne une forte réduction des capacités de production et une montée en flèche du chômage. Pour sauver le système et maintenir les grands équilibres, le Président Trump se montre favorable à une flexibilité de la politique monétaire. Résultat : il ordonne via la Fed (Banque centrale) le fonctionnement de la planche à billets, quitte à creuser le déficit budgétaire. Ce faisant, il injecte dans la corbeille deux mille milliards de dollars destinés à relancer une économie mal en point. Sous ce rapport, on a envie de dire au Gouverneur de la BCEAO « faites le Job ! » Qu’attendez-vous pour éviter la paralysie ? Que comptez-vous faire pour résorber les pertes abyssales provoquées par le ralentissement des activités ? Les Etats sont en première ligne sans moyens de défense toutefois ! Ne dit-on pas que la capacité d’action d’une Banque centrale est illimitée ! Prouvez le mouvement en marchant ! M. le Gouverneur de la Bceao, sortez de ce silence qui vous confine au mutisme… en usant, s’il vous plaît des ressources du débat et de la persuasion. Pour sa part, l’Europe n’est pas en reste. Elle peaufine une stratégie de sortie de crise sanitaire à l’échelle européenne. Elle se découvre deux faiblesses concomitantes : au plan politique elle n’avance pas assez, certains diront même qu’elle recule. Ensuite le désir d’autonomie des peuples est trop prononcé. Un état anxiogène traverse en ce moment toute l’Europe où le dogme de l’infaillibilité se fissure avec le fameux Brexit, retrait de la Grande-Bretagne du projet européen. Il n’empêche, la Banque centrale européenne, (BCE), prêteur en dernier ressort, a mis à la disposition de l’économie fragilisée quelque 750 milliards d’euros destinés à amortir le choc en inondant le marché de liquidités. L’objectif poursuivi est de retrouver le niveau de production avant le coronavirus pour faire jeu égal avec les Etats-Unis et la Chine. Cette dernière, victime des « rumeurs d’Orléans », a su s’imposer une discipline de fer et un confinement sans quartier pour parvenir à juguler le fléau de ce virus impitoyable. Aux yeux de l’Américain moyen, le Chinois paraît « étrange » parce que différent de lui. La stigmatisation dont il a fait l’objet, surtout en ces temps de soupçon généralisé, n’a pas aidé à tuer les préjugés dans l’œuf. Or Pékin, partout sollicitée, pour appuyer les pays infectés par le virus, renverse la vapeur à son profit. Crainte il y a un trimestre, voici la Chine perçue comme « sauveur » de l’humanité. Il y a de quoi, puisque fortifié par l’épreuve, l’Empire du Milieu renoue avec l’offensive et distille ses recettes aux Français, aux Italiens, aux Américains, aux Allemands et aux Africains. Du coup, la Chine redevient fréquentable. L’usine du monde redémarre. Timidement. Mais résolument. Elle est même l’épicentre du regain d’espoir dans la lutte contre le coronavirus. En plus, elle se montre solidaire de l’Afrique infestée certes par le virus mais dont le taux de mortalité reste en-deçà des effrayants chiffres relevés en Europe. La quiétude des Dakarois a été secouée ce week-end par cette brutale mort d’une jeune fille qui emporte dans sa tombe les circonstances de sa propre disparition. Fantasmes nostalgiques ou négligences coupables ? Le couvre-feu s’abat sur la ville et une certaine jeunesse enchaîne moments jouissifs et instants festifs. Où sont passés les jeunes, visiblement des habitués de ces agapes arrosées, pour échapper aux contrôles nocturnes ? Ont-ils bénéficié de laisser-passer ? A quel titre ? Mais pourquoi eux et pas les autres ? Côté pile, gentillesse et pudeur ! Côté face, déchéance et décadence… Mort insoutenable. Affligeante même. L’énigme qui entoure le décès de cette jeune fille stupéfie des adultes plongés dans les remords. Un univers peuplé d’insouciances et d’adoubement angélique à l’endroit d’une progéniture qui se vautre dans la fange d’avantages acquis et l’insignifiance. Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:46:15 GMT 2020",
  "motsClesArticle" : ""
}