{
  "identifiantArticle" : "https___www.koldanews.com_2020_03_31_amdy-faye-les-clubs-anglais-ont-les-capacites-pour-faire-face-a-la-crise-a1156267.html",
  "urlArticle" : "https://www.koldanews.com/2020/03/31/amdy-faye-les-clubs-anglais-ont-les-capacites-pour-faire-face-a-la-crise-a1156267.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Sciences;Santé;Actualité;Sénégal;Sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/03/Covid-19-«-les-clubs-anglais-ont-les-capacités-pour-faire-face-à-la-crise-»-selon-Amdy-Faye-.jpg" ],
  "titreArticle" : "Covid 19 : « les clubs anglais ont les capacités pour faire face à la crise », selon Amdy Faye",
  "resumeArticle" : "Covid 19 : « les clubs anglais ont les capacités pour faire face à la crise », selon Amdy Faye",
  "auteurArticle" : "Samba Nionko",
  "datePublicationArticle" : "2020-03-31T11:36:05+00:00",
  "dateMiseJourArticle" : "2020-03-31T11:36:08+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’ancien milieu de terrain sénégalais, Amdy Moustapha Faye a affirmé que les clubs anglais ont largement les capacités financières pour faire face à la crise du Covid-19. ’’Ces dernières années avec les droits télévisuels, les clubs ont amassé des fortunes et ont largement les capacités pour faire face à la crise’’, a indiqué l’ancien milieu de terrain international. Amdy Faye qui a joué en France (Fréjus, Auxerre), en Angleterre (Portsmouth, Newcastle, Charlton, Stoke City) et en Ecosse (Glasgow Rangers) craint surtout pour les clubs français. ’’En France, ils n’ont pas les mêmes surfaces financières que les clubs anglais’’, a soutenu l’ancien joueur d’AJ Auxerre (France). Dans son édition de samedi, le quotidien sportif français, l’Equipe parlait du refus de Canal Plus de verser des droits TV pour les matchs de Ligue 1 aux clubs français, évoque une ’’menace’’ sur ces clubs. ’’Principale ressource des clubs (36 pour cent des recettes et même 47 pour cent sans prendre en compte les transferts), les droits télévisés du Championnat de France sont sérieusement menacés’’, indique le journal. En dépit de cette crainte pour les footballeurs sénégalais évoluant dans ce pays et leurs familles, l’ancien international estime que la priorité aujourd’hui est la lutte contre la pandémie. ’’On espère que les joueurs vont retourner dans quelques semaines sur les pelouses et que cette épreuve sera une péripétie à vite oublier dans notre vie’’, a-t-il dit appelant les citoyens sénégalais à respecter les consignes des autorités étatiques et médicales. A cause du coronavirus, les championnats sont arrêtés dans les principales ligues en Europe et les dirigeants sont en pleine réflexion pour mesurer les manques à gagner. Dans certaines ligues comme en Angleterre, en Italie et en Espagne, au vu du nombre de victimes, la question de l’arrêt définitif n’est même plus une question tabou, selon des médias. APS Powered by WPeMatico Powered by WPeMatico",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:58:08 GMT 2020",
  "motsClesArticle" : ""
}