{
  "identifiantArticle" : "http___lougawebmedias.com_index.php_component_k2_item_1035-vidéo-louga-une-vingtaine-de-journalistes-formés-sur-la-santé-de-la-reproduction",
  "urlArticle" : "http://lougawebmedias.com/index.php/component/k2/item/1035-vidéo-louga-une-vingtaine-de-journalistes-formés-sur-la-santé-de-la-reproduction",
  "sourceArticle" : "lougawebmedias",
  "thematiqueArticle" : "Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Vidéo / Louga: Une vingtaine de Journalistes formés sur la santé de la reproduction",
  "resumeArticle" : "Sant&eacute; &amp;nbsp;Du mercredi 15 au jeudi 16 mars 2017, la Capitale du Ndiambour vient d&rsquo;accueillir une importante session de formation de prise en charge...",
  "auteurArticle" : "LOUGAWEBMEDIAS",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/JMzKWvsGsf4?wmode=transparent?feature=youtu", "https://www.youtube.com/embed/up33D6WaflQ?wmode=transparent?feature=youtu", "https://www.youtube.com/embed/lShAdg1EYHI?wmode=transparent?feature=youtu", "https://www.youtube.com/embed/qCCXaITcD7Y?wmode=transparent?feature=youtu", "https://www.youtube.com/embed/YyyQGEjV0oU?wmode=transparent?feature=youtu" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Santé  Du mercredi 15 au jeudi 16 mars 2017, la Capitale du Ndiambour vient d’accueillir une importante session de formation de prise en charge de la santé de la reproduction. Les cibles de cette offre de santé publique ne sont personne d’autre que cette fois-ci la vingtaine de professionnels de la communication. Cible ne pouvait être plus adéquate en raison de l’importance à ne plus démontrer dans le contexte actuel du monde notamment marqué par la célérité de l’information. Est-ce à dire que la presse n’a jamais joué un rôle dans la sensibilisation sur les problématiques de santé de la reproduction? Loin s’en faut. Mais, selon Alassane CISSE de l’Association des Journalistes en Santé, Population et Développement (AJSPD), les professionnels investissent souvent le secteur de la santé en étant dépourvus du minimum de savoir en santé pour pouvoir informer correctement. M CISSE justifie ainsi le programme dénommé «Voie pour la santé» de l’AJSPD par non seulement une formation propre aux journalistes mais aussi et surtout la mise en place d’un partenariat, d’un Link entre secteur de la communication et domaine de santé..  «En sa phase 2, les Régions administratives de Dakar, Thiès, Kaolack et Saint-Louis ont été déjà enrôlées», informe-t-il avant de confirmer que c’est au tour des Régions de Louga, Diourbel, Kolda et Matam de l’être cette fois-ci..  Toujours selon lui, il s’agit de sensibiliser le plus largement possible en tenant notamment compte des contraintes socioculturelles aux proportions souvent insoupçonnables..  Il ne s’agit pas seulement de se limiter à la nomenclature encore trop superficielle des maux qui gangrènent la société. Il faut cibler certes la couche naturelle vulnérable que sont les femmes mais aussi et surtout impliquer les hommes dans l’atteinte des objectifs de santé publique en matière de reproduction.. «En outre, la mortalité maternelle liée à la grossesse n’est plus acceptable dans notre contexte. Là, les professionnels de la communication ont un rôle très important à jouer à côté des structures hospitalières», se plaint-il. . A signaler que la session de formation des trois jours ne s’est pas limitée aux acquisitions du savoir en intramuros. Les apprentis de la bivalence information/santé ont eu droit durant la période à des tête-à-tête avec les agents de tous rangs des structures sanitaires de Louga. Comme pour lier la théorie à la pratique.   À l'issue de la session de formation, un Point Focal a été constitué sous la coordination de Khalifa Ababacar WELLE. Celui-ci aura la charge de tenir des rencontres périodiques d'échange et de coordination avec l'AJSPD.   LOUGAWEBMEDIAS.COM  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:30:25 GMT 2020",
  "motsClesArticle" : ""
}