{
  "identifiantArticle" : "http___www.dakaractu.com_kaolack-les-malfaiteurs-profitent-du-couvre-feu-pour-visiter-les-marches-les-boutiques-et-les-etablissements-scolaires_a186597.html",
  "urlArticle" : "http://www.dakaractu.com/kaolack-les-malfaiteurs-profitent-du-couvre-feu-pour-visiter-les-marches-les-boutiques-et-les-etablissements-scolaires_a186597.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44555493-36365927.jpg?v=1586265322", "https://www.dakaractu.com/photo/art/default/44555493-36365927.jpg?v=1586265326", "https://www.dakaractu.com/photo/art/grande/44555493-36365944.jpg?v=1586265369", "https://www.dakaractu.com/photo/art/default/44555493-36365944.jpg?v=1586265372", "https://www.dakaractu.com/photo/art/grande/44555493-36365952.jpg?v=1586265411", "https://www.dakaractu.com/photo/art/default/44555493-36365952.jpg?v=1586265415", "https://www.dakaractu.com/photo/art/grande/44555493-36365966.jpg?v=1586265444", "https://www.dakaractu.com/photo/art/default/44555493-36365966.jpg?v=1586265448" ],
  "titreArticle" : "Kaolack : Les malfaiteurs profitent du couvre-feu pour visiter le...",
  "resumeArticle" : "À Kaolack, les malfrats ne se plaignent guère &nbsp;des mesures prises par les autorités en confinant la population à partir de 20 heures. Au contraire, ils se frottent les mains depuis que la nouvelle est tombée. En atteste, les nombreux cas de vols qui sont enregistrés dans la ville de Mboss...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 25,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Kaolack : Les malfaiteurs profitent du couvre-feu pour visiter les marchés, les boutiques et les établissements scolaires.Facebook 25 Like Twitter Tweet Button Tweet À Kaolack, les malfrats ne se plaignent guère des mesures prises par les autorités en confinant la population à partir de 20 heures. Au contraire, ils se frottent les mains depuis que la nouvelle est tombée. En atteste, les nombreux cas de vols qui sont enregistrés dans la ville de Mbossé et dans le département. La première cible des malfaiteurs, le marché central de Kaolack. Ici, depuis que le gouverneur de kaolack a décidé de fermer ce lieu de commerce à 14 heures, les commerçants ne savent plus où donner de la tête. Hormis le manque à gagner, les voleurs y font irruption chaque jour ou presque pour emporter leurs marchandises. Dernièrement, les délégués dudit marché avaient fait une sortie pour interpeller les autorités sur cet état de fait mais jusqu'à présent, aucune solution n'a été trouvée face à ce phénomène. Après le marché central de Kaolack, les boutiques ne sont pas non plus épargnées. À Léona en passant par Dialagne, et dans le département de Kaolack, notamment à Taïba Niassène, nombreuses sont les boutiques qui ont reçu la visite de ces derniers en cette période de couvre-feu où leurs propriétaires sont obligés de fermer très tôt pour regagner leurs domiciles respectifs. Les établissements scolaires ne sont pas également en reste. Au moment où, la fermeture des écoles a connu une prolongation, les voleurs en profitent pour défoncer les directions et les magasins où sont stockés les matériels didactiques. Ces différents cas de vols ont été notés à Touba Kaolack, à Touba Niolanème( commune de Mbadakhoune) etc... Hier, les boutiquiers de Kaolack étaient montées au créneau pour interpeller les autorités administratives et les forces de l'ordre sur 'ce manque de sécurité qui prévaut à Kaolack en dépit du couvre-feu...' Autres articles Mobilité des journalistes et techniciens des médias : Les autorisations spéciales valables pour la presse. Lutte contre le Covid-19 : Le Cadre unitaire des syndicats de la santé pour la justice sociale, Noo Làank et Aar Linu Bokk, mutualisent leurs stratégies. Covid-19 : Suspension de la délivrance des autorisations spéciales de circuler Contribution à la gestion de la crise sanitaire, covid 19. LUTTE CONTRE LE CRIME ORGANISE : La Douane sénégalaise a saisi 450 kg de chanvre indien.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:32:39 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}