{
  "identifiantArticle" : "http___toubamatin.com_un-jour-et-une-nuit-du-mois-de-ramadan-partie-2-de-2-ladoration-durant-la-nuit-2_",
  "urlArticle" : "http://toubamatin.com/un-jour-et-une-nuit-du-mois-de-ramadan-partie-2-de-2-ladoration-durant-la-nuit-2/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "RELIGION;ACTUALITE;ACTUALITE;AFRIQUE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://toubamatin.com/wp-content/uploads/2017/05/IMG_8911-660x400.jpg" ],
  "titreArticle" : "UN JOUR ET UNE NUIT DU MOIS DE RAMADAN (PARTIE 2 DE 2): L’ADORATION DURANT LA NUIT – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 472,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Description: Une nuit typique du mois de Ramadan dans la vie d’un musulman.CATÉGORIE: Articles L’adoration et la pratique religieuse Les cinq piliers de l’islam et autres actes d’adorationpar M. Abdulsalam (IslamReligion.com) Après avoir accompli la prière du coucher du soleil, les musulmans retournent chez eux pour manger. La plupart, cependant, choisissent la frugalité, car trop manger les empêche de pleinement apprécier cet acte d’adoration qui constitue un véritable plaisir pour le croyant, au cours du Ramadan : la prière de tarawih. Cette prière se fait immédiatement après la prière du soir, laquelle est accomplie au moment où les dernières lueurs du jour disparaissent, c’est-à-dire environ une heure et demie après la prière du crépuscule. Le TarawihLe tarawih est une prière spéciale, qui se fait toujours en congrégation. Elle est très longue, pouvant durer jusqu’à une heure et demie. Elle a lieu chaque soir du mois de Ramadan et le imam (i.e. celui qui dirige la prière) s’efforce d’y réciter le Coran en entier, étalé sur les 29 ou 30 jours de Ramadan. Durant cette prière, les musulmans invoquent leur Seigneur debout, inclinés et prosternés, et profitent de cette occasion pour écouter la récitation intégrale du Coran. Les mosquées où l’imam est connu pour sa voix mélodieuse et agréable à entendre tendent à se remplir rapidement, ce qui pousse les fidèles à arriver plus tôt pour s’assurer les meilleures places. Certaines mosquées peuvent accueillir plus d’un millier de fidèles, qui viennent des quatre coins de la ville. La prière du tarawih est une expérience que le musulman attend avec impatience d’une année à l’autre, car elle est un moyen par lequel le fidèle espère obtenir le pardon de Dieu. Le Prophète (que la paix et les bénédictions de Dieu soient sur lui) a dit : « Quiconque passe la nuit en prières au cours du mois de Ramadan, tout en croyant en Dieu et en cherchant Sa rétribution, tous ses péchés passés lui seront pardonnés. » (Sahih al-Boukhari) Lors de la prière, alors que l’imam récite les versets du Coran, les fidèles méditent sur leur sens. Aussi, la voix de l’imam joue un rôle important sur l’effet de la récitation sur les fidèles. Il n’est d’ailleurs pas rare de voir des gens pleurer en écoutant la récitation, surtout celle des versets qui font mention de la grandeur de Dieu, de Sa miséricorde, de Son amour, de l’énorme rétribution qu’Il a réservée aux croyants qui auront fait preuve d’une grande patience tout au long de leur vie et des tourments réservés à ceux qui auront refusé de croire. Le Coran est une révélation qui s’adresse à chaque individu et c’est pourquoi chaque personne qui l’écoute sent vraiment que Dieu s’adresse à elle particulièrement. C’est aussi pour cette raison que lors de l’écoute de sa récitation, le sentiment et l’émotion qui emplissent le cœur du fidèle sont réellement incomparables et indescriptibles. À la fin du tarawih, l’imam et tous les membres de la congrégation lèvent leurs mains et implorent Dieu en faveur d’eux-mêmes et des musulmans en général; ils Lui demandent pardon pour leurs péchés, Lui demandent de les raffermir dans leur foi et de les garder sur la bonne voie, de les faire entrer au Paradis, de guérir les gens malades qu’ils connaissent, de pardonner à ceux des leurs qui sont décédés, de même que toutes bonnes choses de ce monde et de l’au-delà. Ils demandent également à Dieu de leur épargner les souffrances du jour du Jugement et d’apaiser les souffrances de leurs frères et sœurs à travers le monde. Il n’est pas rare de voir toute la congrégation en larmes, implorant son Seigneur à l’unisson. Le tarawih est vraiment l’un des points forts du Ramadan; il est une inspiration pour les musulmans et les encourage à suivre la voie de la droiture. Après le tarawih, les musulmans retournent chez eux, mangent un peu puis se couchent, afin d’être suffisamment reposés pour se lever avant l’aube et prendre leur petit déjeûner. Comme vous pouvez le voir, Ramadan est un mois au cours duquel diverses formes d’adoration sont adressées à Dieu. Plusieurs profitent de cette occasion pour modifier leur mode de vie et le rendre plus conforme aux commandements de Dieu. Du moment où le musulman se lève, le matin, puis durant tout le jour et tout le soir, il accomplit divers actes d’adoration, certains obligatoires, d’autres volontaires, ne cherchant en cela que la satisfaction de Dieu. Ce mois est en fait un facteur-clé dans la vie des musulmans, une période pour se ressourcer et pour accomplir des actions qui plaisent à Dieu. Le mois de Ramadan possède d’autres caractéristiques comme : Les dix dernières nuits1. « Nous avons certes révélé [le Coran] durant la nuit du destin. 2. Et qui te dira ce qu’est la nuit du destin ? 3. La nuit du destin est meilleure que mille mois. 4. Les anges et l’Esprit y descendent, par permission de leur Seigneur, pour appliquer tout ce qui a été décrété. 5. (Cette nuit en est une de) paix, jusqu’à l’apparition de l’aube. » (Coran:97:1-5) C’est au cours du mois de Ramadan que le Coran a été descendu sur terre, et plus précisément au cours d’une des dix dernières nuits. Le Prophète (que la paix et les bénédictions de Dieu soient sur lui) a dit : « Cherchez la nuit du destin parmi les dix dernières. » (Sahih al-Boukhari) Accomplir des actes d’adorations et de bonnes actions au cours de cette nuit est encore plus profitable, pour le croyant, que s’il les accomplissait durant mille mois, tel que mentionné dans les versets ci-haut. « Lorsqu’arrivaient les dix dernières nuits de Ramadan, le Prophète devenait fébrile; il demeurait éveillé presque toute la nuit et réveillait les membres de sa famille. » (Sahih al-Boukhari) Durant le mois de Ramadan, les musulmans recherchent cette nuit très spéciale afin d’en retirer tous les bienfaits. Ils passent les dix dernières nuits à adorer leur Seigneur; ils prient le tarawih, récitent le Coran, implorent Dieu et font des prières surérogatoires. Durant ces nuits, les mosquées organisent même une prière supplémentaire en congrégation, prière qui dure environ une heure et demie ou deux heures et qui se termine juste avant le repas de l’aube. Les gens font tout leur possible pour passer ces dix dernières nuits à prier afin d’être certains d’avoir passé la nuit du destin en prières. Le Prophète (que la paix et les bénédictions de Dieu soient sur lui) a dit : « Quiconque a passé la nuit du destin à prier, tout en croyant en Dieu et en cherchant Sa rétribution, tous ses péchés passés lui seront pardonnés. » (Sahih al-Boukhari) Ramadan est le mois du pardon et les gens espèrent faire partie de ceux que Dieu sauvera du feu de l’Enfer : « Dieu choisit ceux qu’Il sauvera du feu de l’Enfer durant chaque nuit du mois de Ramadan. » (at-Tirmidhi) C’est pour cette raison que les gens jeûnent, prient et recherchent la nuit du destin : ils souhaitent voir leurs péchés pardonnés et connaître la rétribution du Paradis. Oumrah (petit pèlerinage à la Mecque)Le Prophète (que la paix et les bénédictions de Dieu soient sur lui) encourageait les gens à visiter la Ka’bah et à accomplir le petit pèlerinage (ou oumrah) à la Mecque, durant le mois de Ramadan. Il a dit : « Accomplir la oumrah durant le mois de Ramadan équivaut à accomplir le Hajj. » (Sahih al-Boukhari) C’est pourquoi des milliers de musulmans se rendent à la Mecque accomplir le petit pèlerinage durant le mois de Ramadan (la plupart, au cours des dix derniers jours), espérant recevoir pour cela la même rétribution que s’ils avaient accompli le Hajj, et aussi pour assister aux prières dans la Ka’bah même, une expérience inoubliable pour le croyant. Là, on rencontre des musulmans provenant des quatre coins du monde, de toutes les races et de toutes les cultures, rassemblés dans ce sanctuaire, jeûnant toute la journée et priant toute la nuit dans l’unique but d’obtenir la satisfaction de leur Créateur. Le mois du pardonNous avons rapporté diverses paroles du Prophète affirmant que les différents actes d’adoration, durant le mois de Ramadan, sont un moyen de se faire pardonner ses péchés. Le jeûne, la prière du tarawih et la prière lors de la nuit du destin sont tous des moyens de se faire pardonner ses péchés. « Quiconque jeûne le mois de Ramadan tout en croyant en Dieu et en cherchant Sa rétribution, tous ses péchés passés lui seront pardonnés. » (Sahih al-Boukhari) « Quiconque passe la nuit en prières au cours du mois de Ramadan, tout en croyant en Dieu et en cherchant Sa rétribution, tous ses péchés passés lui seront pardonnés. » (Sahih al-Boukhari) « Quiconque aura passé la nuit du destin à prier, tout en croyant en Dieu et en cherchant Sa rétribution, tous ses péchés passés lui seront pardonnés. » (Sahih al-Boukhari) Le mois de Ramadan en général est le mois de la protection contre le feu de l’Enfer : « Dieu choisit ceux qu’Il sauvera du feu de l’Enfer durant chaque nuit du mois de Ramadan. » (at-Tirmidhi) Le mois de la charitéTel que mentionné précédemment, durant ce mois, les gens aiment offrir aux autres de la nourriture pour rompre leur jeûne et donner aux familles démunies. Aussi, les gens sont généralement plus généreux durant Ramadan, car la charité est considérée comme un acte d’adoration; ils cherchent donc en cela l’agreement de Dieu. Un des compagnons du Prophète (que la paix et les bénédictions de Dieu soient sur lui), Abdoullah ibn Abbas, a dit : « Le Prophète était le plus généreux de tous, et il l’était encore plus durant le mois de Ramadan. » (Sahih al-Boukhari) Afin d’augmenter le nombre de leurs bonnes actions durant ce mois, certains musulmans choisissent également d’offrir leur zakat (ou charité annuelle obligatoire) durant cette période. Dévotion personnelleIl existe un type particulier d’adoration, en islam, où le musulman se retire dans la mosquée pour une période de temps, que ce soit un jour ou une semaine, et y passe de nombreuses heures à réciter le Coran et à invoquer Dieu, ce qui l’amène souvent, par la suite, à vouloir modifier son mode de vie afin que ce dernier soit plus centré sur l’adoration de Dieu. En se coupant du monde et de la routine quotidienne et en passant la majeure partie de son temps dans l’adoration de Dieu, il acquiert un sens nouveau des priorités et accorde moins d’importance à la vie d’ici-bas. Le Prophète (que la paix et les bénédictions de Dieu soient sur lui) faisait lui-même des retraites appelées I’tikaaf ,dans la mosquée, durant les dix derniers jours de Ramadan. Il y installait une tente et s’y enfermait, passant tout son temps en actes de dévotion personnels. De nombreux musulmans tentent d’obtenir un congé de travail ou d’études pour pouvoir faire une retraite dans la mosquée, mais comme cela demeure difficile, peu arrivent à le faire. Tout de même, on retrouve dans la plupart des grandes mosquées des gens en retraite durant les dix derniers jours de Ramadan. ConclusionLe mois de Ramadan est donc un moment très spécial pour tous les musulmans à travers le monde. C’est un mois d’adoration au cours duquel ils se repentent et se tournent vers Dieu, un mois où ils renouvellent leur foi. C’est une période durant laquelle les musulmans s’habituent à se soumettre aux commandements de Dieu et à chercher Sa satisfaction, une période où ils raffermissent leurs liens avec leur Créateur, où ils prennent l’habitude d’accomplir des actes d’adoration surérogatoires. Ramadan est un mois qui n’a pas d’égal et les sentiments et émotions qui habitent les musulmans durant cette période sont indescriptibles. C’est pour cette raison que les compagnons du Prophète demandaient à Dieu de leur accorder le bonheur de vivre à nouveau le mois de Ramadan six mois avant son arrivée et que durant les six mois suivant la fin de ce mois, ils demandaient pardon pour les fautes qu’ils auraient pu commettre durant cette période. Nous demandons à Dieu d’accepter le jeûne et les prières des musulmans durant ce mois et de guider les non-musulmans afin qu’eux aussi le jeûnent un jour en tant que musulmans.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:03:57 GMT 2020",
  "motsClesArticle" : "L’adoration durant la nuit;PARTIE 2 DE 2;UN JOUR E;une nuit du mois de Ramadan"
}