{
  "identifiantArticle" : "https___www.lejecos.com_l-oms-et-ses-partenaires-appellent-a-investir-de-toute-urgence-dans-le-personnel-infirmier_a17424.html",
  "urlArticle" : "https://www.lejecos.com/l-oms-et-ses-partenaires-appellent-a-investir-de-toute-urgence-dans-le-personnel-infirmier_a17424.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Actu-Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44551320-36363667.jpg?v=1586255969" ],
  "titreArticle" : "L’OMS et ses partenaires appellent à investir de toute urgence dan...",
  "resumeArticle" : "La pandémie de COVID-19 souligne la nécessité impérieuse de renforcer les personnels de santé à l’échelle mondiale. Un nouveau rapport intitulé « La situation du personnel infirmier dans le monde (2020) » examine en profondeur le corps de métier le plus largement représenté parmi les personnel...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La pandémie de COVID-19 souligne la nécessité impérieuse de renforcer les personnels de santé à l’échelle mondiale. Un nouveau rapport intitulé « La situation du personnel infirmier dans le monde (2020) » examine en profondeur le corps de métier le plus largement représenté parmi les personnels de santé. Il met en avant d’importantes lacunes et identifie les domaines prioritaires d’investissement, à savoir la formation du personnel infirmier, l’emploi et le leadership en vue de renforcer ses capacités à l’échelle mondiale et ainsi d’améliorer la santé pour tous. Le personnel infirmier constitue plus de 50 % des personnels de santé dans le monde et fournit des services vitaux pour l’ensemble du système de santé. Au cours de l’histoire, et aujourd’hui encore, ce personnel se trouve en première ligne du combat mené contre les épidémies et les pandémies qui menacent la santé de par le monde. Partout, il fait actuellement preuve de compassion, de bravoure et de courage alors qu’il doit faire face à la pandémie de COVID-19 : jamais sa valeur n’a été aussi manifeste qu’en ce moment. « Le personnel infirmier constitue la cheville ouvrière de tout système de santé. À l’heure qu’il est, un grand nombre d’infirmiers et d’infirmières se retrouvent en première ligne du combat contre la COVID-19 », a déclaré le Dr Tedros Adhanom Ghebreyesus, Directeur général de l’OMS. « Ce rapport vient nous rappeler avec force à quel point le rôle qu’ils jouent est unique. Il nous adresse également un signal d’alarme pour que tout soit fait afin qu’ils bénéficient du soutien dont ils ont besoin pour maintenir les populations en bonne santé. » Le rapport, publié par l’Organisation mondiale de la Santé (OMS) en collaboration avec le Conseil international des Infirmières et Nursing Now, révèle que l’on compte aujourd’hui moins de 28 millions d’infirmiers et d’infirmières dans le monde. Entre 2013 et 2018, 4,7 millions de personnes sont, certes, venues rejoindre leurs rangs, mais il en manque toujours 5,9 millions dans le monde, les principales pénuries touchant certains pays d’Afrique, d’Asie du Sud-Est et de la Région OMS de la Méditerranée orientale, ou encore dans certaines parties d’Amérique latine. Il est révélateur de constater que plus de 80 % des effectifs mondiaux du personnel infirmier exercent dans des pays regroupant la moitié de la population mondiale. De même, un membre du personnel infirmier sur huit travaille dans un pays différent de celui où il est né ou a été formé. Le vieillissement menace également les effectifs mondiaux de la profession : un membre du personnel infirmier sur six devrait partir à la retraite au cours des dix prochaines années. En vue de prévenir une pénurie planétaire, le rapport estime que les pays qui y sont déjà confrontés doivent augmenter le nombre total de diplômés en soins infirmiers de 8 % par an en moyenne, mais également les rendre plus à même de trouver un emploi et de le conserver au sein du système de santé. Cela représenterait un investissement d’environ 10 dollars des États-Unis par habitant et par an. « Les dirigeants politiques comprennent le coût de la formation d’un personnel infirmier professionnel et du maintien de ses effectifs, mais ce n’est qu’aujourd’hui que nombre d’entre eux en reconnaissent la vraie valeur », a expliqué la Présidente du Conseil international des Infirmières, Annette Kennedy. « Chaque centime investi dans le personnel infirmier permet d’augmenter le bien-être des individus et des familles de façon tangible et évidente pour tout un chacun. Ce rapport met en lumière la contribution du personnel infirmier et confirme que l’investissement dans cette profession représente un bénéfice pour la société, et non un coût. Notre planète a besoin de plusieurs millions d’infirmiers et d’infirmières supplémentaires, de sorte que nous appelons les gouvernements à faire ce qui est juste : investir dans cette magnifique profession et observer les bénéfices que tireront leurs populations du travail remarquable que seul le personnel infirmier peut mener à bien. » Les femmes représentent environ 90 % du personnel infirmier. Pour autant, peu d’infirmières se trouvent à des postes à responsabilités dans le secteur de la santé, l’essentiel étant occupé par des hommes. Or, lorsque les pays donnent la possibilité au personnel infirmier d’assumer un rôle de direction, par exemple en créant un poste de directeur général des soins infirmiers (ou un poste équivalent) au niveau de l’administration centrale ou en disposant de programmes de renforcement des capacités de direction du personnel infirmier, les conditions de la profession s’améliorent. « Ce rapport fournit des données factuelles indispensables qui viennent soutenir les appels à renforcer le rôle de chef de file du personnel infirmier, à faire évoluer les pratiques infirmières et à former les effectifs du futur », a déclaré Lord Nigel Crisp, Coprésident de Nursing Now. « Les mesures proposées dans ce rapportsont le reflet d’actions que, selon nous, tous les pays peuvent entreprendre dans les dix prochaines années en vue de garantir que les effectifs de personnels infirmiers soient suffisants dans chaque pays et que ces professionnels mettent pleinement à profit leur éducation, leur formation et leurs compétences professionnelles de façon à améliorer les prestations de services de soins de santé primaires et de faire face à des urgences sanitaires telles que la COVID-19. Pour cela, il faut commencer par mettre en place une vaste concertation intersectorielle qui examine les données disponibles sur le personnel infirmier au regard du système de santé d’un pays, de ses personnels de santé et de ses priorités sanitaires. » Afin que le monde dispose du personnel infirmier dont il a besoin, l’OMS et ses partenaires recommandent que tous les pays : Accroissent le financement en vue de former et de recruter un plus grand nombre d’infirmiers et d’infirmières ; Renforcent leurs capacités de collecte, d’analyse et d’action en matière de données relatives aux personnels de santé ; Suivent la mobilité et les migrations du personnel infirmier et les gèrent de façon responsable et éthique ; Offrent au personnel infirmier une formation initiale et continue dans les domaines scientifiques, technologiques et sociologiques, afin d’en faire un moteur de progrès dans les soins de santé primaires ; Créent des postes de responsables, notamment un poste de directeur général des soins infirmiers au niveau de l’administration centrale, et soutiennent le renforcement des compétences de direction parmi les jeunes infirmiers et infirmières ; Fassent en sorte que le personnel infirmier des équipes de soins de santé primaires utilise l’éventail complet de ses compétences, notamment pour la prévention et la prise en charge des maladies non transmissibles ; Améliorent les conditions de travail, notamment en assurant des effectifs de personnels suffisants, une rémunération juste, et en respectant le droit à la santé et à la sécurité́ au travail ; Mettent en œuvre des politiques relatives au personnel infirmier qui soient soucieuses de l’égalité́ des genres ; Modernisent la réglementation de la profession en harmonisant les normes relatives à la formation et aux pratiques, ainsi qu’en utilisant des systèmes capables de reconnaître et de vérifier les compétences professionnelles du personnel infirmier à l’échelle mondiale ; Renforcent le rôle du personnel infirmier au sein des équipes de soins en faisant collaborer différents secteurs (santé, éducation, immigration, finance et travail) avec les parties prenantes du secteur infirmier en vue de l’établissement d’un dialogue stratégique et de la planification des effectifs.   Le message porté par le rapport est clair : les gouvernements doivent investir de façon à accélérer massivement la formation, la création d’emploi et les capacités de direction de la profession infirmière. Sans le personnel infirmier, sans les sages-femmes, et sans les autres personnels de santé, les pays ne peuvent ni remporter le combat contre les flambées, ni instaurer la couverture sanitaire universelle, ni atteindre les Objectifs de développement durable.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:32:28 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}