{
  "identifiantArticle" : "http___actu24.net_covid-19-au-senegal-4-nouveaux-cas-positifs_",
  "urlArticle" : "http://actu24.net/covid-19-au-senegal-4-nouveaux-cas-positifs/",
  "sourceArticle" : "actu24",
  "thematiqueArticle" : "UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://actu24.net/wp-content/uploads/2020/03/39626145-34021408.jpg" ],
  "titreArticle" : "Covid-19 au Sénégal: 4 nouveaux cas positifs : Actu 24",
  "resumeArticle" : "Les résultats des examens virologiques de ce lundi, 6 avril, sont dévoilés. Dans le communiqué numéro 36 lu par le ministre de la Santé et de l’Action sociale, Abdoulaye Diouf Sarr, sur les 95 tests effectués, 4 sont revenus positifs. Ainsi, 3 cas contacts suivis par les services du ministère et un cas issu de...",
  "auteurArticle" : "Admin 1",
  "datePublicationArticle" : "2020-04-06T10:28:21+00:00",
  "dateMiseJourArticle" : "2020-04-06T10:28:21+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "; Les résultats des examens virologiques de ce lundi, 6 avril, sont dévoilés. Dans le communiqué numéro 36 lu par le ministre de la Santé et de l’Action sociale, Abdoulaye Diouf Sarr, sur les 95 tests effectués, 4 sont revenus positifs.Ainsi, 3 cas contacts suivis par les services du ministère et un cas issu de la transmission communautaire ont été dénombrés.Le ministre d’annoncer aussi que 10 patients hospitalisés ont été contrôles négatifs et sont donc déclarés guéris. De ce fait, ils sortiront de l’hôpital dans les prochaines heures.“L’état de santé des patients hospitalisés est stable”, a déclaré Diouf Sarr.Au Sénégal, 226 cas ont été répertoriés positifs, à ce jour. Ils sont répartis comme suit : 82 guéris, 2 décès, 1 évacué et encore 131 cas sous traitement.Par ailleurs, le ministère de la Santé et de l’Action sociale a renouvelé à la population son appel strict au respect des mesures de protection individuelle et collective. Les résultats des examens virologiques de ce lundi, 6 avril, sont dévoilés. Dans le communiqué numéro 36 lu par le ministre de la Santé et de l’Action sociale, Abdoulaye Diouf Sarr, sur les 95 tests effectués, 4 sont revenus positifs. Ainsi, 3 cas contacts suivis par les services du ministère et un cas issu de la transmission communautaire ont été dénombrés. Le ministre d’annoncer aussi que 10 patients hospitalisés ont été contrôles négatifs et sont donc déclarés guéris. De ce fait, ils sortiront de l’hôpital dans les prochaines heures. “L’état de santé des patients hospitalisés est stable”, a déclaré Diouf Sarr. Au Sénégal, 226 cas ont été répertoriés positifs, à ce jour. Ils sont répartis comme suit : 82 guéris, 2 décès, 1 évacué et encore 131 cas sous traitement. Par ailleurs, le ministère de la Santé et de l’Action sociale a renouvelé à la population son appel strict au respect des mesures de protection individuelle et collective.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:48:54 GMT 2020",
  "motsClesArticle" : "news"
}