{
  "identifiantArticle" : "http___sunugalinfos.com_le-racisme-est-dangereux-lorsquil-est-porte-par-les-elites-par-mary-t-niane_",
  "urlArticle" : "http://sunugalinfos.com/le-racisme-est-dangereux-lorsquil-est-porte-par-les-elites-par-mary-t-niane/",
  "sourceArticle" : "sunugalinfos",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sunugalinfos.com/wp-content/uploads/2020/04/tew-niane.jpg" ],
  "titreArticle" : "'LE RACISME EST DANGEREUX LORSQU’IL EST PORTÉ PAR LES ÉLITES' (Par Mary T. NIANE) - Sunugal Infos",
  "resumeArticle" : "'LE RACISME EST DANGEREUX LORSQU’IL EST PORTÉ PAR LES ÉLITES' (Par Mary T. NIANE)",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-04T17:47:02+00:00",
  "dateMiseJourArticle" : "2020-04-04T18:47:02+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Certains en Occident pensent encore tenir le destin de l’Afrique entre leurs mains. Les Africains sont pour eux des jouets, des animaux de cirque et des animaux de laboratoire ! Peut-on imaginer, pour une personne sensée, un chercheur scientifique sérieux, meilleur terrain pour tester des vaccins contre le corona virus covid19 que là où il est en train, malheureusement, de tuer chaque jour des centaines de personnes : États Unis d’Amérique, Italie, Espagne, Iran, Grande Bretagne, etc. ? Dans ces pays il y a un besoin très urgent de protéger et de sauver les populations. L’Afrique subit aussi l’épidémie, cependant le Continent résiste sur les 1 041 126 cas déclarés, il en a moins de 8 000 soit 0.7% c’est à dire 7 cas sur les 1000 déclarés dans le monde. Au niveau des décès sur les 55 132 décès répertoriés l’Afrique en a moins de 300, soit 0.5% c’est à dire 5 décès sur les 1000 décès déclarés à travers le monde. Ces essais n’ont aucune raison donc de se faire en Afrique et au Sénégal en particulier. S’ils ne visent que le covid19, alors ils doivent avoir facilement les autorisations pour être testés en Europe et en Amérique et lorsque ces vaccins prouveront leur efficacité, il sera alors possible dans un esprit de compassion, de solidarité et d’humanisme d’en faire bénéficier les africains. Le racisme est dangereux lorsqu’il est porté consciemment ou inconsciemment par les élites intellectuelles, scientifiques et techniques. Elles sont souvent les bras armés pour réaliser ou justifier les grands crimes de l’humanité comme l’esclavage, le génocide juif, etc. Le débat abominable sur la soi-disante surpopulation de l’Afrique doit encore davantage éveiller notre vigilance. Les élites intellectuelles, scientifiques et techniques africaines doivent refuser d’être les supplétifs de ses apprentis sorciers et se mobiliser pour contribuer à bâtir des solutions africaines à nos défis. Les pouvoirs politiques doivent faire confiance aux savants africains et leur donner les moyens de produire la connaissance, les savoir faire, les innovations dont le Continent a besoin pour s’émanciper.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:49:02 GMT 2020",
  "motsClesArticle" : ""
}