{
  "identifiantArticle" : "http___www.mourides.info_le-neem-ou-nima-larbre-miracle-au-1000-et-une-vertu-meconnue-des-senegalais_",
  "urlArticle" : "http://www.mourides.info/le-neem-ou-nima-larbre-miracle-au-1000-et-une-vertu-meconnue-des-senegalais/",
  "sourceArticle" : "mourides",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.mourides.info/wp-content/uploads/2018/11/nim.jpg?fit=696%2C450" ],
  "titreArticle" : "Le Neem ou nima, l’arbre miracle au 1000 et une vertu méconnue des Sénégalais.",
  "resumeArticle" : "Le Neem ou nima en wolof est un arbre issu de la famille des acajous. Il est aussi nommé l’arbre miracle, l’arbre universel, l’arbre sacré, l’arbre aux mille vertus, la pharmacie du village, l’arbr…",
  "auteurArticle" : "lemouride",
  "datePublicationArticle" : "2018-11-09T12:49:36+00:00",
  "dateMiseJourArticle" : "2018-11-09T12:50:10+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 7645,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Neem ou nima en wolof est un arbre issu de la famille des acajous. Il est aussi nommé l’arbre miracle, l’arbre universel, l’arbre sacré, l’arbre aux mille vertus, la pharmacie du village, l’arbre qui soulage les maladies. Il a été surnommé par l’Organisation des Nations Unies « L’arbre du 21éme siècle. Cet arbre qui soigne presque toutes les maladies est présent dans toutes les régions du Sénégal mais ses nombreuses propriétés médicinales sont ignorées de la majorité des Sénégal. Nous allons, à travers cet article, partir à la découverte de cet arbre. Utilisé en Inde depuis des millénaires l’Azadirichta indica qui signifie littéralement « l’arbre libre »ou margousier est maintenant connu dans le monde entier pour ses vertus médicinales. Ses nombreuses propriétés bienfaisantes lui confèrent une place importante dans l’Ayurvéda. En Inde, il est considéré comme l’arbre sacré » et « la panacée pour toutes maladies ». Parmi ses vertus les plus illustres, on peut citer : antifongique, antivirale, antidiabétique, sédative, spermicide, contraceptive et purificatrice de sang. Tout ce qui constitue le Neem (racines, écorces, feuilles, tiges) est bénéfique pour notre santé et notre corps. Voici quelques effets bénéfiques du Neem : La santé en générale : • il guérit le diabète • il soulage l’arthrite • il résout les problèmes de tension artérielle, de cholestérol et de caillots sanguins • il constitue une solution pour tous les problèmes dentaires. • un bain avec de l’extrait ou feuilles de Neem vous débarrasse des germes nocives de corps. • il fortifie le système immunitaire • il purifie et épaissit le sang • il élimine les vers intestinaux • les problèmes de constipation, indigestion et acidité peuvent être résolus avec du Neem. Le soin de la peau : Le Neem possède des propriétés purificatrices de sang et cela permet d’avoir une peau parfaite et de guérir les maladies de la peau. • il empêche la peau de sécher • il guérit l’eczéma • il guérit l’acné • il estompe les rides. Le soin des cheveux : Pour le soin des cheveux, le Neem peut être utilisé de différentes façons. La meilleure serait de masser le cuir chevelu avec de l’huile de Neem et laisser agir toute une nuit. Egalement, ses feuilles (pilées ou en extrait) sont bénéfiques. • l’huile de Neem est très efficace pour soigner le cuir chevelu asséché et qui démange • l’huile de Neem peut guérir le psoriasis du cuir chevelu et les pellicules • il ralentit la chute des cheveux et lutte contre les poux • il empêche les cheveux de devenir gris • ses feuilles plilées sont un excellent après-shampoing • l’huile de Neem empêche les cheveux d’amincir   Neem – Principaux Constituants à Effets Thérapeutiques Les scientifiques indiens ont été les premiers à s’intéresser à la composition chimique des parties de la plante qui composent le margousier (azadirachta indica) ou neem. En 1942, le laboratoire de recherche scientifique et industrielle de l’Université de Delhi a été en mesure d’extraire de l’huile de neem 3 principes actifs amers qui ont été appelés: nimbine, nimbinine, et nimbidine. Les graines contiennent quant à elles un complexe métabolite secondaire nommé : azadirachtine. Vertus du Neem ou Azadirachta Indica – 6 Propriétés Principales Les différentes parties de l’arbre margousier (graines, feuilles, fleurs et écorce) possèdent des propriétés médicinales et sont utilisées pour la préparation de nombreux produits médicinaux. Voici les 6 principales propriétés reconnues du neem : 1) Le neem aux vertus antibactériennes Plusieurs études ont mis à jour les propriétés antibactériennes à large spectre de l’huile de neem. L’huile de neem est capable de supprimer plusieurs espèces de bactéries pathogènes à Gram négatif ou Gram positif dont le staphylocoque doré (Staphylococcus aureus), le bacille pyocyanique (Pseudmonas aerunginosa), le colibacille (Escherichia coli), M. tuberculosis, le klebsiella aerugenes et la salmonella typhosa.   2) Le margousier aux propriétés antivirales En Inde, les scientifiques attribuent au neem des propriétés antivirales. Dans ce pays, il est souvent de coutume de traiter la variole et la varicelle en frottant une espèce de pâte de feuilles de neem sur a peau infectée. 3) Le neem aux vertus antifungiques Le neem est un remède naturel qui s’est révélée efficace contre certains champignons qui infectent le corps humain. Les champignons tels que l’épidermophyton, le candida albicans, le géotrichum candidum, l’espèce microsporum, le trichophyton (champignon du pied-d’athlète) et le genre trichosporon peuvent être combattus par des extraits de feuilles de margousier ou par l’huile de neem. 4) Le margousier aux propriétés antiparasitaires On pense qu’un extrait de feuilles de neem est un remède préventif contre le paludisme. C’est surtout au Sénégal que l’utilisation prophylactique des feuilles de neem contre la malaria a donné de bons résultats. Cependant, jusqu’à ce jour, aucune étude clinique approfondie n’a été réalisée pour avancer les preuves scientifiques des vertus antiparasitaires du neem. 5) Huile de neem: Agent de contraception Les scientifiques indiens d’un institut (Defence Institute of Physiology & Allied Sciences) ont déposé des brevets sur deux molécules isolées à partir de l’huile de neem qui exercent une certaine action anti-contraceptive (DK-1 et DNM-5). Un troisième agent actif codé : DNM-7 agit comme un abortif provoquant l’avortement s’il est administré par voie orale après que l’implantation ait déjà eu lieu. Un médicament naturel conçu à base d’huile de Neem et appelé « Sensal » est maintenant vendu en Inde à des fins contraceptives. 6) Le neem à l’action insecticide L’azadirachtine est l’un des premiers ingrédients actifs isolés à partir de neem et s’est révélé être un agent insecticide efficace pour combattre les insectes ravageurs dans les arbres. Les principales Utilisations Thérapeutiques du Neem 1) Traitement naturel de l’acné Le neem est une plante aux propriétés antibactériennes et antiseptiques, très utile pour traiter l’acné et lisser la peau. Le neem diminue aussi la séborrhée, une augmentation anormale de la quantité de sébum produite par les glandes sébacées qui se caractérise par une peau grasse, rouge et squameuse. Les principes actifs du neem peuvent être appliqués sur le visage et d’autres parties du corps (front, cou, dos et poitrine) par le moyen de crèmes ou lotions afin de diminuer la fréquence de l’apparition des boutons et des points noirs. C’est un remède naturel qui a l’avantage de réduire les rougeurs et l’inflammation souvent causée par le problème de l’acné. Ce n’est évidemment pas un produit miracle anti-acné mais de nombreuses personnes sont très satisfaites de l’utilisation des feuilles d’argousier ou l’emploi des cosmétiques à base de feuilles de neem pour combattre l’acné. 2) Traiter le psoriasis Le psoriasis est maladie inflammatoire auto-immune de la peau d’origine mal connue, en partie génétique. Le psoriasis se manifeste par l’apparition de taches rouges accompagnées de squames (peau morte). L’huile de graines de Neem et les extraits de feuilles du margousier sont d’excellents remèdes pour traiter le psoriasis. Ce remède phytothérapique soulage les démangeaisons et la douleur tout en réduisant l’ampleur et la rougeur des lésions hétéromorphes. 3) Traitement naturel anti-poux 4) Vertus anti-acarien L’ Azadirachtine renfermé dans l’huile de Neem s’est avéré très efficace pour éliminer les acariens invisibles à l’œil nu (0.2 à 0.4 mm de longueur) et présents dans la poussière domestique. Les acariens sont en effets responsables de 50% des manifestations allergiques y compris parfois les crises d’asthme. La première pression à froid d’huile de neem agirait sur ces arachnides en perturbant leur système hormonal, les empêchant ainsi de se reproduire. Certaines personnes préparent une émulsion en mélangeant 5% d’huile de neem dans de l’eau et en agitant vigoureusement. Il reste à vaporiser cette émulsion maison aux vertus anti-acariens sur les endroits où aiment résider les parasites (matelas, couvertures, tapis, moquettes, etc.) L’huile de neem est inoffensive pour l’homme et les animaux domestiques. 5) Prévenir le paludisme Depuis des siècles, le neem en préparation orale a été utilisé par les praticiens en médecine ayurvédique pour prévenir et soigner le paludisme. De nombreux Burkinabès, Nigériens et Haïtiens utilisent les feuilles séchées de neem en infusion pour traiter le paludisme. 6) Soigner la varicelle Les praticiens de la médecine traditionnelle indienne recommandent que les patients atteints de varicelle dorment sur des feuilles de neem. 7) Soins dentaires Traditionnellement en Inde et même en Afrique sub-saharien (Mali, Burkina Faso, Sénégal), des petits bâtons de neem sont mâchés pour nettoyer les dents. Ces bâtons de neem constituent en réalité des brosses à dent aux nombreuses vertus médicinales. Cela permet de réduire la plaque dentaire. Les dentistes reconnaissent que l’usage des petits rameaux de neem pour brosser les dents est efficace dans la prévention des maladies parodontales. 8) Remède contre l’inflammation, la douleur et la fièvre Le neem est un analgésique à faible coût, il soulage la douleur et ferait également baisser la fièvre. Certains essais cliniques confirment les propriétés analgésiques, antipyrétiques et anti-inflammatoires du neem. Le neem est relativement efficace pour soulager les douleurs articulaires, les rhumatismes et l’arthrite. 9) Remède hypoglycémique contre le diabète Des études en laboratoire réalisées sur des rats ont révélé que l’extrait de feuilles de neem exerce un effet hypoglycémiant qui pourrait être exploité pour traiter naturellement les personnes diabétiques 10) Produits cosmétiques et traitement cutané Puisque le neem a des vertus hydratantes, nourrissantes, régénérantes, émollientes et restructurantes, c’est un produit de beauté très prisé en Inde, dans son pays d’origine. Il calme toutes les démangeaisons provoquées par des piqûres d’insectes ou des mycoses. La poudre de feuilles de neem fait partie de la composition de nombreuses crèmes pour le visage et le corps. L’huile de neem est utilisée pour la préparation de produits cosmétiques (savon, shampooing, baumes et crèmes) et de nombreux produits de santé bucco-dentaire. L’huile de neem purifiée est également utilisée dans les vernis à ongles et autres produits cosmétiques.   Les utilisations du Neem pour la peau Le Neem s’avère être un remède miraculeux pour les personnes ayant des problèmes de peau, grâce à ses propriétés antifongiques et anti-bactériennes. Il est une solution naturelle pour les peaux à tendance acnéique, sensibles ou grasses. Les bienfaits de Neem parviennent de l’existence de la vitamine C, qui aide à se débarrasser des problèmes de peau comme les points noirs, le teint terne, la pigmentation et le vieillissement en laissant ainsi la peau avec un éclat de jeunesse. Traitement d’acné et de pigmentation de la peau   Faire bouillir environ 20 feuilles de Neem dans un demi-litre d’eau jusqu’à ce que les feuilles sont doux et décolorées et l’eau devient verte. Filtrer et conserver dans un flacon. Utilisez ce liquide comme un tonique pour la peau simplement en trempant un coton et en essuyant votre visage avec tous les soirs. L’utilisation régulière aidera à faire disparaître l’acné, les cicatrices, la pigmentation et les points noirs. Contrôle l’excès de sébum : Pour les personnes ayant une peau grasse et qui cherchent un certain contrôle de sébum, ils peuvent faire une pâte en mélangeant de la poudre de Neem avec du jus de citron et un peu de yogourt. Cela permettra non seulement de contrôler l’excès de sébum, mais aussi de prévenir les infections d’acné et qui sont des problèmes associés à ce type de peau. La sécheresse de la peau : Peu de gens savent à propos les propriétés hydratantes du Neem, mais néanmoins, le Neem aide à se débarrasser de la sécheresse de la peau en équilibrant la production du sébum. Mélanger la poudre du Neem avec quelques gouttes d’huile de pépins de raisin et de l’eau et l’appliquer sur le visage. Traite le psoriasis et l’eczéma : Le psoriasis est une maladie de peau qui n’est pas seulement douloureuse, mais laisse aussi une sensation de brûlure. Le problème le plus commun associé à cette maladie est la sécheresse et la desquamation de la peau. L’huile de Neem aide à se débarrasser des démangeaisons et des irritations, il aide également à garder la peau hydratée en réduisant ainsi la sécheresse et la desquamation. Les propriétés anti-bactériennes empêchent également le développement de toutes autres infections. L’eczéma est également une maladie de peau qui la rend sèche et irritée. Le Neem offre un soulagement instantané et à long terme, il nettoie aussi efficacement les éruptions cutanées causées par l’eczéma. Faire bouillir l’écorce du Neem dans l’eau et utiliser sa pâte comme un paquet contre 11) Les bienfaits des fruits du neem La consommation des fruits du neem est souvent conseillée chez les patients qui souffrent d’hémorroïdes, de vers intestinaux et de maladies urinaires. Quant aux fruits secs de neem, ils sont broyés en fine poudre afin de servir de traitement naturel à différentes maladies cutanées. Contre-Indications de l’Huile de Neem Les produits à base de neem ne devraient jamais être utilisés en usage interne par une femme enceinte ou une femme qui désire concevoir un enfant. Les bienfaits du Neem pour la santé Pesticide / Insecticide : L’huile de Neem est utilisée dans la préparation de compositions des pesticides et des insecticides. Dans un litre d’eau, ajouter du savon liquide, huile de Neem et agiter la solution. Cette solution permet de se débarrasser des insectes. Cette huile naturelle ne tue pas les insectes comme les insecticides, mais les éloigne. L’asthme : Prendre quelques gouttes d’huile de Neem régulièrement en cas d’asthme peut guérir cette maladie complètement. Il aide aussi à soulager la respiration sifflante et la toux et d’autres troubles respiratoires. Les ulcères : L’ulcère peptique est douloureux et c’est un résultat du niveau de pH perturbé dans l’estomac et les intestins et l’acidité excessive qui conduit à la formation des huiles de Neem ulcères de l’estomac, ainsi que dans les intestins. Le Neem permet de maintenir le niveau de pH et de guérir les ulcères. Grâce à ses propriétés analgésiques, le Neem permet de soulager les douleurs et les maux d’estomac. Prenez l’extrait d’écorce du Neem deux fois par jour pendant 10 semaines pour faire guérir les ulcères complètement. Maintenance de la santé bucco-dentaire : Le Neem est un excellent remède pour rester à l’abri des maladies qui affectent les gencives. Il peut guérir les problèmes de saignement des gencives et d’odeur fétide, il empêche la   formation des germes dans la bouche et offre une haleine fraîche durable et soulage ainsi les maux de dents. Le diabète : Le Neem peut être utilisé pour traiter le diabète de type 2, il régularise le niveau de sucre dans le sang et déclenche son métabolisme et agit comme une insuline après avoir été digéré par le corps. Amélioration de la circulation sanguine et régulation hormonale : Le Neem est utilisé depuis les temps anciens pour nettoyer le sang et le corps. La consommation régulière de feuilles de Neem contribue à améliorer la circulation sanguine ainsi que pour prévenir le déséquilibre hormonal qui sont une des principales raisons des problèmes de peau et des cheveux. Purifie le sang : Etant un agent de purification, le Neem élimine les toxines du sang ce qui permet de rester à l’abri de l’apparition d’acné, irritations de la peau et autres problèmes cutanés et contrôle également la formation des radicaux libres.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:06:07 GMT 2020",
  "motsClesArticle" : "la une;Neem;Senegalais"
}