{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-renforcement-de-la-comp%c3%a9titive-dans-les-petites-et-moyennes-entreprises-pme-pr%c3%a8s-d",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-renforcement-de-la-comp%c3%a9titive-dans-les-petites-et-moyennes-entreprises-pme-pr%c3%a8s-d",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ renforcement de la compétitive dans les petites et moyennes entreprises (PME). Près d’une cinquantaine de PME admises à l’école de la mise à niveau | Kaolack",
  "resumeArticle" : "Le bureau de mise à niveau du Ministère du commerce et des petites et moyennes entreprises (Pme) en collaboration avec la coopération Allemande au Développement (Giz) et la chambre de commerce d’industrie et d’Agriculture (Cciak) de Kaolack a procédé hier à Kaolack au lancement d’un nouveau programme de mise à niveau à l’intention de 45 petites et moyennes entreprises (Pme) en",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le bureau de mise à niveau du Ministère du commerce et des petites et moyennes entreprises (Pme) en collaboration avec la coopération Allemande au Développement (Giz) et la chambre de commerce d’industrie et d’Agriculture (Cciak) de Kaolack a procédé hier à Kaolack au lancement d’un nouveau programme de mise à niveau à l’intention de 45 petites et moyennes entreprises (Pme) en activité dans les régions de Dakar, Kaolack, Fatick, Kaffrine, Thiès et Diourbel. Prévu pour appuyer ces entreprises dans la réalisation d’investissements productifs, et améliorer leur compétitivité dans les marchés, ce programme a aussi été initié dans le but d’offrir à ces petites et moyennes unités économiques une meilleure visibilité, mais surtout la capacité de pouvoir accueillir des emplois. D’un coût d’investissement de 1,5 Million d’euros, l’équivalent d’un milliards de Frs Cfa, et lancé pour une durée d’exécution de 2 ans (Janvier 2020/ Décembre 2021), ce programme a aussi mis en scelle pour ouvrir à ces entreprises les portes de la performance et l’exploitation des énormes potentialités regorgées par chaque région cible dans les domaines de l’Aviculture, des cultures maraîchères, fruitières, le secteur de transformation des produits locaux (arachide, sel, mil, maïs, anacarde), du textile, du tourisme et de l’hôtellerie. Ainsi dans son contenu, ce programme renferme deux composantes de mise à niveau : une mise à niveau sectoriel et une autre dite allégée. Dans le souci de le rendre pérenne, il a ainsi été initié un accompagnement technique pour les Pme. Un exercice qui au-delà de la définition des orientations stratégiques s’ouvrira à un diagnostic périodique, la formulation d’un plan d’investissement et autres prise en charge des entreprises  à hauteur de 90 % par le programme lui-même. Ce privilège sera pour autant soutenu par un appui financier sous forme de prime dont 40 % pour la réalisation des investissements matériels et 70 % pour l’immatériels.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:45:09 GMT 2020",
  "motsClesArticle" : "Santé;Education"
}