{
  "identifiantArticle" : "https___www.seneweb.com_news_necrologie_decede-du-covid-19-pape-diouf-inhume-a-y_n_313473.html",
  "urlArticle" : "https://www.seneweb.com/news/necrologie/decede-du-covid-19-pape-diouf-inhume-a-y_n_313473.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Necrologie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/230c52dbd7b01fe8647e2533c16429d46aba0241.jpg" ],
  "titreArticle" : "Décédé du Covid-19 : Pape Diouf inhumé à Yoff | seneweb.com",
  "resumeArticle" : "Décédé du Covid-19 : Pape Diouf inhumé à Yoff",
  "auteurArticle" : "Par: Salla GUÈYE - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T08:04:37+00:00",
  "dateMiseJourArticle" : "2020-04-07T08:04:37+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 25155,
  "nombreCommentairesArticle" : 44,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Décédé du Covid-19 : Pape Diouf inhumé à Yoff L'ancien président de l'Olympique de Marseille, Pape Diouf, a été inhumé, ce mercredi, au cimetière musulman de Yoff. Selon la Rfm qui a donné la nouvelle, l'enterrement s'est déroulé en début de soirée, dans la sobriété, en présence du personnel des services d'hygiène et des autorités sanitaires.Pour rappel, Pape Diouf, atteint du coronavirus, est décédé hier mardi peu avant 20 h à l'hôpital Fann de Dakar où il était interné.",
  "commentairesArticle" : [ "### Commentaire n°4 - Hé! il y a 5 jours (23:39 PM) au revoir pape! repose en paix! Répondre +2 -0 Signalier Permalink", "### Commentaire n°26 - il y a 5 jours (22:03 PM) Yalla na Yalla yeureum ko Répondre +11 -0 Signalier Permalink", "### Commentaire n°1 - Paix à L'homme Bien il y a 5 jours (22:12 PM) chanceux, pape d'être venu en inspiration divine , mourir dans son pays natal avec un enterrement digne. paix à son âme après de dieu le très miséricordieux. Répondre +50 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 5 jours (22:16 PM) c'est le meilleur témoignage que j'ai lu sur le disparu paix à son âme Répondre +32 -0 Signalier Permalink", "### Commentaire n°14 - il y a 5 jours (21:24 PM) Plus de 10000 cas au sénégalLe virus se propage à grande vitesseLe ministère de la santé vous mentMettez des masques Répondre +110 -63 Signalier Permalink", "### Commentaire n°12 - Lebaolbaol Tigui il y a 5 jours (16:02 PM) merci , beaucoup. Répondre +1 -0 Signalier Permalink", "### Commentaire n°31 - il y a 5 jours (22:33 PM) Adieu Patriote. Tu as vécu humblement et tu es parti discrétement: que Firdawsi soit ta demeure éternelle Répondre +14 -0 Signalier Permalink", "### Commentaire n°21 - il y a 5 jours (21:58 PM) yala rek moye bour coucowahone nii lane laye dinthiee si bir souf douko gueum sans imam sans foules Répondre +23 -31 Signalier Permalink", "### Commentaire n°41 - Adieu Pape ! il y a 5 jours (05:22 AM) Salut gaïndé ! A bientôt, au Paradis ! Bon repos ;-) Répondre +0 -0 Signalier Permalink", "### Commentaire n°32 - La Vie Après Mort il y a 5 jours (22:39 PM) Cette mort peut nous servir de leçons à nous croyants Delaissons ce bas monde et retournons nous à DIEU. Actuellement il ny a que ses œuvres qui comptent. Il n'a besoin que deux mots: la miséricorde et le pardon. Que Dieu les lui accorde amine.Méditons sur la tombe , le questionnement des Anges. Cela doit être terrifiant.Ils ne vont pas lui demander le football, mais son Dieu son prophète son livre sa religion Répondre +14 -1 Signalier Permalink", "### Commentaire n°22 - Reply_author il y a 5 jours (22:08 PM) c pas important prie tout simplement pour lui que dieu l'accueille dans son paradis .point Répondre +10 -0 Signalier Permalink", "### Commentaire n°23 - Reply_author il y a 5 jours (22:18 PM) yaw yaa deugueur fite Répondre +5 -1 Signalier Permalink", "### Commentaire n°17 - il y a 5 jours (21:26 PM) Que la terre lui soit légère. Amen Répondre +21 -0 Signalier Permalink", "### Commentaire n°8 - Reply_author il y a 5 jours (23:09 PM) j'espère que votre témoignage sera repris par les quotidiens sportifs. merci beaucoup Répondre +8 -0 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 5 jours (10:34 AM) merci mon cher, aujourd'hui je suis triste paix à son âme Répondre +1 -0 Signalier Permalink", "### Commentaire n°15 - Reply_author il y a 5 jours (21:36 PM) paix éternelle à son âme Répondre +20 -0 Signalier Permalink", "### Commentaire n°25 - il y a 5 jours (22:00 PM) C'est dommage que l'état d'urgence et la fermeture des frontières n'ont pas permis au Sénégal et au reste du monde de lui rendre l'hommage qu'il méritait. Que Dieu lui réserve le paradis comme demeure. Répondre +22 -0 Signalier Permalink", "### Commentaire n°33 - @la Vie Apres La Mort il y a 5 jours (22:53 PM) Tu n en sais absolument rien.Juqu a preuve du contraire aucun mort n est revenu sur terrre pour nous dire comment ça se passe la bas.Arretez de faire des affirmations gratuites.Reposes en paix Pape Diouf Répondre +8 -4 Signalier Permalink", "### Commentaire n°28 - il y a 5 jours (22:16 PM) Paix à son âme ???????? Répondre +2 -0 Signalier Permalink", "### Commentaire n°37 - Reply_author il y a 5 jours (00:07 AM) innah lillahi wa innah ileyhi radjioune Répondre +23 -0 Signalier Permalink", "### Commentaire n°3 - Confiné il y a 5 jours (23:37 PM) que la terre de yoff lui soit légère.pour des mesures de sécurité contre cette nouvelle et dangereuse maladie, merci de ne pas s’y rendre, prions pour lui à distance et dieu est partout et entend toutes les prières. Répondre +21 -0 Signalier Permalink", "### Commentaire n°34 - Reply_author il y a 5 jours (23:08 PM) pourquoi tu dis reposes en paix alors si tu n'y crois pas. si tu dis cela c'est parce que il peut y avoir deux possibilités: ou bien reposera en paix ou bien alors ce sera son contraire tu es vraiment intelligent Répondre +1 -1 Signalier Permalink", "### Commentaire n°36 - Macky Korr Marieme Faye il y a 5 jours (23:03 PM) Inallaha wa ina ileyhi raajioune. May Allah swt grant him Jannah Firdawss akk mbolemou djoulitt. Ameen. Répondre +6 -33 Signalier Permalink", "### Commentaire n°38 - Luc il y a 5 jours (23:24 PM) Un homme d'une grande dimension qui a beaucoup oeuvré pour le sport en particulier le football où sa parole faisait autorité. Puisse Allah Soubhana whatalla avec sa miséricorde fasse que la terre de ses ancêtres où il vient d'être inhumé soit le point de départ de son dernier voyage qui le mènera au paradis. Amine yarabi ! Répondre +17 -0 Signalier Permalink", "### Commentaire n°24 - Reply_author il y a 5 jours (07:52 AM) qui t’a dit qu’il n’y avait pas d’imam. fékéwo ba paré tu as une certitude. bayyil meuna fene ak niémé yallah. un bon musulman ne doit pas être comme toi, pape n'est pas toi et tu n'est pas le grand pape mbaba diouf mondial, l'homme que tout le monde aime. pape repose en paix, incha allah avec l'accord du bon dieux tu iras au paradis, ton coeur sera récompensé. dieux te payera. amine Répondre +3 -0 Signalier Permalink", "### Commentaire n°35 - Repose En Paix il y a 5 jours (22:54 PM) Paix à son âme. Q'ALLAH l'accueille dans son plus céleste paradis. Amine Répondre +2 -0 Signalier Permalink", "### Commentaire n°39 - il y a 5 jours (01:24 AM) Que la terre de yoff lui soit légère amine Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - Reply_author il y a 5 jours (22:21 PM) @volai ceci devrait être un article de presse mais pas un simple post de forum. votre post est beaucoup mieux écrit que pas mal d’articles que je lis dans nos médias. Répondre +23 -0 Signalier Permalink", "### Commentaire n°11 - T il y a 5 jours (14:20 PM) merci beaucoup. vous avez su mettre en mots le ressenti de beaucoup de gens qui, sans avoir connu pape diouf personnellement, ont eu un profond respect pour sa personne. Répondre +2 -0 Signalier Permalink", "### Commentaire n°30 - il y a 5 jours (22:26 PM) Yalla nako Yalla yeureum, kharé ko aldiana, akk mbolém koumou fa fékk, akk kouko fay fekki dji.Yalla na Yalla yeukeuti gni fébar, gnou wéssou mbass mi thi diam Répondre +17 -0 Signalier Permalink", "### Commentaire n°16 - Reply_author il y a 5 jours (22:53 PM) tes sources ? Répondre +4 -1 Signalier Permalink", "### Commentaire n°43 - Reply_author il y a 4 jours (00:09 AM) continue Répondre +0 -0 Signalier Permalink", "### Commentaire n°40 - il y a 5 jours (01:52 AM) Selbe la gueumme Répondre +0 -0 Signalier Permalink", "### Commentaire n°29 - il y a 5 jours (22:23 PM) Un homme d'une générosité exceptionnelle. Qu'Allah l'acceuille au paradis. Amine. Répondre +7 -0 Signalier Permalink", "### Commentaire n°5 - Volai414 il y a 5 jours (21:21 PM) IL LE MERITE, ALORS DONNONS-LE LUI PAR RECONNAISSANCEIl a souhaité un ballon et des versets du coran sur sa pierre tombale, alors offrons-le lui par reconnaissance. Oui, le ballon est plus que mérité car Pape Diouf a apporté énormément au foot ball. Et pas que français ! Son expertise avisée a servi à bien des pays africains et il s'est montré vrai accompagnateur à côté de grands footballeurs africains qui lui sont reconnaissants. Quand Pape Diouf causait foot, les connaisseurs tendaient l'oreille et prenaient note. Du côté de la cannebière, du vieux port, tout le monde vous dira ce que l'OM doit à Pape. Un ballon sur la tombe de Pape Diouf, on ne tapera pas dedans, on le caressera. Un musulman, intellectuel de surcroît, qui avoue publiquement son attachement à l'Islam en France mérite d'être reconnu comme tel. Et puis Pape, c'est l'image du bon sénégalais respectable en France. Oui il était aussi français et reconnu comme tel mais il a toujours gardé sa sénégalité et la rendue respectable, fière, dans une société où pas grand-chose ne tombe facilement dans l'escarcelle d'un noir qui ne fait pas preuve de talent et de vaillance. Oui, il y en a qui se demandent encore ce qu'il a fait pour le Sénégal. Pape a fait beaucoup : ce que nous ne savons pas tous et ce qui est flagrant : il a montré, en Europe et dans le monde, qu'un noir ne doit pas toujours courber l'échine et peut réussir, diriger, être meneur d'hommes. Offrons lui donc ce que nous avons de plus sacré (nous autres musulmans) : l'écriture sainte sur sa tombe. Il le mérite et il en a émis le vœu.Nous ne nous connaissions pas, nous ne nous sommes jamais rencontrés mais nous avions comme une obsession commune : rendre le sénégalais, le noir digne dans une société où notre place se gagne difficilement. Il faut reconnaître que tu as vraiment apporté un pierre de qualité exceptionnelle à l'édifice et j'ai envie de te dire merci et qu'ALLAH le Très Miséricordieux  te réserve une place de choix dans son plus haut paradis, PAPE DIOUF. Répondre +356 -1 Signalier Permalink", "### Commentaire n°42 - il y a 5 jours (16:26 PM) Pape Diouf, Jules Bocandé, michel Hidalgo, Manu Dibango, ousmane Tanor Dieng, ngor Sarr, Baba Touré, Mamadou teuw, Matar Niang, Christophe Sagna, Marc Vivien FOE, Mbaye Ndoye, Karim Seye.... ADIEU!!! Que le paradis soit votre demeure Répondre +3 -0 Signalier Permalink", "### Commentaire n°0 - il y a 5 jours (21:21 PM) Que la terre lui soit légère R I P Gaïndé Répondre +22 -0 Signalier Permalink", "### Commentaire n°20 - il y a 5 jours (21:54 PM) Repose en paixReste à tester les VIP de la Nation Répondre +1 -0 Signalier Permalink", "### Commentaire n°19 - il y a 5 jours (21:50 PM) Amine et pour tous ces gens qui ont mal parlé sur lui j ai pitié pour eux Répondre +11 -0 Signalier Permalink", "### Commentaire n°9 - Alou il y a 5 jours (23:42 PM) il est qu'a même temps de sortir de l'obsession de la couleur de peau. pape c'était imposé à marseille parce qu'il était bien formé sciences po aix et puis il s'y connaissait au foot. aux usa la nba paye des millions de dollars et la majorité des joueurs sont noirs. pourquoi à votre avis ? il faut rien attendre des autres et se battre dans la vie. Répondre +9 -44 Signalier Permalink", "### Commentaire n°27 - il y a 5 jours (22:15 PM) Yalnako sounou borom khare aldiana firdawssi Répondre +10 -0 Signalier Permalink", "### Commentaire n°18 - Fatima il y a 5 jours (21:47 PM) Paix à son ame Répondre +10 -0 Signalier Permalink", "### Commentaire n°13 - Reply_author il y a 4 jours (22:22 PM) merci pour ce bel hommage mashallah ...rip monsieur pape diouf Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 5 jours (23:05 PM) pape diouf était fort avec les forts et bienveillant avec les faibles. c’est généralement le contraire chez beaucoup de gens. très beau témoignage de la part de bernard tapie. Répondre +17 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:46:21 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal,Pape Diouf,deces,inhumation,Yoff"
}