{
  "identifiantArticle" : "https___www.ferloo.com_rois-et-reines-en-basse-casamance-entre-endonymes-et-exonymes_",
  "urlArticle" : "https://www.ferloo.com/rois-et-reines-en-basse-casamance-entre-endonymes-et-exonymes/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "Actualité;Culture;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2020/02/rois-dOussouye.jpg" ],
  "titreArticle" : "Rois et Reines en Basse Casamance : entre endonymes et exonymes - Ferloo",
  "resumeArticle" : "Rois et Reines en Basse Casamance : entre endonymes et exonymes",
  "auteurArticle" : "Saggo",
  "datePublicationArticle" : "2020-02-18T18:00:43+00:00",
  "dateMiseJourArticle" : "2020-02-18T18:00:43+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 56,
  "nombreLecturesArticle" : 1465,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Nous avions mis l’accent sur une critique épistémologique du concept de « Roi » en pays Ajamaat qui est plutôt une construction coloniale. Il est vrai que dans un article récent Dingass Diedhiou et Ndukur Kacc Ndao, 2015 mettaient l’accent sur l’absence d’une stratification sociale en pays diola comparée à la société wolof telle que décrite par Pr Abdoulaye Bara Diop (La société wolof. Tradition et changement, Karthala, 2012), qui expose la bipartition principale du système des castes dans la société wolof subdivisées en castes et en sous castes réparties en fonction de leurs métiers et de leurs activités professionnelles traditionnelles. Or cette division et subdivision n’existe pas en pays ajamaat «égalitaire» et qui ne reconnait ni castes des métiers ni classes sociales au sens absolu de ces termes. Même l’existence au Sud (dans le Kassa), de la « fonction royale » qui se perpétue encore n’a jamais donné de « droit ni à un pouvoir temporel absolu, ni à aucune hérédité de statut fondée sur une idéologie biologique implicite ». Bref, l’historiographie est unanime à décrire les Diolas comme des hommes libres, étrangers à toute forme d’organisation sociale centralisée. Nous revenons pour mieux fonder l’idée selon laquelle, ces « rois » sont en réalité des prêtres et que son usage est très caricatural au regard de leurs fonctions spirituelles. En effet, l’inexistence d’une harmonisation politique dans la fabrication de la Nation entre les pays du Sénégal (Casamance), de la Guinée-Bissau et de la Gambie où habitent pourtant les mêmes peuples, est l’une des raisons pour laquelle le titre de « Roi » donné aux « Prêtres et Prêtresses » traditionnels de nos jours n’est pas assez performatif au Sénégal en particulier.￿￿En effet, insistons sur le fait que naguère «Prêtres et Prêtresses » du Pays Ajamaat avaient une influence spirituelle qui allait au-delà des frontières géographiques actuelles héritées de la colonisation. C’est ainsi que, que ce soit la prêtresse Alañ Di-So Bassène (dont la fille d’ailleurs vécu en Gambie) ou Aliin Sitoé Diatta, leurs ascendances ne se limitaient pas à la seule Casamance. Elles étaient connues et écoutées dans tout le pays Ajamaat (Gambie et Guinée-Bissau). Cette conviction de l’idéologie traditionnelle ajamaat telle que portée par les ancêtres, si comparée à la réalité actuelle dans laquelle vit ceux que nous appelons « Rois », permettrait à d’aucuns de pouvoir dire à juste titre qu’elle exista parce qu’ils (Prêtres/Prêtresses) n’ont pas attendu le pouvoir colonial et son système étatique tel qu’il se manifesta dans la colonie pour valider leur statut auprès de leurs populations.￿￿Alors que de nos jours, la démarche à travers laquelle les élites politiques mal averties essaient d’imaginer des « Rois » (constitutionnels) – au-lieu de s’intéresser de près à la manifestation d’un pouvoir religieux traditionnel influent et latent – renseigne sur l’inefficacité du rôle politique qu’on voudrait assigner aux dits « Rois ».￿￿Nous pouvons, désormais parler de « rôle politique desdits Rois », parce qu’ils sont des « Rois » de l’Etat sans « royaume » parce que nous sommes dans une République, et sans influence réelle ou plutôt juste limitée à une poignée de villages ; et sans l’espoir que demain leurs voix puissent se porter au-delà de la petite sphère communautaire qui les reconnait localement. Cependant, nous croyons qu’il aurait suffi qu’ils se réclament « Prêtres/Prêtresses » héritiers de leurs ancêtres dans le comportement comme dans la pratique, pour que le peuple ajamaat tout entier les soumettent à une épreuve de mesure d’aptitude faisant appel à leurs connaissances qui ne relèvent pas que du rationnel.￿￿En effet, Aliin Sitoé Diatta, Afilédjo Manga… tous ces « Prêtres/Prêtresses » qui s’attaquèrent aux idéologies étrangères (islam, colonisation, christianisme) étaient connus pour avoir une grande responsabilité sacrée.￿￿Certainement donc que, de nos jours, parce qu’ils n’ont plus ces pouvoirs-là, que les héritiers et descendants des familles de « Prêtres et Prêtresses » Casamançais ont préféré se contenter d’une reconnaissance politique (« Rois ») au risque de mettre en jeu l’héritage de toute une civilisation : la civilisation Ajamaat ! Quelle ironie alors, quand leur accoutrement traditionnel devient foncièrement antagoniste à leur contemporanéité ; en ce sens que les « Prêtres et Prêtresses » des années 1914 et plus tard, s’habillaient de façon à symboliser de manière ostentatoire la défaite de toutes les idéologies allogènes en Casamance.￿￿En conséquence, accepter de porter le titre de « Roi/Reine » au sens politique que lui donnerait l’Etat au dépens de celui de « Prêtre/Prêtresse » gardien de la spiritualité des ancêtres est un reniement inavoué de l’identité Ajamaat.￿￿Toujours est-il que, l’une des forces du peuple Ajamaat est et reste celui de sa fierté identitaire et sa capacité à faire face aux possibilités de transformation liées aux influences externes. C’est une forme d’adaptabilité par intégration qui fait que les populations Ajamaat au lieu d’accepter le système colonial, ont préféré ne garder que le chapeau rouge (chéchia du tirailleur sénégalais) comme seul symbole de pouvoir et rejetèrent farouchement le système du colon parce qu’il ne le croyait pas supérieur à leurs codes de vie. C’est ainsi que les anciens Prêtres d’Oussouye et du Moff ewwi (Terre sacrée/de Prêtres et Prêtresses) portaient la chéchia. Aussi par exemple, dans le Moff-ewwi (englobant dans les traditions : Niaguis-Ziguinchor-Nyassia) qui était un bastion contre l’islam, le « Prêtre » avait comme sceptre la queue de cheval symbole de la lutte contre l’islamisation dans le Pays Ajamaat telle que la mena un héros authentique oublié : Ahoune Sané, dans le Grand-Fogni (la plus grande région du Pays Ajamaat englobant la Gambie). Tandis que dans le Kassa, « Prêtres et Prêtresses » constituaient alors le dernier rempart des traditions avec leurs queues de bovins, et autres balais symboles de nettoyage. En parlant du sceptre qui est ici un symbole du pouvoir sacré, nous allons nous arrêter ici en soulignant rapidement la question des armoiries, et pour dire que chaque grande région du Pays Ajamaat porte ses armoiries que les mairies issues de la décentralisation pourraient exploiter. Il suffit juste d’interpréter celles de la Casamance naturelle pour comprendre la division géographique du Pays Ajamaat. On a le Grand Fogni où se situe l’influence de la Daba venu s’ajouter au Kadiandou, tandis que la sagaie évoque le Moff-evvi où l’on utilise cette arme et le coq dans certaines cérémonies et ; enfin le palmier enraciné du Grand Kassa symbole de la permanence de la civilisation ajamaat.   Ndukur Kacc Essiluwa Ndao, Anthropologue,Akandijack Akinto Di-Jack, Historien,Matar Ndour, Photographe, www.ndukur.comwww.ndourawaly Projet ethno photographique. Signes et symboles. Entre imaginaires et réalités. Matar Ndour et NKEN. Février 2018.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:42:07 GMT 2020",
  "motsClesArticle" : ""
}