{
  "identifiantArticle" : "https___www.senenews.com_chronique_chroniques-de-khalifa-ababacar-gaye_covid-19-senegal-les-grosses-difficultes-pour-sauver-lannee-scolaire-et-les-obstacles-au-tele-enseignement_304666.html",
  "urlArticle" : "https://www.senenews.com/chronique/chroniques-de-khalifa-ababacar-gaye/covid-19-senegal-les-grosses-difficultes-pour-sauver-lannee-scolaire-et-les-obstacles-au-tele-enseignement_304666.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "Exclusif",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2019/11/classe-ecole-mixite-enseignement-francais-palogo-burkina-faso-avril-2009_4_728_485-696x463.jpg", "https://cdn.senenews.com/static/img/senenews-premium-7days-min.png" ],
  "titreArticle" : "Exclusif Covid-19/Sénégal: les grosses difficultés pour sauver l’année scolaire et les obstacles au télé enseignement",
  "resumeArticle" : "A l’instar de l’écrasante majorité des élèves de la planète, le Sénégal a décidé de fermer les écoles et universités afin de ne pas laisser les apprenants à la merci du virus errant. Les élèves et étudiants sont ainsi en vacances anticipées, le temps que le virus prend ses vacances pour de bon. Ainsi, la suspension des cours initialement prévue pour 3 semaines avait-elle été décrétée. Il n’y avait pas de péril en la demeure certes mais la prolongation de l’arrêt des cours, décidée récemment en conseil des ministres, suscite des interrogations légitimes et des inquiétudes.",
  "auteurArticle" : "Khalifa Ababacar Gaye",
  "datePublicationArticle" : "05/04/2020 à 19:26",
  "dateMiseJourArticle" : "06/04/2020 à 20:47",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 3,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "A l’instar de l’écrasante majorité des élèves de la planète, le Sénégal a décidé de fermer les écoles et universités afin de ne pas laisser les apprenants à la merci du virus errant. Les élèves et étudiants sont ainsi en vacances anticipées, le temps que le virus prend ses vacances pour de bon. Ainsi, la suspension des cours initialement prévue pour 3 semaines avait-elle été décrétée. Il n’y avait pas de péril en la demeure certes mais la prolongation de l’arrêt des cours, décidée récemment en conseil des ministres, suscite des interrogations légitimes et des inquiétudes. -Il vous reste au moins 65% de l'article à lire- L'intégralité de cet article est réservé aux abonnés de SeneNews Premium. Connectez vous avec votre compte ou Inscrivez vous pour y accéder. Article réservé aux abonnés SeneNews Premium Déjà abonné ? Identifiez-vous Pas encore abonné ? Inscrivez-vous",
  "commentairesArticle" : [ "### Commentaire n°2 - Thieuylii 05/04/2020 à 21:16Les journalistes de Sene-News qui vont dans les régions n’ont-ils pas des problèmes de connexion internet? Le signal y est-il de qualité et stable? Les coûts de la connexion sont-ils raisonnables? A moins que Sene-News ne paient rien à Orange sénégal ! Répondre", "### Commentaire n°0 - Mbaye Dione 05/04/2020 à 20:19Prendre l exemple de la France ne pas faire d’examens et prendre les notes d’évaluation par le bac et la bfem pour faire passer les élèves de terminal et de troisième pour ne pas porter préjudice à une génération par une année blanche. Répondre Anonyme 06/04/2020 à 01:02Entièrement d’accord Répondre", "### Commentaire n°1 - Thieuylii 05/04/2020 à 21:13Pour faire le télé-enseignement au Sénégal, il faudra des moyens de télécommunications performantes et disponibles partout au Sénégal ! Or, l’internet est cher, le débit est faible et de mauvaise qualité ! Le signal instable ! Comment voulez-vous faire des avancées dans les domaines du futur: numérique, télé-médecine, télé-enseignement, etc ! Pas possible ! Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 07:13:05 GMT 2020",
  "motsClesArticle" : "année scolaire, covid 19, numérique, sauver, Chroniques de Khalifa Ababacar Gaye, Edition spéciale, Exclusif, Premium;année scolaire, covid 19, numérique, sauver, Chroniques de Khalifa Ababacar Gaye, Edition spéciale, Exclusif, Premium"
}