{
  "identifiantArticle" : "https___www.sunuafrik.com_amerique_le-coronavirus-semble-frapper-demesurement-les-noirs-aux-etats-unis.html",
  "urlArticle" : "https://www.sunuafrik.com/amerique/le-coronavirus-semble-frapper-demesurement-les-noirs-aux-etats-unis.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Amerique;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/04/000-13.jpg" ],
  "titreArticle" : "Le coronavirus semble frapper démesurément les Noirs aux Etats-Unis | Sunuafrik.com",
  "resumeArticle" : "Dans plusieurs régions des Etats-Unis, le Covid-19 tue de façon disproportionnée les Noirs, selon de multiples responsables qui réclament la publication de statistiques nationales afin de comprendre l’ampleur du phénomène.",
  "auteurArticle" : "",
  "datePublicationArticle" : "7 Avr, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 83,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans plusieurs régions des Etats-Unis, le Covid-19 tue de façon disproportionnée les Noirs, selon de multiples responsables qui réclament la publication de statistiques nationales afin de comprendre l’ampleur du phénomène.Dans plusieurs régions des Etats-Unis, le Covid-19 tue de façon disproportionnée les Noirs, selon de multiples responsables qui réclament la publication de statistiques nationales afin de comprendre l’ampleur du phénomène. Pour l’instant, les statistiques sont publiées de manière disparate, selon les Etats et les villes, et ne permettent pas de comprendre si une inégalité spécifique au Covid-19 est à l’oeuvre, ou si la disproportion ne fait que refléter les inégalités socio-économiques et d’accès aux soins qui affectent les Noirs historiquement dans ce pays. L’Etat de New York, plus gros foyer américain de l’épidémie, ne publie pas de statistiques par ce que les Américains appellent « race » et ethnicité (Noir, Blanc, Asiatique, Hispanique…), une composante qui fait habituellement partie du paysage statistique aux Etats-Unis pour tous les domaines, de l’économie à l’éducation et la santé, et apparaît sur les formulaires de recensement. Mais d’autres juridictions ont choisi de publier des chiffres qui sont alarmants: dans l’Illinois, les Noirs représentent 14% de la population mais 42% des décès de l’épidémie. A Chicago, c’est 72% des morts, alors qu’ils représentent moins d’un tiers des habitants: des disparités qui « coupent le souffle », a dit la maire de la ville. A Washington, 13 des 22 morts étaient Noirs. En Caroline du Nord, 31% des morts étaient Noirs, contre 22% de la population. En Louisiane, où se trouve La Nouvelle-Orléans, la disproportion est plus grande encore: 33% des habitants sont Noirs mais 70% des morts l’étaient. Pourquoi? « Nous savons que les Noirs sont plus susceptibles d’avoir du diabète, des maladies du coeur et des poumons », a dit mardi le médecin en chef des Etats-Unis, Jerome Adams. Or ces maladies augmentent le risque de complications du Covid-19; les expériences chinoise et européenne l’ont montré. Lui-même Noir, Jerome Adams a parlé de ses propres problèmes de santé pour illustrer le problème qui affecte sa communauté. « Je l’ai déjà dit, je fais moi-même de l’hypertension. J’ai une maladie du coeur et j’ai déjà passé une semaine en réanimation à cause d’un problème cardiaque. Je fais de l’asthme et je suis pré-diabétique. J’illustre ce que c’est de grandir pauvre et noir en Amérique. Je cours, comme beaucoup d’Américains noirs, un plus grand risque face au Covid ». – Moins de dépistages? – En pleine épidémie, il manque encore des études rigoureuses et de dimension nationale. Mais il est avéré que les quartiers pauvres et noirs ont moins de médecins et des hôpitaux de moindre qualité. Que les couvertures médicales des emplois de service sont inférieures à d’autres emplois mieux rémunérés. Un phénomène a aussi été documenté historiquement, dans lequel les patients noirs se voient prescrire moins d’examens et de médicaments que les blancs. Georges Benjamin, président de l’Association américaine de santé publique (APHA), explique aussi à l’AFP que les Noirs, aux Etats-Unis, sont plus exposés au coronavirus que des populations plus aisées, dans leur vie quotidienne ou leur travail. « Cette population fait plus face au grand public », dit-il. « Ils sont plus souvent chauffeurs de bus, ils prennent plus les transports en commun, ils travaillent plus dans les maisons de retraite, les magasins et les supermarchés. » La distanciation sociale est plus compliquée lorsqu’on habite des quartiers plus denses, des logements plus petits. Quant au télétravail, il est souvent impossible, en raison des types d’emplois. Et se faire livrer des courses à domicile est souvent un luxe, forçant les gens pauvres à sortir plus souvent dehors. « Beaucoup d’Américains noirs et d’autres communautés de couleur n’ont pas le privilège de pouvoir se confiner à la maison », ont écrit des centaines de médecins et l’organisation de défense des minorités Lawyers’ Committee for Civil Rights Under Law, dans une lettre au secrétaire américain à la Santé. Ici et là, les témoignages se multiplient sur la moindre accessibilité de sites de dépistage dans les quartiers pauvres que les quartiers riches. Le groupe ci-dessus a sommé les autorités sanitaires fédérales de « publier immédiatement des données ethniques et raciales » sur le dépistage et la prévalence du Covid-19, afin de déterminer où des moyens supplémentaires doivent être envoyés. Les Centres de prévention et de contrôle des maladies (CDC) collectent déjà ces informations, écrit le groupe, mais n’a fait que publier des statistiques par âge. Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:34:41 GMT 2020",
  "motsClesArticle" : "Coronavirus;Etats-Unis;noirs"
}