{
  "identifiantArticle" : "https___www.sen360.sn_analyses_si-le-pds-sort-de-son-isolement-ca-veut-dire-que-nous-avons-raison-et-sur-me-wade-et-sur-karim-53213_",
  "urlArticle" : "https://www.sen360.sn/analyses/si-le-pds-sort-de-son-isolement-ca-veut-dire-que-nous-avons-raison-et-sur-me-wade-et-sur-karim-53213/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "Analyses",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2019/10/03/si-le-pds-sort-de-son-isolement-ca-veut-dire-que-nous-avons-raison-et-sur-me-wade-et-sur-karim-1358616.jpg" ],
  "titreArticle" : "«Si le PDS sort de son isolement, ça veut dire que nous avons raison et sur Me Wade et sur Karim» - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "La rencontre entre l’ancien président, Me Abdoulaye Wade, et l’actuel chef de l’Etat, Macky Sall, ne constituerait aucunement un coup de massue contre les frondeurs …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2019-10-03T21:21:04+00:00",
  "dateMiseJourArticle" : "2019-10-03T22:23:23+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La rencontre entre l’ancien président, Me Abdoulaye Wade, et l’actuel chef de l’Etat, Macky Sall, ne constituerait aucunement un coup de massue contre les frondeurs au sein du Parti démocratique sénégalais (Pds), regroupés autour de l’Alliance « Suxali Sopi ».La robe-noire politique, Me Amadou Sall, se porte à faux contre toutes les analyses qui font état d’un quelconque affaiblissement de la bande à Oumar Sarr et autres «frondeurs», suite aux retrouvailles entre le Me Wade et Macky Sall. Tout en rappelant le contentieux qui les oppose au camp de Karim Wade, Me Sall estime plutôt que c’est leur mouvement qui a eu raison aujourd’hui sur les « Wade », s’ils optent pour sortir de «l’isolement» afin de participer au dialogue politique.On n’en finit toujours pas d’épiloguer sur les retrouvailles entre l’ancien chef de l’Etat, Me Abdoulaye Wade, et son successeur à la tête du pays, Macky Sall. Cette fois, c’est l’un des «frondeurs» au sein du Parti démocratique sénégalais (Pds), Me El Hadj Amadou Sall, qui sort de sa réserve pour s’inscrire en faux contre les nombreuses analyses faisant état d’un coup dur que représenterait cette rencontre entre les deux présidents (ancien et actuel) pour la bande à Oumar Sarr.Joint par la rédaction hier, mercredi 2 octobre, la robe noire politique dit ne pas comprendre ces dites analyses faites par des journalistes. Il se demande même «en quoi la rencontre entre Macky Sall et Me Abdoulaye Wade constitue un avantage ou un inconvénient ? En quoi cela nous ferait mal’ En quoi ça nous porte préjudice ?».Pour balayer d’un revers de main ces lectures politiques, Me Sall fait un rappel du contentieux qui oppose les membres de l’alliance « Suxali Sopi » au camp du fils de Wade. Il précise que la première concerne le fait que Karim Wade dit vouloir une révision de son procès par la bataille et non une amnistie. Le comble, à son avis, lui qui veut une confrontation avec le régime n’a pas daigné revenir pour mener cette bagarre. Le deuxième point, selon lui, serait le fait que Karim Wade ait menti et les a fait mentir devant les Sénégalais sur sa venue pour combattre le régime, si toutefois sa candidature ne passait pas.Comme troisième différend entre eux et le camp de Karim Wade, Me Sall informe que déjà en 2019, des gens proposaient la candidature de Karim Wade pour 2024, comme ce fut le cas en 2015 lorsqu’il a été nommé candidat du Pds pour 2019. Ce que son camp et lui ne comprenaient pas d’autant plus qu’il n’était pas venu se battre à leurs côtés pour la présidentielle dernière. Pour tous ces faits, «nous ne sommes pas d’accord et nous avons démissionné non pas du Pds, mais des instances de direction parce que nous avons estimé que cette instance-là, l’acte de réaménagement viole les statuts du parti», précise-t-il.Ainsi donc, s’interroge-til, «sur ce qui nous oppose là, en quoi la rencontre entre Macky Sall et Abdoulaye Wade constitue-t-il un avantage ou un inconvénient ?» Au contraire, l’allié d’Oumar Sarr et compagnie dans cette fronde interne au Pds semble crier victoire concernant cette nouvelle donne. S’expliquant, Me El Hadj Amadou Sall de rappeler que, depuis le départ, «nous avons dit qu’il faut que le Pds dialogue pour que, ce qu’on n’a pas obtenu par la guerre, qu’on l’obtienne par la négociation. Karim dit qu’il ne dialogue pas, il mène un combat».Maintenant que Me Wade et son fils ont décidé de prendre part au dialogue politique, Me Sall pense plutôt que l’histoire leur a donné raison. Il soutient que, «si le Pds sort de son isolement, ça veut dire que nous avons eu raison et sur Abdoulaye Wade et sur Karim Wade». Parce que pour lui, le refus du Pds de prendre part aux discussions qui ont abouti à des décisions majeures sur certaines revendications de l’opposition, comme l’élection des maires au suffrage universel direct, ou la révision du fichier électoral ne fait que l’isoler. Donc, il reste persuadé que « Suxali Sopi » ne peut pas avoir raison et être affaibli. «Il faudrait plutôt nous féliciter et non dire qu’on a perdu quelque chose», se glorifie-t-il.A ceux qui pensent que le camp de Karim Wade pourrait bénéficier du soutien du régime pour avoir accepté de prendre part au dialogue, Me Amadou Sall demande si est-ce que Idrissa Seck, Abdoul Mbaye, Ousmane Sonko et autres bénéficient du soutien du régime, alors qu’ils participent bel et bien au dialogue ? «Pourquoi eux, ils ne bénéficient pas du soutien du régime et que Karim en bénéficie ?», rétorque-t-il. ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:57:57 GMT 2020",
  "motsClesArticle" : "Abdoulaye WADE;Macky Sall;PDS;Suxali Sopi;Thierno Alassane Sall"
}