{
  "identifiantArticle" : "http___lesoleil.sn_poussee-de-xenophobie-et-climat-de-mefiance_",
  "urlArticle" : "http://lesoleil.sn/poussee-de-xenophobie-et-climat-de-mefiance/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2019/04/LE-DECODEUR-394x218.jpg" ],
  "titreArticle" : "Poussée de xénophobie et climat de méfiance – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Ousmane Bâ",
  "datePublicationArticle" : "2 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le monde a connu bien des calamités, des épidémies et pandémies et toute sorte de catastrophes, mais le Covid-19 semble être le phénomène le plus démocratique de tous. Cette pneumonie virale qui se propage à toute allure, n’épargne aucune nationalité, aucune communauté et aucune religion. Elle attaque tout le monde sur son passage, implacablement. Face à cette saleté qui ne connait pas de frontière et qui gagne de jour en jour du terrain, l’inquiétude va crescendo si bien que la peur du virus s’est muée en véritable virus de la peur. On est encore très loin de la paranoïa certes, mais la crainte de choper cette chose indésirable a induit des comportements irrationnels, à la limite malsains. Un peu partout dans le monde, on a noté une poussée xénophobe, raciste. Le Covid-19, apparu dans la ville de Wuhan, dans la province du Hubei, en Chine, vers le début du mois de décembre 2019, s’est accompagné d’une déferlante de xénophobie, d’une stigmatisation envers les personnes originaires de pays touchés par la maladie, des Chinois. Que ce soit en Allemagne, France, Australie, Italie, Hongkong, Malaisie, Canada ou aux États-Unis et partout ailleurs, la panique a entraîné une hausse de la méfiance, de la suspicion, voire de l’hostilité envers les personnes d’origine asiatique ; qu’ils soient Chinois ou non. La peur de contracter le virus a libéré un violent sentiment anti asiatique un peu partout. Aux États-Unis, par exemple, le service de santé de la prestigieuse université de Berkeley a publié une infographie indiquant que : «xénophobie : la peur d’interagir avec les personnes pouvant venir d’Asie, et la culpabilité liée à cette peur sont normales». Dans d’autres pays, ce sont des pétitions exigeant l’interdiction d’entrée aux voyageurs provenant de Chine qui ont été signées. Vraiment ignoble. De plus en plus d’Asiatiques doivent affronter des discours haineux alors qu’ils n’ont jamais été en contact avec le virus ni ne se sont rendus dans les zones où a commencé cette épidémie de pneumonie virale. Injustement, ils sont accusés de transmettre la maladie, parfois malmenés, humiliés même. Des actes qui n’honorent pas leurs auteurs. Mais ce phénomène n’est pas nouveau. Chaque fois qu’il y a eu épidémie au cours de l’histoire, certaines catégories de population ont été indexées, incriminées comme s’ils en étaient les principaux responsables. Avec cette discrimination contre la communauté asiatique, «Halte à la xénophobie !», devrait être le slogan de tous pour contrer cette atmosphère malsaine et mettre fin à cette stigmatisation qui foule aux pieds le droit international et rend certaines populations de plus en plus vulnérables. Cette violence inexcusable, inadmissible n’a pas sa place dans notre monde et n’est pas la meilleure chose à offrir à la postérité.Aujourd’hui, le coronavirus est présent sur toutes les lèvres. L’inquiétude ne cesse de grandir et il ne fait pas bon être originaire du continent asiatique. Chez nous, au Sénégal, la progression du coronavirus a amené un nombre important de personnes qui, dans un passé récent, ne respectaient aucune norme d’hygiène, à percevoir les autres comme une source d’infection. La méfiance est mère de sûreté, dira-t-on. Mais une méfiance excessive ne nuit-elle pas ? On est arrivé à un stade où personne n’ose plus éternuer, tousser, se moucher. Chacun guette chez l’autre un signe de maladie pour le fuir comme la peste, le stigmatiser, provoquer la panique chez les autres. Ce que nous oublions, c’est que personne n’est à l’abri de cette menace appelée Covid-19 ; chacun de nous peut être potentiellement porteur de ce qui apparaît comme le danger que tout le monde fuit sans être assuré de ne pas le rencontrer. Il faut toujours avoir présent à l’esprit que la confiance en autrui est essentielle. Prendre ses précautions, oui, mais ne pas succomber à la panique au point de voir en chaque personne un monstre qui se balade avec le sale virus. Il faut savoir garder la tête froide et bien raisonner. Car demain, il y a aussi un après coronavirus.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:32:41 GMT 2020",
  "motsClesArticle" : ""
}