{
  "identifiantArticle" : "http___toubamatin.com_le-2-avril-2017-ou-la-fin-du-premier-quinquennat-de-sem-macky-sall-une-approche-garmi_",
  "urlArticle" : "http://toubamatin.com/le-2-avril-2017-ou-la-fin-du-premier-quinquennat-de-sem-macky-sall-une-approche-garmi/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "CONTRIBUTION;ACTUALITE;ACTUALITE;RELIGION;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://toubamatin.com/wp-content/uploads/2015/02/image21-e1423309656428.jpg" ],
  "titreArticle" : "Le 2 avril 2017 ou la fin du Premier Quinquennat de SEM Macky Sall Une Approche Garmi – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 198,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "1. Sens et poids, portée et contenu du 2 avril 2017.Le dernier Trimestre du Premier Quinquennat du Premier Macky Sall s’achèvera- faut-il le rappeler ? – le 02 avril 2017. Le Pouvoir fait le mort, pour des raisons compréhensibles liées à la mise en place précipitée, et parfaitement irréfléchie du HCCT. Mais quid du silence assourdissant des Opposants sur ce 2 avril 2017 ? Ne les voilà-t-il pas qui déposent des Plaintes contre Timis et Kosmos à… New-York (sic !), et qui, pince-sans-rire, prennent l’avion pour aller manifester à Paris contre Macky (resic !). Ce n’est pas fini. Car tout ce débordement d’énergie est effectué avec tambour et trompettes, en direction d’une Législative en plein Ramadan, le 2 juillet prochain ! Si ce n’est pas un Deal consommé, cela y ressemble. Jugez-en ! 2. Tel Pouvoir, Telle Opposition ? Alors que le Président Macky Sall et BBY demeurent, on ne peut plus cohérents, par rapport aux résultats du 20 mars proclamés par M. Abdoulaye Daouda Diallo – en lieu et place de la CENA et des organes compétents ( !)- , pour quelle(s) raison(s) les ex-Divisions blindées de Gor Ca Wax Ja font-elles l’impasse au sujet de la Présidentielle de Février 2017 ? Que l’APR et BBY se soucient avant tout de 2019, cela se conçoit, sans doute, et encore ! Mais, que les Opposants attitrés passent sous silence l’Engagement – de valeur contractuelle – du Candidat Macky Sall – de réduire son Mandat de 7 à 5 ans, n’est-ce pas étonnant et inquiétant ? Qui plus est, pour qui a gardé en mémoire l’abstention écrasante de l’électorat, entre 65 et 70 % des électeurs, de même que la puissance du Vote Non (entre 43,4 ) sinon la Victoire du Camp du Non ( selon les estimations de Gor Ja Wa Ja), comment douter un seul instant que les résultats de ce Référendum sans débats aient fait de la Présidentielle de Février 2017 la première échéance du calendrier républicain de l’année qui vient, bien avant toute question législative ? En un mot, le Sénégal nage en pleine diversion politicienne, en cette veille de nouvel an : Pouvoir et Opposants se sont de fait « raccordés », sans oublier leurs Sociétés civiles de relais et les organes de presse « embarqués », qui déblatèrent sur un Calendrier négocié d’accords parties. En lieu et place de l’Agenda républicain véritable qui s’autorise et de l’Engagement de l’ex-candidat Macky Sall et des résultats du Référendum sans débats, les Dealers du Pouvoir et de l’Opposition ne parlent que de Législatives, et oublient – comme par hasard – la fin prochaine du Premier Quinquennat du Président Macky Sall, qui s’achève dans près de trois mois ! Partant, ce qui est dissimulé par toutes ces controverses alambiquées, ces polémiques redondantes et ces manifs sur Seine comme le fameux Forcing absurde en direction de la Place Washington, qu’est-ce que c’est sinon le Deal manifeste entre Pouvoir et Opposition sur accorder au Président Macky Sall deux années supplémentaires que les suffrages lui ont refusées sans équivoque ! D’où résulte qu’en réalité, tous ces effets de manche sur le « Fichier », les « Cartes CEDEAO », ou encore au sujet du feuilleton de l’année 2016 : « Macky Pétrole, Aliou Gaz et Marième Or » ; les conditions rocambolesques de ’expulsion de Karim Wade de son propre pays, etc., tout cela ressemble peu ou prou à une grosse arnaque politicienne. En l’occurrence, un Super Deal entre le Pouvoir et tout ou partie de l’Opposition, en vue de gommer la Présidentielle de Février 2017 des tablettes, et subséquemment, et divertir l’Opinion par ce faux-débat sur les Législatives du 2 juillet, en lieu et place des mesures idoines relatives à la fin du Premier Quinquennat du Président Macky Sall, le 2 avril prochain. Partant, si comme l’a souligné avec imprudence le Ministre des Affaires Etrangères du Sénégal, Yaya Jammeh ne sera plus reconnu comme Président de la République sœur de Gambie à partir du 18 janvier (dans moins de 3 semaines), jusqu’où le Gouvernement du « Gagner Ensemble’ Gouverner Ensemble » peut-il ignorer ou faire semblant d’ignorer que le Mandat de SEM Macky Sall s’achève le 2 avril, c’est-à-dire dans 3 mois ? Afeer Bu Garaaw, non ? 3. Jusqu’où ira la classe politique traditionnelle ? Dans ces conditions, à quoi cela rime-t-il, de la part d’Opposants ardus à Macky Sall et d’adversaires déclarés de la Seconde Alternance, de faire l’impasse sur les résultats pourtant connus du « Référendum sans débats » du 20 mars dernier ? Des résultats qui non seulement déboutent sans équivoque ledit Camp Présidentiel, mais soulignent l’Urgence et indiquent la Nécessité de Re-Donner la Parole au Peuple, aux Citoyens et aux Electeurs – dans les délais les meilleurs. Et ce, à l’effet de trancher, en tant que Nation dûment informée et consciente, les Questions stratégiques et décisives laissées en suspens par le Référendum : en l’occurrence, l’emploi des jeunes, la revalorisation des pensions et retraites, l’Affaire Petro Tim, la crise de l’Education ; l’abandon du secteur de la Santé, etc. Sans compter les questions aussi sensibles et énigmatiques que la Dépénalisation de l’homosexualité et le Mariage Gay ; la Modernisation des Daara et l’interdiction de la mendicité ; la question de la peine de mort ; les Salons de « massage » et les expropriations foncières, la gestion des ressources minières et gazières, etc.En un mot, l’échec du Référendum sans débats du 20 mars, d’un côté, et la bérézina de la tentative de rattrapage par le pseudo-Dialogue National du 28 mai, de l’autre, qu’est-ce à dire sinon que la Légalité des Actes des Institutions et l’Autorité du Président Macky Sall sont sorties passablement abîmées du premier semestre de 2016 ?Une situation qui aura plongé depuis lors le Sénégal dans une crise de Légitimité pernicieuse, qui appelle pour son règlement, une Consultation populaire démocratique, anticipée ou non, seule en mesure d’examiner sur le fond et de trancher de manière rigoureuse et profonde, le package des non-dits camouflés dans le « Projet de Constitution » en questions. Sans compter les équations enrobées et/ou escamotées, sinon dissimulées de manière très contrebandière, à la façon de Yaya Jammeh, par le coup de force constitutionnel du 20 mars 2016 et son corollaire, le faux-Dialogue National du 28 mai 2016. Une caricature de Dialogue National, s’il en est, concocté – faut-il le rappeler ? – de manière précipitée par l’APR et BBY en complicité directe avec le PDS et le FPDR ! « Qui est fou ? Si ce n’est Nago, qui vend assiette et mange dans feuille ! » (Dicton ivoirien). 4. Approche Garmi du Dernier Trimestre du Premier Quinquennat de SEM Macky Sall L’indécision des élites et/ou la trahison des clercs sont les pires entraves au progrès des Nations porteuses d’espoir et d’espérance comme le pays de Senghor et Dia Mamadou. C’est la raison pour laquelle, il est de la plus haute instance que les Garmi des 4 Ecoles historiques que compte ce pays reprennent le dessus, et vite ! Notamment, face à une Classe politique gangrenée par un Athéisme des Valeurs sans précédent qui s’installe sous la pression des Lobbies en tous genres, de manière très désordonnée ; et qui plus est, avec une nomenklatura engagée sans prévention ni mesure dans la mise en œuvre irresponsable de ce qu’il faut bien appeler la Doctrine sociale des Loges maçonniques , dont les excroissances proprement Ceddo-maçonniques installées et sédimentées par l’Illustre Grand Maître de l’Orient de France – Galaye Mbaye dit Blaise Diagne, ont fini de prospérer en défaveur de cette Nation depuis plus d’un siècle ( 1893-2016) ! Chassez donc le naturel, il reviendra au galop… Alors, les Garmi des Origines, les Garmi de l’Islam, les Garmi des Eglises ainsi que les Garmi des Temps Modernes sont prévenus : Kéwel du Tëb Doom Ja Bëtt !Autrement dit, poser le problème, c’est y répondre. Car, au fond, que signifient tous ces Deals et Super Deals, multiples et croisés, sur le délai de 2 ans négocié d’accord parties par le Pouvoir et ses Opposants (sinon « l’Opposition »), à l’effet d’offrir au Chef de l’APR et Commandant en Chef de BBY, une Prolongation de deux années, sinon le dessaisissement des Citoyens et des Electeurs, du Peuple et de la Nation, par-dessus la tête des institutions régulières ? N’est-ce pas, sous bien des rapports, un Remake du fameux Plan avorté Obasanjo/Wade and Cie/ Bennoo Siggil Sénégal/Bennoo ak Tanor, etc., pour reporter la Présidentielle de février 2012, moyennant un prolongement de 3 années entières du Mandat de Wade ! Avec en prime, Alioune Tine comme Premier Ministre !?!? Quand on sait mutatis mutandis que ce sont les mêmes acteurs qui sont en lice, il y a lieu de craindre le pire de cette Nouvelle Ancienne Classe au Pouvoir, et de cette Ancienne Nouvelle Opposition qui lui fait face : Un nouvel Acte d’amoralité politique n’est pas à exclure, de la part de Professionnels d’une Classe politique centenaire, qui n’est plus seulement « traditionnelle », mais bien décadente, c’est-à-dire victime de ses racines Ceddo-maçonniques fortement mondialisées. Pour dire que sans une levée de boucliers suivie d’une Tempête sinon d’une Tornade Garmi destinée à rétablir l’Ordre et l’Equité, et à ramener la Sécurité Sociétale dans ce pays, il y a lieu de craindre le pire chez nous, bien plus qu’en Gambie ! Avec tous ces enrichissements sans cause, cet Accaparement systématique et sans cœur des biens des plus humbles et des moins outillés, avec ces inégalités sociales qui ne se justifient ni par la besogne ni par l’effort ou les études, encore moins par une quelconque morale de l’effort et du travail, le Retour des Garmi des 4 Ecoles historiques est indispensable, et vite – à l’effet de ramener le sourire aux lèvres des Sénégalais, la Générosité et Yërmëndé dans les cœurs, la rigueur dans les esprits des compatriotes de Thierno Souleymane Baal et de Serigne Matar Ndoumbé Diop !Telle est donc l’ébauche de la manière d’Approche Garmi du Message à la Nation – il y en a certainement d’autres – du Chef d’Etat le mieux élu du Sénégal moderne ; un Chef d’Etat à qui il est demandé instamment de respecter ses Engagements et de tenir ses Promesses, d’éviter le Piège gambien, paramètre tangible du Complot des Pétroliers auquel l’arrogance de Netanyahou à l’égard de l’Etat du Sénégal et du Président Macky Sall, compte non tenu du mépris ostensiblement affiché à l’égard du Ministre Mankeur Ndiaye, n’est pas étrangère ! 5. Conclusion Au total, ce que nous attendons, c’est non un Message traditionnel de fin d’année à la Nation, mais un Discours de Fin de Mandat, qui faut-il le rappeler, s’achève le 02 avril 2017, conformément à un Engagement libre et solennel, patriotique et altruiste, historique et sans précédent de l’ex-candidat de la Coalition Macky2012. Un engagement que toute la Nation devrait encore et toujours saluer et célébrer comme un Modèle pour les générations actuelles et futures !Si l’ex-candidat de la Coalition Macky2012, devait encore une fois se dérober alors que Président élu, il lui est loisible de prendre ses responsabilité et d’entrer encore dans l’HISTOIRE par la grande porte, le soin d’opérer la réduction de ce même Mandat de 7 à 5 ans, passerait de ses mains récalcitrantes à celles Garmi des 4 Ecoles historiques qui savent à présent, et de façon certaine, que le dernier chapitre de la classe politique sénégalaise maçonnée par les Loges de France et de Navarre ne pourra être fermé sans un Acte foi historique et conséquent des Garmi des 4 Ecoles des Savoirs de ce pays. En effet, et afin que nul n’en ignore, l’engagement de l’ex-candidat Macky Sall présenté par MACKY2012, possède une Valeur contractuelle essentielle, de loin supérieure à toute loi écrite d’un Parlement ou d’une Assemblée Nationale ! Les lois non-écrites comme la Parole donnée, i.e. KADDU, sont par leur nature même constituantes, en plus d’être contractuelles. Elles sont au-dessus des lois positives que l’on change au gré des rapports des forces entre groupes parlementaires ou entre Opposition et Pouvoir, Sociétés civiles, etc. Le rappeler à l’ex-Premier Ministre de Me Wade et à un ex-Président de l’Assemblée Nationale au titre du Sopi avec le PDS, ne revient pas à l’apostropher, mais à lui remettre en mémoire les fondamentaux des premières révolutions républicaines sénégalaises au Fuuta, au Waalo, au Kajoor au Ndiambour et dans les pays Lébou du Cap-Vert : Gor Ca Wax Ja Président / Neddo Ko Kongol Mum ! EEn d’autres termes, le Respect des Engagements et des Promesses du Président de la République, c’est-à-dire la Réduction de son Mandat de 7 à 5 ans, ou ce qui est la même chose, la Présidentielle en février 2017, n’est nullement négociable, aujourd’hui comme hier, du fait des enjeux et des urgences qui assaillent ce pays ! Une Présidentielle à date échue régulière (Février 2017) ou anticipée est urgente pour remettre de l’Ordre dans ce pays. Mais, en partant de Ce Que Nous Sommes comme Peuple Instruit et Civilisé, et non de ce que veulent nous imposer les zélateurs de cette Mondialisation du Terrorisme des Multinationales et des Impérialismes contre les droits des Nation à disposer d’elles-mêmes. N’en déplaise aux Professions de foi des courtiers assermentés et des laudateurs stipendiés par les Lobbies maçonniques de la République des 4 Communes, le Projet de Recolonisation du Sénégal est voué à un échec retentissant, car les Garmi des 4 Ecoles sont de Retour, am déet ?Bonne année à toute la Nation, sans oublier l’Imam Alioune Ndao emprisonné sans jugement depuis plus d’un an ! Bonne année M. le Président en fin de Mandat, à qui il est suggéré de tenir et sa Parole et ses Engagements ! Bonne année aux émigrés et aux Diasporas, aux Elèves-maîtres et à Yawuz Selim, aux Jeunesses APR de Fatick et aux Retraités maltraités, sans oublier les victimes des 1000 ha de Ndiaganiao cédés à des sociétés privées contre toute sorte de droit ! Bonne fin d’année 2016 qui coïncide avec le 240ème Anniversaire de la première révolution républicaine sénégalaise victorieuse au Fuuta en 1776 ! Honneur et Gloire à Thierno Souleymane Baal et ses compagnons qui devraient inspirer le Sénégal à la veille de cette Année 2017 de tous les espoirs et de toutes les espérances.’ Pr. Malick Ndiaye, Doctorat d’Etat de Sociologie, Université Paris VII-Jussieu, 1986Directeur du Laboratoire de Prospective et de Science des Mutations, Faculté des Lettres et Sciences Humaines, UCADCoordonnateur du Comité d’Initiative pour la Convention Nationale des Garmi des 4 Ecoles des Savoirs Pour la Refondation de cette République Maçonnique des 4 CommunesFait à Dakar, le 31 décembre 2016.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:26:19 GMT 2020",
  "motsClesArticle" : "Le 2 avril 2017;ou la fin du Premier Quinquennat;SEM Macky Sall. Une Approche Garmi"
}