{
  "identifiantArticle" : "https___www.lequotidien.sn_hommage-a-pape-diouf-claude-le-roy-propose-deux-matchs-a-marseille-et-dakar_",
  "urlArticle" : "https://www.lequotidien.sn/hommage-a-pape-diouf-claude-le-roy-propose-deux-matchs-a-marseille-et-dakar/",
  "sourceArticle" : "lequotidien",
  "thematiqueArticle" : "Sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lequotidien.sn/wp-content/uploads/2020/04/PAPE-DIOUF.jpg" ],
  "titreArticle" : "Hommage à Pape Diouf : Claude Le Roy propose deux matchs «à Marseille et Dakar» | Lequotidien Journal d'informations Générales",
  "resumeArticle" : "Hommage à Pape Diouf : Claude Le Roy propose deux matchs «à Marseille et Dakar»",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T13:25:41+00:00",
  "dateMiseJourArticle" : "2020-04-06T13:28:40+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 8,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Technicien français et actuel sélectionneur du Togo, Claude Le Roy, veut rendre hommage à Pape Diouf, décédé mardi dernier du coronavirus. Pour ce faire, il prévoit d’organiser un match pour le disparu au Sénégal, son pays natal, puis un autre à Marseille, dont il a été président du club de 2005 à 2009. «Pape aimait cette ville (Marseille) et la ville l’aimait. Il faudra d’ailleurs absolument organiser un match en son honneur à Marseille. Pareil à Dakar. J’ai d’ailleurs commencé à en parler à quelques personnes. Mais je suis sûr que tout le peuple marseillais serait content de lui rendre hommage. Pape mérite ça. Il a toujours été très triste de ne pas avoir pu ramener un titre à Marseille quand il était président, mais je lui disais toujours qu’il avait fait un travail incroyable là-bas. L’Om avait repris de l’épaisseur et du crédit avec lui à sa tête. Avant que Philippe Troussier n’arrive sur le banc, il m’avait sondé pour savoir si le poste d’entraîneur m’intéressait. Mais j’étais déjà sous contrat», a déclaré Claude Le Roy dans des propos relayés par France Football. «Pape est quelqu’un qui avait un courage incroyable. Son dernier combat face à la Caf valait son pesant d’or. Il s’attaquait à une place forte du continent, et il n’y allait pas de main morte. Pape était un vrai amoureux du football. Il a été un très grand agent, et pourtant je ne les aime pas beaucoup ces agents de joueurs», ajoute-il. Au vu du parcours de cet homme, il doit être célébré. Claude Le Roy a donné l’idée. Vivement que ce projet tienne. Deux grands matchs à Marseille et à Dakar pour élever Pape Diouf au rang des très grands. Puisqu’il a accompli des choses phénoménales dans le football en tant que journaliste sportif, agent de joueurs, dirigeant de club et consultant sportif.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:35:27 GMT 2020",
  "motsClesArticle" : ""
}