{
  "identifiantArticle" : "http___www.walf-groupe.com_coronavirus-128-cas-3-000-contacts-a-suivre-guinee-mode-rattrapage_",
  "urlArticle" : "http://www.walf-groupe.com/coronavirus-128-cas-3-000-contacts-a-suivre-guinee-mode-rattrapage/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.walf-groupe.com/wp-content/uploads/2019/10/alpha-conde.jpg" ],
  "titreArticle" : "Coronavirus : Avec 128 cas, 3.000 contacts à suivre, la Guinée en mode rattrapage",
  "resumeArticle" : "La Guinée a vu le nombre de cas d’infection au nouveau coronavirus augmenter rapidement au cours des 7 derniers jours. Le pays se réjouit de n’avoir pas encore enregistré de décès, mais…",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-04-07T15:57:11+00:00",
  "dateMiseJourArticle" : "2020-04-07T15:57:11+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Guinée a vu le nombre de cas d’infection au nouveau coronavirus augmenter rapidement au cours des 7 derniers jours. Le pays se réjouit de n’avoir pas encore enregistré de décès, mais le nombre de cas contacts actuellement suivis est une gageure. 3.000 personnes qui ont été en contact avec des cas confirmés sont actuellement suivies de près par les services sanitaires guinéens. Un véritable défi lié à la nécessité de les garder confinés, tout en réalisant les analyses au bout de 14 jours. En Afrique, c’est une chose pratiquement impossible de réussir un tel challenge. Selon les statistiques de l’ANSS publiées lundi 6 avril au moins 7 nouveaux cas confirmés de coronavirus ont été détectés en Guinée. Et ces nouveaux cas positifs portent à 128, le nombre de cas de Covid- 19 enregistrés depuis le 12 mars, avec 5 cas de guérison, 0 décès et quelque 3.000 contacts à suivre à Conakry et dans certaines préfectures comme Labé, Boké et autre Faranah. Justement, selon la direction régionale de la santé de Faranah, un premier cas positif au coronavirus a été enregistré à Faranah. Le patient en question, avait été intercepté et mis en quarantaine à Faranah, avant d’être envoyé à Conakry ou il a été testé positif au covid-19. A Faranah, l’épouse et la maman du patient testé positif sont admises au centre de traitement épidémiologique de l’hôpital régional de Faranah. Pour les autorités sanitaires de la région de Faranah, des équipes sont en train de lister tous les contacts du Monsieur contrôlé positif entre le village de Sidakoro et le centre-ville de Faranah, afin ces contacts soient surveillés. Et dans un discours prononcé lundi, 06 avril 2020, le Premier Ministre, Chef du Gouvernement a présenté un plan de riposte économique au covid-19 de plus de 3.000 milliards de fg ; un plan de riposte qui pourrait consacrer quelque 1.100 milliards de fg au traitement des patients et à la riposte contre la propagation de la pandémie surtout dans les régions.                 Le360 Afrique – MAP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:01:05 GMT 2020",
  "motsClesArticle" : ""
}