{
  "identifiantArticle" : "http___www.sudonline.sn_m-le-president-vous-pouvez-mieux-faire-_a_44945.html",
  "urlArticle" : "http://www.sudonline.sn/m-le-president-vous-pouvez-mieux-faire-_a_44945.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/sq_layethiam_22.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | M. LE PRESIDENT, VOUS POUVEZ MIEUX FAIRE !",
  "resumeArticle" : "",
  "auteurArticle" : "Abdoulaye THIAM",
  "datePublicationArticle" : "| 02/10/2019 | 09H42 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 9,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L e président de la République, Macky Sall, a pris d’importantes décisions allant dans le sens de la décrispation du climat politique qui est plus que tendu depuis quelques années. D’abord, ce sont les retrouvailles avec Me Abdoulaye Wade, facilitées par le Khalifa général des Mourides. Une poignée de main entre «père» et «fils», mots savamment utilisés par Serigne Mountakha Bassirou Mbacké, avant de les inviter à un tête-à-tête loin des certaines indiscrétions. C’était le jour même de l’inauguration de la Mosquée Massalikul Jinaan où les Sénégalais ont démontré à la face du monde leur «commun vouloir de vie commune» avec un Hadratoul Jummah des Tidianes dans une mosquée mouride et l’Eglise Saint-Thérèse qui avait ouvert ses portes aux musulmans pour la prière de vendredi. N’en déplaisent à tous ces intégristes et autres censeurs qui avaient failli mettre le feu sur le magnifique voile qui englobe notre pays. Dans cette tempête de joie, saluée par notre classe politique toute obédience confondue, jusqu’aux membres de la société civile et dans la presse, le Chef de l’Etat rajoute au bonheur des Sénégalais, la libération de Khalifa Ababacar Sall. Enfin, il a eu la «volonté» ou le «désir» d’user de ce pouvoir que lui confère notre Charte fondamentale, pour libérer l’ancien maire de Dakar. Ce qui participe davantage à la décrispation du climat politique au Sénégal. Toutefois, comme il l’avait lui-même déclaré dans une interview avec à nos confrères de rfi.fr, «la décrispation ne saurait être réduite à une dimension de grâce». LA GRACE, C’EST BIEN ; L’AMNISTIE, C’EST MIEUX ! Le Président de la République devrait aller plus loin, en demandant aux députés de sa Majorité, de voter une loi d’amnistie, pour effacer l’ensemble des délits supposés ou réels, commis les vingt dernières années. Il ne s’agit pas ici, de ressusciter la loi Ezzan, qui rappelait aux Sénégalais, les douloureux souvenirs de la vie politique de la Nation avec l’assassinat abject de Maître Babacar Sèye, vice-président du Conseil constitutionnel, par de vulgaires délinquants dont on ne saura jamais, qui en est ou en sont le ou les commanditaire(s). Au sein de notre hémicycle, il a des députés pétris de talent, respectés et respectables qui sont capables d’endosser une telle responsabilité afin de permettre à notre pays d’enterrer cette douloureuse étape et de retrouver sa quiétude et sa sérénité. Ce qui permettra au peuple de choisir ses dirigeants pour les Locales, mais aussi, et surtout, pour la Présidentielle de 2024. Les enjeux sont donc énormes. La pression étouffante. Surtout pour le Chef de l’Etat, Macky Sall qui sera entre le marteau de son parti APR et sa coalition Benno Bokk Yaakar et l’enclume des adversaires politiques de la trempe de Karim Wade et Khalifa Ababacar Sall qui ne demandent qu’à retrouver leurs droits civiques et politiques afin d’être électeurs et éligibles. D’ailleurs, c’est ce qui explique la sortie des Khalifistes, tenant à préciser que leur mentor n’a jamais demandé la grâce. Le cas échéant serait synonyme d’une reconnaissance du délit de détournement pour lequel, il est poursuivi dans l’affaire de la caisse d’avance. La décrispation est donc entre les mains du président de la République. Pour qu’il y arrive, il ne faudrait surtout pas qu’il écoute les faucons du Palais qui ne font qu’attiser le feu. Et dire que de tels pyromanes n’hésiteront à tourner casaque. Ils ont fait perdre Me Wade en appuyant son projet de dévolution monarchique du pouvoir. Aujourd’hui, la plupart d’entre eux, courbent l’échine devant Macky Sall. Que ces chasseurs de primes et autres courtiers politiques ne viennent surtout pas nous dire qu’une loi d’amnistie équivaudra à faire des «deals» sur le dos des Sénégalais. Dans tous les pays du monde, des crises politiques ont été gérées de la même façon. Même les crimes de guerre et autres crimes contre l’humanité, ont été effacées par des commissions vérité et réconciliation. Touchant du bois, le Sénégal politique est certes divisé mais, n’a jamais atteint ce summum. Même si nous devons rester vigilants face à la montée des intégristes religieux, ethniques et autres régionalistes qui ne cessent de vouloir saper la cohésion nationale. EVITER LA JUSTICE DES VAINQUEURS D’Abdou Diouf à Macky Sall en passant par Abdoulaye Wade, chaque régime a eu à poser des actes qui ont fait pschitt. Arrivé au pouvoir grâce à l’article 35 taillé sur mesure pour lui par l’ancien Chef de l’Etat, Léopold Sédar Senghor, Abdou Diouf avait fait introduire dans le code pénal sénégalais, le 10 juillet 1981, le délit d’enrichissement illicite. Deux voire trois personnes seront condamnées avant que cette juridiction d’exception ne tombe à l’eau. Un échec total, reconnu d’ailleurs, par son géniteur ! «J’ai créé le tribunal de la lutte contre l’enrichissement illicite dont j’avoue que c’était un échec», a confié Abdou Diouf (Hebdomadaire, Le Témoin en mai 2014. Abdoulaye Wade ne retiendra pas la leçon. Dans une euphorie totale suite à la première alternance intervenue au Sénégal, le 19 mars 2000, le régime libéral lance les fameux audits. Une véritable chasse aux sorcières contre des responsables socialistes. Seulement, le peuple sera à nouveau fourvoyé. En réalité, le PDS qui avait perdu beaucoup de ses crocs dans sa longue marche vers la conquête du pouvoir (1974 à 2000), n’avait plus suffisamment de cadres. Sous la menace de la prison, des responsables socialistes seront contraints quitter leur navire pour la nouvelle prairie bleue. Les audits, avaient en quelque sorte, légitimé la transhumance honnie par le peuple. Les quelques rares personnalités qui avaient refusé de tourner casaque auront des démêlés avec dame justice. On peut citer l’ancien Directeur général du Port, Pathé Ndiaye, l’ancien Directeur général de la Loterie nationale sénégalaise (Lonase), Abdoul Aziz Tall, l’ancienne Directrice générale de la Société pour le Domaine industriel de Dakar (Sodida), Khady Diagne. Sans occulter, l’ancien Directeur général de la Société nationale des chemins de fer (Sncs), Mbaye Diouf. Pour la deuxième alternance, on va toujours rester dans la même dynamique de la justice des vainqueurs. C’est ainsi que Macky Sall va dépoussiérer la fameuse CREI dans le cadre de ce qu’il était convenu d’appeler la «traque des biens mal acquis». 25 dignitaires du régime wadien seront accusés d’avoir pompé des milliards au contribuable sénégalais. Mais, au finish, seul Karim Wade, paradoxalement, va payer un lourd tribut avec un séjour carcéral à Rebeuss, suivi d’un exil forcé à Doha au Qatar. Il est temps d’arrêter cette hémorragie. Pour y arriver, il n’y a pas trente six solutions. Notre pays aura besoin juste d’institutions fortes ; d’une réelle séparation des pouvoirs telle que définit par Montesquieu, qui, selon lui, «vise à séparer les différentes fonctions de l’État, afin de limiter l’arbitraire et d’empêcher les abus liés à l’exercice de missions souveraines» ; une justice indépendante ; d’une presse libre et autonome. Ce qui est loin d’une chimère. Parce que notre pays a fini de démontrer que l’impossible n’est pas Sénégalais. Alors, M. le Président, dites vous bien que vous pouvez mieux faire !",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:56:27 GMT 2020",
  "motsClesArticle" : ""
}