{
  "identifiantArticle" : "http___www.dakaractu.com_lutte-contre-le-covid-19-le-cadre-unitaire-des-syndicats-de-la-sante-pour-la-justice-sociale-noo-laank-et-aar-linu_a186614.html",
  "urlArticle" : "http://www.dakaractu.com/lutte-contre-le-covid-19-le-cadre-unitaire-des-syndicats-de-la-sante-pour-la-justice-sociale-noo-laank-et-aar-linu_a186614.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44575050-36373589.jpg?v=1586294883", "https://www.dakaractu.com/photo/art/default/44575050-36373589.jpg?v=1586294884" ],
  "titreArticle" : "Lutte contre le Covid-19 : Le Cadre unitaire des syndicats de l...",
  "resumeArticle" : "Le Cadre unitaire des syndicats de la santé pour la justice sociale (CUSS/JS) [composé du Satsus, du SAS, du SAT/Santé, du SDT-3S, CNTS-santé], Noo Lank et Aar li nu bokk ont tenu une rencontre pour examiner la situation internationale, continentale et nationale marquée par la pandémie du...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 4,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Lutte contre le Covid-19 : Le Cadre unitaire des syndicats de la santé pour la justice sociale, Noo Làank et Aar Linu Bokk, mutualisent leurs stratégies.Facebook 4 Like Twitter Tweet Button Tweet Le Cadre unitaire des syndicats de la santé pour la justice sociale (CUSS/JS) [composé du Satsus, du SAS, du SAT/Santé, du SDT-3S, CNTS-santé], Noo Lank et Aar li nu bokk ont tenu une rencontre pour examiner la situation internationale, continentale et nationale marquée par la pandémie du coronavirus. Les trois organisations, après avoir observé une minute de silence et de prières en mémoire des victimes du coronavirus et adressé leur soutien et hommage au personnel soignant et aux forces de défense et de sécurité, ont eu des échanges fructueux qui ont abouti à des convergences importantes. La lutte contre le coronavirus, pour être gagnée, exige l’implication de tous les acteurs parmi lesquels l'État, les travailleurs de la santé et de l’action sociale et les citoyens. C’est pourquoi, les trois organisations se sont félicitées de la rencontre qui a réuni citoyens organisés dans Aar li nu bokk et Noo lank et personnel soignant en première ligne de la lutte contre le Covid-19, regroupés dans le CUSS/JS. Face à cette pandémie du coronavirus, les 3 organisations estiment nécessaire : -Une jonction la plus large possible des forces patriotiques. -Un contrôle citoyen pour veiller à ce que tous les moyens soient mis à la disposition du personnel soignant et des populations de manière transparente et démocratique. C’est pourquoi, le CUSS/JS, Aar li nu bokk et Noo Lank ont décidé de s’impliquer ensemble dans la lutte contre le coronavirus. Dans les prochaines heures, un plan de lutte sera présenté et déroulé dans le sens de cette lutte face à la crise sanitaire. Le CUSS/JS, Noo lank et Aar li nu bokk invitent toutefois les citoyens à respecter les consignes sanitaires et administratives conditions pour une victoire rapide sur le coronavirus. Autres articles Mobilité des journalistes et techniciens des médias : Les autorisations spéciales valables pour la presse. Covid-19 : Suspension de la délivrance des autorisations spéciales de circuler Contribution à la gestion de la crise sanitaire, covid 19. LUTTE CONTRE LE CRIME ORGANISE : La Douane sénégalaise a saisi 450 kg de chanvre indien. (VIDÉO) ÉTAT D'URGENCE À TOUBA - Grogne généralisée chez les transporteurs en quête d'indemnités.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:31:16 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}