{
  "identifiantArticle" : "https___www.senenews.com_actualites_societe_le-communique-du-msas-en-question-par-imam-ahmad-kante_304854.html",
  "urlArticle" : "https://www.senenews.com/actualites/societe/le-communique-du-msas-en-question-par-imam-ahmad-kante_304854.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "Opinion",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2018/12/lancement-officiel-du-programme-sante-usaid-2016-17-ce-mardi-696x387.png", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Opinion Le communiqué du MSAS en question (Par Imam Ahmad kanté)",
  "resumeArticle" : "Même si on note et salue un effort de précision dans le communiqué du MSAS, il peut être encore amélioré pour être plus appropriés ne serait-ce qu’au regard du destinataire, à savoir, le citoyen sénégalais lamda, du format purement quantitatif, du manque de précision et d’harmonisation dans les termes utilisés, de l’absence d’indication sur des tendances qui permettent de se faire une idée claire sur l’évolution du COVID-19 dans notre pays, et de lancer des messages clés et significatifs de en matière de sensibilisation.",
  "auteurArticle" : "Ibrahima Dieng",
  "datePublicationArticle" : "07/04/2020 à 12:51",
  "dateMiseJourArticle" : "07/04/2020 à 12:51",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Même si on note et salue un effort de précision dans le communiqué du MSAS, il peut être encore amélioré pour être plus appropriés ne serait-ce qu’au regard du destinataire, à savoir, le citoyen sénégalais lamda, du format purement quantitatif, du manque de précision et d’harmonisation dans les termes utilisés, de l’absence d’indication sur des tendances qui permettent de se faire une idée claire sur l’évolution du COVID-19 dans notre pays, et de lancer des messages clés et significatifs de en matière de sensibilisation. Ce communiqué devrait être non pas, comme c’est le cas actuellement, un alignement de chiffres, mais un outil de sensibilisation institutionnelle destiné à donner des informations de base au citoyen aux fins de leur indiquer les attitudes et comportements attendus d’eux. Il s’agit de leur dire à la fin du communiqué par exemple pas seulement « le MSAS vous invite à respecter les mesures édictées », mais aussi qu’étant donné les taux ou pourcentages obtenus, l’évolution du COVID-19 dans le pays est favorable ou passable ou mauvaise à tel ou tel niveau, en donner les hypothèses causales et indiquer les correctifs à apporter. Dans le but de contribuer à son amélioration, voilà quelques préconisations que nous voudrions faire. Pour ce qui relève des chiffres, procéder par exemple comme suit : – Donner le nombre de testés à ce jour (celui du communiqué) – idem pour le nombre de déclarés positifs et ramener ce nombre à celui de testés pour avoir un taux ou un pourcentage qui sera un indicateur de tendance intéressant pour le citoyen. Aussi, donner le nombre de positifs de source étrangère (l’expression cas importés ne nous semble pas appropriée) et celui de source inconnue (cas communautaire ?), le tout ramené au nombre total de testés au jour du communiqué. Procéder ainsi permet de se faire une idée de la source de la contamination, et d’en tirer un message de sensibilisation genre : on n’a plus de cas qui nous vient de l’extérieur, donc concentrons-nous sur sur les cas intérieurs. – Donner le nombre des personnes sous traitement au jour du communiqué puis celui des décédés ramené au premier nombre, ce qui donne une indication sur le niveau de réussite des thérapies appliquées par le personnel médical de notre pays. – Donner le nombre de personnes suivies au jour du communiqué, comparé à celui d’avant pour indiquer la tendance et en tirer un message de sensibilisation. – Donner le nombre de personnes en isolement et/ou en quarantaine (voir s’il est nécessaire d’indiquer les régions et communes concernées) et idem, le ramener au jour d’avant pour en tirer une tendance et un message de sensibilisation (par exemple si le nombre augmente ou baisse, qu’est-ce que cela signifie ?). – Donner les pourcentages selon le sexe et l’âge. – Voir à quoi sert de donner un chiffre de personnes évacuées ? Pour finir Le but de ce Post est de faire du communiqué en cause, un outil de sensibilisation à la hauteur du défi que représente pour notre pays, le COVID-19. A cette fin, il s’agit d’une part, d’être le plus précis possible dans les termes utilisés et en toute harmonie (par exemple, est-ce que hospitalisés et sous traitement veulent dire la même chose pour les rédacteurs du communiqué ?). Et d’autre part, de donner des tendances à partir des chiffres en possession du MSAS, pour orienter les citoyens sur l’évolution du COVID-19 dans le pays en leur indiquant les attitudes et comportements à renforcer, à abandonner, à acquérir, etc, pour faire face de façon efficace. wa Salam Imam Ahmad kanté Mosquée Point E Dakar",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:06:26 GMT 2020",
  "motsClesArticle" : "communication, covid 19, MSAS, sensibilisation, Contributions, Société;communication, covid 19, MSAS, sensibilisation, Contributions, Société"
}