{
  "identifiantArticle" : "http___infosrewmi.com_les-hommes-ne-peuvent-pas-sempecher-de-regarder-mes-fesses_",
  "urlArticle" : "http://infosrewmi.com/les-hommes-ne-peuvent-pas-sempecher-de-regarder-mes-fesses/",
  "sourceArticle" : "infosrewmi",
  "thematiqueArticle" : "Confidences",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://infosrewmi.com/wp-content/uploads/2020/03/0310ebdb97e3c2410d535e0ae8d4bc66efd70429-1.png", "http://infosrewmi.com/wp-content/uploads/2020/03/0310ebdb97e3c2410d535e0ae8d4bc66efd70429-300x188.png", "http://infosrewmi.com/wp-content/uploads/2020/03/80819705_160057398651058_3549011965371201123_n-240x300.jpg" ],
  "titreArticle" : "« Les hommes ne peuvent pas s’empêcher de regarder mes fesses » - Infos Rewmi",
  "resumeArticle" : "« Les hommes ne peuvent pas s’empêcher de regarder mes fesses »",
  "auteurArticle" : "Mame Diarra Gueye",
  "datePublicationArticle" : "2020-03-17T14:51:29+01:00",
  "dateMiseJourArticle" : "2020-03-17T15:51:29+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Motunrayo Oluwakemi, actrice et productrice de Nollywood, plus connue sous le nom de MotunrayoTohset, affirme qu’elle ne cesse de recevoir des avances s3xue3les des hommes. La jeune femme a déclaré qu’elle est consciente que la seule chose que les hommes aiment chez elle ce sont ses grosses fesses, car ils ne peuvent simplement pas s’empêcher de les regarder quand elle passe. Rappelant certaines de ses expériences avec les hommes, Motunrayo a raconté : « Il y a quelque temps, j’étais à Dubaï et un de mes fans l’a appris. Il m’a alors envoyé un message sur les médias sociaux, me demandant de lui donner mon prix. J’étais furieuse et je lui ai demandé ce qu’il voulait dire par là.   Il m’a dit que je devrais comprendre ce qu’il voulait dire, qu’il voulait m’envoyer de l’argent pour que je vienne passer un peu de temps avec lui, je l’ai bloqué immédiatement. J’ai une forte poitrine, mais je sais que la seule chose que les hommes aiment chez moi, ce sont mes fesses. Ils ne peuvent pas s’empêcher de les regarder. » Cependant, Motunrayo est attaché à l’amour de sa vie, mais ne voudrait pas encore révéler son identité. «Pour moi, l’amour signifie savoir que, quoi qu’il arrive, vous avez quelqu’un sur qui compter. C’est inconditionnel et vous vous sentez bien à l’intérieur. Vous pouvez faire confiance à la personne que vous aimez et vous êtes à l’aise avec elle. C’est comme si votre cœur vous disait que c’était bon pour vous. L’amour ne fait jamais de mal et ne vous fait pas pleurer. L’amour est altruiste et inconditionnel. Cela signifie mettre les désirs, les besoins et les objectifs de quelqu’un d’autre avant les vôtres et ne jamais les laisser le perdre de vue. »  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:01:06 GMT 2020",
  "motsClesArticle" : "fesses;homme"
}