{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_07_le-premier-ministre-boris-johnson-admis-en-soins-intensifs-son-etat-s-est-deteriore-commente-son-porte-parole-1210290-aspx-a1159781.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/07/le-premier-ministre-boris-johnson-admis-en-soins-intensifs-son-etat-s-est-deteriore-commente-son-porte-parole-1210290-aspx-a1159781.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://s0.wp.com/i/blank.jpg" ],
  "titreArticle" : "Le Premier ministre Boris Johnson admis en soins intensifs: « Son état s’est détérioré », commente son porte-parole",
  "resumeArticle" : "Le Premier ministre Boris Johnson admis en soins intensifs: 'Son état s'est détérioré', commente son porte-parole",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-04-07T06:33:37+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:33:37+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’admission du Premier ministre Boris Johnson en soins intensifs suscite une forte inquiétude au Royaume-Uni et au-delà, et montre à quel point le coronavirus peut durement atteindre des sujets en bonne santé, qu’ils soient anonymes ou puissants. Lundi, « au cours de l’après-midi, l’état de santé du Premier ministre s’est détérioré et, sur le conseil de son équipe médicale, il a été transféré au service des soins intensifs de l’hôpital », selon son porte-parole. Diagnostiqué positif au Covid-19 le 27 mars, le chef de gouvernement conservateur avait refusé de s’arrêter de travailler, depuis ses appartements de Downing Street. > CORONAVIRUS: CARTE MONDIALE (actualisée en temps réel) Gravement malade Au bout de 10 jours, dimanche, il avait été hospitalisé « pour des examens ». Une « mesure de précaution », officiellement. Le lendemain, il n’allait pas mieux, bien au contraire. « Cela ne fait aucun doute que la tournure prise par les événements signifie que Boris Johnson est gravement malade », estimait lundi soir Derek Hill, professeur d’imagerie médicale à l’University College de Londres, cité par Science Media Centre. La reine Elisabeth II est tenue informée de l’état de santé de son Premier ministre, selon le Palais de Buckingham. Et Dominic Raab, ministre des Affaires étrangères, le remplace « là où c’est nécessaire », a précisé le porte-parole de M. Johnson. La première tâche pour M. Raab est de présider ce mardi la réunion quotidienne d’urgence regroupant des ministres, le principal responsable médical et le conseiller scientifique. Boris Johnson a ignoré les conseils sanitaires à ses propres périls Connu pour n’avoir jamais ménagé sa peine, l’excentrique politicien avait tenté de masquer ses atermoiements face à la crise sanitaire en clamant n’avoir aucune crainte de monter en première ligne. « J’ai serré la main de tout le monde », y compris de malades, déclarait-il le 3 mars en racontant sa visite à un hôpital. Bien que ce ne soit pas là qu’il a contracté la maladie, vu le délai d’incubation, « Boris Johnson a ignoré les conseils sanitaires à ses propres périls », commentait The Independant quand le diagnostic est tombé fin mars. Son obstination à rester aux commandes n’avait aucunement surpris les Britanniques: ni ses partisans qui louent son engagement, ni ses adversaires qui critiquent son ambition dévorante. En revanche, l’annonce de lundi « était inattendue », d’après le Telegraph. > CORONAVIRUS: RTL INFO répond à vos questions 5.400 décès au Royaume-Uni Les unes des journaux britanniques mardi étaient presque toutes barrées des mêmes mots: « soins intensifs ». Le Daily Mirror et le Daily Star allaient plus loin, parlant de « combat pour sauver sa vie ». D’après une source gouvernementale, le Premier ministre reste « conscient » et son transfert, intervenu vers 19h00 (18h00 GMT), a été décidé « par précaution au cas où il aurait besoin d’un respirateur ». Le Pr Hill affirmait avoir des renseignements selon lesquels il bénéficie d’un « type d’assistance respiratoire appelé ventilation en pression positive continue (CPAP), communément employé dans le traitement de l’apnée du sommeil obstructive. L’expérience en Italie et dans d’autres pays européens montre que le CPAP peut être efficace pour les patients atteints du Covid-19, au moins dans un premier temps ». Avec le prince héritier Charles, qui est rétabli, M. Johnson est l’une des plus de 50.000 personnes testées positives au Royaume-Uni depuis le début de l’épidémie. Près de 5.400 d’entre elles en sont mortes. Des témoignages de soutien du monde entier La nouvelle « illustre à quel point ce virus ne fait aucune différence entre les gens. N’importe qui, où que ce soit, y compris les plus privilégiés dans notre société, peut être affecté et tomber gravement malade », a souligné une professeur de médecine de l’université d’Edimbourg, Linda Bauld. M. Johnson a vu affluer les témoignages de soutien des dirigeants du monde entier. « Tous les Américains prient pour son rétablissement », a déclaré le président américain Donald Trump. « Je lui souhaite de surmonter cette épreuve rapidement », a écrit le président français Emmanuel Macron. « Mes pensées vont à Boris Johnson et à tout le peuple britannique », a confié le Premier ministre italien Giuseppe Conte. Contaminé par le coronavirus, le Premier ministre britannique Boris Johnson a été admis en soins… Abonnez-vous à notre chaîne sur YouTube : http://f24.my/youtube En DIRECT - Suivez FRANCE 24 ici… Abonnez-vous à notre chaîne sur YouTube : http://f24.my/youtube En DIRECT - Suivez FRANCE 24 ici…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:58:57 GMT 2020",
  "motsClesArticle" : ""
}