{
  "identifiantArticle" : "https___www.sunuker.com_a-la-une_le-confinement-un-luxe-que-lafrique-subsaharienne-ne-peut-se-permettre_",
  "urlArticle" : "https://www.sunuker.com/a-la-une/le-confinement-un-luxe-que-lafrique-subsaharienne-ne-peut-se-permettre/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "A LA UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/03/covid-19-confinement.jpg?fit=600%2C337&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2020/03/covid-19-confinement.jpg?resize=600%2C337&ssl=1" ],
  "titreArticle" : ": le confinement, un « luxe » que l’Afrique subsaharienne ne peut se per",
  "resumeArticle" : "Kinshasa n’a pas été confinée ce dimanche : les autorités congolaises sont revenues sur leur décisi",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-03-30 00:43:55",
  "dateMiseJourArticle" : "2020-03-30 00:44:01",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Kinshasa n’a pas été confinée ce dimanche : les autorités congolaises sont revenues sur leur décision quelques heures avant de l’appliquer, devant des manifestations de colère de la population et une ruée vers les marchés. De nombreux états ont instauré des limitations aux déplacements, couvre-feux, interruption des transports publics, cordons sanitaires autour des villes, parfois un confinement. Mais appliquer et faire respecter un confinement strict de la population an Afrique subsaharienne est bien plus compliqué qu’en Chine ou en Europe. Voire mission impossible. L’exemple de Kinshasa Pour la toute grande majorité des Kinois, sortir de chez soi est vital. « A Kinshasa, 90% de la population vit grâce au secteur informel » explique Arnaud Zacharie, Secrétaire général du CNCD-11.11.11, le Centre national de coopération au développement. « Ça veut dire que la toute grande majorité des habitants n’ont pas d’emploi formel avec un salaire qui tombe chaque mois pour pouvoir s’alimenter. Donc chaque jour 90% de la population kinoise doit sortir dans la rue pour nourrir sa famille le soir ». Dans la capitale congolaise, l’annonce du confinement avait d’ailleurs suscité une tension immédiate. « Le gouvernement a été prudent de reculer », estime Jean-Pierre Godding, prêtre qui gère un centre d’accueil d’enfants des rues à Kinshasa. « Parce que le jour même de cette annonce, tous les prix des vivres sur le marché ont doublé, en 24 heures. Alors que la plupart des gens ne vivent que de ça. Dans les quartiers populaires où je vis, ce sont les mamans qui nourrissent les familles. Si la maman n’a rien vendu sur le marché, la famille ne mangera pas ». Le danger de sortir ou le danger d’être cloîtré ? La moitié de la population de la Kinshasa n’a, par ailleurs, pas accès à l’électricité et à l’eau… L’eau, une ressource vitale dont l’accès doit plutôt être facilité, dans ce contexte de nécessaire renforcement de l’hygiène. Ce tableau ne concerne pas que Kinshasa. Le scénario serait identique en cas de confinement d’autres villes, d’autres États d’Afrique Subsaharienne. Les autorités réfléchissent à ce que les mesures pour préserver les vies face au coronavirus n’en coûtent pas autant d’autres. Ailleurs comme à Kinshasa « La majorité des Etats en Afrique connaissent la même structure économique qu’au Congo, avec des villes bondées, des banlieues pauvres dont les habitants affluent tous les jours vers le noyau urbain pour trouver de quoi nourrir leurs familles » commente Arnaud Zacharie, du CNCD-11.11.11. Dans une allocution télévisée ce dimanche, le président du Bénin, Patrice Talon, constatait : « Pour accompagner les réductions de mobilité ou les confinements, les pays riches débloquent des sommes faramineuses. […] Le Bénin ne dispose pas des « moyens des pays riches » pour prendre des mesures de confinement strictes dans la lutte contre la propagation du coronavirus« . Ce constat, Thierry Vircoulon, le partage. Il est chercheur associé à l’IFRI, l’Institut français des relations internationales, spécialisé dans les questions relatives à l’Afrique Subsaharienne. « Je pense que la situation qu’on a vue à Kinshasa, avec d’abord l’idée d’un confinement alterné puis l’abandon de l’idée du confinement va se répéter ailleurs en Afrique. Le confinement prolongé, comme chez nous, n’est pas possible. » Les Etats qui imposeraient un confinement pourraient s’exposer à une instabilité. « Ils s’exposent au risque de confrontations entre la population et les forces de sécurité » commente Thierry Vircoulon, « un risque de violences et d’émeutes si des gouvernements veulent à tout prix appliquer ce mot d’ordre à des bidonvilles ». L’Afrique du Sud comme un indicateur En Afrique du Sud, le gouvernement a décrété le confinement de la population et tente de le faire respecter. C’est l’Etat où les conditions de vie sont les plus proches des conditions de vie européennes, celui qui dispose des meilleures infrastructures, notamment médicales, d’Afrique Subsaharienne. C’est là que le confinement aurait le plus de chances d’être respecté. Ce sera dès lors un indicateur, estime Thierry Vircoulon. « L’Afrique du Sud, c’est là que les choses pourraient le mieux se passer. Mais même là, les autorités sont très inquiètes. Si elles ne parviennent pas, dans les jours à venir, à mettre en application ce confinement et à réagir rapidement face à l’épidémie, on voit mal comment d’autres pays africains au niveau de développement bien inférieur pourraient y faire face. » Trouver d’autres barrières au virus, avec d’autres atouts… A défaut de confinement, quelles autres mesures barrières pourraient être appliquées dans ces pays ? L’exemple Sud-Coréen peut inspirer : la Corée a montré qu’associer tests massifs dans la population et port de masques peut aussi permettre de limiter la casse. Mais ces États africains peuvent également s’appuyer sur leur propre expérience et leurs réflexes issus d’autres épidémies, notamment les pays qui sont venus à bout d’Ebola. …et d’autres limites Cette crise va imposer de pomper dans les budgets nationaux d’importants moyens financiers, alors que nombre de ces Etats africains étaient déjà en état de surendettement avant la pandémie. Certains ont, de plus, été heurtés violemment déjà par le choc économique du virus avant même d’en voir les premiers malades, vu la chute des prix des matières premières qu’ils exportent, comme la chute du prix du pétrole. Face à ce combat difficile qui s’amorce, les pays « riches » se montreront-ils solidaires ? Ou au contraire, exposés eux-mêmes au besoin de dégager des moyens massifs pour leurs urgences, raboteront-ils leurs budgets pour l’aide au développement ? Une évidence pourrait forcer la solidarité : tant que ce virus subsistera en un recoin de la planète, il restera une menace globale. Aider à endiguer le virus en Afrique, c’est l’endiguer partout ailleurs.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:53:25 GMT 2020",
  "motsClesArticle" : ""
}