{
  "identifiantArticle" : "https___www.sunuker.com_actualite_politique_yakham-mbaye-nous-ne-meritons-pas-le-president-macky-sall_",
  "urlArticle" : "https://www.sunuker.com/actualite/politique/yakham-mbaye-nous-ne-meritons-pas-le-president-macky-sall/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/02/yakham-Mbaye-e1562539109807.jpg?fit=593%2C417&ssl=1", "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/02/yakham-Mbaye-e1562539109807.jpg?resize=593%2C381&ssl=1" ],
  "titreArticle" : "Yakham Mbaye : « Nous ne méritons pas le Président Macky Sall »",
  "resumeArticle" : "Yakham Mbaye, membre de l’Apr et Directeur général du quotidien national « Le Soleil » ne cautionne pas la so",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-02-28 11:15:38",
  "dateMiseJourArticle" : "2020-02-28 11:15:47",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Yakham Mbaye, membre de l’Apr et Directeur général du quotidien national « Le Soleil » ne cautionne pas la sortie de Mbaye Ndiaye, mercredi dernier sur la Tfm. Il pense que le ministre d’Etat auprès du président de la République a tort sur toute la ligne d’évoquer cette affaire de 3e mandat du chef de l’Etat aussi ouvertement. « Le ministre d’Etat Mbaye Ndiaye a eu tort, et gravement, d’avoir dit tout ce qu’il a dit. Il n’a pas le droit de tenir de tels propos, et pour plusieurs raisons, mais, je n’en citerai qu’une, qui est fondamentale : lorsqu’on est à un tel niveau de responsabilité, dans la proximité directe d’un Président de la République, il faut apprendre à se taire, se garder d’émettre des opinions. Cette sorte d’épidémie de diarrhée verbale qui nous a pris et nous poursuit, afflige et meurtrit le Président Macky Sall. (…) Personnellement j’ai fait beaucoup d’efforts pour causer moins de gêne à notre leader, et ainsi me prévaloir de cet acquis pour dire, aujourd’hui, à mes camarades, responsables politiques de premier plan, que nombre de leurs prises de position sur certains sujets à polémique qui alimentent nos détracteurs, sont fâcheuses et catastrophiques », dit-il dans un entretien avec Libération. Selon lui, ceux qui sont dans la proximité du Président, doivent avoir conscience qu’ils ont perdu, tant qu’ils seront au pouvoir et à ses côtés, le droit d’exprimer leurs opinions en public, en dehors des cadres dédiés. « Parce que, lorsque nous ouvrons la bouche, tout le monde se dit : «C’est Macky Sall qui est derrière». Alors, qu’il n’y est pour absolument rien, car, au premier rang des vertus du Président Macky Sall, figurent deux qui sont familières à tous ceux qui le pratiquent, femmes et hommes : d’une part, il a le verbe austère, n’est pas un bavard, même avec ses plus proches collaborateurs ; d’autre part, il n’est pas un couard qui se planque pour envoyer au charbon des seconds couteaux. Il est un chef et un vrai chef », fait-il remarquer. Il s’y ajoute qu’en ce qui concerne le ministre d’Etat Mbaye Ndiaye, note-t-il, « sa posture est impardonnable à plusieurs égards : il a accès à celui qui l’a mis là où il est ; il sait pertinemment ce que pense le Président de cette opinion exprimée ; il a un lieu indiqué, le Secrétariat exécutif national, pour exprimer, face à ses autres camarades membres de cette instance de décisions présidée par le Président de notre parti, cette opinion qu’il n’a sans doute pas eue en entrant dans les locaux de la Tfm, mercredi soir ; il ne l’a pas fait, il y a quelques jours, lors de notre dernière réunion qui a duré plus de cinq tours d’horloge durant lesquelles moult sujets ont été débattus sous la présidence de notre leader ». Yakham à Mbaye Ndiaye : «l’ambition dont on n’a pas les moyens est pire qu’un crime» « J’ai entendu Mbaye Ndiaye dire dans cette émission : «Moi-même, j’ai des ambitions». Eh bien, je suis tenté de le renvoyer à Napoléon qui nous enseigne que «l’ambition dont on n’a pas les moyens est pire qu’un crime.» Autrement, lorsqu’on a des ambitions, on ne se planque pas derrière son bienfaiteur ou une façade pour les mettre en œuvre. Pourquoi toutes ces attitudes ambiguës, pour dire le moins, à l’endroit d’une personne qui ne cesse d’œuvrer pour nous mettre dans les meilleures conditions aux fins de lui être utiles et au Sénégal et aux Sénégalais ? », se demande-t-il. Il se dit indigné. « Les ambitions, les schémas et autres calculs n’autorisent pas tout cela. Absolument rien ne justifie que nous sciions la branche sur laquelle nous sommes tous assis. Pourquoi ce bavardage intempestif qui nuit à notre Président, paralyse notre action politique, pollue nos rapports (…). Je vais vous dire mon sentiment, et n’allez pas croire que j’exagère : nous ne méritons pas le Président Macky Sall ; il ne mérite pas tout ce qu’il subit de nos faits ; il ne mérite pas de subir, à longueur de sorties médiatiques, nos gaffes récurrentes qui sont autant d’insultes à l’intelligence des Sénégalais finalement amenés à nous mépriser », dit-il.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:58:18 GMT 2020",
  "motsClesArticle" : ""
}