{
  "identifiantArticle" : "https___www.ferloo.com_affaire-hiba-thiam-revelations-sur-une-sordide-affaire_",
  "urlArticle" : "https://www.ferloo.com/affaire-hiba-thiam-revelations-sur-une-sordide-affaire/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "Actualité;Société;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2020/04/Hiba-Thiam.jpg" ],
  "titreArticle" : "Affaire Hiba Thiam : Révélations sur une sordide affaire - Ferloo",
  "resumeArticle" : "Affaire Hiba Thiam : Révélations sur une sordide affaire",
  "auteurArticle" : "Saggo",
  "datePublicationArticle" : "2020-04-06T23:56:06+00:00",
  "dateMiseJourArticle" : "2020-04-06T23:56:06+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 166,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Par: Liberation – Liberation Quotidien – Libération quotidien révèle dans son édition de ce lundi que la gendarmerie de Ngor a été dessaisie, depuis samedi, au profit de la redoutée et redoutable brigade de recherches chargée, depuis lors, de faire la lumière sur les circonstances de la mort d’Hiba Thiam. Une affaire sordide comme l’attestent les premiers éléments de l’enquête.   Selon les informations de Libération, six suspects sont en garde à vue, depuis samedi dernier, dans le cadre de l’enquête sur la mort d’Hiba Thiam, cette fille unique décédée lors d’une soirée privée au Garden park, sis aux Almadies. Il s’agit de Dame Amar, de sa copine française du nom d’Alya, de Louty Ba, Diadia Tall et de Fatima alias Poupette. Le surnommé “Nekh”, qui était en cavale, a été intercepté par les enquêteurs, hier, en début de soirée. Tous sont entendus sous le régime de la garde à vue.   Six suspects en garde à vue, “Nekh” dernier à tomber   Des sources autorisées renseignent que le corps sans vie d’Hiba Thiam a été découvert dans une chambre de cette résidence meublée au petit matin du samedi. Même si les résultats de l’autopsie sont attendus ce lundi, il n’en demeure pas moins que les premiers constats, ainsi que les témoignages des interpellés, attestent qu’Hiba Thiam est morte par overdose : elle bavait et vomissait du sang avant d’agoniser pendant plusieurs heures.   Une mort atroce   Le plus choquant est que personne, à part Diadia Tall, n’est venue l’assister. Pire, un des couples en cause, qui était dans un autre état après avoir pris de la cocaïne, faisait même… l’amour à côté pendant que la défunte se tordait de douleur, depuis la chambre, et que Diadia Tall hurlait à l’aide dans tous les sens. C’est ainsi qu’Hiba Thiam est décédée vers 1 heure du matin, selon les précisions de Diadia Tall, même si l’alerte ne sera lancée qu’à partir de six heures. Lors de son audition, Dame Amar, qui a été pris à Yoff sur indication d’un de ses amis, A.N, a affirmé qu’il avait loué l’appartement pour loger discrètement sa copine venue de France comme il était marié. Le jour des faits, il précise avoir demandé à ses amis, venus le rejoindre vers 18 heures, de dormir sur place lorsque le couvre-feu est entré en vigueur. D’après toujours lui, Hiba Thiam serait arrivée sur les lieux vers 22 heures, en plein couvre-feu. “C’est grâce à un de ses amis”, a révélé un des mis en cause présumé, sans donner plus de détails.   Hiba Thiam a rejoint le groupe en plein couvre-feu   Dame Amar ajoute s’être endormi, avec sa copine, à 23 heures et ce ne serait que vers les coups de 5 heures du matin que Diadia Tall serait venu lui dire qu’il y’avait un “souci” avec Hiba Thiam. Face à cette situation, il aurait quitté les lieux “pour éviter des problèmes”, avant d’aller tout raconter à son ami A. N. qui habite le Plateau. Ce dernier lui aurait conseillé d’aller se… reposer pour avoir les idées claires. Ce qu’il aurait fait en se rendant dans un autre appartement meublé, à Yoff, où les gendarmes l’ont arrêté. Diadia Tall conteste cette version. D’après ce serveur au Pullman, tous les acteurs de cette sordide affaire se sont enfuis des lieux lorsqu’Hiba a commencé à cracher du sang. Mieux, il a formellement incriminé Dame Amar qui, à ses dires, faisait la navette entre la chambre, où était sa copine, et la pièce où Hiba Thiam a trouvé la mort.   Plusieurs avocats déjà constitués   Hier, les enquêteurs de la brigade de recherches ont procédé à des confrontations qui ont révélé plusieurs contradictions dans les différents témoignages. N’empêche, un des mis en cause a avoué que la “drogue circulait” sans oser dire qui avait amené la “marchandise” sur les lieux. Contrairement aux informations diffusées, aucun fils ou fille de Baba Diao n’a participé à cette soirée. Sa fille, Rougui, qui est la propriétaire de la résidence, avait confié sa gestion à une agence immobilière, chargée des locations.   Par ailleurs, plusieurs avocats, à savoir Mes Tom Diagne, Ciré Clédor Ly, Bamba Cissé, Ameth Ba… ont été déjà constitués dans ce dossier qui va faire beaucoup de vagues.   Source : Seneweb  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:40:00 GMT 2020",
  "motsClesArticle" : ""
}