{
  "identifiantArticle" : "https___www.dakarmidi.net_bien-etre_les-types-de-tests-pour-detecter-le-coronavirus_",
  "urlArticle" : "https://www.dakarmidi.net/bien-etre/les-types-de-tests-pour-detecter-le-coronavirus/",
  "sourceArticle" : "dakarmidi",
  "thematiqueArticle" : "Bien Etre",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.dakarmidi.net/wp-content/uploads/2020/04/test-coronavirus.png?fit=750%2C500&ssl=1" ],
  "titreArticle" : "Les types de tests pour détecter le coronavirus -",
  "resumeArticle" : "Les types de tests pour détecter le coronavirus",
  "auteurArticle" : "Amyra",
  "datePublicationArticle" : "2020-04-06T11:45:56+00:00",
  "dateMiseJourArticle" : "2020-04-06T11:45:56+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dakarmidi  – La question du dépistage du coronavirus est l’une des plus cruciales dans le contexte de la pandémie mondiale. On sait que la réalisation de milliers de tests chaque jour peut aider à prévenir la propagation de l’infection. Cependant, les scientifiques ont rencontré plusieurs difficultés dans l’application des différents types de tests pour confirmer cette maladie. Le problème le plus notable est que les tests les plus fiables mettent beaucoup de temps à donner des résultats, alors que les tests rapides présentent plusieurs défauts. Il y a plusieurs avancées à cet égard et on pense que la difficulté décrite a été en grande partie résolue. Il est également prévu que d’ici l’hiver prochain, un test de dépistage très efficace et à la pointe de la technologie sera disponible. Examinons les types de tests qui sont appliqués aujourd’hui. De tous les tests permettant de détecter le coronavirus, celui-ci est le plus complet et le plus fiable. Jusqu’à présent, c’est celui qui a donné lieu à moins d’erreurs dans les diagnostics finaux et, par conséquent, celui recommandé par l’Organisation mondiale de la santé (OMS). Le test consiste à introduire un coton-tige, généralement dans le nez, bien que parfois il soit également effectué dans la gorge. Un échantillon est ainsi prélevé, qui est ensuite envoyé à un laboratoire spécialisé. Il faut environ 10 minutes pour prélever l’échantillon, après quoi le virus est inactivé dans un processus qui prend 10 à 15 minutes. On retire ensuite le matériel génétique de l’échantillon pour le traiter dans un équipement spécial. L’ensemble du processus prend environ 4 heures, ce temps étant son principal défaut. Les scientifiques s’efforcent actuellement de trouver des méthodes pour raccourcir la durée de ce test et on pense que des tests d’une durée d’une heure seulement seront bientôt disponibles. C’est le test le plus rapide pour détecter le coronavirus. On l’a donc largement appliqué dans le monde entier. Le point le plus faible de ce test est sa fiabilité. D’une part, certains des fabricants ont eu des déficiences dans la production de ces tests ; d’autre part, il n’est pas très efficace dans les cas où le virus est en incubation. Il nécessite généralement un deuxième test. Ce test fonctionne de la même manière que les tests de grossesse. Comme dans le cas précédent, les échantillons sont prélevés dans le nez ou la gorge, mais cette fois-ci, ils sont placés sur une bande de papier. Ensuite, on attend que la bande reflète des bandes de couleur, qui indiqueront si le résultat est positif, négatif ou non concluant. Le test de l’antigène prend de 10 à 15 minutes. Il est fiable lorsque le patient a une charge virale élevée. On estime que la sensibilité de ce test n’est que de 30 %, ce qui peut donner lieu à de faux positifs ou faux négatifs. Ce qui est bien, c’est qu’on peut le réaliser à la maison, avec une surveillance médicale. En proportion, ce test est similaire à celui utilisé pour connaître le groupe sanguin d’une personne. Il faut faire une prise de sang, mais une petite quantité suffit. Comme pour le test de l’antigène, on place l’échantillon sur une bande papier, qui se colore en présence d’anticorps que le corps d’une personne infectée produit pour combattre le virus. Il s’agit d’un test très rapide, qui ne prend pas plus de 10 à 15 minutes. Sa fiabilité est limitée, car un patient ne développe des anticorps que six à huit jours après avoir été infecté. Il ne dit pas non plus si la personne est encore infectée ou si elle est déjà immunisée contre le virus. Il est principalement utilisé pour les études épidémiologiques. Il s’agit d’un test encore en phase d’essai, bien que déjà avancé. Il s’agit d’un biocapteur, similaire à ceux utilisés par les diabétiques pour mesurer leur taux de sucre. Un tel biocapteur mesure environ trois centimètres et contient une puce spéciale. Le test consiste à faire passer un échantillon du patient à travers la puce. Si cet échantillon contient le virus du SRAS-CoV-2, il y aura un changement dans les propriétés lumineuses de l’appareil. La durée totale du test est d’une heure : la moitié du temps pour établir le diagnostic et la seconde partie pour confirmer le résultat. L’un des avantages de ce test est qu’il ne nécessiterait pas de personnel hautement spécialisé pour le pratiquer. Il promet également de donner des résultats très fiables. Toutefois, on estime qu’il ne sera pas disponible avant la",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:12:22 GMT 2020",
  "motsClesArticle" : "de tests;Les types;pour détecter le coronavirus"
}