{
  "identifiantArticle" : "https___www.ferloo.com_4e-edition-bootcamp-design-thinking-edacy-de-nouveaux-talents-en-innovation-tech-lances-sur-le-marche-du-travail_",
  "urlArticle" : "https://www.ferloo.com/4e-edition-bootcamp-design-thinking-edacy-de-nouveaux-talents-en-innovation-tech-lances-sur-le-marche-du-travail/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "High-Tech;Tech",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2018/07/edacy.jpg" ],
  "titreArticle" : "4e édition Bootcamp Design Thinking EDACY : de nouveaux talents en innovation Tech lancés sur le marché du travail - Ferloo",
  "resumeArticle" : "4e édition Bootcamp Design Thinking EDACY : de nouveaux talents en innovation Tech lancés sur le marché du travail",
  "auteurArticle" : "Younousse",
  "datePublicationArticle" : "2018-07-17T16:41:54+00:00",
  "dateMiseJourArticle" : "2018-07-17T16:41:54+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 4404,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pendant la première journée, les étudiants participants qui constituaient les différentes équipes, se sont penchés sur la méthodologie du Design Thinking, qui permet de résoudre des problèmes de façon pratique et créative via une réflexion basée sur la recherche de solutions visant à produire un résultat constructif dans l’avenir. C’est ainsi que l’équipe Sup’Info a remporté le premier prix de l’innovation. Trois étudiants ont conçu et présenté un Réseau social inter-campus pour permettre à l’administration de cet institut de formation de localiser ses anciens diplômés dans le marché professionnel et de créer un espace d’échange et de partage d’expérience entre les nouveaux étudiants et leurs anciens. Les autres équipes ont également développé des applications et des plateformes qui ont beaucoup intéressé les entreprises partenaires. Certaines d’entre ces dernières ont d’ailleurs émis le souhait de continuer à travailler avec les étudiants pour améliorer leurs différents systèmes avec les nouvelles technologies.  Il y avait des entreprises et organisations telles que le CICR, Auchan Sénégal, Expresso. La même source d’indiquer que “des académies de renom travaillent avec nous dans le cadre de notre programme de WorkLearning , on peut citer l’EPFL (Ecole Polytechnique Fédérale de Lausanne), l’ESP (Ecole Supérieure Polytechnique de Dakar), l’ESMT ( Ecole Supérieure Multinationale des Télécommunications), l’INP-HB (Institut National” Polytechnique Félix Houphouët Boigny). EDACY part du principe que chaque année, environ un million de diplômés entrent sur le marché du travail en Afrique sans la perspective d’un emploi viable. Pourtant, 2,5 millions d’emplois en TIC et en ingénierie demeurent vacants selon la Royal Academy of Engineering.Ainsi EDACY comble le déficit de compétences professionnelles créé par un système éducatif insuffisant. “Notre programme associe les meilleurs talents avec des ressources pédagogiques de haute qualité en ligne et l’immersion dans les entreprises leaders pendant 6 mois pour accélérer les compétences techniques, interpersonnelles (une belle valeur ajoutée de nos programmes) et professionnelles. Nous travaillons en partenariat avec les meilleures universités et entreprises leaders pour fournir des diplômes académiques et des emplois à temps plein pour nos diplômés”, explique-ils dans leurs brochures de présentation. A noter que EDACY travaille avec académies de renom dans le cadre de son programme de WorkLearning , on peut citer l’EPFL (Ecole Polytechnique Fédérale de Lausanne), l’ESP (Ecole Supérieure Polytechnique de Dakar), l’ESMT ( Ecole Supérieure Multinationale des Télécommunications), l’INP-HB (Institut National Polytechnique Félix Houphouët Boigny).",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:44:40 GMT 2020",
  "motsClesArticle" : "Bootcamp;Design Thinking EDACY;edacy"
}