{
  "identifiantArticle" : "https___www.vivafrik.com_2020_04_07_covid-19-letat-du-senegal-va-payer-des-factures-deau-et-delectricite-pour-pres-de-1-000-menages-a35439.html",
  "urlArticle" : "https://www.vivafrik.com/2020/04/07/covid-19-letat-du-senegal-va-payer-des-factures-deau-et-delectricite-pour-pres-de-1-000-menages-a35439.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Covid-19 : l'Etat du Sénégal va payer des factures d'eau et",
  "resumeArticle" : "Covid-19 : l’Etat du Sénégal va payer des factures d’eau et d’électricité pour près de 1 000 ménages",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-04-07T09:14:09+00:00",
  "dateMiseJourArticle" : "2020-04-07T09:14:17+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 4,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Chef de l’Etat Sénégalais, Macky Sall, a annoncé vendredi 3 avril 2020 lors de son traditionnel message à la Nation à la veille de la célébration du 60ème anniversaire de l’indépendance de notre pays que 15,5 milliards de FCFA seront dégagés pour le paiement des factures d’électricité au profit des ménages abonnés de la tranche sociale, pour le bimestre (avril-mai), soit environ 975 522 ménages. S’agissant du paiement des factures de l’eau, le chef de l’Etat compte débloquer « 3 milliards de FCFA pour 670 000 ménages abonnés de la tranche sociale, pour le même bimestre ». Joindre l’acte à la parole, c’est ce que le Chef de l’Etat Macky Sall est en train de faire en décidant sans tarder de payer les factures d’eau et d’électricité afin de permettre aux Sénégalais de mieux faire face à la propagation du Covid-19. Dans un communiqué officiel transmis à la presse, lundi 6 avril 2020, le président de la République a mis en œuvre la prise en charge du paiement des factures d’électricité des clients domestiques de la tranche sociale pour un bimestre de consommation (avril et mai 2020). « Les clients dits de la Tranche Sociale sont composés des clients domestiques dont la consommation d’électricité par bimestre ne dépasse pas 250 kWh. La structure de ces clients et leur consommation se présentent comme suit au 31 mars 2020. Momar Ndao, président de l’Association des consommateurs du Sénégal (ASCOSEN), a tenu à apporter quelques précisions sur les ménages concernés. Selon lui, les ménages qui paient les factures d’eau et d’électricité de 13 000 à 25 000 f Cfa sont concernés par la tranche sociale. Et donc, leurs factures seront prises en charge par l’Etat et le Woyofal y compris. Pour ce denier, un système sera mis en place pour faciliter le travail. Momar Ndao de préciser : « La tranche sociale, c’est moi-même qui avait proposé ces montants, c’était en 2009, et aujourd’hui, c’est 250 KW/H. Cela veut dire de 0 à 250 kWh réparti en deux tranches : la première tranche c’est de 0 à 150 kWh et la deuxième de 150 à 250 kW/h ». « Si vous consommez 150 KW/H en 60 jours, vous vous retrouvez avec 13 000 et quelques FCFA plus la taxe communale, la redevance, etc. Et si vous allez jusqu’à 250 KWH, il faut ajouter encore 10 000 FCFA et quelques FCFA. Et vous vous retrouvez avec 25 000 FCFA environs ». Concernant le paiement des factures de l’eau, le président de l’ASCOSEN, précise que la tranche sociale de l’eau commence par 20 m3 et donc ça tourne entre 3 000 FCFA basiquement, plus les différentes petites taxes à payer. Toutefois, M. Ndao souligne que « toute personne qui consomme plus que la tranche sociale va bénéficier de l’abattement de la tranche sociale. Parce que pour aller en troisième tranche cela veut dire que vous êtes de la première et deuxième tranche. Donc, si on vous enlève ces deux tranches, vous allez payer le différentiel qui correspond à la troisième tranche. » Moctar FICOU / VivAfrik",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:23:28 GMT 2020",
  "motsClesArticle" : "TAGS;Etat du Sénégal;factures d’eau et d’électricité;Macky Sall;Ménages"
}