{
  "identifiantArticle" : "https___prestigethies.com_communique-du-conseil-des-ministres-du-25-mars-2020_",
  "urlArticle" : "https://prestigethies.com/communique-du-conseil-des-ministres-du-25-mars-2020/",
  "sourceArticle" : "prestigethies",
  "thematiqueArticle" : "A la une;Actualités;Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://prestigethies.com/wp-content/uploads/2019/08/Conseil-min-01.jpg", "https://prestigethies.com/wp-content/uploads/2019/08/Conseil-min-01-678x381.jpg" ],
  "titreArticle" : "Communiqué du conseil des ministres du 25 Mars 2020 - S'informer devient un prestige",
  "resumeArticle" : "Le Président de la République, Son Excellence Monsieur Macky SALL, a présidé la réunion du Conseil des ministres, le mercredi 25 mars 2020, au Palais de la République. Le Chef de l’Etat a, à l’entame [...]",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-25T23:42:09+00:00",
  "dateMiseJourArticle" : "2020-03-26T00:01:55+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 238,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Président de la République, Son Excellence Monsieur Macky SALL, a présidé la réunion du Conseil des ministres, le mercredi 25 mars 2020, au Palais de la République. Le Chef de l’Etat a, à l’entame de sa communication, salué la mobilisation citoyenne et patriotique ainsi que l’élan national de solidarité contre le COVID-19. Le Président de la République a, à ce titre, adressé ses vifs remerciements aux leaders de l’opposition parlementaire et de la classe politique en général, aux mouvements de la société civile et aux forces vives du pays qui ont bien voulu répondre à son appel d’unité nationale autour de la gestion de cette pandémie sans précédent. Le Chef de l’Etat a, dans ce contexte, demandé aux membres du Gouvernement, aux autorités administratives, aux forces de défense et de sécurité et à l’ensemble des services de l’Etat, de prendre toutes les mesures appropriées pour l’application rigoureuse du décret n° 2020-830 du 23 mars 2020, proclamant l’état d’urgence sur tout le territoire national. Le Président de la République a, notamment, rappelé au Ministre en charge des Transports terrestres, l’impératif de l’exécution immédiate de sa directive d’interdire les transports public et privé de voyageurs de région à région, et de limiter, au minimum nécessaire, les transports publics intra urbains. Le Chef de l’Etat a également insisté sur la nécessité d’organiser des opérations “coup de poing” du Service national d’Hygiène. Le Président de la République a, en outre, demandé au Ministre en charge des affaires étrangères de veiller, en relation avec le Ministre de l’Intérieur et le Ministre des Forces armées, au respect des conditions d’exercice des privilèges et immunités diplomatiques. Le Chef de l’Etat a décidé de modifier, durant l’Etat d’urgence, les horaires de travail dans l’administration, désormais fixés de 9 heures à 15 heures. Le Chef de l’Etat a, par ailleurs, salué les mesures incitatives annoncées par la BCEAO pour soutenir davantage les économies des Etats de l’Union Economique et Monétaire Ouest africaine (UEMOA).Il a, à cet égard, rappelé l’impérieuse nécessité d’accélérer le déploiement du Plan de Résilience Economique et Sociale (PRES), qu’il a initié depuis le début de la crise, et des interventions du Fonds de Riposte et Solidarité contre les effets du COVID-19 “, créé, et qui, à terme, va mobiliser 1000 milliards de FCFA. Ces ressources budgétaires et privées exceptionnelles mobilisées, permettront d’accompagner notamment les entreprises, les ménages et nos compatriotes de la Diaspora. Il a souligné qu’une enveloppe finalement de 69 milliards FCFA sera mise en place pour renforcer l’aide alimentaire d’urgence aux populations vulnérables en cette période de crise, pour un objectif d’un million de ménages. Le Président de la République, abordant la problématique de l’attractivité du Sénégal et de la gestion optimale du portefeuille de l’Etat, a demandé au ministre de l’Economie, du Plan et de la Coopération de finaliser, dans les meilleurs délais, en relation avec le ministre des Finances et du Budget, les études précises d’impact de la pandémie du COVID – 19 sur les secteurs économiques et les entreprises publiques notamment. Le Chef de l’Etat, a par ailleurs invité le ministre des Finances et du Budget, en relation avec le ministre de l’Economie à faire l’évaluation prospective des actions du FONSIS en mettant l’accent sur l’actualisation de sa doctrine d’investissement et la gestion des mandats exécutées au nom de l’Etat. Il a, enfin, demandé aux ministres impliqués, en relation avec le Contrôle Financier, de préparer la tenue prochaine d’un séminaire gouvernemental sur le portefeuille de l’Etat. Le Président de la République a clos sa communication sur la gestion et le suivi des affaires intérieures. A ce sujet, il a évoqué la continuité du service public de l’eau potable en milieu urbain et en zone rurale. A cet effet, il a demandé au ministre de l’Hydraulique et de l’Assainissement de faire prendre toutes les mesures immédiates auprès de la SONES et de l’opérateur- exploitant “SEN’EAU”, en vue d’assurer l’approvisionnement correct en eau potable des populations ; mais aussi au fonctionnement, sur l’étendue du territoire de tous les systèmes d’adduction d’eau. Au titre des Communications, Le Ministre d’Etat, Secrétaire général de la présidence de la République a fait le point sur la protection de la santé des agents de l’Etat, sur l’organisation du travail dans l’administration. Le Ministre de l’Intérieur a fait une communication sur la mise en œuvre de l’Etat d’urgence. Le Ministre des Finances et du Budget a fait une communication sur les dispositions budgétaires prises pour la mobilisation des ressources financières pour l’alimentation du FORCE-COVID-19, ainsi que sur l’exécution du budget 2020. Le Ministre des Affaires étrangères et des Sénégalais de l’Extérieur a fait une communication sur l’impact du COVID-19 sur la situation internationale, et l’activité diplomatique. Le Ministre de l’Economie, du Plan et de la Coopération a fait une communication relative au Plan national de résilience économique et sociale face au COVID-19. Le Ministre de l’Agriculture et de l’Equipement rural a rendu compte de la stratégie élaborée pour assurer la sécurité alimentaire, face au COVID-19, et le plan d’actions pour endiguer le péril acridien. Le Ministre des Infrastructures et des Transports terrestres a fait le point sur la situation du transport terrestre public et privé. Le Ministre de l’Eau et de l’Assainissement a fait le point sur les investissements et la situation de l’alimentation en eau dans le pays. Le Ministre de Collectivités territoriales, du Développements et de l’Aménagement des Territoires a fait une communication sur le fonds de dotation de la décentralisation (FDD) et le Fonds d’’équipement des collectivités territoriales(FECT). A cet effet, il s’est félicité de la mise à disposition totale aux collectivités territoriales desdits fonds arrêtés à 54,5 milliards francs CFA. La Ministre en charge de la femme a fait une communication sur un projet la contribution de ONU-Femmes au renforcement des femmes face au COVID-19. Il a également rendu compte du dispositif mis en place pour la protection des enfants. Le Ministre en charge du Commerce a fait le point sur l’approvisionnement du marché et les stocks disponibles. Le Ministre des Sports a fait le point sur la collecte des fonds effectuée par le mouvement sportif national. Le Ministre de la Communication a rendu compte des rencontres avec les acteurs de son département et des dispositions prises pour une bonne participation à la lutte contre la pandémie du COVID-19. Le Ministre auprès du Président de la République, en charge du suivi du Plan Sénégal émergent (PSE) a fait le point sur les avancées de projets prioritaires et présenté une analyse d’impact sur la production, la productivité et les échanges commerciaux avec certains pays, depuis l’apparition de la pandémie du COVID-19. Le Secrétaire d’Etat, chargé des Sénégalais de l’Extérieur auprès du Ministre des Affaires étrangères et des Sénégalais de l’Extérieur a fait le point sur le rapatriement de nos compatriotes bloqués au niveau de certains aéroports, frontières et sur les mesures d’accompagnement et d’assistance prévus à leur endroit. Au titre des textes législatifs et réglementaires, le Conseil a examiné et adopté : – le projet de loi, habilitant le Président de la République à prendre par ordonnances, des mesures relevant du domaine de la loi pour faire face à la pandémie de COVID-19. – le projet décret portant réaménagement à titre provisoire des horaires de travail dans les services administratifs de l’Etat. Au titre des mesures individuelles, le Président de la République a pris la décision suivante : Monsieur André Almamy Fodé Fossar SOUANE, Commissaire aux enquêtes économiques, matricule de solde n° 610.931/B, est nommé, Inspecteur des Affaires administratives et financières au Ministère du Commerce et des Petites et moyennes Entreprises. Fait à Dakar le 25 mars 2020Le Ministre Porte-Parole du Gouvernement, Ndèye Tické Ndiaye DIOP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:16:05 GMT 2020",
  "motsClesArticle" : ""
}