{
  "identifiantArticle" : "https___www.jotaay.net_le-maroc-achetera-pour-pres-de-1-milliard--d-armes-aux-etats-unis_a9799.html",
  "urlArticle" : "https://www.jotaay.net/le-maroc-achetera-pour-pres-de-1-milliard--d-armes-aux-etats-unis_a9799.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/37288874-32984953.jpg?v=1568454366" ],
  "titreArticle" : "Le Maroc achètera pour près de 1 milliard $ d'armes aux Etats-Unis",
  "resumeArticle" : "Le gouvernement marocain va acquérir pour près de 1 milliard d’armes aux Etats-Unis. Le département d’Etat américain vient en effet de donner son accord pour la vente de 8500 munitions de différents types en faveur du royaume chérifien. Une première tranche d’environ 209 millions&nbsp;$ servira à...",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le gouvernement marocain va acquérir pour près de 1 milliard d’armes aux Etats-Unis. Le département d’Etat américain vient en effet de donner son accord pour la vente de 8500 munitions de différents types en faveur du royaume chérifien. Une première tranche d’environ 209 millions $ servira à acheter un lot d’armes prévu pour être utilisé sur des F-16, des avions de combat développés par l’entreprise américaine Lockheed Martin. Il s’agit de 5810 bombes MK82-1, 300 bombes MK84-4, de fusées éclairantes, de pièces de soutien et de composantes pour les armes. La deuxième tranche de 776 millions $ sera dédiée, quant à elle, à l’achat de missiles antichars TOW. Il s’agit de 2401 missiles à radiofréquence TOW 2A, 28 missiles d'essai et 400 lanceurs TOW M220A2, incluant également des équipements de soutien, le soutien technique et la formation. « Ces armes vont améliorer la sécurité d'un allié majeur non membre de l'OTAN qui continue d'être une force importante pour la stabilité politique et le progrès économique en Afrique du Nord », rapporte le site d’information Defense News citant l’Agence de coopération pour la défense et la sécurité (DSCA). Et d’ajouter : « une défense nationale forte et une force militaire dévouée aideront le Maroc à soutenir ses efforts pour maintenir la stabilité ». Cette vente intervient dans un contexte marqué par une dynamisation des achats d’armes des pays d’Afrique du Nord, une région particulièrement exposée à des défis sécuritaires, dont le terrorisme. Ainsi, alors que la Russie annonçait, en mars, la vente pour plus de 2 milliards, d’avions de combat à l’Egypte, l’Allemagne indiquait avoir conclu pour près de 900 millions $, des contrats de vente d’armes avec le pays des pharaons entre janvier et juin 2019. Notons qu’avec le nouvel achat, le Maroc aura formulé pour environ 7,26 milliards $ de requête d’achat d’armes américaines, rien que pour l’exercice fiscal en cours, d’après des chiffres relayés par Defense News, soit plus que tous les autres pays.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:20:52 GMT 2020",
  "motsClesArticle" : ""
}