{
  "identifiantArticle" : "http___www.enqueteplus.com_content_bataille-contre-la-covid-19-dans-la-commune-de-mont-rolland-un-combat-au-f%c3%a9minin",
  "urlArticle" : "http://www.enqueteplus.com/content/bataille-contre-la-covid-19-dans-la-commune-de-mont-rolland-un-combat-au-f%c3%a9minin",
  "sourceArticle" : "enqueteplus",
  "thematiqueArticle" : "social",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.enqueteplus.com/sites/default/files/styles/thumbnail/public/main/articles/2232.jpeg" ],
  "titreArticle" : "BATAILLE CONTRE LA COVID-19 DANS LA COMMUNE DE MONT-ROLLAND : Un combat au féminin",
  "resumeArticle" : "Dans plusieurs contrées du pays, ce sont les politiques qui, au premier plan, accompagnent les populations en matériel de protection contre la Covid-19.",
  "auteurArticle" : "",
  "datePublicationArticle" : "7 Apr 2020 - 18:40",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Dans plusieurs contrées du pays, ce sont les politiques qui, au premier plan, accompagnent les populations en matériel de protection contre la Covid-19. Mais dans la communauté rurale de Mont-Rolland, ce sont les femmes qui portent le combat et travaillent aux côtés de la mairie, en vue de barrer la route à la pandémie.   ''Quand Dieu eut créé l’homme, il fut effrayé de ce qu’il avait fait. Il créa aussitôt la femme comme premier secours''. Cette assertion du défunt poète, écrivain et journaliste français Claude Roy, décédé le 13 décembre 1997 en terre parisienne, colle bien au rôle que jouent les femmes de la commune de Mont-Rolland, dans le département de Tivaouane, en cette période de propagation de la maladie à coronavirus. Située juste derrière le sanctuaire diocésain Notre-Dame de Mont-Rolland, cette jeune commune a longtemps été terrassée par une crise alimentaire sans précédent. Une crise qui est en train d’être endiguée, grâce à une politique efficace mise en place par les filles et fils de la localité. Mais avec la nouvelle crise sanitaire que connaissent le Sénégal et le monde entier, une autre mobilisation s’impose. La commune de Mont-Rolland n’est pas encore affectée par la pandémie de la Covid-19. Même si la région de Thiès a enregistré plus de 20 cas liés à cette maladie qui a déjà fait plus de 60 000 morts dans le monde. Dans cette partie de la capitale du Rail, les habitants ne veulent pas enregistrer un seul cas de Covid-19. Et pour barrer la route à ce virus très dangereux, l’Union des femmes de Mont-Rolland a débloqué la somme de 1 million de francs CFA, en appui à la municipalité, pour combattre ensemble le coronavirus. Cette organisation interne a permis aux femmes de pouvoir acheter 145 cartons de savon, 25 sacs de savon en poudre et 24 caisses de bouteilles d’eau de javel. Consciente du mode de transmission très rapide de la maladie, la présidente de l’Union des femmes de la commune de Mont-Rolland invite les populations à insister sur la prévention. Selon elle, il serait difficile de vaincre la pandémie dans tout le territoire communal, si la prévention continue n’est pas de mise. 'Depuis le 2 mars dernier, date d’apparition du premier cas de Covid-19 dans notre pays, nous, femmes de Mont-Rolland, nous nous sommes lancées dans une dynamique unitaire pour contrer la maladie. On sait que la pandémie est au Sénégal et même dans notre région. Si nous voulons combattre le coronavirus, nous devons mettre en avant l’aspect prévention. Au Sénégal, les statistiques ont révélé que les femmes sont les plus touchées par cette maladie (avec 53 %). Donc, le combat contre cette maladie est le nôtre', confie à ‘’EnQuête’’ Fatou Ciss. Dans la ville de Thiès, distant de moins de 30 km de la commune de Mont-Rolland, une dizaine de personnes ont été testées positives à la Covid-19. Suffisant, pour l’adjointe au maire, d’appeler tous les Montrollandais à travailler à barrer la route au nouveau coronavirus. Suspension immédiate des grand-places De son côté, la trésorière de l’Union des femmes de Mont-Rolland demande aux hommes d’arrêter de se ‘’rassembler’’ sous l’arbre à palabres. 'Nous voyons encore les hommes réunis autour des grand-places. Je les invite très solennellement à surseoir à ces types de mobilisation, le temps de vaincre cette maladie très contagieuse. En tant que femmes, nous devons travailler à protéger les enfants et à les retenir dans les maisons', conseiller Thérèse Ciss. Aussi, ajoute-t-elle, le travail visant à freiner la propagation du virus vient de commencer. Elle assure que ses camarades et elle seront au premier rang, dans ce combat. Le maire de Mont-Rolland, commune qui polarise 18 villages, est déjà satisfait des femmes. Le premier magistrat de la ville, qui a déjà injecté 2 millions 900 mille francs CFA pour le combat contre le nouveau coronavirus, indique que le soutien des femmes vient à son heure et va permettre de donner un nouvel élan à la prévention. 'Notre pays, à l’image de la quasi-totalité des pays du monde, vit une situation très compliquée. C’est pour cette raison que chacun doit s’impliquer dans ce combat. Et les femmes l’ont bien compris. La commune a aussi pris les devants depuis le 2 mars. Je salue leur acte. Tous les produits désinfectants que nous recevons vont être distribués au niveau des villages de la commune', explique Yves Lamine Ciss. Ainsi, il rappelle que les présidents des associations sportives culturelles (ASC), les relais communautaires, les deux infirmiers-chefs de poste (ICP) de la localité ainsi que les ''badienu gox'' sont déjà mis à contribution pour assure la prévention. GAUSTIN DIATTA (THIÈS)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:04:51 GMT 2020",
  "motsClesArticle" : ""
}