{
  "identifiantArticle" : "https___senesport.net_2019_12_14_2eme-edition-coupe-dafrique-de-triathlon-a-dakar_",
  "urlArticle" : "https://senesport.net/2019/12/14/2eme-edition-coupe-dafrique-de-triathlon-a-dakar/",
  "sourceArticle" : "senesport",
  "thematiqueArticle" : "A la Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "2ème EDITION COUPE D’AFRIQUE DE TRIATHLON A DAKAR",
  "resumeArticle" : "SENESPORT.NET : La Fédération Sénégalaise de Triathlon (FSTri) organise la 2e édition de la Coupe d’Afrique de triathlon de Dakar (Dakar ATU Sprint Triathlon African Cup) et le Championnat de Zone regroupant les pays Ouest-Africains. Ces événements auront lieu le dimanche 15 Décembre 2019 à Ouakam à partir de 09 heures. Ils verront la participation d’athlètes et d’officiels venus du monde entier (Afrique, Europe, Amérique, Asie). Dans le cadre de ces événements, il est prévu, du 09 au 13 Décembre, un stage international d’entraineurs de triathlon Level 1. Ce stage, financé par la Solidarité Olympique, regroupe les techniciens des fédérations de triathlon de la sous-région Ouest Africaine. Il dirigé par M. Laurent MASSIAS, Directeur Technique Adjoint de la Fédération Française de Triathlon, assisté du Tunisien Mahdi MNIF. La Fédération Sénégalaise de Triathlon profitera de l’occasion pour organiser à l’intention de la presse sportive un atelier de partage et de renforcement de capacités sur le triathlon en partenariat avec l ‘ANPS le samedi 14 Décembre 2019 à partir de 09h à la salle de séminaire du Restaurant La Corne d’Or (en face du rond-point de la Mosquée de la Divinité). L’objectif principal étant de permettre aux journalistes sportifs de mieux connaitre le règlement de la discipline, de pouvoir comprendre la classification des compétitions et d’être capable d’interpréter les résultats des différentes catégories dans une course officielle de triathlon. De même, il est prévu un stage pratique des officiels techniques  qui officieront lors de la Coupe d’Afrique. Il aura lieu les 12 et 13 Décembre 2019. Ce stage sera dirigé par Dominique FRIZZA, Délégué Technique de la Fédération Internationale de Triathlon pour la Coupe d’Afrique de Dakar. Par ailleurs, ces événements seront rehaussés par les visites du Président de la Confédération Africaine de Triathlon, le Général Ahmed NASSER et le Coordonnateur Technique de ladite structure, Monsieur Rick FULTON. En marge de leur participation à la Coupe d’Afrique, ces personnalités auront des entretiens et séances de travail avec les autorités sportives Sénégalaises sur les Jeux Olympiques de la Jeunesse JOJ Dakar 2022.",
  "auteurArticle" : "La Redaction",
  "datePublicationArticle" : "décembre 14, 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENESPORT.NET : La Fédération Sénégalaise de Triathlon (FSTri) organise la 2eédition de la Coupe d’Afrique detriathlon de Dakar (DakarATU Sprint Triathlon African Cup) et le Championnat de Zone regroupant les pays Ouest-Africains. Cesévénements auront lieu le dimanche15 Décembre 2019 à Ouakam àpartir de 09 heures. Ilsverront la participation d’athlètes et d’officiels venus du monde entier (Afrique, Europe, Amérique, Asie). Dans le cadre de ces événements, ilest prévu, du 09 au 13 Décembre,un stage international d’entraineurs de triathlon Level 1. Ce stage, financé par la Solidarité Olympique, regroupe les techniciens des fédérations detriathlon de la sous-région OuestAfricaine. Il dirigé par M. Laurent MASSIAS, Directeur Technique Adjointde la Fédération Française de Triathlon, assisté du Tunisien Mahdi MNIF. La Fédération Sénégalaise deTriathlon profitera de l’occasion pour organiser à l’intention de la presse sportive un atelier de partage et derenforcement de capacités sur le triathlon en partenariat avecl ‘ANPS le samedi 14 Décembre2019 à partir de 09hà la salle de séminaire du Restaurant LaCorne d’Or (en face du rond-point de la Mosquée de la Divinité).L’objectif principal étant de permettre aux journalistes sportifs de mieuxconnaitre le règlement de la discipline, de pouvoir comprendre laclassification des compétitions et d’être capable d’interpréter les résultatsdes différentes catégories dans une course officielle de triathlon. De même, il est prévu un stagepratique des officiels techniques  quiofficieront lors de la Coupe d’Afrique. Il aura lieu les 12 et 13 Décembre 2019. Ce stage seradirigé par Dominique FRIZZA, Délégué Technique de la Fédération Internationale deTriathlon pour la Coupe d’Afrique de Dakar. Par ailleurs, ces événements serontrehaussés par les visites du Président de la Confédération Africaine deTriathlon, le Général Ahmed NASSER etle Coordonnateur Technique de ladite structure, Monsieur Rick FULTON. En marge de leur participation àla Coupe d’Afrique, ces personnalités auront des entretiens et séances detravail avec les autorités sportives Sénégalaises sur les Jeux Olympiques de laJeunesse JOJ Dakar 2022.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:37:23 GMT 2020",
  "motsClesArticle" : ""
}