{
  "identifiantArticle" : "http___www.seneweb.com_news_justice_affaire-dieyna-balde-diop-iseg-saisit-la_n_313877.html",
  "urlArticle" : "http://www.seneweb.com/news/justice/affaire-dieyna-balde-diop-iseg-saisit-la_n_313877.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Justice",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/b3de2771322015e407e024747f6d9f7f788516fa.jpg" ],
  "titreArticle" : "Affaire Dieyna Baldé : Diop Iseg saisit la Chambre d’accusation | seneweb.com",
  "resumeArticle" : "Affaire Dieyna Baldé : Diop Iseg saisit la Chambre d’accusation",
  "auteurArticle" : "Par: Seneweb News - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T20:04:07+00:00",
  "dateMiseJourArticle" : "2020-04-07T20:04:07+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 11400,
  "nombreCommentairesArticle" : 28,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Affaire Dieyna Baldé : Diop Iseg saisit la Chambre d’accusation L’affaire Diop Iseg et Dieyna Baldé est loin de connaître son épilogue. Les avocats du Président directeur général (Pdg) du Groupe Iseg ont saisi la Chambre d’accusation pour une demande d’annulation de l’inculpation de leur client. Ce, indique Les Échos, au motif que la base légale de l’inculpation n’est pas fondée. La défense compte également déposer une demande de liberté provisoire  sur la table du Doyen des Juges d’instruction après l’audition sur le fond de Diop Iseg.Le journal indique que Diop nie toujours être le père de l’enfant de Dieynaba Baldé qui a accouché d’un garçon le 4 avril dernier. Ses avocats demandent un test de paternité pour blanchir le patron de l’Iseg.",
  "commentairesArticle" : [ "### Commentaire n°15 - Reply_author il y a 1 jour (13:07 PM) diop da yabaté, la demande de test de paternité n'a aucune importance ici. diop n'est pas poursuivi pour «détournement de mineure suivi de grossesse» mais il a été placé sous mandat de dépôt pour les délits de «pédophilie, détournement de mineure et corruption de mineure» Répondre +1 -0 Signalier Permalink", "### Commentaire n°23 - Reply_author il y a 1 jour (13:14 PM) cela ne dedouane pas diop iseg des poursuites penales de detournement de mineure et pedophilie. Répondre +119 -0 Signalier Permalink", "### Commentaire n°19 - Meufite il y a 1 jour (12:25 PM) Kahleyi tokléne ci sén podiou ndeye yi ...Bakheneu dal ..Deuke bi koula maye 5000 Fr kar béneu d.... Kou laye fayal appartement nak boul soneu dor doraat réck laye déf. Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - Ici Tout S’achète ! il y a 1 jour (10:40 AM) tu n’as donc pas compris … ils n’ont pas la certitude que leur saleté de client n’est pas le père, non, c’est pas ça … c’est plutôt qu’ils ont la certitude d’avoir les moyens de trouver un faussaire prêt à traficoter les résultats ! Ça s’est déjà vu : je me rappelle encore l’histoire publiée par seneweb d’une femme engrossée par un édile de la banlieue dakaroise… pour se soustraire à ses responsabilités cet énergumène avait commandité une échographie et les préposés à sa solde étaient partis pour postdater la grossesse afin que l’auteur soit disculpé. fort heureusement, la jeune femme avait déjà eu la bonne idée de passer des échographies dès les premiers signes et disposait donc de documents attestant de la date probable de la conception … l’injustice est fortement ancrée dans ce pays, les gens tiennent à leur honneur « de façade » et sont prêts à détruire beaucoup de choses autour pour conserver une façade … même si au fond ils commettent milles crimes, la seule chose qui leur importe est de ne jamais avoir à en répondre devant un tribunal. Répondre +116 -0 Signalier Permalink", "### Commentaire n°22 - il y a 1 jour (13:02 PM) Viens aux USA pour voir la plupart des filles enceintes ont 15 ,16 ans et par des majeures.Une mineure qui donne son cul je doute de sa moralite,Les koldoises sont des femmes trop legeres,il faut y aller pour le savoir Répondre +0 -30 Signalier Permalink", "### Commentaire n°25 - Saliou Diouf il y a 1 jour (14:45 PM) Il croit que l'argent peut tout effacer et gommer.Vraiment sans discernement ni scrupules de ^rédateur éhonté Répondre +166 -0 Signalier Permalink", "### Commentaire n°14 - Reply_author il y a 1 jour (10:48 AM) c'est ça / Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 1 jour (10:28 AM) que voulez-vous ? s’il est sûr de son fait il est en droit de demander ce test pour prouver qu’il n’est pas le père du bébé. la science va parler et cela n’excusera pas de toute façon les autres délits et le niam niamate Répondre +23 -0 Signalier Permalink", "### Commentaire n°7 - Reply_author il y a 1 jour (13:27 PM) topal feleh, les svocats nient toujours des choses qu’ils ne maîtrisent pas. bi diop di guiss lhalebi est-ce que avocats nekone naniou fa? on n’a qu’à faire le test de paternité pour l’enfant mais ça ne le blanchit pas pour autant pour les accusations corruption de mineure. un directeur d’école doit avoir un comportement exemplaire au lieu de coucher avec des mineures pour salir sa réputation. Répondre +1 -0 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 1 jour (13:02 PM) diop da yabaté, la demande de test de paternité n'a aucune importance ici. diop n'est pas poursuivi pour «détournement de mineure suivi de grossesse» mais il a été placé sous mandat de dépôt pour les délits de «pédophilie, détournement de mineure et corruption de mineure» Répondre +43 -0 Signalier Permalink", "### Commentaire n°24 - Go il y a 1 jour (13:04 PM) Diop ni la paternité de l’enfant mais ne ni pas les relations sexuels quel père de famille Répondre +158 -0 Signalier Permalink", "### Commentaire n°12 - Reply_author il y a 1 jour (15:01 PM) universite mom deguay lale beu sonne ci xalee yi Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 1 jour (11:21 AM) la question de la culpabilité de diop iseg se pose sur deux plans : a/ diop est-il le père de l'enfant ? (très facile à prouver par test adn) b/ diop a-t-il eu des relations intimes avec la gamine ? (plus compliqué à prouver.... à moins que dieyna ne livre des détails très particuliers) la loi ne condamne pas seulement le fait d'avoir un bébé avec une mineure mais plus fondamentalement elle condamne toute relation sexuelle même consentie avec une mineure j'imagine que si le jude a décidé d'enfermer diop iseg, c'est qu'il doit avoir réuni des éléments très compromettants sur la question b/ leuf dèye lou mou nekh nekh djaroul wone lii. Répondre +143 -1 Signalier Permalink", "### Commentaire n°17 - il y a 1 jour (11:11 AM) Quelle humiliation pour une femme de mettre au monde un enfant dans ces conditions. Diour ba paré niouy douter ci bane goor mo ko diour.Yalleu na niou Yalla doli soutoureu. Répondre +4 -0 Signalier Permalink", "### Commentaire n°18 - Septime il y a 1 jour (11:19 AM) qui doute sur bane gor moko diour ? la principale concernée elle, elle n’a aucun doute ! le vieux prédateur sexuel sème le doute en espérant que le flou lui sera profitable afin qu’il sorte de là où il est. sauf que les chefs d’inculpation ne se limitent pas à la question de la paternité, il a de toutes façons commit le crime impardonnable d’abuser sexuellement d’une fillette mineure de 15 ans ! Répondre +20 -1 Signalier Permalink", "### Commentaire n°6 - Tucson il y a 1 jour (10:22 AM) Et s'agissant du détournement de mineure? Répondre +38 -1 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 1 jour (13:41 PM) ya pas mieux. ou bine tu es du coté de la fille.???? si lhomme demande un test de paternité kay. Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - Hummmmm il y a 1 jour (10:41 AM) Les parents d'aujourd'hui au lieu ke gnou téla mayé sène dom yi gnou Seuyi??? NONNNNN ils ne font pas ça sous pretexte qu'ils veulent laisser leurs filles prendre le temps de suivre leurs etudes , de les terminer , d'avoir leurs diplomes, et souvent meme d'avoir un bon Job avant de les donner en mariage/ alors qu'ils savent pas pendants tout ce temps leurs filles ont des besoins naturels et sont entrains de coucher un peu partout que ça soit au collège, au lycée, à la fac, dans les écoles de formations. Durant tout ce temps leurs filles baisent à volonté surtout nak les filles de la fac/ Sheuuuuuuuu Vous avez rien compris ou bien vous faites semblants de pas etre au courant. Oubien chaque parent pense que ça fille est une sainte blanche neige alors qu'elle est meme meilleure que les stars de pornos/ Mayèlène sène Dom yi gnou seuyi mo gueune// Répondre +41 -0 Signalier Permalink", "### Commentaire n°26 - Non Non Non il y a 1 jour (15:41 PM) Mr Diop, accepte et repare du mieux que tu peux; plus tu te débats plus tu t'enfonces plus les avocats s'enrichissent.reconnais tes erreurs et mets fin à cette affaire ! Répondre +0 -0 Signalier Permalink", "### Commentaire n°16 - Jean il y a 1 jour (10:44 AM) Je pense que le test de paternité sera irrévocable com ça on sera sûr d'un des chefs d'accusation. Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - Hummmm il y a 1 jour (10:27 AM) si les avocats de Diop Iseg demandent le test ADN c parce qu'ils sont sur que leur client Diop n'est pas le père de l'enfant .... Répondre +2 -33 Signalier Permalink", "### Commentaire n°0 - Vieux Croûton Prédateur il y a 1 jour (10:17 AM) DIOP Iseg n’a pas honte vraiment ! Quel lache Répondre +87 -2 Signalier Permalink", "### Commentaire n°27 - Diop il y a 9 heures (11:58 AM) Tu devrais avoir honte. Tes avocats ne cherchent que ta honte. Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - il y a 1 jour (10:41 AM) En tout cas la démarche de diop et avocats laisse croire que l'enfant serait d'un autre domoukharames. Mais bon ne soyons pas hâtifs car on peut aussi nous duper. Mais si jamais l'enfant n'est pas de Diop, il devra être libéré et la fille arrêtéepour prostitution sans carte Répondre +2 -34 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 1 jour (13:04 PM) diop a été placé sous mandat de dépôt pour les délits de «pédophilie, détournement de mineure et corruption de mineure» Répondre +152 -3 Signalier Permalink", "### Commentaire n°5 - Horreur il y a 1 jour (10:20 AM) Ces avocats sont fous ou quoi ? Répondre +25 -1 Signalier Permalink", "### Commentaire n°21 - il y a 1 jour (12:57 PM) Diop da yabaté, la demande de test de paternité n'a aucune importance ici. Diop n'est pas poursuivi pour «détournement de mineure suivi de grossesse» mais il a été placé sous mandat de dépôt pour les délits de «pédophilie, détournement de mineure et corruption de mineure» Répondre +40 -0 Signalier Permalink", "### Commentaire n°20 - Pape il y a 1 jour (12:38 PM) dieynaba est vulnérable, elle n'est pas directrice d'un institut et elle n'a pas d'argent , elle n'est pas riche.on abuse de son état et ensuite on l'a culpabilise Répondre +82 -1 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:46:48 GMT 2020",
  "motsClesArticle" : "Dieyna Balde,Mamadou Diop,Iseg"
}