{
  "identifiantArticle" : "https___www.walf-groupe.com_tentative-de-saisie-biens-dabdoul-mbaye-represailles-pouvoir_",
  "urlArticle" : "https://www.walf-groupe.com/tentative-de-saisie-biens-dabdoul-mbaye-represailles-pouvoir/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2018/01/Abdoul-Mbaye-invite.jpg" ],
  "titreArticle" : "Tentative de saisie des biens d’Abdoul MBAYE : des représailles du pouvoir ?",
  "resumeArticle" : "Alors que la procédure judiciaire l’opposant à son ex-femme n’est pas encore épuisée, la justice a tenté, hier, de saisir les biens de l’ancien Premier ministre Abdoul Mbaye. Ce qui fait dire au le…",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-04-03T09:16:14+00:00",
  "dateMiseJourArticle" : "2020-04-03T09:16:14+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Alors que la procédure judiciaire l’opposant à son ex-femme n’est pas encore épuisée, la justice a tenté, hier, de saisir les biens de l’ancien Premier ministre Abdoul Mbaye. Ce qui fait dire au leader de l’ACT qu’il y a une main téléguidée derrière cette affaire judiciaire.   Le fondateur de l’Alliance pour la citoyenneté et le travail (ACT) a échappé hier à une saisine de ses biens mobiliers. En effet, Abdoul Mbaye a reçu, hier matin, un groupe de sept individus, conduits par un clerc du nom de Me Richard DIATTA, venus à son domicile dans le but d’enlever et d’emporter les meubles de son appartenant, se fondant sur l’ordonnance du juge des Référés du 24 janvier 2020. Mais il s’est opposé à la saisie de ses biens, en informant alors l’huissier qu’il avait régulièrement interjeté appel et qu’aux termes de la loi «les demandes relatives à la propriété ou à la saisissabilité ne font pas obstacle à la saisie mais suspendent la procédure pour les biens saisis qui en sont l’objet…». Mais Abdoul Mbaye affirme que l’huissier lui a opposé une fin de non-recevoir et les agents de l’huissier ont alors entrepris de forcer la porte de son domicile. «Et lorsque je leur ai signifié qu’au regard des risques de coronavirus je ne pouvais pas leur ouvrir mon domicile sauf présentation de tests négatifs au Covid-19, car il n’était pas question que je mette en danger la vie des miens. Ils ont décidé d’aller chercher des renforts pour forcer ma porte», relate-t-il, ajoutant que dans une procédure ordinaire, l’huissier, devant la résistance rencontrée, se serait retiré pour requérir l’assistance de la force publique. Mais pour le premier Chef du gouvernement de Macky Sall, qui est très critique envers le pouvoir, il ne fait aucun doute que cette tentative de saisie de ses biens a été télécommandée. «Je souligne que ce n’est pas la première fois que le droit et les procédures sont violés dans ce dossier par l’intervention d’une main invisible», dit-il, hier.  «Après plusieurs contrevérités flagrantes ayant servi à bâtir un dispositif condamnant Abdoul Mbaye au pénal dans le souci de le rendre inéligible, l’arrêt n°355 du 6 juin 2019 de la chambre correctionnelle n°2 de la Cour d’appel de Dakar, présidée par Amady Diouf avec pour assesseurs Mamadou Cissé Fall et El Hadj Amadou Diouf fait évoluer la jurisprudence sur au moins deux points majeurs», avait-il écrit avant l’élection présidentielle de 2019. Car à l’en croire, il avait obtenu du Tribunal de Dakar une décision nommant un expert à l’effet de déterminer les indemnités d’occupation que Mme Diack doit du fait de l’occupation de la villa. Et selon lui, ces montants couvrent largement les sommes qu’elle lui réclame. Il affirme également que c’est du fait des perturbations enregistrées dans le fonctionnement des juridictions que ses conseils n’ont pas encore pu mettre en œuvre les procédures adéquates. Abdoul est attrait au tribunal par son ex femme qui l’accuse d’avoir falsifié leurs documents de mariage. En première instance, Abdoul Mbaye avait été acquitté, mais le procureur avait fait appel de ce jugement. Lors du second procès, le procureur de la République avait requis un an de prison contre lui et 100 millions de francs de dommages et intérêts en faveur de l’ex femme de l’ancien Premier ministre. Le fondateur de l’Act avait alors fait appel de cette sentence. Abdoul est attrait au tribunal par son ex-femme qui l’accuse d’avoir falsifié leurs documents de mariage. L’ancien Premier ministre avait alors fait appel.     Charles Gaïky DIENE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:18:25 GMT 2020",
  "motsClesArticle" : ""
}