{
  "identifiantArticle" : "http___actu24.net_chasse-croise-sadio-mane-raheem-sterling-entre-liverpool-et-real_",
  "urlArticle" : "http://actu24.net/chasse-croise-sadio-mane-raheem-sterling-entre-liverpool-et-real/",
  "sourceArticle" : "actu24",
  "thematiqueArticle" : "Sports",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://actu24.net/wp-content/uploads/2020/04/0_BeFunky-collage-1.jpg" ],
  "titreArticle" : "Chassé-Croisé: Sadio Mané-Raheem Sterling entre Liverpool et Real : Actu 24",
  "resumeArticle" : "Les deux stars de la Premier league, le Sénégalais Sadio Mané et l’Anglais Raheem Sterling, risquent d’avoir leurs destins liés à la fin de la saison selon des médias européens qui expliquent que le départ de l’un de Liverpool pourrait ouvrir la porte à l’autre. Le club anglais au courant des intérêts du Real Madrid...",
  "auteurArticle" : "Admin 1",
  "datePublicationArticle" : "2020-04-03T09:33:33+00:00",
  "dateMiseJourArticle" : "2020-04-03T09:33:33+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "; Les deux stars de la Premier league, le Sénégalais Sadio Mané et l’Anglais Raheem Sterling, risquent d’avoir leurs destins liés à la fin de la saison selon des médias européens qui expliquent que le départ de l’un de Liverpool pourrait ouvrir la porte à l’autre. Le club anglais au courant des intérêts du Real Madrid (Espagne) pour l’international sénégalais (27 ans) chercherait une solution de repli avec son ancien joueur Sterling qui dispose des mêmes qualités. Dans un échange avec des fans, le 23 mars dernier, l’ancien des Reds qui avait quitté sur la pointe des pieds son club formateur, ne ferme plus la porte à un retour. “Pour être honnête avec toi, j’adore Liverpool. Ne te méprends pas, ce que je veux dire, c’est que le club reste dans mon cœur. Il a fait beaucoup pour m’aider à grandir”, avait dit le Citizen lors de cet échange. Et en plus de cette sortie qui a fait grand bruit dans les médias anglais, l’attaquant anglais, parti de son club formateur avec grand fracas en 2015 alors qu’il n’avait que 20 ans, doit faire avec une possible suspension de toutes les compétitions européennes de Manchester City par l’UEFA pour des manquements sur le fair-play financier. Et tout cela pourrait acter ce départ prématuré pour son ailier qui a aussi fait un appel du pied au Real Madrid qui cherche un renouvellement de son effectif pour la saison prochaine. Dans un entretien au quotidien espagnol sportif, AS, à la veille du 8-ème de finale aller en février dernier, Sterling avait déclaré que le “Real est un club fantastique”. “Quand vous voyez le maillot blanc, vous savez très exactement ce que représente ce club, c’est énorme. Même si je dois dire que j’ai un excellent contrat avec Manchester City et je dois le respecter”, a dit l’ailier anglais, sous contrat avec les Sky Blues jusqu’en 2023. Agé de 25 ans, Raheem Sterling, qui avait quitté Liverpool en 2015, a marqué 20 buts cette saison toutes compétitions confondues, devenant ainsi le footballeur anglais le plus prolifique des cinq grands championnats européens. Quant à Sadio Mané, les observateurs du football européens confirment de plus en plus les intérêts du Real via son entraîneur, Zinedine Zidane, qui pense à lui parmi des joueurs à vocation offensive à recruter pour les saisons à venir. Et son départ pour le Real pourrait faire l’affaire de Sterling qui serait heureux de retrouver son club formateur revenu au sommet du football anglais et européen ces dernières années. Quant à Sadio Mané, si la saison 2019-2020 venait à être validée avec un titre, il aurait alors fait le tour de la question avec les Reds qui ont gagné la Ligue des champions en 2019. Et il serait temps pour lui de trouver un nouveau challenge en Espagne où il dispose déjà d’une maison d’été.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:54:48 GMT 2020",
  "motsClesArticle" : "news"
}