{
  "identifiantArticle" : "https___www.dakarmatin.com_rubriques.php?rub=article.php&id_rubrique=14",
  "urlArticle" : "https://www.dakarmatin.com/rubriques.php?rub=article.php&id_rubrique=14",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "L'œIL DU CITOYEN",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton48778.jpg" ],
  "titreArticle" : "Cordon contre le virus !",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "dakarmatin",
  "datePublicationArticle" : "Dimanche 22 Mars 2020 - 20:28",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1313,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "<< Celui qui donne un bon conseil, construit d'une main, celui qui conseille et donne l'exemple, à deux mains ; mais celui qui donne de bonnes leçons et un mauvais exemple construit d'une main et détruit de l'autre. >> Thierno Bokar (Amadou Hampaté BA)  Le danger est imminent, au vu de ce qui se passe ailleurs. Entre le mysticisme individualiste ou populiste, et l’exaltation des individualités nationales, chacun doit jouer sa partition. C’est une responsabilité générationnelle. La discipline est à la base de tout développement humain. Aucune qualité, aucune valeur ne peut régir une société, de surcroît réfléchie, sans des règles bien définies. Les mesures de protection, voire de prévention, ne peuvent être efficaces dans le désordre et l’anarchie. Ainsi, s’unir ou périr devient le mot d’ordre. Le covid 19 fait des ravages à travers le monde, particulièrement dans des pays, de loin beaucoup mieux structurés que nous, à tous les niveaux. Alors, un cordon de sécurité s’impose plus que jamais.  La classe politique dans son ensemble est en train de gérer avec maturité, une situation de crise des plus délicates, consciente du chantier titanesque qui se dessine outrageusement. L’avenir est sombre, mais la peur collective peut rapprocher les pires ennemis. Certains événements douloureux peuvent impacter positivement sur notre destin commun. Un sursaut d’orgueil national, loin d’une étiquette d’inconscience collective. L’heure est grave pour les silences coupables comme pour les discours criminels. Le degré d’insouciance, corollaire d’un fatalisme ambiant d’une partie de nos compatriotes est à la limite aberrante. Une dichotomie entre les intolérants, adeptes de la pensée unique, les dédaigneux, les non instruits, les ignorants...  Une société est faite de tout, et la responsabilité incombe à l’État de prendre les décisions importantes qui s’imposent. Le dialogue sincère, entre politiques, religieux et intellectuels de tout bord a ses avantages dans une société comme la nôtre. Afin d’éviter les sorties hasardeuses, qui ne font que nourrir des polémiques stériles et autres rivalités puériles. Sans parler du rôle crucial des médias ; le pouvoir de la bonne information, la conscience et l’éthique professionnelle. La corélation de petits gestes aux grands effets, avec des éclaboussures qui peuvent provoquer des soubresauts euphoriques, capables de dévier le cours d'un destin national hypothéqué dans les méandres de l'obscurantisme.  L’heure est à l’union des cœurs et des esprits, à la conscientisation sur l’importance de suivre les conseils des agents infatigables de la santé. Des femmes et des hommes qui ont juré de sauver les autres au péril de leur propre vie, et qui ont surtout besoin aujourd’hui qu’on les aide à nous aider. Un véritable engagement citoyen qui engendre beaucoup de sacrifices, un don de soi qui permettra de mettre en avant une autre facette de la population sénégalaise, loin de cette image empruntée et péjorative, ces clichés de félons adeptes de certaines futilités qui retardent naturellement l’évolution intellectuelle, scientifique et technique d’une Nation. Nous sommes au-dessus de tout cela.Vive le Sénégal debout face à l’ennemi commun, face à l’histoire !  Bocar GUEYE ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:20:32 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}