{
  "identifiantArticle" : "http___actu24.net_coronavirus-au-senegal-11-nouveaux-cas-positifs-2_",
  "urlArticle" : "http://actu24.net/coronavirus-au-senegal-11-nouveaux-cas-positifs-2/",
  "sourceArticle" : "actu24",
  "thematiqueArticle" : "UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://actu24.net/wp-content/uploads/2020/04/diouf-sarr3.jpg" ],
  "titreArticle" : "Coronavirus au Sénégal: 11 nouveaux cas positifs : Actu 24",
  "resumeArticle" : "11 nouvelles personnes sont testées positives au Sénégal ! C’est le ministre de la Santé et de l’Action sociale Abdoulaye Diouf Sarr qui vient de faire cette déclaration. Ceci, sur les 110 tests effectués d’après les résultats des examens virologiques de ce mardi, 7 avril. Dans le communiqué numéro 37, le ministre a indiqué que...",
  "auteurArticle" : "Admin 1",
  "datePublicationArticle" : "2020-04-07T13:18:46+00:00",
  "dateMiseJourArticle" : "2020-04-07T13:18:46+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "; 11 nouvelles personnes sont testées positives au Sénégal ! C’est le ministre de la Santé et de l’Action sociale Abdoulaye Diouf Sarr qui vient de faire cette déclaration. Ceci, sur les 110 tests effectués d’après les résultats des examens virologiques de ce mardi, 7 avril.Dans le communiqué numéro 37, le ministre a indiqué que ces malades proviennent de 9 cas contacts suivis par les services du ministère et de deux (2) cas issus de la transmission communautaire.Selon Abdoulaye Diouf Sarr, 13 patients hospitalisés ont été contrôles négatifs et sont donc déclarés guéris.  « Ils sortiront de l’hôpital dans les prochaines heures », a-t-il signifié. Non sans ajouter que l’état de santé des patients hospitalisés est stable. Au Sénégal, 237 cas ont été répertoriés positifs, à ce jour. Ils sont répartis comme suit :  105 guéris, 2 décès, 1 évacué et encore 129 patients sous traitement.Le ministère de la Santé et de l’Action sociale a renouvelé à la population son appel strict des mesures de protection individuelle et collective.11 nouvelles personnes sont testées positives au Sénégal ! C’est le ministre de la Santé et de l’Action sociale Abdoulaye Diouf Sarr qui vient de faire cette déclaration. Ceci, sur les 110 tests effectués d’après les résultats des examens virologiques de ce mardi, 7 avril.Dans le communiqué numéro 37, le ministre a indiqué que ces malades proviennent de 9 cas contacts suivis par les services du ministère et de deux (2) cas issus de la transmission communautaire.Selon Abdoulaye Diouf Sarr, 13 patients hospitalisés ont été contrôles négatifs et sont donc déclarés guéris.  « Ils sortiront de l’hôpital dans les prochaines heures », a-t-il signifié. Non sans ajouter que l’état de santé des patients hospitalisés est stable. Au Sénégal, 237 cas ont été répertoriés positifs, à ce jour. Ils sont répartis comme suit :  105 guéris, 2 décès, 1 évacué et encore 129 patients sous traitement.Le ministère de la Santé et de l’Action sociale a renouvelé à la population son appel strict des mesures de protection individuelle et collective. 11 nouvelles personnes sont testées positives au Sénégal ! C’est le ministre de la Santé et de l’Action sociale Abdoulaye Diouf Sarr qui vient de faire cette déclaration. Ceci, sur les 110 tests effectués d’après les résultats des examens virologiques de ce mardi, 7 avril. Dans le communiqué numéro 37, le ministre a indiqué que ces malades proviennent de 9 cas contacts suivis par les services du ministère et de deux (2) cas issus de la transmission communautaire. Selon Abdoulaye Diouf Sarr, 13 patients hospitalisés ont été contrôles négatifs et sont donc déclarés guéris.  « Ils sortiront de l’hôpital dans les prochaines heures », a-t-il signifié. Non sans ajouter que l’état de santé des patients hospitalisés est stable.  Au Sénégal, 237 cas ont été répertoriés positifs, à ce jour. Ils sont répartis comme suit :  105 guéris, 2 décès, 1 évacué et encore 129 patients sous traitement. Le ministère de la Santé et de l’Action sociale a renouvelé à la population son appel strict des mesures de protection individuelle et collective. Le ministère de la Santé et de l’Action sociale a renouvelé à la population son appel strict des mesures de protection individuelle et collective.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:47:57 GMT 2020",
  "motsClesArticle" : "news"
}