{
  "identifiantArticle" : "https___intelligences.info_article-14306-quelles-alternatives-face-au-ramnagement-du-calendrier-scolaire.html",
  "urlArticle" : "https://intelligences.info/article-14306-quelles-alternatives-face-au-ramnagement-du-calendrier-scolaire.html",
  "sourceArticle" : "intelligences",
  "thematiqueArticle" : "société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://intelligences.info/pics/admin/9cec2789fc8831ced4dd6235c1762412.jpg" ],
  "titreArticle" : "Quelles alternatives face au réaménagement du calendrier scolaire ?",
  "resumeArticle" : "",
  "auteurArticle" : "",
  "datePublicationArticle" : "07/04/2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Selon des chiffres de l’ONU, avec la fermeture des scolaires décidé par le gouvernement au Royaume Uni le 20 mars, 861 millions de personnes à travers la planète, sont privés d’école à la suite des mesures de confinement liés à la pandémie du Covid-19. Une situation inédite dans le monde. Le ministre français de l’éducation Michel Blanquier, a semblé ouvrir une fenêtre d’espoir, mais sans donner plus d’assurances en assurant sur Europe1, que les écoles pourraient rouvrir le 4 mai. Partout dans le monde, les gouvernements s’organisent pour des solutions de substitutions, mais face au niveau de développement, certains se heurtent notamment à des difficultés liées à l’enseignement à distance qui n’est pas accessible à tous, faute d’internet. L’Unicef, a lancé une « Coalition mondiale Covid-19 pour l’éducation », réunissant partenaires publics et privés dont Microsoft pour aider les pays dépourvus des systèmes d’apprentissage à distance. Au Sénégal, les écoles ont été fermées sur décision du Président de la République Macky Sall face à la multiplication des cas de Covid-19 dans le pays. Aux trois semaines de vacances décrétées le 14 mars dernier, se sont venues ajoutées d’autres semaines de vacances, jusqu’au 4 mai, face à la persistance des cas de Covid-19 dans le pays. Une situation qui menace l’école sénégalaise et qui appelle à des mesures au niveau des autorités chargées de l’éducation : « Nous avons développé des stratégies, puisque les enfants sont confinés à la maison. Le ministre de l’éducation Mamadou Talla a assuré qu’il fallait assurer la continuité pédagogique à distance. Nous avons mis en place le projet « apprendre à la maison », affirme Mouhamadou Moustapha Diagne, chargé de la formation au niveau du ministère de l’éducation. Dans ce programme, des cours en ligne sont proposés à distance via la plateforme education.sn, des cours vidéo réalisés par des professeurs sont aussi réalisées en destination des élèves, du maternel au collège. Toutefois, comme dans d’autres pays, des problèmes d’accès à internet et de l’électricité se posent. Mais celui qui est aussi porte-parole du ministre de l’éducation nationale l’assure, selon Monsieur Diagne, des alternatives sont prévues : « Pour le moment ce n’est pas un problème, mais si la mesure devait être reconduite au-delàs du 4 mai, il faudrait réfléchir sur un schéma d’impression de cours pour le distribuer aux enfants de bas âges qui n’ont pas accès à internet. On travaille sur cette hypothèse si le président de la République décide de prolonger les vacances ». S’il approuve l’initiative des chaines de télévision qui proposent des cours aux apprenants à la maison face à cette situation, Mouhamadou Moustapha Daigne, promet aussi une collaboration avec les radios communautaires et les Inspections d’académies (IA), pour qu’elles puissent aussi s’impliquer dans la continuité pédagogique.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:04:54 GMT 2020",
  "motsClesArticle" : ""
}