{
  "identifiantArticle" : "https___www.jotaay.net_khalilou-fadiga-sauvons-des-vies-et-laissons-le-foot-bien-loin-derriere_a12756.html",
  "urlArticle" : "https://www.jotaay.net/khalilou-fadiga-sauvons-des-vies-et-laissons-le-foot-bien-loin-derriere_a12756.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/44509681-36347195.jpg?v=1586173657" ],
  "titreArticle" : "KHALILOU FADIGA: «Sauvons des vies et laissons le foot bien loi...",
  "resumeArticle" : "&nbsp; C’est un visage bien connu des habitués de La Tribune qui a répondu vendredi dernier à l’invitation de Benjamin Deceuninck dans l’Instagram Live RTBF. Khalilou Fadiga avait cette fois enlevé sa casquette de consultant pour nous parler de sa passion pour le foot, de son indignation envers...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  C’est un visage bien connu des habitués de La Tribune qui a répondu vendredi dernier à l’invitation de Benjamin Deceuninck dans l’Instagram Live RTBF. Khalilou Fadiga avait cette fois enlevé sa casquette de consultant pour nous parler de sa passion pour le foot, de son indignation envers les propos racistes, de son confinement en Afrique et de son ami disparu, Pape Diouf. De l’émotion, des souvenirs et surtout beaucoup de sourire.   Coup de gueule   Et ça commence par un sérieux coup de gueule en réaction à l’intervention de deux scientifiques français qui ont proposé cette semaine, à la télévision française, de tester les vaccins contre le coronavirus sur le continent africain : «Ces deux personnes ne devraient pas passer à la télévision. D’autres ont été bannis des télés pour moins que cela. Ils ont manqué de respect à tout un continent qui a fourni 70% de la population mondiale. C’est grâce à l’Afrique s’ils sont là aujourd’hui. Je suis profondément blessé par ces propos. Je suis gentil mais rancunier. Je ne pardonne pas ce manque de respect, cette méchanceté. Ce n’est plus nous prendre pour des cons mais pour rien du tout. J’en veux aux chaînes qui permettent ça et diffusent ça. J’en ai parlé avec Didier Drogba et Samuel Eto’o. On espère que nos dirigeants feront bloc pour remettre à leur place ces personnes qui nous maquent de respect. A l’heure actuelle, s’il faut aider des gens, ce sont d’abord les Italiens, les Français, l’Europe en général. Commencez chez vous et puis on verra».   Après la colère, l’émotion…   L’ancien joueur du PSG, de l’Inter Milan ou encore du Club de Bruges a été fortement touché par le décès de son ancien agent et président de l’Olympique de Marseille, Pape Diouf, des suites d’une infection au Covid-19 : «C’était quelqu’un de très humain. Il incarnait la politesse, le respect, l’humilité et il avait une intelligence extraordinaire. C’est très rare dans le monde du foot de voir quelqu’un qui fait autant l’unanimité à Marseille, Paris ou Lyon. Tout le monde du football est touché. J’ai l’honneur et la fierté de l’avoir côtoyé comme agent, mais avant cela comme grand-frère, tonton et guide intellectuel. Si j’en suis là aujourd’hui, c’est parce qu’il a accepté de me prendre comme un jeune frère à ses côtés. C’était un grand Monsieur, respectueux et respecté».     La sagesse des dirigeants belges… Une fois     Aujourd’hui ambassadeur honorifique du Sénégal, Khalilou est aussi très attaché à la Belgique et n’a pas manqué de saluer l’initiative de la Pro League, premier championnat européen à envisager sérieusement l’arrêt définitif de sa compétition : «Il n’y a plus de temps, plus d’espace. Il n’y a plus rien pour le football. L’important c’est la vie. Le foot passe 25.000 km au-dessus de ma tête en ce moment, ça ne m’intéresse pas et je suis pourtant un passionné. C’est une (des rares) sages décisions de la Pro League d’arrêter le championnat. On a autre chose à faire que de penser au foot. Sauvons des vies et laissons le foot bien loin derrière».     Fan du PSG, de l’Inter et de Ronaldo     Des considérations qui n’enlèvent rien à son amour pour le football, avec quelques préférences évidemment : «Je suis plutôt Real que Barça, plutôt Inter que Juve, bref plutôt Ronaldo que Messi (rires) et plutôt Maradona que Pelé». Désormais adepte du Jiu-Jitsu brésilien, Khalilou a aussi évoqué sa passion du ballon rond, née dans les rues de Paris, à la Goutte d’Or ; de la malédiction du PSG, sans doute privé de son 1/4 de finale en Ligue des Champions. «Le PSG ira au moins en 1/2 finale l’année prochaine» se rassure-t-il. Les personnalités qui l’ont marqué «Eric Gerets, El Hadji Diouf, Guy Roux, etc.», avant de conclure sur un message maintes fois entendu mais toujours utile à répéter : «Prenez soin de vous. Restez à la maison. Stay Home».  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:15:28 GMT 2020",
  "motsClesArticle" : "KHALILOU FADIGA, Sauvons des vies"
}