{
  "identifiantArticle" : "https___www.ferloo.com_discours-du-chef-de-letat-questionnements-et-preoccupations-du-mouvement-agir_",
  "urlArticle" : "https://www.ferloo.com/discours-du-chef-de-letat-questionnements-et-preoccupations-du-mouvement-agir/",
  "sourceArticle" : "ferloo",
  "thematiqueArticle" : "Actualité;Politique;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.ferloo.com/wp-content/uploads/2017/10/Bocoum-Thierno-.jpg" ],
  "titreArticle" : "Discours du chef de l'État : Questionnements et préoccupations du mouvement AGIR - Ferloo",
  "resumeArticle" : "Discours du chef de l'État : Questionnements et préoccupations du mouvement AGIR",
  "auteurArticle" : "Saggo",
  "datePublicationArticle" : "2020-04-04T12:43:55+00:00",
  "dateMiseJourArticle" : "2020-04-04T12:43:55+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 393,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Nous saluons les mesures fortes prises par le président de la République dans le cadre du programme de résilience économique et sociale. Nous attendrons leurs mises en œuvre pour pouvoir juger de leur efficacité et de la prise en charge de la complexité des conséquences de l’épidémie. Nous pensons qu’il a cependant plus mis l’accent sur la stratégie d’adaptation à l’évolution de l’épidémie du point de vue sociale et économique que dans une stratégie d’atténuation et d’endiguement de l’épidémie. Dans un contexte de pandémie, de crise sanitaire mondiale, la santé a été le parent pauvre du discours du Président Macky SALL. Aucune mesure ne nous a été proposée quant à l’atténuation ou l’endiguement de l’épidémie. Le Président est resté sur des généralités. Il n’a pas rassuré sur la préparation et la mobilisation des forces de santé, sur la capacité de notre pays à faire face à une submersion des hôpitaux par des cas graves, sur la stratégie prévue pour affronter le péril qui nous attend… Il s’y ajoute que la dotation du fond de riposte contre les effets du COVID-19, FORCE-COVID-19, est de mille milliards de FCFA. Seuls 6,4% de cette enveloppe sont réservés aux dépenses liées à la santé. Sur le plan social les annonces faites sont intéressantes mais elles doivent être appréciées à leur juste mesure : – 3 Milliards pour les factures d’eau de 670.000 ménages, équivalent à 4 500 Francs CFA par ménage pour les deux mois donc 2 250 Francs CFA par ménage et par mois pendant deux mois.– 15,5 Milliards pour l’électricité pour 975 522 ménages, c’est 15 900 Francs CFA par ménage pour deux mois de facture.– 69 Milliards pour 1 million de ménage correspondent à un budget de 70.000 Francs CFA pour chaque ménage concerné. Sur la mobilisation des fonds pour FORCE covid-19, sommes-nous dans une prévision budgétaire ou dans le cadre d’un budget ficelé ? L’Etat fera un réaménagement budgétaire qui pourra permettre d’avoir une économie de 159 milliards. Et les contributions du secteur privé et des bonnes volontés s’élèvent à 9 milliards à ce jour d’après le ministre de l’économie. Ce qui fait un total de 166 milliards concrètement identifiés. Cela donne un gap de 814 milliards qui viendront certainement de l’apport des partenaires techniques Banque Mondiale, BAD, BID, AFD, Union européenne… à travers des dons, prêts et une potentielle annulation de la dette. Qu’est-ce qui a été ficelé ? Avec qui ? Et comment ? D’autres interrogations subsistent: Quelle est la cohérence de prendre 159 milliards du budget à travers un réaménagement et ensuite réserver 178 milliards pour ce même budget en prévision des pertes de recettes ? Quelle est la pertinence d’épiloguer sur un taux de croissance au moment où la durée de l’épidémie et ses réelles conséquences ne sont pas encore connues ? Thierno BOCOUM, Président du mouvement AGIR  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:39:28 GMT 2020",
  "motsClesArticle" : ""
}