{
  "identifiantArticle" : "https___www.dakarmidi.net_archivs_organisations-de-droits-de-lhomme-condamnent-decision-de-jammeh_",
  "urlArticle" : "https://www.dakarmidi.net/archivs/organisations-de-droits-de-lhomme-condamnent-decision-de-jammeh/",
  "sourceArticle" : "dakarmidi",
  "thematiqueArticle" : "Unes et Actus récentes",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.dakarmidi.net/wp-content/uploads/2016/12/xyaya-jammeh-571x321-c.jpg.pagespeed.ic_.1cT2b13R-H.jpg?fit=470%2C246&ssl=1" ],
  "titreArticle" : "Les Organisations de droits de l'homme condamnent la décision de Jammeh -",
  "resumeArticle" : "Les Organisations de droits de l'homme condamnent la décision de Jammeh",
  "auteurArticle" : "Dakarmidi",
  "datePublicationArticle" : "2016-12-10T04:00:20+00:00",
  "dateMiseJourArticle" : "2016-12-10T04:11:03+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dakarmidi – Les Organisations de droits de l’homme basées au Sénégal ont condamné la déclaration faite vendredi nuit par Yahya Jammeh qui conteste les résultats de l’élection présidentielle du 1er décembre dernier en Gambie remportée par le candidat de la coalition de l’opposition Adama Barrow.Selon Fatou Diagne Senghor de l’ONG Article 19, les différentes manœuvres orchestrées par le président Yahya Jammeh ces derniers jours, notamment la promotion d’une cinquantaine d’officiers gambiens et le renforcement de la sécurité dans la capitale témoignent du caractère «imprévisible» de l’homme. Elle a également déploré la rencontre avortée qui était initialement prévue mardi dernier entre le président élu Adama Barrow et Jammeh, une attitude de ce dernier qu’elle verse dans la série d’éléments soupçonneux de l’ex-président qui tente un forcing pour rester au pouvoir. Réagissant sur une télévision privée sénégalaise suite à la décision de Jammeh, candidat malheureux de la présidentielle, Mme Senghor appelle alors la communauté internationale à se saisir de la question pour faire respecter l’expression de la volonté du peuple gambien et préserver sa sécurité. Pour le président de la Ligue sénégalaise des droits de l’homme (LSDH), Assane Dioma Ndiaye, la restauration du pouvoir s’impose sans délai en Gambie. Faisant allusion au sort réservé à l’ex-président ivoirien Laurent Gbagbo, l’avocat estime que Jammeh est au bord du gouffre en décidant de défier le peuple gambien souverain et la communauté internationale. Il soutient ainsi que le Sénégal, voisin immédiat de la Gambie, a le devoir d’intervenir pour faire respecter le verdict des urnes contesté Jammeh et préserver ses intérêts à Banjul, à l’image de l’intervention de la France en Côte d’Ivoire en 2010. Le président Jammeh a fait vendredi nuit une déclaration sur la télévision nationale gambienne (GRTS) pour contester les résultats de la présidentielle, arguant que la Commission électorale indépendante a commis des erreurs dans le décompte des voix qui ont ainsi affecté la crédibilité du scrutin.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:15:44 GMT 2020",
  "motsClesArticle" : ""
}