{
  "identifiantArticle" : "https___ouestaf.com_du-cfa-a-leco-trajectoire-commune-ou-luemoa-en-cavalier-seul_",
  "urlArticle" : "https://ouestaf.com/du-cfa-a-leco-trajectoire-commune-ou-luemoa-en-cavalier-seul/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Economie;Le fil Ouestafnews",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2019/07/PRCEDEAO-Abuja-Nigeria.jpg" ],
  "titreArticle" : "Du CFA à l’Eco : trajectoire commune ou l’Uemoa en cavalier seul ?",
  "resumeArticle" : "Du CFA à l’Eco : trajectoire commune ou l’Uemoa en cavalier seul ?",
  "auteurArticle" : "ON/mn ",
  "datePublicationArticle" : "2019-12-24T17:33:01+00:00",
  "dateMiseJourArticle" : "2019-12-24T18:00:27+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 84,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "84 Ouestafnews – Le président ivoirien Alassane Ouattara a annoncé, le 21 décembre une profonde «réforme» du franc CFA. Cette monnaie, qui date de la période coloniale, aujourd’hui utilisée par huit pays en Afrique de l’Ouest devra évoluer pour donner naissance à «l’Eco». Mais au fond, qu’est-ce qui va vraiment changer avec cette réforme du franc CFA ? «C’est une réforme majeure. Le fait de dire que les Français se retirent de l’ensemble des structures de gouvernance de notre monnaie, que le compte d’opérations soit fermé, qu’il n’y ait plus d’obligation de mettre une partie des réserves : ce sont des éléments structurants importants», a expliqué Romuald Wadagni, ministre béninois de l’Economie et des Finances, dans un entretien accordé à Jeune Afrique. Wadagni, par ailleurs président du Conseil des ministres de l’Union économique et monétaire ouest africaine (Uemoa, huit pays), a précisé que cette décision est «immédiate». «Dès la prochaine réunion de nos organes de gestion, il n’y aura plus aucun français». La présence française au sein du conseil d’administration de la Banque centrale des Etats de l’Afrique de l’Ouest (Bceao) a été vivement critiquée par les économistes et les sociétés civiles africaines pendant des années. Le but de ce changement, selon la présidence française vise à «désamorcer les critiques» indiquant que la France exerce son dictat dans ces instances par le biais de ses représentants. Avec cette réforme, le Franc CFA va devenir «l’Eco», le nom choisi pour la future monnaie unique des 15 Etats membres de la Cedeao (Communauté économique des Etats de l’Afrique de l’Ouest), qui y travaillent depuis 1983. Le ministre béninois a d’ailleurs souligné que la Cedeao est toujours «engagée dans un processus de monnaie unique» en son sein. «Nous avons dit en juillet à Abidjan que les huit pays de l’Uemoa avaient décidé d’y aller en bloc et que l’intégration à l’Eco au sein de la Cedeao serait graduelle», explique-t-il. Le projet de monnaie unique au sein de la Cedeao est évoqué depuis 1983, avec plusieurs dates butoirs qui n’ont jamais pu être respectées. Après plusieurs reports, et selon les discours officiels, ces dernières années, il y a eu une grande avancée qui a poussé les chefs d’Etats à fixer l’année 2020 comme date d’entrée en vigueur de «l’Eco». En octobre 2017, à Niamey (Niger), lors d’une réunion de la «task force» présidentielle sur la monnaie unique, le Béninois Marcel De Souza, alors président de la Commission de la Cedeao, avait clairement exprimé son scepticisme quant à la mise en place de la monnaie unique. De 2012 à 2016, «aucun de nos pays n’a pu respecter de manière continue les critères de premier ordre du programme de convergence macro-économique», soulignait-il, tout en ajoutant même que la monnaie unique n’est pas réalisable «avant cinq ou dix ans». La parité fixe avec l’euro maintenue   Pour éviter les risques d’inflation qui planent sur certains pays de la zone, la parité de la future monnaie avec l’euro est maintenue (1 euro = 655,96 franc CFA), dans le nouvel accord signé avec la France. Une mesure qui risque de poser le problème de l’adhésion des autres pays membres de la Cedeao non membre de la «zone franc», notamment le Nigeria, le Ghana, la Guinée, le Cap Vert la Sierra Leone, le Liberia qui ont chacun leur monnaie. Cette parité fixe est aussi l’un des aspects les plus controversés dans les pays qui utilisent le franc CFA. Elle est rejetée par les économistes africains qui soutiennent que l’ancrage à l’euro posent un problème aux économies de la région, car les rendant beaucoup moins compétitives, alors qu’elles ont besoin de donner la priorité à la croissance économique, à l’emploi plutôt que de lutter contre l’inflation. Le président du Conseil des ministres de l’Uemoa, Romuald Wadagni, s’en défend et explique qu’« il fallait à tout prix que soit consolidé le rythme de croissance dans nos pays et sauvegardé le pouvoir d’achat de nos populations dans un contexte d’insécurité lié aux menaces terroristes». Il estime qu’en plus de «créer de l’insécurité alimentaire à cause d’une inflation non maîtrisée » un décrochage d’avec l’euro «causerait beaucoup de dégâts pour nos économies et pour la région». Depuis quelques années, la région du Sahel est confrontée à une série d’attaques terroristes, notamment au Burkina Faso, au Mali, au Niger et également au Nigéria. Ces pays se sont lancés sur la lutte antiterroriste pour éradiquer le mal mais des résultats tardent à voir le jour. «Se passer du CFA et avoir en même temps une monnaie qui fluctue n’aurait pas rassuré les acteurs du marché qui auraient pu vouloir retirer leur argent. Lorsque nous aurons avancé dans la feuille de route de la Cedeao, nous verrons comment faire évoluer cette question», souligne le président du conseil des ministres de l’Uemoa. Selon les termes de la Cedeao, pour arriver à l’adoption de l’Eco par les 15 pays membres du bloc régional, il faudra que tous affichent, entre autres exigences, un déficit budgétaire inférieur à 3% du PIB. Une condition que remplissent cinq pays seulement (Cap-Vert, Togo, Côte d’Ivoire, Sénégal, Guinée), selon une analyse du Cabinet Renaissance Capital qui date de juin 2019. ON/mn   ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:28:13 GMT 2020",
  "motsClesArticle" : ""
}