{
  "identifiantArticle" : "http___www.leral.net_m-le-president-nous-sommes-des-contribuables-pas-des-mendiants-marvel_a272762.html",
  "urlArticle" : "http://www.leral.net/m-le-president-nous-sommes-des-contribuables-pas-des-mendiants-marvel_a272762.html",
  "sourceArticle" : "leral",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.leral.net/photo/art/grande/44500919-36341361.jpg?v=1586145095", "https://www.leral.net/photo/art/default/44500919-36341361.jpg?v=1586145097" ],
  "titreArticle" : "M. le Président, nous sommes des contribuables, pas des mendiant...",
  "resumeArticle" : "La montagne a donc accouché d’une minuscule souris comme il fallait s’y attendre. Le Président Macky Sall , à l’occasion de son adresse aux Sénégalais le 3 Avril 2020, les regardant droit dans les yeux, a annoncé les mesures sociales qu’il a décidées pour les aider à faire face aux conséquence...",
  "auteurArticle" : "leral.net",
  "datePublicationArticle" : "Lundi 6 Avril 2020 à 03:34",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 5,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La montagne a donc accouché d’une minuscule souris comme il fallait s’y attendre. Le Président Macky Sall , à l’occasion de son adresse aux Sénégalais le 3 Avril 2020, les regardant droit dans les yeux, a annoncé les mesures sociales qu’il a décidées pour les aider à faire face aux conséquences des mesures et restrictions qu’il a prises dans le cadre de la lutte contre la propagation du Covid-19 au Sénégal. Au moment où : des Sénégalais meurent et d’autres sont proches de l’être – des Sénégalais sont en train de soigner les blessures et mutilations infligées par les forces de l’ordre qu’il a envoyées à leurs trousses - des commerces et sociétés ferment ou sont en passe de de le faire – des employés ne touchent plus leurs salaires ou ont déjà été mis au chômage – des millions de gorgorlous ne gagnent plus qu’une infime partie de leur pain quotidien en vendant n’importe quoi dans les rues – des sociétés privées sont privées de se déplacer hors de leur ville pour faire leur travail – des Sénégalais lambda ne peuvent rejoindre leurs proches en détresse restées dans d’autres villes – et j’en passe, tellement les victimes directes et indirectes sont nombreuses…, voici sommairement ce que le Président appelle des mesures sociales pour atténuer ces catastrophes 1° Prise en charge de la tranche sociale des factures d’électricité ** 15,5 milliards Cfa pour 975 522 ménages, soit 15 889 FCfa par ménage pour un bimestre, c’est-à-dire un peu moins de 8 000 FCfa par mois. Cela représente quoi sur une facture de 50 000 FCfa pour un chef de famille qui n’a plus de salaire, ou pour un petit commerce qui ne voit presque plus de clients ? ** Il semblerait d’ailleurs que les abonnés au compteur prépayé Woyofal peuvent aller voir ailleurs, eux qui ont pourtant choisi cette option, justement à cause des difficultés. La Senelec n’appartient à personne d’autre qu’au Sénégal à 100%. Elle réalise près de 400 Milliards de chiffre d’Affaires, soit 33 Milliards par mois en moyenne. Si l’on exclut le chiffre d’affaires réalisé par la Senelec sur les Grandes Entreprises et sur l’Administration, il aurait été possible de prendre en charge les 100% de la facture bimestrielle des ménages concernés, avec moins de 50 Milliards. 2° Prise en charge de la tranche sociale des factures d’eau ** 3 milliards pour 662 000 ménages, soit 4532 FCfa par ménage, c’est-à-dire 2 266 Cfa par mois. Faut-il en rire ou en pleurer ? ** L’ex SDE réalisait 100 Milliards de Chiffre d’Affaires, soit environ 8 Milliards par mois. Si l’on adopte la même logique, l’eau dont on a tant besoin en cette période de lutte contre le Covid-19, en lavant davantage les mains, les aliments, les lieux, le mobilier, aurait pu être gratuite à 100% pour tous, avec moins de 10 Milliards le bimestre. 3° Distribution de denrées alimentaires d’une valeur totale de 60 Milliards Si l’on considère que le Sénégal compte 1 620 000 ménages, en quoi 37 000 FCfa va tirer d’affaire une famille d’une quinzaine de personnes pendant les 2 mois (voire plus) de semi-confinement, de chômage partiel ou définitif, de couvre-feu sanglant, …… ? Non, Monsieur le Président, il faut que cette farce s’arrête. Vous, vos proches, vos parents, les amis de vos parents, vos militants et leurs familles, vos larbins, les amis de vos larbins, les fonctionnaires partisans, vos griots, …… n’êtes ni confinés, ni bastonnés quand vous sortez le soir, ni empêchés de circuler où vous voulez, ni empêchés de travailler (si on peut appeler cela du travail !!), ni empêchés de vous soigner, ni empêchés de gagner votre pain quotidien sur le dos des contribuables sénégalais. Vous et votre gouvernement prenez des mesures de restriction qui ne s’appliquent qu’aux autres. Ces mesures ne servent qu’à faire semblant de lutter contre le Covid-19, d’avoir une stratégie, mais en réalité, c’est tout le contraire. Vous refusez de prendre cette pandémie au sérieux, vous refusez de débloquer les moyens financiers qu’il faut, préférant mobiliser des broutilles et conserver le gros lot pour que continue la bamboula pendant que les Sénégalais lambda trinquent. Alors que d’autres pays effectuent 2000 à 5000 tests par jour, ce n’est pas en se limitant nos moyens à 150 tests par jour, sur un même groupe de personnes de surcroît, qu’on saura vraiment où le Sénégal en est. Ce n’est pas en affamant et maltraitant les cas suspects mis en quarantaine que d’autres sénégalais vont être encouragés à se faire dépister ou se mettre également en quarantaine. Ce n’est pas en multipliant les dommages collatéraux, en accentuant des tragédies, en affamant les populations, en causant d’autres hécatombes, que le Sénégal sortira victorieux de cette lutte contre le Covid-19. Ce n’est pas en faisant du personnel soignant des laissés-pour-compte qu’ils continueront à risquer leurs vies pour les autres. Ne l’oubliez pas M. le Président. Les Sénégalais ne sont pas des mendiants qui ne méritent que les offrandes et miettes que vous appelez « mesures sociales ». Ces Sénégalais sont des contribuables avant tout, et les moyens à déployer ne sont que le juste retour de leurs contributions. Des centaines de milliards sont dépensés pour acheter des véhicules de luxe. D’autres centaines de milliards dépensés pour des voyages inutiles, pour festoyer, pour entretenir des institutions inutiles et budgétivores. Des dizaines de milliards dorment dans des caisses noires, dont la vôtre avec pas moins de 8 milliards, et dans les autres institutions. Pour bien moins que ce qui se déroule actuellement, le Sénat avait été dissous afin que son budget soit versé à la lutte contre les inondations. Mais vous veniez d’arriver au pouvoir et aviez encore besoin du suffrage des Sénégalais. Nous n’avons pas besoin de vous énumérer la liste de ce qu’il faudrait prendre comme mesures sociales ou d’accompagnement face aux conséquences des décisions et restrictions, qui ne sont appliquées qu’aux Sénégalais lambda ou non militants de l’APR et alliés. Il suffit à vos services d’aller recopier aussi la liste des mesures sociales prises par les autres pays que vous imitez. Les Sénégalais sont prêts à s’unir comme un seul autour de vous pour lutter contre cette pandémie, mais ils méritent plus de respect et de considération de votre part. MARVEL E-mail : marvel@hotmail.fr",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:26:31 GMT 2020",
  "motsClesArticle" : "sénégal , presse en ligne , chronique , dakar , afrique , abdoulaye wade , election 2019 , karim wade , cheikh yerim seck , pds ,Information à la Une Portail senegalais : Infos politiques, internationales, économiques, Dakar, 2stv, Macky Sall,, senegalaise, Idrissa Seck"
}