{
  "identifiantArticle" : "https___www.thiesvision.com_chronique-quand-on-vous-accuse-d-anthropophages_a22815.html",
  "urlArticle" : "https://www.thiesvision.com/chronique-quand-on-vous-accuse-d-anthropophages_a22815.html",
  "sourceArticle" : "thiesvision",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.thiesvision.com/photo/art/grande/25120726-26566650.jpg?v=1535922804", "https://www.thiesvision.com/photo/art/default/25120726-26566650.jpg?v=1535922805" ],
  "titreArticle" : "[CHRONIQUE] Quand on vous accuse d’anthropophages…",
  "resumeArticle" : "Inélégant, irrespectueux des formes. Le geste de Macky Sall est «petit». En s’agitant de la sorte, il met mal à l’aise même ses défenseurs les plus farouches. «Ken doula may lepp, nga diel lepp». A Macky Sall on a tendu les cinq doigts d’une main : il a pris le bras et s’est agrippé à l’épaul...",
  "auteurArticle" : "Thiesvision.com",
  "datePublicationArticle" : "Dimanche 2 Septembre 2018 à 20:58",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 382,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’aveu est donc la mère des preuves. On confond vitesse et précipitation, sciemment. L’acharnement dont a fait montre le pouvoir vient d’atteindre son paroxysme. On appuie sur l’accélérateur pour enlever à Khalifa Sall son fauteuil de maire; ses moyens politiques, et demain, ses hommes. On écarte des adversaires à la présidentielle les uns après les autres et la justice laisse faire en toute complicité. Le candidat déclaré à un second mandat démontre, par ces faits, qu’il est autoritaire, qu'il fait fi de la volonté populaire qui a élu Khalifa Sall maire puis député, malgré les fautes administratives qui ont entaché la gestion de ce dernier. Le chef de l’Etat, ici, use de ses pouvoirs certes, mais abuse plutôt de ses prérogatives. Il se met dans l’illégalité et dévalue la fonction de président, par des actes qui suscitent le mépris et confortent l’indignation populaire. L'obéissance et l'adhésion à un ordre politique supposent la croyance en la légitimité de cet ordre, enseignait Weber. Or, si de plus en plus de Sénégalais ne se reconnaissent plus en leur président ni en leur justice, sept ans après, c’est parce que ces derniers auront rompu le contrat social qui les lie au peuple. Le mécontentement populaire, la tension ambiante, nés des actes posés par Macky Sall, ont le mérite de propulser le pays tout droit vers l’anarchie corollaire d’une forte contestation pré et postélectorale, surtout lorsque, de la justice sénégalaise, le dernier rempart, il ne faut plus rien attendre. Parce que la «Mackystrature» comme il convient de l’appeler, s’est mise à genoux du fait de ses relations fusionnelles avec un exécutif qui lui prête des œillères et donc indique la direction à regarder. Et l’Etat qui détient le monopole de la violence légitime se fait violence lui-même lorsque son chef agit en chef de clan, en monarque avec des décrets présidentiels contestés, démontables même par un étudiant de première année de la faculté de droit. En effet, émettre un décret de révocation du maire de Dakar dans la foulée de la confirmation de sa condamnation en appel, est un aveu explicite. Qui démontre à l’opinion, que la volonté du successeur de Wade, dès le départ, était d’écarter un adversaire politique en activant le levier judiciaire. Cela démontre aussi, que Macky Sall, s’appuyant sur le rapport de l’Ige, était lui-même l’émissaire du bon de commande de l’emprisonnement d’un maire qui s’est fait hara-kiri en usant de fausses factures. Quand on vous accuse d'anthropophages... Soupçonné, puis accusé de vouloir bloquer des candidatures à la présidentielle, voilà Macky Sall qui en fournit la preuve patente. Une lapalissade de dire que le nouvel acte qu'il vient de poser, est destiné à mettre la main sur la mairie de Dakar, sur le budget de la mairie de Dakar une fois que Khalifa, en prison et déchu de son mandat de maire, aura également été dépouillé de ses soutiens, à savoir ses conseillers que le pouvoir va s’arracher et parrainer pour multiplier les candidatures à sa succession. Et avec le jeu de l’argent, donc de la corruption, il sera aisé de semer la discorde entre les conseillers, et justifier, demain, l’absence de consensus dont la conséquence directe sera de mettre la Ville de Dakar sous délégation spéciale, donc sous la tutelle de l’exécutif. L’affaire Khalifa Sall n’est pas plus complexe que cela. Ecarter Khalifa, après avoir exilé Karim. Ce dernier, serait-il le pire prédateur des deniers publics de tous les temps, absolument rien ne justifie que le pouvoir lui refuse une inscription sur les listes électorales, une manière de le «déchoir» de fait de sa nationalité sénégalaise. Et celui qui a écarté Karim et Khalifa aujourd’hui, n’hésitera pas, demain, à faire déclarer irrecevable la candidature d’un Idrissa Seck par exemple, d’un Ousmane Sonko ou d’un Issa Sall du PUR, s’appuyant, toujours, sur l’appareil judiciaire qu’il met à son service exclusif. Macky Sall, un acteur clé du jeu politique certes, feint d’ignorer qu’il n’est pas le seul maître du jeu pour s’arroger le droit de vie et de mort politique sur les adversaires de son choix. Le Conseil constitutionnel, dont il nomme lui-même les membres, n’aura aucun mal à écarter, d’office, grâce à la magie du parrainage, tout leader politique supposé lui faire de l’ombre. Le Sénégal et ses acquis démocratiques tant chantés à travers le monde méritent mieux que ce débat de bas étage sur des candidatures à recaler, parce qu'on est obsédé d'un second mandat. Et si 2012 était un tournant, 2019 l'est beaucoup plus encore ! Et les Sénégalais auront cette fois-ci, la responsabilité historique de restaurer l'Etat, de fermer cette parenthèse politique devenue une plaie béante qui peine à cicatriser, laissée ouverte après la chute des Wade. Momar Mbaye avec Seneweb",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:43:04 GMT 2020",
  "motsClesArticle" : "Macky Sall, Sénégal"
}