{
  "identifiantArticle" : "https___www.lejecos.com_envoi-des-avis-d-imposition-frauduleux-la-dgid-denonce-une-tentative-d-arnaque-et-met-en-garde-ses-usagers_a17416.html",
  "urlArticle" : "https://www.lejecos.com/envoi-des-avis-d-imposition-frauduleux-la-dgid-denonce-une-tentative-d-arnaque-et-met-en-garde-ses-usagers_a17416.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Actu-Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44518843-36352471.jpg?v=1586189420", "https://www.lejecos.com/photo/art/default/44518843-36352471.jpg?v=1586189422" ],
  "titreArticle" : "Envoi des avis d’imposition frauduleux : La Dgid dénonce un...",
  "resumeArticle" : "La Direction générale des impôts et des domaines (Dgid), à travers un communiqué, porte à la connaissance des usagers que des personnes malintentionnées envoient des avis d’imposition sous le pseudonyme « Alerte Impôts », avec l’adresse « avisimposition@impots.gouv.sn ». Par conséquent, elle...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Direction générale des impôts et des domaines (Dgid), à travers un communiqué, porte à la connaissance des usagers que des personnes malintentionnées envoient des avis d’imposition sous le pseudonyme « Alerte Impôts », avec l’adresse « avisimposition@impots.gouv.sn ». Par conséquent, elle soutient que ces messages n’émanent pas de ses services et relèvent manifestement d’une tentative d’arnaque. « La Dgid a pris des mesures conservatoires pour circonscrire le périmètre de ces agissements frauduleux et permettre aux autorités compétentes d’identifier leur (s) auteur (s) pour les mettre hors d’état de nuire », indiquent Bassirou Samba Niasse, directeur de la structure et Cie. Par ailleurs la Dgid rappelle que les canaux autorisés, à ce jour, pour interagir en ligne avec les usagers sont la messagerie professionnelle Outlook avec les comptes « @dgid.sn », la téléphonie professionnelle des différents services, la messagerie incorporée dans les plateformes de télé-procédures officielles : Etax et Mon Espace Perso, le centre d’appel de la DGID avec le numéro 818 00 11 11, la messagerie web-to-ms de la Dgid, le site web de la Dgid: www.impotsetdomaines.gouv.sn « En cas de réception d’un message dont l’authenticité suscite un doute, veuillez contacter la Dgid par ces canaux ou vous rapprocher de votre centre fiscal », indique le communiqué. Qui ajoute que la Direction générale des impôts et des domaines poursuit le processus de diversification de ses canaux de fournitures de services, notamment à travers l’outil informatique. « La pertinence de cette option stratégique est renforcée par le contexte de la lutte contre la propagation du Covid-19 qui a nécessité le réaménagement du service aux usagers et l’accroissement de l’utilisation des services en ligne », renseigne enfin la Dgid. Bassirou MBAYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:48:08 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}