{
  "identifiantArticle" : "https___www.jotaay.net_breves-breves-message-de-remerciements-du-ministre-des-sports-au-mouvement-sportif_a12648.html",
  "urlArticle" : "https://www.jotaay.net/breves-breves-message-de-remerciements-du-ministre-des-sports-au-mouvement-sportif_a12648.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/44253721-36236849.jpg?v=1585619799" ],
  "titreArticle" : "BREVES…BREVES : Message de remerciements du ministre des Sports a...",
  "resumeArticle" : "Matar Bâ est satisfait de la réaction du mouvement sportif depuis l’apparition du Covid-19. Nous reproduisons le texte in extenso : «au nom du chef de l’Etat, son Excellence Macky Sall et l’ensemble du gouvernement de la République du Sénégal, je voudrais remercier l’ensemble du mouvemen...",
  "auteurArticle" : "Pape Moussé Diaw",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Matar Bâ est satisfait de la réaction du mouvement sportif depuis l’apparition du Covid-19. Nous reproduisons le texte in extenso : «au nom du chef de l’Etat, son Excellence Macky Sall et l’ensemble du gouvernement de la République du Sénégal, je voudrais remercier l’ensemble du mouvement sportif, toutes disciplines confondues, pour l’élan de solidarité manifesté, dans le cadre de la politique de prévention et de lutte contre la propagation du Covid-19 dans le pays. L’importante contribution que le mouvement sportif a remise au ministre de la Santé et de l’Action sociale témoigne toute la reconnaissance et l’engagement patriotique du président de la République à mettre les sportifs dans de très bonnes conditions de performances, depuis son accession à la magistrature suprême. L’Etat du Sénégal a été très sensible à l’intérêt que vous avez manifesté, et votre soutien est le symbole d’un esprit d’ouverture, de solidarité et de générosité. Aujourd’hui, il est constant, face à cette pandémie qui nous rappelle les fragilités, que seule la solidarité est de mise. Et en application aux directives du chef de l’Etat, le mouvement sportif dans son ensemble a accepté du suspendre toutes ses manifestations et activités sportives. Je formule le vœu qu’ensemble nous continuions à développer des relations dynamiques et fructueuses, à promouvoir cette solidarité à tous les niveaux». Les Jo de Tokyo se dérouleront du 23 juillet au 8 août 2021 Les Jeux olympiques de Tokyo 2020, reportés à 2021 en raison de la pandémie du coronavirus, ouvriront le vendredi 23 juillet 2021, soit quasiment un an jour pour jour après la date initialement prévue, et se clôtureront le 8 août, ont annoncé lundi les organisateurs. Ils se tiendront du 23 juillet au 8 août 2021. Les Paralympiques se dérouleront du 24 août au 5 septembre, a déclaré le président du comité d’organisation japonais Yoshiro Mori.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:16:09 GMT 2020",
  "motsClesArticle" : "matar ba, ministre sports, remerciement, sportif"
}