{
  "identifiantArticle" : "https___www.lequotidien.sn_balises-dynasties-democratie-et-republique_",
  "urlArticle" : "https://www.lequotidien.sn/balises-dynasties-democratie-et-republique/",
  "sourceArticle" : "lequotidien",
  "thematiqueArticle" : "Actualités;Balises",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lequotidien.sn/wp-content/uploads/2019/04/yoro-dia.jpg" ],
  "titreArticle" : "BALISES – Dynasties, Démocratie et République | Lequotidien Journal d'informations Générales",
  "resumeArticle" : "BALISES - Dynasties, Démocratie et République",
  "auteurArticle" : "Yoro DIA - diayero@gmail.com",
  "datePublicationArticle" : "2019-09-11T09:34:32+00:00",
  "dateMiseJourArticle" : "2019-09-11T09:34:32+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 5,
  "nombreLecturesArticle" : 223,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans la phase thermidorienne de l’ère Wade, il a fallu que les Sénégalais se mobilisent pour empêcher la dévolution monarchique du pouvoir. Le Peuple a engagé le combat avec l’insurrection populaire du 23 juin 2011 et gagné la guerre démocratiquement en congédiant Wade, mais pour éviter la dévolution monarchique au Pds, c’est un combat du Pds et du Pds uniquement. Si Wade a échoué dans sa volonté d’offrir le Sénégal comme sucette à son fils adoré, il va à coup sûr réussir pour le Pds. La guerre est presque déjà perdue pour les dissidents qui ont été jusqu’à récemment, parmi les thuriféraires de Karim Wade et ils n’auront même pas l’excuse de dire qu’ils ne connaissaient pas le dessein de Wade, car donner le Pds à Karim Wade n’a jamais été un agenda caché, comme la dévolution monarchique au sommet de l’Etat. Le Peuple s’est soulevé pour barrer la route à Wade et à son projet monarchique parce qu’il a voulu rappeler à Wade que le Sénégal est une république, pas une monarchie. La différence entre les deux systèmes est radicale. La monarchie est le système qui se fonde sur le hasard de la naissance, alors que la république dès sa naissance, a substitué le hasard de la naissance pour le remplacer par le mérite. Bien que les deux systèmes soient radicalement opposés, la république recycle quelques vertus de la monarchie en acceptant les dynasties, ces patriciens au temps des républiques. Le projet de Wade est complexe parce que les Wade constituent la première dynastie politique du Sénégal, comme les Gandhi en Inde, les Bhutto au Pakistan, les Bush et les Clinton aux Etats Unis. La république n’accepte pas la dévolution monarchique mais accepte les dynasties. La république tolère les dynasties, mais exige une concession en contrepartie : un mandat de courtoisie ou un mandat de caution républicaine, c’est-à-dire un autre Président ou un autre Premier ministre entre les deux membres de la même dynastie. Ce qui fait que le Gabon ou le Togo, où le pouvoir est passé de père en fils sans le mandat de courtoisie, sont devenus de fait des «monarchies républicaines» au sens propre du terme, car nous avons un primat de la famille sur la république. Par contre, pour le contrôle du parti, la dévolution est souvent directe car les partis sont des associations privées. Ainsi, en Inde, le parti du Congrès est l’instrument de conquête du pouvoir des Gandhi. Au Sénégal, Wade veut faire la même chose en donnant le Pds, son héritage historique et sa grande histoire, à Karim Wade. Politiquement, c’est un héritage inestimable mais est-ce que l’héritier sera à la hauteur ? Rien n’est moins évident. Abdoulaye Wade n’est pas un héritier. Il est un bâtisseur. Un des plus grands du continent, d’où son mérite. La république, cet accident de l’histoire politique, qui substitue le hasard de la naissance par le mérite, est l’une des meilleures inventions de l’homme. C’est pourquoi depuis la création de la république, nous avons vu des monarchies se transformer en républiques, mais nous n’avons pas encore vu une république se transformer en monarchie.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:31:09 GMT 2020",
  "motsClesArticle" : ""
}