{
  "identifiantArticle" : "https___www.vivafrik.com_2020_03_23_afrique-des-outils-numeriques-pour-connaitre-limpact-reel-des-calamites-naturelles-a35274.html",
  "urlArticle" : "https://www.vivafrik.com/2020/03/23/afrique-des-outils-numeriques-pour-connaitre-limpact-reel-des-calamites-naturelles-a35274.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Afrique : Des outils numériques pour connaître l'impact réel des",
  "resumeArticle" : "Afrique : Des outils numériques pour connaître l’impact réel des calamités naturelles",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-03-23T13:04:45+00:00",
  "dateMiseJourArticle" : "2020-03-23T13:04:49+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le numérique est un atout incontournable pour l’améliorationde nos conditions de vie et de travail. C’est pourquoi, lors d’une conférencede l’African Risk Capacity (ARC) qui s’est tenue à Nairobi, des spécialistesont réfléchi sur l’apport des stratégies numériques pour la gestion des risquesclimatiques et des catastrophes. Le directeur général de l’ARC, MohamedBeavogui, soutient que les pays africains peuvent connaître l’impact réel descalamités grâce aux outils numériques. Ce qui va faciliter l’indemnisation précisedes personnes affectées. En plus, avec l’imagerie satellite on peut analyserles catastrophes en une action rapide, en particulier dans les pays les plustouchés. Mohamed Beavogui confie à SciDev.Net que l’ARC dispose d’un logicielde gestion des risques de sécheresse qui aide les pays à quantifier leursrisques de catastrophe et à surveiller l’impact de la sécheresse. L’analphabétismeest ce qui empêche au continent de tirer profit des outils numériques. Eneffet, Mutembei Kanga fait savoir que de nombreux professionnels ont développédes applications mobiles qui prédisent la météo et informent les agriculteurssur les régimes de pluie, mais il y a encore des problèmes tels quel’analphabétisme élevé, la pauvreté et le manque de savoir-faire technique quiont un impact négatif sur leur utilisation. Cette agence créée par l’Unionafricaine pour aider les gouvernements du continent à améliorer leur gestiondes risques de catastrophe a déjà mis en place un programme de renforcement descapacités pour des pays exposés à des conditions météorologiques extrêmes enraison des risques de catastrophes. Ainsi, un financement qui sert d’assuranceet des fonds pouvant aider à réagir rapidement ont été attribués. Selon le siteScidev, l’ARC a fourni 36,8 millions de dollars à quatre pays africains quesont le Malawi, la Mauritanie, le Niger et le Sénégal. Ces pays ont vu au moins2,1 millions de personnes touchées par la sécheresse, renseigne socialnetlink.org. Message du ministre del’hydraulique et de l’assainissement à l’occasion de la journée mondiale del’eau «Une bonne gestion de l’eau dans nos foyers est nécessairepour la préservation de l’hygiène, surtout en cette période de pandémie ducoronavirus», selon M. Gado Sabo Moctar. Hier 22 mars 2020, la communautéinternationale commémorait la journée mondiale de l’eau, édition 2020 sur lethème «l’eau et les changements climatiques». A la veille de la journée, le ministre de l’Hydraulique et del’assainissement, M. Gado Sabo Moctar a livré un message dans lequel il asouligné la nécessité de multiplier les efforts face aux effets négatifs deschangements climatiques sur les ressources en eau. Aussi, en cette période dela pandémie du COVID 19, selon le ministre, une bonne gestion de l’eau s’imposedans nos foyers pour le respect des règles d’hygiène.Chaque année, depuis 1993,la date du 22 mars est commémorée pour échanger et approfondir les réflexionsautour des questions liées à l’eau dans le monde. Pour cette édition de 2020,le regard est porté sur les effets perceptibles du dérèglement climatique telsque les sécheresses, les inondations, le recul ou la fonte des glaciers,l’intrusion d’eau salée et l’élévation du niveau de la mer. «Le changementclimatique est une réalité et ses effets sont lourds de conséquences surl’homme et son environnement», a soutenu le ministre de l’Hydraulique et del’assainissement, souligne lesahel.org. La réalisation d’infrastructureshydrauliques et assainissement Gado Sabo Moctar invite à intensifier, à tous les niveaux de la gestion de l’eau, des mesures d’anticipation des risques climatiques, en vue de renforcer la résilience et l’adaptation des personnes touchées par les perturbations climatiques. Il a lancé un appel pressant à tous nos concitoyens pour qu’ils prennent conscience des conséquences négatives des changements climatiques sur les ressources en eau. Tout en saluant les appuis des partenaires au développement dans le domaine, le ministre Gado Sabo Moctar les a encouragés à investir davantage dans la conception et la réalisation d’infrastructures hydrauliques et celle d’assainissement. Ce qui, explique-t-il, atténuera significativement les impacts négatifs du dérèglement climatique sur les conditions de vie de nos laborieuses populations. Par ailleurs, dans le cadre de la prévention de la pandémie de COVID 19 qui prévaut actuellement dans le monde et conformément à l’institution par le gouvernement, des mesures d’hygiène obligatoires dans les marchés, magasins, restaurants, services publics et privés, le ministre de l’Hydraulique et de l’assainissement exhorte les citoyens au lavage régulier des mains à l’eau et au savon. «Une bonne gestion de l’eau dans nos foyers est nécessaire pour la préservation de l’hygiène surtout en cette période de pandémie du Coronavirus», a déclaré le ministre Gado Sabo Moctar, dans les colonnes de notre source. Moctar FICOU / VivAfrik",
  "commentairesArticle" : [ "### Commentaire n°0 - Clement GAVI 23 mars 2020 at 15 h 24 min ‘Le numérique est un atout incontournable pour l’amélioration de nos conditions de vie et de travail. C’est pourquoi, lors d’une conférence de l’African Risk Capacity (ARC) qui s’est tenue à Nairobi, des spécialistes ont réfléchi sur l’apport des stratégies numériques pour la gestion des risques climatiques et des catastrophes. Le directeur général de l’ARC, Mohamed Beavogui, soutient que les pays africains peuvent connaître l’impact réel des calamités grâce aux outils numériques.’ Qu’est-ce que le numerique? Je dirais la materialite de l’amelioration de l’entendenment des hommes. Les categories d’entendement ayant evolues, elles permettent aux hommes de percevoir et de concevoir beaucoup plus finement la realite sensible. C’est cela le numerique. La forme pratique du savoir. Mais, comme ce n’est certainement pas dans la connaissance que les hommes peuvent esperer se realiser comme absolus, le numerique ne peut etre cet ‘atout incontournable pour l’amélioration de nos conditions de vie et de travail.’ que si le numerique est faconne par la morale. Car, la plupart des calamités humaines sont les resultats des deploiements des hommes. Autrement dit, c’est l’amelioiration de l’etre, c’est a dire, comment les homms se deploient dans la realite terre a terre de la vie, qui va avoir pour effet, l’amelioration de la condition des hommes. Les apatrides, les refugies, les guerres, les dictatures, etc sont des calamites de meme qu’un tsunami, un tremblement de terre ou la pandemie actuelle. Le numerique peut permettre aux hommes de faire face a cela qui ne depend d’eux. La morale permet aux hommes de s’abstenir d’etre la cause de leurs propres calamites. Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 05:27:00 GMT 2020",
  "motsClesArticle" : "TAGS;African Risk Capacity;Afrique;calamités naturelles;Gado Sabo Moctar;outils numériques"
}