{
  "identifiantArticle" : "http___www.sudonline.sn_entre-negligence-fraude-et-declarations-tardives_a_41623.html",
  "urlArticle" : "http://www.sudonline.sn/entre-negligence-fraude-et-declarations-tardives_a_41623.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/AMSSATA-SOW-SIDIBE_3.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | ENTRE NEGLIGENCE, FRAUDE ET DECLARATIONS TARDIVES",
  "resumeArticle" : "",
  "auteurArticle" : "Mariame Djigo",
  "datePublicationArticle" : "| 22/10/2018 | 09H37 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Au Sénégal, il n’est pas rare de voir un enfant qui n’a pas été déclaré à la naissance, un couple qui n’a pas de certificat de mariage ou encore un décès non déclaré. Le négligence ou l’ignorance des populations, les erreurs matérielles sur l’acte qui a été élaboré par l’officier d’état civil, des omissions ou des erreurs qui portent sur le fond de l’acte sont passés par là. A ces causes, la spécialiste en droit civil ajoute le manque d’informatisation des fichiers dans certains centres d’état civil, sans occulter toutes les déclarations tardives. Ce qui n’est pas sans conséquences puisque, selon le Pr Amsatou Sow Sidibé, l’acte d’état civil permet de constater les faits ou les actes de naissance, de mariage, de décès, d’adoption ou de reconnaissance d’un enfant. Poursuivant son propos, elle a aussi déploré la tendance à modifier les dates de naissance, pour rajeunir de quelques années par exemple, une démarche très fréquente au Sénégal. A l’en croire, l’officier d’état civil qui effectue la fraude, est puni légalement. Que ce soit une naissance, un mariage ou encore un décès, sa déclaration à la mairie revêt un caractère capital. Elle permettra d’obtenir l’acte d’état civil qui renseignera sur la situation civile de la personne. Toutefois, au Sénégal, peu de gens déclarent la naissance de leur progéniture. Des couples qui n’ont pas encore d’actes de mariage ou bien des personnes décédées qui ne sont pas déclarées, il n’est pas rare de constater ces faits qui sont loin d’être sans conséquences sur la société. Rencontrée au quartier Baobab, Ndèye Codou Sow ignore tout de ce qu’est un acte d’état civil. « J’entends juste parler d’acte d’état civil mais je ne sais pas ce que cela signifie. Je ne n’ai jamais eu un acte d’état civil ou quelque chose dans le genre », fait savoir la jeune femme. Pourtant Ndéye Codou Sow est déjà mariée, depuis deux mois d’ailleurs. Mais, ajoute-t-elle, « depuis notre mariage à la mosquée, nous ne sommes pas encore allés chercher un acte de mariage ». Pour cause, dit-elle, « je ne connais pas trop l’importance de ce papier vu que la mosquée a déjà scellé notre union, mon époux et moi, et c’est ça l’important ». Autre personne, autre perception de l’acte d’état civil, c’est ce père de famille du nom de Birahim Faye. Assis sur un banc public à Grand Dakar, la soixantaine, il sait bel et bien à quel point c’est important d’avoir un acte d’état civil, surtout en ce qui concerne la déclaration de naissance et de décès. Et pour cause, son petit-fils a failli rater un examen l’année dernière, parce qu’il n’avait pas d’extrait de naissance. « Il n’avait pas été déclaré à sa naissance et au moment de l’entrée en sixième, on nous a demandé un extrait de naissance alors qu’il n’en avait pas. C’était tout un problème pour en obtenir un, parce qu’il n’avait pas été déclaré et que la date de l’examen approchait », confie Birahim Faye. Quand des erreurs matérielles compliquent les choses Pour cet officier d’état civil de la commune de Mermoz-Sacré-Cœur, les gens ne se bousculent effectivement pas pour déclarer un mariage, un décès ou la naissance de leur progéniture. Selon lui, le problème se situe au niveau des populations. « Même si on a la possibilité de prendre jusqu’à un an pour les naissances et les décès, et six mois pour les mariages, les déclarations ne sont pas faites mais des solutions existent pour cela. Passé le délai, on te met en rapport avec un juge à travers un papier appelé certificat de non inscription de naissance, de mariage ou de décès», fait savoir Seynou Sène. A ce « manque de conscience » des populations, qui justifie les déclarations tardives, la spécialiste en droit civil, Pr Amsatou Sow Sidibé ajoute des «erreurs matérielles» sur l’acte élaboré par l’officier de l’état civil mais aussi certaines «contraintes liées à des omissions ou des erreurs qui portent sur le fond de l’acte». «Par exemple, on dit que telle personne est l’enfant de telle autre personne alors que ce n’est pas le cas. Dans cette hypothèse, avoir un acte d’état civil peut être compliqué. Il peut aussi arriver que l’acte qui existait soit détruit par exemple par le feu, par une inondation ou pour une autre raison et dans ce cas, il y a une contrainte», explique-t-elle. Parmi les difficultés liées aux actes d’état civil, la civiliste ajoute le manque d’informatisation des fichiers dans certains centres d’état civil. Les avantages d’un acte d’état civil L’acte d’état civil est essentiel. Selon Pr Amsatou Sow Sidibé, l’acte d’état civil permet de constater les faits ou les actes de naissance, de mariage, de décès, d’adoption ou de reconnaissance d’un enfant. «Ça permet d’apporter la preuve de l’existence de ces faits ou de ces actes. Ce sont des écrits qui vont permettre d’apporter la preuve de ces faits ou de ces actes. Ce sont donc des moyens de preuve», dit-elle. L’état civil offre d’autres avantages. Il s’agit d’un recensement du droit de l’individu au commencement et à la fin de sa vie, ce qui est fondamental pour son intégration sociale. En dehors des questions d’assurance ou d’héritage, l’enregistrement et le certificat de décès sont souvent exigés pour les enterrements, les remariages ou la résolution des affaires criminelles. Les Etats ont aussi besoin de connaître le nombre annuel des naissances et des décès, ainsi que les principales causes de mortalité, pour que leur système de santé fonctionne bien. Le seul moyen de comptabiliser tous les habitants consiste à recenser les naissances et les décès auprès de l’état civil. Quand la fraude sur l’âge devient réelle au Sénégal «Au Sénégal pour un rien, on change la date de naissance d’une personne parce qu’on veut que cette personne-là qui est âgée, poursuive des études ou bien puisse entrer dans un club de sport ou autre », a relevé Pr Amsatou Sidibé. Ce qui est loin d’être normal selon elle. «L’âge ne doit pas changer. L’âge écrit sur l’acte d’état civil doit correspondre à l’âge physique et mental de la personne. Mais au Sénégal, c’est quelque chose d’extraordinaire», a-t-elle fait savoir. A l’en croire, les officiers d’état civil qui effectuent ces fraudes, sont sanctionnés par la loi. «Si on applique le droit, cela peut entraîner la responsabilité de l’officier d’état civil qui commet cette irrégularité. On peut lui faire appliquer une amende. Il y a aussi la responsabilité pénale parce que c’est du faux en écriture et puis la responsabilité disciplinaire parce que l’officier d’état civil qui fait cela, peut être suspendu ou révoqué par l’autorité administrative», explique la spécialiste. Et pour mettre un terme à ce phénomène de fraude, Pr Amsatou Sow Sidibé recommande la formation et la sensibilisation des officiers d’état civil. «C’est surtout les officiers d’état civil qu’il faut former et sensibiliser en leur faisant savoir que dans le domaine du sport surtout, on doit être en bonne santé, on n’a pas le droit de changer la date de naissance de quelqu’un. Cela induit en erreur et il peut y avoir des accidents parce que la personne ne supporte pas le rythme de sport qu’on lui impose. Donc, c’est des irrégularités sérieuses et l’officier d’état civil est directement concerné», a soutenu Mme Sidibé. Mieux, dit-elle, «ce sont les officiers d’état civil qui doivent refuser de changer les dates de naissance des personnes et l’État lui même doit prendre en charge cette affaire-là. Quelqu’un qui a dépassé l’âge pour faire du sport, doit faire autre chose mais vouloir diminuer son âge parce qu’on veut être dans un club sportif, ce n’est pas bien parce qu’il y a des risques». QU’EST QU’UN ACTE D’ETAT CIVIL ? Selon le Professeur Amsatou Sow Sidibé, les actes d’état civil sont des écrits à caractère authentique qui sont faits par des officiers en général qui constatent les principaux faits ou actes juridiques relatifs à l’état civil d’une personne. « L’acte d’état civil peut prendre la forme d’un acte de naissance, de mariage ou de décès. A ces trois principaux actes, s’ajoutent l’acte d’adoption et l’acte de reconnaissance d’un enfant naturel », explique la civiliste. Au Sénégal, c’est le code de la famille qui régit les actes d’état civil. Pour ce qui est du délai nécessaire pour la déclaration des actes d’état civil, l’officier d’état civil Seynou Sène précise : « La déclaration normale de naissance se situe dans les 45 premiers jours qui précédent la naissance et ce jusqu’à un an. Pour le décès, c’est la même chose. Quant à la déclaration de mariage, elle est de 6 mois. Quand les déclarations dépassent maintenant le temps déterminé, c’est ce qu’on appelle les déclarations tardives. Pour cela, il faut un certificat de non inscription délivré par l’officier d’état civil pour que le juge vous autorise maintenant à prendre cet acte dans le registre de l’année en cours quelque soit l’année de mariage, de décès ou de naissance. Quelques fois aussi, c’est le tribunal qui se déplace et qui vient dans les communes à la demande du maire. C’est ce qu’un appelle les audiences foraines pour faciliter l’obtention de pièces».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:57:22 GMT 2020",
  "motsClesArticle" : ""
}