{
  "identifiantArticle" : "http___business221.com_bourse-exportation-de-vins-importation-de-medicaments-les-multiples-consequences-economiques-du-coronavirus_",
  "urlArticle" : "http://business221.com/bourse-exportation-de-vins-importation-de-medicaments-les-multiples-consequences-economiques-du-coronavirus/",
  "sourceArticle" : "business221",
  "thematiqueArticle" : "A la une;Monde",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://business221.com/wp-content/uploads/2020/03/Covid-19-2.jpg" ],
  "titreArticle" : "Bourse, exportation de vins, importation de médicaments : Les multiples conséquences économiques du coronavirus",
  "resumeArticle" : "Avec la propagation du nouveau coronavirus et un marché chinois au ralenti, les acteurs économiques",
  "auteurArticle" : "Massaer Dia",
  "datePublicationArticle" : "2020-03-03T13:01:17+01:00",
  "dateMiseJourArticle" : "2020-03-03T13:01:20+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 329,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Avec la propagation du nouveaucoronavirus et un marché chinois au ralenti, les acteurs économiquess’inquiètent. Investisseurs dans le flou, dépendance à la Chine, secteursfrançais touchés… On fait le point, à ce stade, sur les conséquences économiquesde l’épidémie. L’ouverture de la Bourse de Paris s’est faitemercredi 26 février dans un climat d’incertitude. Après une chute de 1,94%mardi, qui en suivait une autre de 4% lundi, le CAC 40 a enregistré ce jour denouvelles pertes de 1,10%. Le responsable de cette fébrilité ? Le nouveaucoronavirus qui sème le doute chez les investisseurs, ne sachant plus sur quoispéculer.  “Enl’absence de données économiques importantes, les opérateurs de marché vontcontinuer de jauger les impacts du coronavirus sur l’économie”, indique àl’AFP Ipek Ozkardeskaya, analyste de Swissquote Bank. Les informations manquentsur l’impact réel de la crise sanitaire sur le monde de la finance et lesinvestisseurs se tournent donc vers des valeurs refuges, l’or et les empruntsd’Etat. Mais l’heure n’est pas non plus à la panique. A titre de comparaison,entre le 30 juin et le 23 septembre 2011, la Bourse de Paris avait essuyé unechute de presque 30% et occasionné l’un des pires plongeons de son histoire. Impactéconomique du coronavirus en France : “30 à 40%” de touristes enmoins, selon Bruno Le Maire C’est un coup dur pour l’économiefrançaise qui tire près de 8% de ses revenus du tourisme. En déplacement à Ryad le weekend du 22 et 23 févrierpour une réunion des ministres des Finances et des gouverneurs des banquescentrales du G20, le ministre de l’Économie Bruno Le Maire a reconnu que l’épidémie decoronavirus avait “un impact important pour l’économiefrançaise”. Bruno Le Maire a souligné l’impact de l’épidémie surle secteur touristique en France. “Nous avons moins de touristes,bien sûr, en France. Environ 30 à 40% de moins que prévu “,a-t-il indiqué sur CNBC. La France accueille chaque année “plus de 2,7millions de touristes chinois”, a rappelé le ministre. Mais “ce nesera évidemment pas le cas en 2020”, a-t-il ajouté. C’est un coup dur pourl’économie française qui tire près de 8% de ses revenus du secteur. Vendredi, le gouvernement français a annoncé une série demesures pour aider les entreprises françaises pénaliséesdans leur activité par le coronavirus. Dimanche à Ryad, les ministresdes Finances et les gouverneurs des banques centrales ont également fait partde leur volonté de prendre des mesures pour contrer le“risque réel” que fait peser le coronavirus sur l’économie mondiale ,a affirmé Bruno Le Maire. www.boursorama.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:29:06 GMT 2020",
  "motsClesArticle" : ""
}