{
  "identifiantArticle" : "https___www.lejecos.com_entree-en-vigueur-de-la-reforme-bale-2-et-bale3-une-bonne-chose-selon-stanislas-zeze_a12366.html",
  "urlArticle" : "https://www.lejecos.com/entree-en-vigueur-de-la-reforme-bale-2-et-bale3-une-bonne-chose-selon-stanislas-zeze_a12366.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Entrée en vigueur des normes Bâle II et Bâle III: Enjeux, Conséquences,....",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/19378245-23287310.jpg?v=1515500062", "https://www.lejecos.com/photo/art/default/19378245-23287310.jpg?v=1515500063" ],
  "titreArticle" : "Entrée en vigueur de la reforme Bale 2 et Bale3 – Une bonne chose...",
  "resumeArticle" : "L’entrée en vigueur d’un nouveau système de réglementation bancaire avec les réformes Bâle 2 et Bâle 3 est une bonne chose. C’est du moins l’avis du PDG de Bloomfield Investment Corporation. Stanislas Zeze a été interpellé par le journal de l’économie sénégalaise (LeJecos) sur la question, e...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’entrée en vigueur d’un nouveau système de réglementation bancaire avec les réformes Bâle 2 et Bâle 3 est une bonne chose. C’est du moins l’avis du PDG de Bloomfield Investment Corporation. Stanislas Zeze a été interpellé par le journal de l’économie sénégalaise (LeJecos) sur la question, en marge de la cérémonie de restitution du processus de notation financière de la Société nationale de l’électricité du Sénégal (Senelec). M. Zeze estime qu’on rentre dans une logique de transparence accrue. Pour lui, les banques sont maintenant obligées de travailler avec les agences de notation financière externes pour établir la qualité de crédits des risques dans le cadre de leur refinancement. Elles rentrent dans une logique de marché très transparente. Ce qui, à son avis, va permettre d’avoir de plus en plus d’entités qui ont cette crédibilité de marché qui va leur permettre non seulement de l’augmenter auprès des banques aussi d’aller sur le marché financier. « On va certainement assister à un développement des activités du marché financier même si certains craignent que le crédit va s’assécher. On verra bien comment ça se passera mais en tout cas c’est une très bonne chose que nous rentrons dans ce système de règlementation », s’est-il réjouit.      Mariama Diallo",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:51:08 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}