{
  "identifiantArticle" : "https___www.setal.net_de-la-distance-sociale-la-proximite-mentale-et-la-solidarite-renforcee-par-aminata-toure_a74124.html",
  "urlArticle" : "https://www.setal.net/de-la-distance-sociale-la-proximite-mentale-et-la-solidarite-renforcee-par-aminata-toure_a74124.html",
  "sourceArticle" : "setal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.setal.net/photo/art/grande/44345566-36276243.jpg?v=1585815634", "https://www.setal.net/photo/art/default/44345566-36276243.jpg?v=1585815634" ],
  "titreArticle" : "De la distance sociale, la proximité mentale et la solidarit...",
  "resumeArticle" : "Les recherches scientifiques actualisées indiquent que le Coronavirus se propage rapidement par voie de contacts humains (physiques ou fluides : toux, crachats, salive…). &nbsp; Pour éviter sa diffusion rapide, il est recommandé d'éviter principalement les poignées de main, les embrassades, les...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "De la distance sociale, la proximité mentale et la solidarité renforcée (Par Aminata Touré) Les recherches scientifiques actualisées indiquent que le Coronavirus se propage rapidement par voie de contacts humains (physiques ou fluides : toux, crachats, salive…).   Pour éviter sa diffusion rapide, il est recommandé d'éviter principalement les poignées de main, les embrassades, les rassemblements et attroupements. Il est également nécessaire de promouvoir l'hygiène des mains.   Ces indications des experts en santé publique ont propulsé le concept sociologique de distanciation sociale au-devant de l'actualité. La distanciation sociale suppose un renoncement à certaines de nos habitudes, attitudes et pratiques.   Chez nous, dans notre pays, le couvre-feu établi de 20 heures à 6 heures du matin par le Président Macky Sall a principalement pour objectif de limiter davantage les interactions humaines afin de couper la chaîne de transmission communautaire qui pourrait entraîner une flambée de la maladie aux conséquences potentiellement dramatiques.   Par conséquent, il est vital que tous nos concitoyens soient, chacun en ce qui le concerne, un soldat de la prévention en observant scrupuleusement les règles relatives à la distanciation physique et le contingentement des fluides humains.   Dans notre société dont l'équilibre repose sur le sacro-saint principe de solidarité, il est tout aussi important que nous continuions à pratiquer la bienveillance sociale et la solidarité matérielle et morale qui nous caractérisent, en pratiquant les formes d'interaction sociale qui garantissent la sécurité sanitaire de tous.   Les personnes isolées, vulnérables et économiquement frappées par l'arrêt de leurs activités devront continuer à bénéficier de notre compassion et de notre bienveillante solidarité.   Même si nous devons rester physiquement distants les uns des autres compte tenu de la rapidité de propagation du virus, il nous faut dans le même temps renforcer notre proximité morale et notre solidarité sociale en ces moments particulièrement graves de la vie de notre nation. L'heure est donc aux grands gestes désintéressés, de préférence dans l'anonymat de nos consciences individuelle et collective, et chacun à hauteur de ses moyens.   La distanciation physique pour contraignante qu'elle puisse être doit nous conduire à une proximité mentale accrue et à une solidarité encore plus forte pour renforcer nos liens sociaux en ces moments de grand défi pour notre pays.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:20:50 GMT 2020",
  "motsClesArticle" : "Abdoulaye Wade, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor, Cheikh Bamba Dieye, Abdou diouf, Karim Wade, Cheikh tidiane Gadio, Senghor, Youssou Ndour, Senegal, Dakar, actualité, dj boubs, Cheikh tidiane mbaye, Sonatel, Touba, Cheikh Ahmadou Bamba, El Hadji Malick Sy, Tivaouane, Monument de la renaissance africaine, Adja Diallo, mimi toure,"
}