{
  "identifiantArticle" : "http___sunugalinfos.com_kine-lam-mon-pacte-damour-a-vie-avec-dogo_",
  "urlArticle" : "http://sunugalinfos.com/kine-lam-mon-pacte-damour-a-vie-avec-dogo/",
  "sourceArticle" : "sunugalinfos",
  "thematiqueArticle" : "People",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sunugalinfos.com/wp-content/uploads/2020/02/kine-lam-mari.jpg" ],
  "titreArticle" : "Kiné Lam : «Mon pacte d’amour à vie avec Dogo» - Sunugal Infos",
  "resumeArticle" : "Kiné Lam : «Mon pacte d’amour à vie avec Dogo»",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-02-16T12:11:12+00:00",
  "dateMiseJourArticle" : "2020-02-16T13:11:12+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "El Hadj Ndongo Thiam alias Dogo a toujours été au début et à la fin de tout pour la cantatrice Kiné Lam. Au-delà de l’époux, il a été le frère, l’ami, le confident, le complice et l’âme sœur. Un amour à vie scellé sur l’autel de la complicité pour le meilleur et jusqu’à ce que le paradis les réunisse. Pour la première fois depuis sa disparition, elle accepte de raconter leurs derniers instants ensemble… LES DERNIERS INSTANTS AVEC DOGO «Il m’a demandé de veiller sur lui lors de sa maladie» C’est la première interview que vous donnez après la mort de votre époux et votre période de veuvage. Comment allez-vous ? Je vais bien. Depuis le décès de mon époux, j’ai mis toutes mes activités en suspens. Il me fallait du temps, même après mon veuvage, pour me remettre de ma perte. Comment avez-vous vécu le temps du veuvage ? C’était difficile. Perdre son mari n’est pas une mince affaire. Encore plus si vous avez un mari comme le mien. C’était un mari exemplaire, pétri de valeurs. Il était mon tout. J’ai vécu des moments très difficiles après sa disparition. Votre mariage avec Dogo a duré 41 années. Comment comblez-vous le vide qu’il a laissé ? Ce n’est pas un vide qu’on peut combler. Au delà de moi, c’est un vide qui frappe toutes ses femmes et ses enfants. Il y a 8 ans, lorsque la maladie l’a frappé, il a demandé à rester auprès de moi. Toute la famille a donné son accord. Je suis donc restée avec lui jusqu’à la mort. Mon mari est irremplaçable, je ne cesse de le pleurer et de prier pour le repos de son âme. Comment on accueille la nouvelle de la mort d’un partenaire avec lequel on a vécu 41 ans ? J’ai ressenti ce que je n’ai jamais ressenti auparavant. Ce matin-là, en réanimation après 5 jours de coma, je reçois le coup de fil fatidique du Major. Il m’a dit : «J’aurais préféré que tu ne décroches pas ton téléphone.» Je ne me rappelle plus de rien après ça. Il faut être dans mon cas pour comprendre la douleur. Ça a bouleversé tout le monde, ses femmes, ses enfants, surtout ceux qui sont à l’extérieur. Vous gardiez espoir qu’il se remette de son coma ? Il n’y avait plus un grand espoir après son dernier coma. A vrai dire, j’avais perdu vraiment espoir, même si… S’occuper d’un malade pendant 8 ans vous a-t-il laissé des séquelles ? J’ai dû le vivre de l’intérieur. Je ne devais rien laisser paraître, mais pour qui savait observer, ça se voyait que je n’étais plus la même. Dogo ne voulait pas que je le quitte d’une semelle durant sa maladie. Je me suis occupée de lui comme si je prenais soin d’un diamant. Il n’a jamais manqué de rien. J’étais constamment avec lui, je ne désirais rien d’autre que lui alléger la maladie dans ces moments. J’obéissais à ces moindres désirs. Il n’a pas eu faim, n’a eu soif et n’étais pas sale. Je mettais un point d’honneur à ce qu’il reste propre tout le temps. Les enfants m’ont aidée dans cette tâche. Mes amis et mes « nguér » n’étaient pas en reste. Il a fait 3 AVC, je suis allée jusqu’en Tunisie avec lui. J’ai coupé court à beaucoup de mes activités pour m’occuper de lui. Les 6 premières années n’ont pas été difficiles, les 2 dernières l’ont vraiment été parce que la maladie l’avait même privée de la parole. Avez-vous flanché à momenunt ou à un autre ? Quand il n’a plus été lucide. Il reconnaissait par moments les gens mais le reste du temps, c’était compliqué. Il ne voulait plus que je le quitte, que je parte. Lorsqu’il voyait certaines de mes amies à la maison, il se fâchait parce qu’il sentait que j’allais sortir. Je devais constamment être auprès de lui. Même pour manger, il ne voulait pas les services d’un autre. Mes coépouses qui sont de braves femmes, ont dû me suppléer auprès de lui pour me permettre de régler certaines affaires. Les enfants aussi, je les en remercie. Parfois les gens alités peuvent avoir des accès de colère. Était-ce facile à vivre ? Oui ça lui arrivait mais je me rappelais alors toujours que c’était à cause de la maladie. Dogo avait une éducation exemplaire, c’était un homme courtois et bon. Sa maladie n’était pas facile à vivre surtout lorsqu’on lui rappelait son régime. Il lui est arrivé d’envoyer bouler un plateau-repas pour ça. Il n’aimait pas suivre son régime. Mais il était un homme pieux, il a toujours accepté le décret de Dieu sur lui. Il priait aussi longtemps qu’il le pouvait. Ensuite, il faisait un geste vers sa poitrine lorsqu’il entendait l’appel à la prière, comme pour me dire qu’il prie dans son cœur. Quelles sont les dernières paroles échangées ? La dernière chose qu’il m’a dite alors qu’il avait encore toute sa conscience, m’a poussée à faire un pacte avec Dieu. C’est lorsqu’il a dit à tout le monde qu’il voulait rester chez moi. Mes coépouses n’ont pas fait de problèmes. Il m’a expréssement demandé de bien m’occuper de lui durant sa maladie et de le faire en toute discrétion. Il m’a dit : «Veille sur moi.» Je me suis alors dit qu’il fallait que je me montre à la hauteur de toute cette confiance. Et je l’ai fait. J’ai mis de côté l’essentiel de mes activités pour rester avec lui. Jusqu’à sa mort à 81 ans. Comment passé la première nuit sans Dogo ? Seule ! Je me suis accrochée à Dieu pour survivre cette première nuit et les suivantes. Depuis lors, j’ai rempli mon cœur de Dieu. Quel est le secret de la longévité du couple Dogo-Kiné Lam ? Dogo était mon ami, mon complice. Il était impossible de voir l’un sans l’autre. Même durant mes voyages, il m’accompagnait. C’est lui qui signait mes contrats et j’en ignorais pour la plupart le contenu. Il ne s’est jamais attardé sur combien je gagnais. Il était tolérant, patient. Je peux dire que c’était un époux en or. Il était mon âme-sœur. vous êtes vousEn quelle année mariée avec Dogo ? Notre union remonte à 1978. J’avais 20 ans à l’époque. Dogo est un parent. Il était écrit qu’on serait mari et femme. Je l’ai rencontré pour la première fois à l’occasion de funérailles. Et depuis, on ne s’est plus quitté. Il m’a vue et a demandé mon identité. On lui a dit qu’on était des parents. Ah, qu’il était beau ! Ce fut le coup de foudre dès le premier regard. Ma mère l’adorait. SON RAPPORT AVEC LA MORT «Quand j’ai tenu son corps entre mes mains…» Vos coépouses ont observé la viduité chez vous ? Non, du tout. Elles étaient chacune chez elle. Mais durant toute la maladie de notre époux, elles étaient chaque jour chez moi. Comment meubliez-vous vos journées durant le veuvage ? Je ne crois pas aux croyances populaires. Je passais mes journées à prier et à faire des zikrs. Durant tout mon veuvage, je ne suis sortie de chez moi qu’une seule fois, pour aller me recueillir sur la tombe de mon mari. D’ailleurs, vers la fin, il m’était impossible de marcher. Je ne m’ennuyais pas. La maison n’était jamais vide. Il y avait tout le temps un ballet incessant d’hôtes. Certains n’ont pas dû manquer de vous donner des conseils sur la façon d’observer le veuvage ? Cela ne manquait pas, mais j’ai observé le veuvage conformément aux rites islamiques qui stipulent qu’on ne doit ni mentir, ni médire et être toujours décemment vêtue. Je respectais les heures de prières. Certains disaient que je devais dormir à même le sol, mais j’ai toujours refusé cela. Je me couchais sur mon lit, à la même place que mon défunt époux. Au matin, après ma douche, je faisais mes wirds et je sais que de là-haut, il doit être satisfait de moi. D’ailleurs, demain (aujourd’hui), je compte me rendre à Touba pour me recueillir sur sa tombe. Demain, c’est la fête de la Saint-Valentin. Une coïncidence ? C’est une pure coïncidence. Comment s’est passé l’adieu avec votre époux ? Je l’ai revu pour la dernière fois à la morgue. J’ai été la première à lui dire adieu. Il était couché inerte, je lui ai soulevé la tête et l’ai déposé sur ma poitrine. Je l’ai serré dans mes bras de toutes mes forces et lui ai murmuré à l’oreille… (Elle craque, essuie les larmes qui coulent de ses yeux avec le pan de son boubou, fixe le sol et poursuit) Je lui ai dit : «Tu pars en emportant avec toi tout mon amour. Mais nous nous retrouverons au Paradis. C’est irrévocable.» Aujourd’hui, quel est votre rapport avec la mort ? J’ai perdu ma mère en 2003, puis ma sœur Dieynaba Lam et l’année dernière mon mari. Je n’ai jamais eu peur de la mort. Comme toute bonne Musulmane, je sais qu’un jour ou l’autre, je les rejoindrai. Avant cela, il faut cultiver le bien et s’évertuer à rester dans le droit chemin. La mort nous frappera tous. Dès que j’ai fini le veuvage, je suis allée à La Mecque pour me recueillir sur la tombe du Prophète Mouhamed (Psl) et prier pour mon époux. C’est ma fille aînée qui m’a offert le voyage. Mon époux n’a jamais eu peur de la mort. Et il s’y préparait chaque jour. Il n’a jamais commis d’actes déviants. Il est toujours resté très humble, discret et modeste. Son décès est une perte énorme et brutale. Il est et reste notre principal sujet de discussion en famille. Si un jour, vous quittiez ce monde, que voudriez-vous que les gens retiennent de vous ? Que j’étais une femme exemplaire, une épouse merveilleuse et vertueuse et une artiste de grand talent. Je voudrais que les gens gardent de moi l’image de la grande cantatrice que je suis. Souhaiteriez-vous voir une place ou un monument porter votre nom ? Si on le fait pas de mon vivant, je serai d’accord. Mais, je ne veux pas d’un hommage posthume. J’ai fait 46 ans de carrière et je pense que j’ai laissé mon empreinte dans la musique sénégalaise. Quel hommage voudriez-vous qu’il vous soit rendu ? Ce n’est pas encore fait, ni dit. Donc, le jour où les autorités le décideront et qu’elles me demandent mon avis, je ferai peut-être un choix à ce moment. Si on me rend hommage comme on a fait pour notre oncle El Hadj Mansour Mbaye ou Doudou Ndiaye Coumba Rose en donnant leur nom à une place à la Médina, là ce serait un grand honneur. Un hommage aurait plus de sens de mon vivant. SA VIE DE COUPLE «Entre nous, c’était pour le meilleur et pour le pire» Lorsque vous veniez de vous connaître, étiez-vous déjà une chanteuse ? Si oui, n’avait-il pas des réticences à vous laisser évoluer dans la musique ? J’étais au Théâtre National Daniel Sorano. En m’épousant, il savait pertinemment que je travaillais. D’ailleurs, il l’a accepté. Je n’avais aucun problème pour assurer l’éducation de mes enfants. Je vivais avec ma belle-famille à Pikine. Je m’entendais à merveille avec ma belle-mère et j’entretenais de bons rapports avec mes coépouses. D’ailleurs, ma fille aînée a été élevée par la seconde femme de Dogo, car j’avais l’habitude de voyager. Quand je partais à l’extérieur, c’était elle qui prenait soin de ma fille. A vingt ans, vous n’aviez pas peur de vous engager dans un ménage polygame ? A l’époque, la polygamie était perçue comme une aubaine. Entre les coépouses, le respect était le maître-mot. Les femmes étaient pudiques et n’osaient pas verser dans certaines pratiques. J’étais la plus jeune des coépouses. Jusqu’à présent, je les considère comme des sœurs et elles me le rendent bien. Parmi toutes les épouses, n’étiez-vous pas la favorite ? Mon mari savait être juste avec ses épouses. Il était équitable et avait beaucoup de personnalité.. Jusqu’à ses derniers instants, il était plus proche de vous… Dieu seul sait la raison pour laquelle il avait choisi de se rapprocher de moi. Mais, une chose est sûre, il n’a pas fait le mauvais choix. J’ai veillé à tout durant sa maladie. Entre nous, c’était pour le meilleur et pour le pire. Au-delà de l’époux qu’il était pour moi, il était devenu mon ami, mon confident et mon père. En 41 ans de vie commune, vous avez sans doute connu des petites disputes et autres… Bien entendu ! Je suis tellement capricieuse, il m’arrivait de le froisser un peu. Heureusement que c’est un homme très réfléchi. Je me rappelle du jour où je l’ai dépassé sans le saluer, juste parce que j’étais fâchée. Sans m’en tenir rigueur, il est venu me saluer avec déférence. J’ai eu la honte de ma vie. Dogo était un homme très respectueux, qui savait prendre soin de ses épouses. Il était de bon conseil. Il me répétait sans cesse de toujours prendre soin de mes parents, de faire de bons investissements. Il était mon manager, mais me laissait gérer mon argent comme je l’entendais. Je lui en donnais de mon propre gré ou lui offrait des présents. Quel est le cadeau que vous lui avez offert et qui lui a le plus plu selon vous ? En 1990, je lui ai offert un billet pour La Mecque. C’était son premier pèlerinage et il l’a accueilli avec beaucoup de joie. Tout au long de sa vie, je n’ai cessé de chercher son bonheur. En quelle année avez-vous chanté votre époux ? C’était en 1981, au bout de trois années de mariage. J’étais éperdument amoureuse de lui, alors l’inspiration m’est venue naturellement. Chantiez-vous pour lui en privé ? Je le faisais tout le temps même pendant qu’il était malade et alité. Il appréciait énormément. Lorsqu’il regardait mes clips à la télé, parfois il pleurait de joie. C’était aussi le cas, quand je déclamais des louanges en l’honneur de Serigne Touba. Il était mon premier fan. Vous disiez tantôt lui vouez un amour éternel. C’est donc dire que jamais plus vous n’aimerez ? Ma décision est irrévocable. J’ai signé avec Dogo un pacte d’amour à vie. Je le lui ai dit de son vivant. Pendant qu’il était malade, je lui ai dit un jour que je prie pour son rétablissement, mais que si Dieu devait en décider autrement et qu’il me précédait dans l’Au-delà, qu’il m’attende. Si jamais, c’était moi qui le précédait, j’allais aussi en faire de même. Il m’a alors répondu qu’il savait que j’en étais capable. Si je savais que ce n’était pas possible pour moi de tenir cette promesse, je n’allais pas la faire. Il est mon aîné de 20 ans. Nous avons été mariés 41 ans durant avant qu’il ne décède. J’ai 60 ans et je n’ai jamais été séparée de lui, je ne connais que lui. Nous avons tout vécu ensemble. Mon cœur lui appartient, je ne peux plus aimer. A quoi bon d’ailleurs ? Recommencer à zéro, revivre les contraintes du mariage. Je ne le ferais pas. Je n’ai besoin de rien. Je mange à ma faim, je vis dans de bonnes conditions, je m’habille bien, mes enfants prennent soin de moi. Cela me suffit amplement. Mes enfants n’accepteront jamais que je me remarie. Des soupirants ne se sont pas manifestés jusqu’ici ? Non je n’en ai pas vu. Je l’ai clamé haut et fort, Dogo sera le seul et l’unique. Donc personne n’osera venir. Aujourd’hui, c’est la Saint-Valentin. Que vous inspire le fait qu’un jour spécial soit dédié à l’amour ? L’amour doit être magnifié tous les jours dans un couple. Le mariage n’est pas une chose aisée et il n’est pas donné à tout le monde de réussir son ménage. On voit tout, on entend du tout mais il faut avoir de l’endurance. -Valentin avec DogFêtiez-vous la Sainto ? Bien sûr ! Je lui faisais de bons petits plats et lui offrais des gâteaux. LA SUITE DE SA CARRIERE «J’aurai toujours ma place dans la musique» Vous venez de sortir de votre période de veuvage. Envisagez-vous de reprendre le micro ? Oui. J’avais promis d’observer le deuil pendant un an, mais je suis en train de voir. Je prie Dieu de me donner la force et le courage de surmonter cette perte. La mort est inéluctable, mais je rends grâce à Dieu. Je rends grâce à tous mes amis, souteneurs, l’ensemble des artistes particulièrement Youssou Ndour. Mention spéciale à son marabout Serigne Cheikh Abdou Khadre qui a dirigé sa prière mortuaire, à toute la famille de Serigne Touba, à la famille de El Hadj Malick, à mes enfants et ceux de mon défunt mari, que je considère comme les miens. J’avais commencé à enregistrer un album avec le défunt Habib Faye, puisse son âme reposer en paix. Il n’avait de cesse de me m’appeler pour qu’on poursuive le travail mais j’étais plus préoccupée par la maladie de Dogo. Nous avions quand même pu travailler sur une dizaine de morceaux. D’ici le mois d’Avril, je vais retourner en studio pour peaufiner tout ça et rajouter un morceau en guise d’hommage à mon époux. Combien d’albums avez-vous à votre actif ? J’en ai au moins une vingtaine. J’ai commencé à chanter lorsque j’avais 15 ans. Pensez-vous pouvoir revenir dans la musique et occuper le haut du pavé ? Je connais la musique et je la maîtrise. C’est ce que j’ai fait toute ma vie. J’aurai toujours ma place dans ce milieu. Je n’ai pas de soucis à me faire là-dessus. Surtout qu’avec la nouvelle génération, elle a plus tendance à faire du bruit que de chanter des thèmes instructifs qui peuvent servir aux Sénégalais. Il y a tellement de choses à dire. Regardez ce qui se passe actuellement, les meurtres et viols d’enfants à répétition. Il faut qu’on en parle ne serait-ce que pour conscientiser. Ce qui se passe sous nos cieux, c’est inhumain. Puisse Dieu nous préserver… MARIA DOMINICA T. DIEDHIOU, NDEYE FATOU SECK & AICHA FALL-IGFM",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:53:29 GMT 2020",
  "motsClesArticle" : ""
}