{
  "identifiantArticle" : "https___ouestaf.com_un-mois-de-covid-19-en-afrique-de-louest_",
  "urlArticle" : "https://ouestaf.com/un-mois-de-covid-19-en-afrique-de-louest/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Le fil Ouestafnews;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2020/03/Coronavirus_Covid19.jpg" ],
  "titreArticle" : "Un mois de Covid-19 en Afrique de l’Ouest",
  "resumeArticle" : "Un mois de Covid-19 en Afrique de l'Ouest",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-02T18:39:45+00:00",
  "dateMiseJourArticle" : "2020-04-02T23:33:16+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 91,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "91  Ouestafnews – Entre le 02 mars et le 02 avril 2020, l’épidémie de coronavirus (Covid-19) a touché un peu plus de 1000 personnes en Afrique de l’Ouest. Les deux pays les plus touchés sont le Burkina Faso et la Côte d’Ivoire. A travers la région les pays touchés présente différentes tendances notamment en ce qui concerne les taux de létalité et aussi les cas de guérisons. Une mortalité généralement faible !function(e,i,n,s){var t='InfogramEmbeds',d=e.getElementsByTagName('script')[0];if(window[t]&&window[t].initialized)window[t].process&&window[t].process();else if(!e.getElementById(n)){var o=e.createElement('script');o.async=1,o.id=n,o.src='https://e.infogram.com/js/dist/embed-loader-min.js',d.parentNode.insertBefore(o,d)}}(document,0,'infogram-async'); D’après les données du centre africain de contrôle et de prévention des maladies (CDC Afrique) publiées dans la matinée de ce jeudi 2 avril 2020, on relève aussi 34 décès sur les 1190 cas confirmés en Afrique occidentale. Soit un taux de létalité (nombre de décès par rapport au nombre de cas confirmés) de 3.1%. L’Afrique de l’Ouest est en phase avec les premières estimations de beaucoup de spécialistes qui tablent sur un taux de mortalité d’environ 3%. Toutefois d’après l’Organisation mondiale de la Santé (OMS), ce ratio peut être revu à la hausse au fur et à mesure que la pandémie évolue et surtout à cause du fait que le Covid-19 est un nouveau virus. Des cas de formes sévères de Covid-19 ont été notés au Burkina Faso, actuel épicentre de la pandémie en Afrique de l’Ouest. Guérisons Avec 55 patients guéris, le Sénégal est largement en avance sur ce tableau. Selon Dr. Moussa Seydi, le chef du service Maladies infectieuses de l’hôpital de Fann à Dakar, les malades sont traités uniquement à l’hydroxychloroquine (un médicament qui appartient au groupe des antipaludiques et anti-inflammatoires). Depuis le 02 mars 2020, date où le premier cas a été déclaré, le Sénégal n’a connu que deux cas sévères et un mort. Le Ghana, la Côte d’Ivoire qui présentent le même niveau de contaminations ont annoncé chacun moins de quinze cas de guérisons. Même si le focus est mis sur le nombre de morts, le Burkina Faso compte aussi 46 cas de guérisons. A l’échelle continentale !function(e,i,n,s){var t='InfogramEmbeds',d=e.getElementsByTagName('script')[0];if(window[t]&&window[t].initialized)window[t].process&&window[t].process();else if(!e.getElementById(n)){var o=e.createElement('script');o.async=1,o.id=n,o.src='https://e.infogram.com/js/dist/embed-loader-min.js',d.parentNode.insertBefore(o,d)}}(document,0,'infogram-async');A la date du 02 avril 2020, CDC Afrique a recensé 6213 cas confirmés en Afrique dont 221 décès et 469 guérisons. Soit un taux de guérison de 7,5% et un taux de létalité de 3,5%. L’Afrique du Nord est la région la plus touchée avec 2587 cas dont 147 décès, l’Afrique centrale est la région la moins touchée pour l’instant avec 425 cas confirmés dont 15 décès. Du fait de la faiblesse de ses systèmes de santé, l’Afrique qui est le continent le moins touché par le Covid-19 fait l’objet de toutes les prédictions sombres mais les chiffres surtout le taux de létalité prouvent pour l’instant le contraire. MN/on/ts",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:26:10 GMT 2020",
  "motsClesArticle" : ""
}