{
  "identifiantArticle" : "http___xalimasn.com_largument-du-pire-un-obstacle-au-progres-par-bosse-ndoye_",
  "urlArticle" : "http://xalimasn.com/largument-du-pire-un-obstacle-au-progres-par-bosse-ndoye/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Bosse Ndoye",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2019/11/téléchargement-3.jpeg" ],
  "titreArticle" : "L’argument du pire, un obstacle au progrès! (Par BOSSE NDOYE) - Xalima.com",
  "resumeArticle" : "L’argument du pire, un obstacle au progrès! (Par BOSSE NDOYE)",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2019-11-29T22:59:12+00:00",
  "dateMiseJourArticle" : "2019-12-03T01:22:58+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 35,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Une des choses que j’ai retenues de l’affaire Khadim Gueye – en écoutant les arguments des uns et ceux des autre -, comme de bien d’autres l’ayant précédée et ayant défrayé la chronique au Sénégal, c’est quand il y a un retour de flamme provenant d’un feu que nous avons allumé de nos propres mains, nombre d’entre nous ont souvent la fâcheuse habitude de brandir l’argument aussi « autoabsolvant » que déresponsabilisant du : « il y a pire dans le pays » afin de se consoler ou se donner bonne conscience. Or, quelque  « réconfortante » que cette posture puisse être – si tant est qu’elle le soit- elle ne constitue pas moins un piège pouvant pousser certaines personnes à se complaire dans leur mal et d’autres dans leur médiocrité. Dès lors, il n’est rare de voir des gens et/ou leurs proches justifier leurs actes répréhensibles par : « Nit ñaa ngi def yu gën a graaw ci dëkk bi, te kenn waxu ko, wala dara fekku léen si. » ou « Ñii ko fiy def bari na, bu ñu kenn rey, na ku nekk toppatoo sa affaire..» ; ou d’entendre de proches parents et/ou amis consoler leurs enfants après quelque méfait en leur disant : «  Jëkke wu léen ko fi, te doo léen ko fi mujje. » ; ou des supporters réconforter entre autres leurs joueurs ou lutteurs après une défaite par : « Kuy bëré, yaay daanu. »… Ces genres d’expressions deviennent de plus en plus nombreux dans notre langage de tous les jours. Ce qui n’est pas rien puisque la philosophie qu’ils véhiculent tend à se déteindre négativement sur nos comportements. Dans l’affaire Khadim Gueye, il y a des arguments avancés qui vont dans ce sens. En voici quelques-uns : « C’est un moindre mal de garder des enfants, qui doivent être très difficiles à gérer, enchaînés dans un daara plutôt que de les laisser dans les rues, où ils pourraient devenir les proies faciles des pédophiles ou d’autres adultes malintentionnés ou même devenir des fàxx-men. Ou encore : « Ñii sàcc ay milliards ñu ngi ne gàññ si dëkk bi, di dox seen soxla, te kenn tiitaalu leen benn yoon… » . Il y en a même eu qui ont voulu faire porter le chapeau à certaines ONG. S’il est plus prudent de se méfier de ces dernières vu que nombre d’entre elles ont des visées secrètes, comme l’a montré l’affaire OXFAM, il y a quelque mois, il ne faut pas toutefois perdre de vue que les « droits de l’enfant » ne sont l’apanage d’aucune société, qu’ils sont juste humains et universels. Par conséquent il convient de moins juger la personne qui dénonce que l’acte dénoncé. De plus, s’il est compréhensible qu’on veuille soutenir moralement un proche sur qui un malheur s’est abattu, il demeure toutefois regrettable et contreproductif de vouloir toujours justifier une faute pour une autre plus grave ou d’excuser un échec par un autre plus cuisant. Cette posture constitue non seulement un moyen facile de se tirer d’affaire ou de se dérober de ses responsabilités, mais encore encourage à persévérer dans le mal ou la médiocrité. D’autant plus qu’une autocritique objective et sans complaisance et le fait de copier ce qui marche ailleurs sont déjà un pas vers l’avant. « Quand je me compare, je me console, » la philosophie véhiculée par cet apophtegme attribué à Talleyrand peut être à double tranchant. Elle peut aider à endurer des situations difficiles en poussant à jeter un coup d’œil sur ceux qui sont moins lotis par exemple, mais peut aussi pousser à se complaire dans sa médiocrité en empêchant de regarder ceux qui sont meilleurs ou ce qui se fait de mieux. Il faudrait toute même signaler que la perte des valeurs dans le pays et le manque grandissant de confiance de nombre de citoyens envers la justice peuvent pousser à certaines dérives. Le cas du saccagement injustifiable et injustifié du tribunal de Louga en est une preuve. Mais quand des personnes estiment que leurs fautes, fussent-elles vénielles, sont sévèrement punies pendant que celles autres, parfois beaucoup lourdes sont excusées, ignorées, voire couvertes, il ne sera pas surprenant de voir ces genres de réaction. Ce qui est inadmissible dans un État de droit. BOSSE NDOYE [email protected] Montréal",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:24:30 GMT 2020",
  "motsClesArticle" : ""
}