{
  "identifiantArticle" : "https___www.vivafrik.com_2020_02_24_le-senegal-emergeant-cest-le-senegal-pousse-dans-son-elan-vers-un-mix-energetique-dixit-macky-sall-a34930.html",
  "urlArticle" : "https://www.vivafrik.com/2020/02/24/le-senegal-emergeant-cest-le-senegal-pousse-dans-son-elan-vers-un-mix-energetique-dixit-macky-sall-a34930.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "« Le Sénégal émergeant, c'est le Sénégal poussé dans son élan ver",
  "resumeArticle" : "« Le Sénégal émergeant, c’est le Sénégal poussé dans son élan vers un mix énergétique », dixit Macky Sall",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-02-24T21:02:47+00:00",
  "dateMiseJourArticle" : "2020-02-24T21:02:53+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Président de la République du Sénégal, Macky Sall, aprocédé, ce 24 février 2020, à l’inauguration officiel du Parc éolien de TaïbaNdiaye (PETN). Ce projet est le projet d’énergie éolienne au Sénégal et enAfrique de l’ouest. Il apporte d’ores et déjà 50 Mégawatts (MW) au réseau de laSociété nationale d’électricité du Sénégal (SENELEC). A terme, le pays bénéficiera158 MW supplémentaires d’énergie propre. Satisfait de la qualité de cette infrastructure et de sonapport, le chef de l’Etat estime qu’il peut conduire le Sénégal vers un élan dumix énergétique. « A l’occasion du nouvel an, j’avais annoncé la mise enservice prochaine de cette centrale éolienne. Chose promise, chose due. Aujourd’hui,joignant l’acte à la parole, nous franchissons une nouvelle étape dans notremarche résolue vers le Sénégal émergeant. Le Sénégal émergeant, c’est leSénégal qui carbure, poussé dans son élan vers un mix énergétique qui allietoutes nos potentialités afin d’assurer un service continue de qualité et à desprix compétitifs », a déclaré Macky Sall lors de la cérémonie qui aenregistré la présence du ministre du Pétrole et des Energies, MouhamadouMakhtar Cissé, de Victoria Billing, ambassadrice du Royaume-Uni, de PapaMademba Bitèye, directeur général de la SENELEC, de Chris Antonopoulos,directeur général du groupe Lekela et d’une délégation de la Banque mondiale. De l’avis de M. Sall, le PETN fournira plus de 450 MWH d’électricitépar an, à plus de deux millions de personnes. L’énergie éolienne permettra enoutre, d’éviter le rejet de 300 000 tonnes de CO2 annuellement. A l’encroire, le projet s’inscrit dans le cadre du Plan Sénégal émergeant (PSE), leprogramme gouvernemental d’accélération de développement économique. Pour sa part, le directeur général de la SENELEC, PapaMademba Bitèye, a souligné que « cette centrale illustre des bénéfices quel’Etat du Sénégal peut tirer des partenariats public-privé intelligents ».Poursuivant son speech, il relève que le « partenariat entre l’Etat, lesautorités locales et Lekela s’avère fructueux pour le pays. Le projet apportera15% de capacité d’énergie supplémentaire d’ici peu, soit la moitié de l’énergierenouvelable disponible au Sénégal », dira-t-il précisant que le Parcpermettra de réduire la dépendance du pays au pétrole et à ses coûts fluctuants.  Notons que depuis le mois de décembre 2019, le PETN a injecté50 MW sur le réseau de la SENELEC grâce à la mise en place de 16 éoliennes. Celles-ci,parmi les plus grandes du monde, culminent chacune à près de 180 mètres dehauteur, soit l’équivalant d’un immeuble de 60 étages. Dans les prochainessemaines, le PETN fournira 50 MW supplémentaires. La troisième phase deproduction amènera le nombre de turbines à 46 et mettra à la disposition deSENELEC 158,7 MW d’énergie propre. Ce projet, réalisé par Lekela, l’entreprisede fourniture d’énergie renouvelable, est d’une portée nationale et sous régionale,est un grand acquis pour la SENELEC. Venu prendre part, à cette cérémonie, Chris Antonopoulos,directeur général du groupe Lekela a affirmé que « cette inauguration estun moment très fort pour les équipes de Lekela et du PETN ». Selon lui, enun temps record, avec tous leurs partenaires et collaborateurs, Lekela aréalisé un projet ambitieux qui place le Sénégal à la tête des pays engagésdans le développement des énergies renouvelables. De son côté, Massaer Cissé, directeur général de LekelaSénégal souligne que « des centaines d’emplois ont été créés durant laphase de construction, dont beaucoup au niveau local. Des jeunes ont été formésà de nouveaux métiers, un programme d’investissement social local de 20 ans aété mis en place avec déjà de nombreuses réalisations ». Toujours dans le cadre de la Responsabilité sociétale de l’entreprise,il renchérit que le parc a contribué à la création d’un centre informatique auLycée de Taïba Ndiaye. S’agissant du désenclavement, 34 km de piste sont aménagésdans la commune. Sur le plan des infrastructures publiques, l’on peut retenirla construction de routes reliant plusieurs villages ; la réhabilitationde la bibliothèque des villages ; la réhabilitation du stade municipal dela commune de Taïba Ndiaye ; l’aménagement de la place publique et laconstruction de sanitaires. Le domaine de l’entreprenariat quant à lui, est dominé parla construction de deux marchés communautaires ; une ferme pilote est encours de réalisation pour former les agriculteurs aux méthodes d’irrigationmodernes. Dans le cadre de l’assainissement et l’aménagement, il faut soulignerl’assainissement des cours d’écoles élémentaires et l’aménagement d’un dépôt d’ordures. Enfin sur le plan environnemental et la protection de labiodiversité, Lekela a initié un programme de reboisement de pistes aménagéespar le projet : 880 pieds de khaya pour la campagne 2019. Moctar FICOU / VivAfrik                 ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:26:38 GMT 2020",
  "motsClesArticle" : "TAGS;Macky Sall;mix énergétique;Parc éolien de Taïba Ndiaye;Sénégal;SENELEC"
}