{
  "identifiantArticle" : "http___xalimasn.com_aloyse-waly-diouf-avec-les-cas-communautaires-la-guerre-vient-juste-de-commencer_",
  "urlArticle" : "http://xalimasn.com/aloyse-waly-diouf-avec-les-cas-communautaires-la-guerre-vient-juste-de-commencer/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "COVID 19",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/04/alouise-diouf.jpg" ],
  "titreArticle" : "Aloyse Waly Diouf : ‘’Avec les cas communautaires, la guerre vient juste de commencer’’ - Xalima.com",
  "resumeArticle" : "Aloyse Waly Diouf : ‘’Avec les cas communautaires, la guerre vient juste de commencer’’",
  "auteurArticle" : "Ndapoka",
  "datePublicationArticle" : "2020-04-07T14:10:00+00:00",
  "dateMiseJourArticle" : "2020-04-07T14:10:14+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 5,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’heure n’est pas au relâchement, mais à la vigilance, pour éradiquer la maladie à coronavirus, a déclaré mardi le médecin Aloyse Waly Diouf, directeur de cabinet du ministre de la Santé, estimant que ‘’la guerre vient juste de commencer’’.‘’Si on se dit la stricte vérité, la guerre vient juste de commencer avec un ennemi (le Covid-19) qui a changé de tenue pour se rendre invisible’’, a dit M. Diouf au cours des éditions matinales de la Radio futurs médias (privée).   Il faisait ainsi allusion à la hausse, durant ces derniers jours, du nombre de cas positifs de Covid-19 issus de la transmission communautaire, c’est-à-dire les personnes dont la source de contamination n’a pas été identifiée.Avec ce mode de contamination, ‘’la transmission de la maladie est beaucoup plus rapide et moins maîtrisable, alors que les cas importés et les cas contacts sont tracés et pris en charge’’, a précisé M. Diouf.Mardi, le ministère de la Santé a annoncé deux cas de Covid-19 issus de la transmission communautaire. Ils font partie des 11 nouvelles contaminations annoncées le même jour par le ministre de la Santé, Abdoulaye Diouf Sarr.Avec les transmissions communautaires, c’est une ‘’nouvelle phase’’ de la pandémie qui s’ouvre, et ‘’si on ne la maîtrise pas, on ne peut pas gagner la guerre’’ contre le Covid-19, a averti Aloyse Waly Diouf.Pour rompre la chaîne de transmission communautaire, dit-il, il faut que la communauté soit fortement impliquée dans la prévention de la maladie en respectant rigoureusement les règles d’hygiène édictées par les services de santé.   Selon le directeur de cabinet du ministre de la Santé, l’heure n’est pas au relâchement, mais à la vigilance, avec le respect des gestes barrières, notamment le lavage des mains, l’usage du gel hydroalcoolique, la réduction des déplacements des populations, etc.   ‘’On aurait préféré ne pas parler de taux de guérison pour ne pas favoriser un certain relâchement des populations, surtout avec cette nouvelle donne’’, la hausse des cas de transmission communautaire, a expliqué M. Diouf.Par exemple, selon lui, la prévention a été renforcée à Keur Massar, dans la banlieue dakaroise, où des cas de la transmission communautaire ont été recensés.    ‘’Au carrefour de Keur Massar, où s’exercent diverses activités commerciales, il est essentiel aujourd’hui de (…) disperser les rassemblements’’, a ajouté Aloyse Waly Diouf.   ‘’Si certains pays (…) sont arrivés à un stade quasi incontrôlable de la propagation de la maladie, c’est parce qu’il y a eu beaucoup de cas communautaires’’, a-t-il souligné.  Lundi, le Comité national de gestion des épidémies a demandé à ses démembrements (comités régionaux et départementaux) de mettre en œuvre leurs propres ‘’stratégies’’ pour anéantir les risques de transmission communautaire du coronavirus. APS",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 16:30:30 GMT 2020",
  "motsClesArticle" : "covid 19"
}