{
  "identifiantArticle" : "https___senesport.net_2019_11_17_football-eliminatoires-can-2021-eswatini-senegal-les-lions-simposent-1-4-a-manzani_",
  "urlArticle" : "https://senesport.net/2019/11/17/football-eliminatoires-can-2021-eswatini-senegal-les-lions-simposent-1-4-a-manzani/",
  "sourceArticle" : "senesport",
  "thematiqueArticle" : "A la Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "FOOTBALL : ELIMINATOIRES CAN 2021 ESWATINI-SENEGAL Les Lions s’imposent 1-4 à Manzani",
  "resumeArticle" : "SENESPORT.NET, FD : Pour leur deuxième match dans le groupe I, les lions ont battu l’Eswatini ce dimanche  après-midi sur le score de 1-4 à Manzani. Après un début timide avec une première période pauvre en occasion, les protégés d’Aliou Cissé se sont  rebiffés après la pause, avec  l’entrée de Sidy Sarr à la place Sadio Mané. C’est le pensionnaire de Bristol ligue 2 anglaise Famara Diédhiou qui se signale avec un triplé 59e, 66e  et 68e minute pour le bonheur de l’équipe nationale du Sénégal. Mais l’équipe d’Eswatini réduira le score par Mamba à la 71e Quelques minutes plus tard, il va être expulsé pour cumul de carton. Réduit à 10, l’équipe d’Eswatini ne contient plus les assauts des sénégalais. Les lions n’en resteront pas là parce que Pape Alioune Ndiaye va crucifier les eswatiniens à la 77e minute. Ainsi, les lions ont battu l’Eswatini par 4 buts à 1. Une victoire qui permet à l’équipe du Sénégal de prendre les rênes du groupe I avec 6 points + 5 parce que la Guinée Bissau a été battue par le Congo 3-0. Les Diables rouges occupent maintenant la 2éme place du groupe et la Guinée Bissau est reléguée à la 3e place.",
  "auteurArticle" : "La Redaction",
  "datePublicationArticle" : "novembre 17, 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENESPORT.NET, FD :Pour leur deuxième match dans le groupe I, les lions ont battu l’Eswatini cedimanche  après-midi sur le score de 1-4à Manzani. Après un début timide avec une première période pauvre en occasion, lesprotégés d’Aliou Cissé se sont  rebiffésaprès la pause, avec  l’entrée de SidySarr à la place Sadio Mané. C’est le pensionnaire de Bristol ligue 2 anglaise FamaraDiédhiou qui se signale avec un triplé 59e, 66e  et 68e minute pour le bonheur del’équipe nationale du Sénégal. Mais l’équipe d’Eswatini réduira le score parMamba à la 71e Quelques minutes plus tard, il va être expulsé pourcumul de carton. Réduit à 10, l’équipe d’Eswatini ne contient plus les assautsdes sénégalais. Les lions n’en resteront pas là parce quePape Alioune Ndiaye va crucifier les eswatiniens à la 77e minute. Ainsi, les lions ont battu l’Eswatini par 4 buts à 1. Unevictoire qui permet à l’équipe du Sénégal de prendre les rênes du groupe I avec6 points + 5 parce que la Guinée Bissau a été battue par le Congo 3-0. LesDiables rouges occupent maintenant la 2éme place du groupe et la Guinée Bissau estreléguée à la 3e place.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:37:32 GMT 2020",
  "motsClesArticle" : ""
}