{
  "identifiantArticle" : "http___chroniques.sn_actualites_desinfection-des-grands-marches-de-la-commune-de-saint-louis-mansour-faye-declenche-une-vaste-operation-de-pulverisation_",
  "urlArticle" : "http://chroniques.sn/actualites/desinfection-des-grands-marches-de-la-commune-de-saint-louis-mansour-faye-declenche-une-vaste-operation-de-pulverisation/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2020/04/Démarrage-Pulvérisation-1024x576.jpg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "Désinfection des grands marchés de la commune de Saint-Louis : Mansour Faye déclenche une vaste opération de pulvérisation. - Chroniques.sn",
  "resumeArticle" : "Le maire de la commune de Saint-Louis, Amadou Mansour Faye, par ailleurs, ministre du développement communautaire, de l’équité sociale et territoriale, a présidé hier sur la place Abdoulaye Wade du faubourg de Sor, située à quelques encablures de l’entrée du pont Faidherbe, la cérémonie officielle de démarrage d’une vaste opération de pulvérisation et de désinfection …",
  "auteurArticle" : "Marie FALL",
  "datePublicationArticle" : "2020-04-07T09:55:35+02:00",
  "dateMiseJourArticle" : "2020-04-07T09:55:43+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le maire de lacommune de Saint-Louis, Amadou Mansour Faye, par ailleurs, ministre dudéveloppement communautaire, de l’équité sociale et territoriale, a présidéhier sur la place Abdoulaye Wade du faubourg de Sor, située à quelquesencablures de l’entrée du pont Faidherbe, la cérémonie officielle de démarraged’une vaste opération de pulvérisation et de désinfection des différentsmarchés de la capitale du Nord.  En étroitecollaboration avec le comité régional de lutte contre le Covid-19, dirigé parle Gouverneur Alioune Aïdara Niang, une équipe du service d’hygiène, conduitepar le Capitaine Diallo et autres partenaires de la municipalité de la vieillecité, le maire Mansour Faye a démarré cette action au marché Tendjiguène. Il a saisicette occasion pour inviter les commerçants grossistes, demi-grossistes,détaillants et autres concitoyens qui exercent des activités commerciales dansce marché, à adhérer massivement à cette opération, qui, non seulement,permettra aux autorités administratives et municipales de les sécuriser et deles protéger contre la propagation e cette épidémie du Coronavirus, maissurtout de contribuer efficacement à cette croisade nationale contre la marcheet l’avancée du Covid-19. Mansour Fayes’est encore déclaré très satisfait de la mobilisation sociale notée dans laville tricentenaire, dans le cadre de la lutte contre cette pandémie. Il aencore exhorté tous les fils, ressortissants et forces vives de sa commune, àrespecter scrupuleusement les mesures d’hygiène et autres gestes barrières, àagir ensemble pour barrer la route à ce virus sournois qui menace de fairedisparaître l’espèce humaine.  MbagnickKharachi Diagne / CHRONIQUES.SN",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:54:36 GMT 2020",
  "motsClesArticle" : "une"
}