{
  "identifiantArticle" : "https___wiwsport.com_2019_11_02_wtt-j5-dakar-maxence-rivet-pour-detroner-nicolas-jadoun_",
  "urlArticle" : "https://wiwsport.com/2019/11/02/wtt-j5-dakar-maxence-rivet-pour-detroner-nicolas-jadoun/",
  "sourceArticle" : "wiwsport",
  "thematiqueArticle" : "Tennis",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://wiwsport.com/v2/wp-content/uploads/2019/11/received_557571115060207.jpeg" ],
  "titreArticle" : "WTT J5 Dakar: Maxence Rivet pour détrôner Nicolas Jadoun ? - Tennis",
  "resumeArticle" : "C'est l'affiche de la finale simple chez les garçons. Nicolas Jadoun invaincu à domicile va t'il perdre face à la fougue de Rivet? Le suspense de la fin",
  "auteurArticle" : "",
  "datePublicationArticle" : "2019-11-02T02:31:23+00:00",
  "dateMiseJourArticle" : "2019-11-02T11:32:18+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "C’est l’affiche de la finale simple chez les garçons. Nicolas Jadoun invaincu à domicile va t’il perdre face à la fougue de Rivet? Le suspense de la fin de la deuxième édition du tournoi junior à Dakar. Demi-finaliste la semaine passée, vainqueur de la finale double aussi, Maxence Rivet, français 16ans, conclut une bonne deuxième semaine. Cette fois-ci, il a réussi à se qualifier en finale simple. Connu par ses bonnes services avec la main gauche (il est gaucher), Maxence Rivet est imprévisible sur le court. Il a un jeu déroutant capable de pertuber n’importe quel adversaire. D’ailleurs, il n’est pas dans le style de jeu classique. Il lui arrive de manquer de constance dans le jeu. Tout comme Jadoun, Rivet a un soutien important sur les tribunes: ses grands-parents. Pour Bernard Benoit et sa femme, l’essentiel est que leur petit-fils prenne plaisir à jouer cette finale. « Qu’il prenne beaucoup de plaisir à être sur le terrain. On évitera de lui parler de techniques de tennis, on ne va pas lui prendre la tête, l’essentiel est le plaisir de jouer. C’est un tournoi remarquable, bien organisé, nous sommes ravis. » Toujours sur les tribunes pour suivre un match de tennis, les grands-parents racontent l’histoire de Maxence avec le tennis. « Il est complet comme joueur, il joue plusieurs tournois. Il a toujours été pris par les clubs, la ligue du Nord… Son histoire avec le tennis est un hasard parce qu’il est dans une famille de nageurs. Maxence, c’est la brebis égarée, il a choisi le tennis à l’âge de 4 ans. Parfois quand il est sur le court, on échange des regards furtifs parce que peut-être il vient puiser son énergie. »  Ce samedi, après la finale fille qui démarre à 14 heures, Maxence Rivet fera face au double champion en titre Nicolas John Jadoun. Il force le respect sur les courts de l’olympique club de Dakar qu’il connaît très bien. Nicolas est une satisfaction du tennis sénégalais. A la veille de la finale, il remporte celle double. Un bon signe? Il n’aura pas le temps de répondre à la question. Décrassage… Nicolas a encore soif d’une victoire pour boucler la deuxième édition en toute beauté. Pour lui aussi, l’important reste le plaisir de jouer au tennis. Serein, compétiteur, très appliqué, il livre toujours une belle finale. Pour son coach Yannick Faque, c’est un joueur doté de qualités que peu de joueurs ont. « C’est un marcheur, c’est à dire il est capable de hisser son niveau de jeu dans les tournois. Il y’a aussi son revers qui est quelque chose de naturel chez lui, il est capable de jouer dans toutes les zones à n’importe quel moment. Il a un très bon retour de service. D’ailleurs, il commence à s’appuyer sur son service qui est la clé du jeu du nouveau tennis: le service et le retour. Pour moi, ses points forts sont ses débuts de points: service, retour, agressivité et le jeu vers l’avant ».   wiwsport.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:36:51 GMT 2020",
  "motsClesArticle" : "Dakar;detroner;jadoun;maxence;Nicolas;rivet"
}