{
  "identifiantArticle" : "https___www.senescoop.net_technologie-sonatel-va-tester-la-5g-en-2020_",
  "urlArticle" : "https://www.senescoop.net/technologie-sonatel-va-tester-la-5g-en-2020/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Technologie et Medias",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2020/02/SIEGE-SONATEL-1.jpg" ],
  "titreArticle" : "Technologie - Sonatel va tester la 5G en 2020 | Senescoop.net",
  "resumeArticle" : "Technologie - Sonatel va tester la 5G en 2020",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2020-03-09T23:02:46+00:00",
  "dateMiseJourArticle" : "2020-03-09T23:02:47+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 22,
  "nombreLecturesArticle" : 313,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le contexte compliqué qui a marqué le secteur des télécommunications en 2019 n’a pas eu d’effets négatifs sur les performances du groupe Sonatel. Le chiffre d’affaires a connu une hausse de 6,3% par rapport à 2019. Une embellie qui sera poursuivie avec les premiers tests de la 5G très prochainement. Malgré un contexte difficile en 2019 marqué par la crise politique et économique à Bissau, la crise sécuritaire au Mali, les évolutions défavorables de l’environnement concurrentiel et réglementaire au Sénégal, le groupe Sonatel a pu tirer son épingle du jeu. Le chiffre d’affaires consolidé du groupe s’établit à 1086,8 milliards de francs Cfa en 2019 contre 1022 en 2018. Soit une hausse de 6,3%. Des résultats probants dus en grande partie à la contribution des relais de croissance notamment la data mobile et Orange Money qui ont connu une progression respective de 25 et 33% en par rapport à 2018. Selon Sékou Dramé, Directeur général de Sonatel qui publiait les résultats, ce vendredi, « ces bonnes performances ont été réalisées malgré le durcissement des contraintes réglementaires et fiscales avec l’intensification de la concurrence sur tous nos marchés ». Dans le détail, le document révèle que les revenus de l’activité mobile représentent 80,1% du chiffre d’affaires, soit 870,5 milliards et portent les principaux relais de croissance que sont le data mobile et les services financiers Orange Money. Cependant, le chiffre d’affaires sur l’entrant international avec 77,7 milliards de francs cfa enregistre un recul de 2 points. Idem pour le fixe. Selon les résultats de 2019, le revenu des activités fixes se chiffre à 24,3 milliards soit une baisse de -8%. Par ailleurs, le groupe Sonatel compte 32,3 millions de clients, une hausse de 10,7% tirée par la bonne dynamique commerciale dans tous les pays autour de la réduction des tarifs des sims au Sénégal, la reprise des bonus à l’activation au Mali, le lancement de la 4G en Guinée et en Sierra Leone combinée à l’amélioration de la couverture réseau. Pendant que la 4G continue de s’installer au Sénégal, beaucoup de pays sont en train d’expérimenter la 5G. Mais si l’on en croit Thèrèse Tounkara, directrice des réseaux et plateformes de services de Sonatel, cela ne saurait tarder. En effet, explique-t-elle, la Sonatel a commencé à y travailler avec l’Autorité de régulation des télécommunications et des postes (Artp). « Il faut les fréquences que le régulateur donne. Nous avons commencé à y travailler. Un premier test se fera avant la fin de cette année si tout se passe bien. Cela demande un test. Après, il y aura une phase pilote dans les deux ans avant de basculer vers le lancement », a également révélé Omar Guéye Ndiaye, Directeur de la stratégie et du développement, non sans citer les nouveaux usages que cette technologie va engendre avec l’Internet des objets, l’intelligence artificielle entre autres.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:57:34 GMT 2020",
  "motsClesArticle" : ""
}