{
  "identifiantArticle" : "https___www.xibaaru.sn_revue-de-presse-la-lutte-contre-le-covid-et-hissene-habre-a-la-une_",
  "urlArticle" : "https://www.xibaaru.sn/revue-de-presse-la-lutte-contre-le-covid-et-hissene-habre-a-la-une/",
  "sourceArticle" : "xibaaru",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.xibaaru.sn/wp-content/uploads/2019/08/revue-de-presse-2.jpg" ],
  "titreArticle" : "Revue de presse…La lutte contre le Covid et Hissène Habré à la UNE",
  "resumeArticle" : "La presse du mardi 07 avril 2020 commente les mesures sociales prises par Macky Sall pour atténuer l’impact de la pandémie de coronavirus sur la vie des ménages et la sortie provisoire de prison de l’ex-président tchadien, Hissène Habré.L’Etat a déci",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T08:58:31+00:00",
  "dateMiseJourArticle" : "2020-04-07T08:58:31+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La presse du mardi 07 avril 2020 commente les mesures sociales prises par Macky Sall pour atténuer l’impact de la pandémie de coronavirus sur la vie des ménages et la sortie provisoire de prison de l’ex-président tchadien, Hissène Habré. L’Etat a décidé de payer les factures d’eau et d’électricité des ‘’ménages vulnérables’’ pendant deux mois, pour atténuer les difficultés auxquelles ils sont confrontés à cause de la maladie à coronavirus. Cette dernière a entraîné le ralentissement, voire l’arrêt de plusieurs activités économiques. Le paiement par l’Etat des factures d’eau et d’électricité d’une partie des abonnés fait partie du ‘’programme de résilience sociale et économique’’, qui comprend d’autres mesures prises par le président de la République, Macky Sall. ‘’Les abonnés de la tranche sociale pour l’eau et l’électricité ne paieront pas les présentes factures. L’Etat prend tout à sa charge pour une vingtaine de milliards [de francs CFA’’, résume Le Témoin Quotidien. ‘’Macky [Sall] identifie ses ménages’’, écrit Sud Quotidien, faisant allusion aux ayants droit de cette décision. ‘’La mesure a un effet immédiat. Donc, ceux qui ont déjà payé vont recevoir un avoir. Et ceux qui n’ont pas payé pourront bénéficier d’une mise à disposition du montant qui correspond à leur consommation’’, rapporte le même journal, citant le ministre de l’Energie, Mouhamadou Makhtar Cissé. Lequel précise, selon de nombreux journaux, que les bénéficiaires sont les abonnés se trouvant dans la tranche sociale inférieure ou égale à 250 kilowattheures. ‘’Le programme de résilience sociale et économique tourne à plein régime’’, écrit L’As, faisant allusion à l’application ‘’avec effet immédiat’’ de la décision présidentielle. ‘’Libre pour soixante jours’’ Les quotidiens s’intéressent également à la décision prises par les autorités judiciaires sénégalaises de sortir de prison l’ancien président tchadien Hissène Habré. ‘’Il n’est autorisé par le juge d’application des peines à rejoindre son domicile – où il sera gardé par des mâtons – que pendant soixante jours, mais c’est bon à prendre !’’ commente Le Témoin Quotidien. Le président de la République, auquel le journal attribue cette décision, a posé ‘’un acte de très haute portée humanitaire en rendant provisoirement (…) le président Habré à sa famille’’. Le Témoin Quotidien souhaite que cette sortie de prison soit ‘’définitive’’, car le bénéficiaire, qui vit au Sénégal depuis une trentaine d’années, s’est battu ‘’pour l’avènement d’une Afrique plus digne, plus respectée et plus libre’’. Selon Sud Quotidien, l’ancien chef d’Etat doit son élargissement de prison au haut-commissaire chargé des droits de l’homme aux Nations unies, lequel a ‘’exhorté les gouvernements à (…) réduire le nombre de personnes en détention, en cette période de pandémie de coronavirus, pour réduire les risques de contagion’’ dans les prisons. ‘’Hissène Habré [est] libre pour soixante jours’’, précise Tribune, ajoutant, comme d’autres journaux, qu’il est placé en résidence surveillée pour ‘’des raisons humanitaires’’. ‘’Il ne retrouve pas totalement la liberté d’aller et de venir. Mais pendant deux mois, l’ancien président tchadien sera dans le confort, entouré de sa famille, dans sa résidence de Ouakam (à Dakar). Il a bénéficié d’une autorisation de sortie’’, explique EnQuête. ‘’A quelque chose malheur est bon. Hissène Habré ne dira pas le contraire’’, commente L’As, expliquant qu’‘’en raison de la pandémie de Covid-19, l’ancien président tchadien bénéficie depuis hier (lundi) d’une autorisation de sortie de prison pour soixante jours’’. Selon le même journal, sa libération ne fait pas le bonheur de l’Association des victimes de crimes du régime de Hissène Habré (AVCRHH). ‘’Hissène Habré est détenu seul dans une cellule (…) avec de bonnes conditions d’hygiène. Il n’est pas en contact avec d’autres détenus et ne risque donc pas d’être contaminé’’ au coronavirus, soutient Clément Abaïfouta, le président de l’AVCRHH. L’ancien chef d’Etat a été condamné en 2016 aux travaux forcés à perpétuité pour des crimes contre l’humanité commis au Tchad.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:18:03 GMT 2020",
  "motsClesArticle" : "coronavirus;revue de presse;revue de presse"
}