{
  "identifiantArticle" : "https___www.bestinfos.net_heritage-de-robert-mugabe-sa-famille-a-t-elle-tout-declare_a2645.html",
  "urlArticle" : "https://www.bestinfos.net/heritage-de-robert-mugabe-sa-famille-a-t-elle-tout-declare_a2645.html",
  "sourceArticle" : "bestinfos",
  "thematiqueArticle" : "Accueil;INTERNATIONALE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.bestinfos.net/photo/art/grande/40399629-34343560.jpg?v=1575451003" ],
  "titreArticle" : "Coronavirus : Riposte à l'épidémie : Tableau Récapitulatif des dons",
  "resumeArticle" : "Dix millions de dollars en cash, quatre maisons, dix voitures et trois propriétés dans la campagne zimbabwéenne. C’est officiellement ce qu’il reste des avoirs de l’ancien président du Zimbabwe, décédé en septembre. Mais le doute persiste sur la véracité de cet héritage",
  "auteurArticle" : "jerome ndione",
  "datePublicationArticle" : "Mercredi 4 Décembre 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dix millions de dollars en cash, quatre maisons, dix voitures et trois propriétés dans la campagne zimbabwéenne. C’est officiellement ce qu’il reste des avoirs de l’ancien président du Zimbabwe, décédé en septembre. Mais le doute persiste sur la véracité de cet héritage Dix millions de dollars en cash, quatre maisons, dix voitures et trois propriétés dans la campagne zimbabwéenne. C’est officiellement ce qu’il reste des avoirs de l’ancien président du Zimbabwe, décédé en septembre. Mais le doute persiste sur la véracité de cet héritageLa fortune de Robert Mugabe a toujours fait fantasmer depuis le début des années 2000 et un télégramme diplomatique américain qui l’évaluait à 1,7 milliard de dollars. Mugabe était notamment connu pour sa demeure du Blue Roof dans la capitale Harare, un palace de 25 chambres, avec un zoo privé et un système radar intégré. Demeure dont son ancien parti la Zanu-PF assure être propriétaire. Le doute persiste sur l’étendue de ses avoirs. « On ne peut pas faire confiance à cette déclaration », tranche le spécialiste Piers Pigou, pour qui l’opacité à la tête du Zimbabwe ne permettra jamais de connaître l’ensemble de l’héritage de Mugabe. Doute renforcé la semaine dernière lorsque le président Emmerson Mnangagwa assurait que Robert Mugabe possédait 23 fermes. La plupart auraient été transférées sur le compte de ses enfants fin octobre, une information confirmée par un membre de la famille dans la presse. Pour le syndicaliste Makomberero Hazurivishe, c’est vers l’étranger qu’il faut regarder, en l’occurrence les appartements des Mugabe à Dubaï, à Johannesburg et à Singapour, lieu de son décès il y a trois mois.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:15:53 GMT 2020",
  "motsClesArticle" : ""
}