{
  "identifiantArticle" : "https___www.seneweb.com_news_societe_covid-19-un-travailleur-du-port-teste-po_n_314064.html",
  "urlArticle" : "https://www.seneweb.com/news/societe/covid-19-un-travailleur-du-port-teste-po_n_314064.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Societe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/557376db61db2b6fe887b741b709c5983297e760.jpg" ],
  "titreArticle" : "Covid-19: Un travailleur du Port testé positif | seneweb.com",
  "resumeArticle" : "Covid-19: Un travailleur du Port testé positif",
  "auteurArticle" : "Par: Ndèye Safiétou NAM - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T07:04:15+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:15+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 4468,
  "nombreCommentairesArticle" : 9,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Covid-19: Un travailleur du Port testé positif Un travailleur du Port de Dakar a été testé positif du COVID-19  le 3 Avril 2020. Il s'agit, d'après le Directeur Général du port (Pad) Aboubacar Sadekh Bèye, 'd'une transmission communautaire, probablement contractée en dehors de son lieu de travail, dans la mesure où l’employé en question était en arrêt de travail depuis le 28 mars 2020'.Dans un communiqué, le directeur informe que le patient reçoit des soins appropriés à l'hôpital de Diamniadio et  qu'au ' niveau de sa famille, les différents contacts ont été identifiés et des investigations et prélèvements effectués (19 prélèvements au total). Les cas contacts de l’entourage familial ont tous été transférés dans des réceptifs hôteliers pour un suivi pendant 14 jours. Les cas contacts au niveau du port ont été identifiés et font l’objet d’un confinement et d’un suivi journalier'. Ainsi, les autorités du PAD indiquent que 'les locaux qu'il a eu à fréquenter ont commencé à être désinfectés'.Par ailleurs, Beye rappelle que le Port 'a entamé très tôt une vaste campagne de sensibilisation sur le COVID-19, au profit de son personnel et de toutes les parties prenantes. C’est ainsi que des moyens suffisants pour les gestes barrière ont été acquis et mis à la disposition de tout le personnel : masques, gants, solutions hydro-alcooliques, thermo flash, dispositifs de lavage des mains, rouleaux de mouchoir en papier, etc. D'autres mesures, dont la mise en place d’un plan de contingence ont permis :- l’arrêt de travail pour le maximum possible de travailleurs pour limiter les risques de contagion, d’instaurer les réunions par vidéoconférence, de même que le télétravail et les call-conférence, d'installer des thermo-flash, de lavoirs, dans les endroits stratégiques de l'entreprise. Le réaménagement temporaire des horaires de travail, la conservation du personnel minima pour les structures à forte concentration humaine, la transmission électronique des courriers, la restriction des visites prévues et les réunions indispensables de plus de 10 personnes ainsi que la systématisation du travail de sensibilisation etc.'Selon le Dg du port, c'est le lieu d'insister une fois de plus sur l'impérieuse nécessité du respect des mesures de précaution préconisées par le gouvernement à travers les autorités sanitaires. Ce respect, dit-il, ne doit pas se limiter seulement au lieu de travail mais il doit être effectif partout.",
  "commentairesArticle" : [ "### Commentaire n°3 - il y a 7 heures (00:41 AM) Un américain sur 5 est noir dans les morts il y a 3 noirs morts quand 1 blanc mort c'est à dire les noirs repésentent 17% de la population et sont 74% des personnes décédées aux USA C'est triste et grave et ça doit nous motiver à etre stricte dans l'approche de la naladie arreter de parler trop de partage d'argent et mettre aux silence ceux qui utlisent ce pandemie pour se faire un nom dans le corps medicale dans cette lutte personne n'est plus valeureuse que personne. le nom 'CAS COMMUNAUTAITRE' doit etre traduit en wolof et ne doit pas etre utilisé dans les journaux en wolof dans son appellation francophone Répondre +1 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 7 heures (00:59 AM) ya mana doul Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - Ital il y a 25 minutes (07:21 AM) Respect des mesures de précaution préconisées par le gouvernement à travers les autorités sanitaires...Oui, hier ici à Kaolack, pendant le nuit en entende clairement le bruit d'une fête, j'ai abir face au gendarmerie, mais personne est intervenu. Ici le masque sont porté au cou, beaucoup de Jakarta man continue son boulot.Le mange mille qui doiv faire respecter la loi, sont où ? Répondre +1 -0 Signalier Permalink", "### Commentaire n°0 - il y a 8 heures (23:46 PM) Il a bouffé du pangolin en transit...heureusement que 'Nekh' et ses potes n'étaient pas de le coup: il serait 6 pieds sous terre...mais enterré en Bentley qui sait? Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - il y a 7 heures (00:32 AM) C'est un militant de l'apr qui participait aux rassemblements interdits. Répondre +1 -0 Signalier Permalink", "### Commentaire n°7 - il y a 3 heures (04:29 AM) Seneweb, tous les gens intelligents ont compris qu' il n'existe un millimètre carré de cette planète qui ne contient un nombre incalculable de COVID 19.Faire croire que ce virus ne circule pas dans une portion de la planète c'est un crime contre l'humanité. Aujourd'hui tous les efforts doivent tendre à demander à tous de respecter les mesures barrières et de rester chez soi autant que faire se peut. Il est temps que seul l'autre sera touché. Attention l'heure est très grave et une partie importante de l'humanité risque de disparaître. A voir les visages des dirigeants des grandes nations on comprend qu'ils nous cachent des choses très graves dont ils sont connaissance. Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 4 heures (03:22 AM) il semblerait que ce soit le constat en effet. apprenez à contredire autrement. il se pourrait que la personne soit votre aîné. et quand bien même il ne le serait, apprenez tout de même à contredire autrement. Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Avis il y a 6 heures (01:16 AM) reponse au covid-19: on ferme le port et on met en quarantaine tous les travaileurs du oports ainsi que leurs familles et contacts. même les truands qui gravitent autour du port doivent se signaler pour être mis en quarantine également. Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - il y a 7 heures (00:41 AM) Un américain sur 5 est noir dans les morts il y a 3 noirs morts quand 1 blanc mort c'est à dire les noirs repésentent 17% de la population et sont 74% des personnes décédées aux USA C'est triste et grave et ça doit nous motiver à etre stricte dans l'approche de la naladie arreter de parler trop de partage d'argent et mettre aux silence ceux qui utlisent ce pandemie pour se faire un nom dans le corps medicale dans cette lutte personne n'est plus valeureuse que personne. le nom 'CAS COMMUNAUTAITRE' doit etre traduit en wolof et ne doit pas etre utilisé dans les journaux en wolof dans son appellation francophone Répondre +0 -20 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:46:20 GMT 2020",
  "motsClesArticle" : "Covid-19, travailleur,Port,test positif"
}