{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_05_essais-vaccinaux-en-afrique-linconscient-neocolonial_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/05/essais-vaccinaux-en-afrique-linconscient-neocolonial/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/04/artoff10982.jpg?fit=755%2C449&ssl=1" ],
  "titreArticle" : "ESSAIS VACCINAUX EN AFRIQUE : L’INCONSCIENT NÉOCOLONIAL ! - Tambacounda.info",
  "resumeArticle" : "  C’est le penseur palestino-américain, Edward Saïd, qui, dans une remarquable critique de l’œuvre littéraire d’Albert Camus, parle de l’inconscient colonial, pour qualifier l’auteur, après une analyse fine de sa production littéraire ; disons un colonialiste qui s’ignore ou feignant de ne pas l’être. Pour le bénéfice de cette analyse, nous emprunterons à Saïd ses... En lire plus »",
  "auteurArticle" : "Tambacounda.info",
  "datePublicationArticle" : "2020-04-05T18:21:04+01:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  C’est le penseur palestino-américain, Edward Saïd, qui, dans une remarquable critique de l’œuvre littéraire d’Albert Camus, parle de l’inconscient colonial, pour qualifier l’auteur, après une analyse fine de sa production littéraire ; disons un colonialiste qui s’ignore ou feignant de ne pas l’être. Pour le bénéfice de cette analyse, nous emprunterons à Saïd ses mots, pour tenter de comprendre globalement ce que les deux scientifiques français ont dit dans les médias de l’Afrique, en parlant d’essais vaccinaux. Signalons tout de même, avant d’avancer dans notre propos que les scientifiques Jean Paul Mira, chef du service de réanimation à l’hôpital Cochin de Paris, et Camille Locht, directeur de recherche à l’Inserm, qui avaient proposé une étude du vaccin Bcg, en Afrique, ont finalement présenté leurs excuses à tous ceux et celles qui ont été heurtés et meurtris par leurs propos tenus sur le plateau de La chaîne continue d’information (LCI) appartenant au groupe TF1. Qu’est-ce que ces deux scientifiques ont réellement dit, justifiant le courroux de tous les êtres dotés de raison ? Afin que nul n’en ignore, on cite leurs propos, je souhaiterais cependant avant mettre en exergue les questions de l’animateur du débat qui est en réalité la source principale du scandale et son aiguillon déterminée. A mon avis, cet animateur est plus méprisable que ceux qui ont été désignés comme étant les principaux coupables. A ce titre, il devrait être plus accablé que le sont aujourd’hui ses répondants. Ses questions connotées avec une forte arrière-pensée raciste, est celle-ci :« Est-ce qu’on ne devrait pas faire cette étude en Afrique, où il n’y a pas de masques, pas de traitements, pas de réanimation ? » l’interroge Jean-Paul Mira. Le médecin se risque ensuite à une comparaison hasardeuse : « Un peu comme c’est fait d’ailleurs pour certaines études sur le sida. Chez les prostituées, on essaye des choses parce qu’on sait qu’elles sont hautement exposées et qu’elles ne se protègent pas. » Les mots sont ainsi lâchés, un boulevard s’ouvre pour les répondants qui, je suis sûr, connaissant bien les techniques du métier, ont dû convenir avec le journaliste, lors du briefing préparatoire des entretiens, de poser à l’antenne ces questions méprisables Celles-ci attestent de la hauteur d’esprit singulière de l’interviewer. Réponse des scientifiques : « Vous avez raison, on est d’ailleurs en train de réfléchir à une étude en parallèle en Afrique », lui répond alors Camille Locht. Au même titre que les interviewés, le journaliste doit des excuses. Bien sûr que oui, pour les excuses ! Mais nous aurions souhaité que de telles paroles ne puissent jamais être prononcées, car ces excuses ne pourront jamais effacer les effets de cette bêtise humaine du reste inexcusable. Cette bêtise, dis-je, n’a pas encore fini de charger les cœurs de profondes et douloureuses marques de blessures. Ayant suivi sur la chaîne de télévision les propos des deux scientifiques parlant d’essais probables d’un vaccin contre le Covid 19 (le BCG) en Afrique, j’ai été choqué, comme beaucoup de citoyens africains. Traumatisé même, tant la désinvolture et le mépris affichés pour la vie des Africains, marqueurs d’un racisme qui s’ignore certainement, ont été caractéristiques de leurs interventions. En considérant le niveau d’études des personnes en cause et les fonctions qu’elles occupent, la révolte n’en était que davantage plus intense. En prenant cependant un peu de recul, je me suis surpris à vouloir leur trouver quelques excuses pour leur indélicatesse. Sans les absoudre, j’ai été enclin à relativiser cette bêtise que je pense congénitale, car elle est produit d’une histoire coloniale aux séquelles dévastatrices. Ces séquelles sont, en effet, la conséquence d’une sinistre trajectoire historique bâtie autour d’un complexe séculaire de supériorité de race et de civilisation. Malheureusement, c’est presque partout ainsi en Occident, dans le rapport défini ou à définir avec les populations anciennement colonisées. Au gré de mes infiltrations dans les réseaux sociaux, ce dimanche 5 avril 2020, je suis tombé sur un tweet largement partagé et dont l’auteur est identifié comme étant un capitaine des services sanitaires espagnols qui, face au drame que vit son pays, a pu écrire : « je n’aurai jamais imaginé ce scénario en Espagne, mais plutôt en Afrique ». Malheureusement, hélas pour lui, cela se passe bien chez lui, en Espagne. Pour en revenir aux scientifiques français, j’ai cherché à apaiser un peu la colère qui m’a envahi au moment où j’écoutais leurs interventions sur l’antenne de LCI. A un moment, je me suis dit, heureusement que ces chercheurs n’ont pas de fonctions politiques majeures qui pourraient s’avérer décisives pour assouvir le dessein nourri. Je n’ai pas cependant manqué de m’interroger, quand j’ai lu le vendredi 3 avril 2020, dans le journal Sud quotidien, un article dévoilant et analysant le contenu d’une note diplomatique des fonctionnaires du Quai d’Orsay. Celle-ci est quasiment rédigée, selon les termes qu’en rapporte le journal, dans le même esprit et est également conçue dans une perspective ne déparant pas tellement le fond de la pensée charriée par les propos des deux chercheurs. Il s’agit, dans l’un et l’autre cas, de faire preuve d’un esprit charitable à mettre en œuvre pour sauver les pauvres Africains en péril. Le contenu de la note dévoilé par le journal sonne alors comme en écho aux propos des scientifiques. Même si les contextes et les objets sont différents, les paroles des scientifiques français mises bout en bout avec les écrits prêtés aux fonctionnaires du Quai d’Orsay font penser à la réflexion de l’intellectuel palestino-américain Edward Saïd qui, parlant d’Albert Camus, a écrit :« L’écriture de Camus est animée par une sensibilité coloniale extraordinairement tardive et en fait sans force, qui refait le geste impérial en usant d’un genre, le roman réaliste, dont la grande période en Europe est depuis longtemps passée. (…) ». En vérité, ce que Edward Saïd identifie chez Camus et l’identifie comme la manifestation l’inconscient colonial, peut être répété concernant beaucoup d’intellectuels et d’officiels occidentaux, dans leur rapport à l’Afrique. Je pense que face à toutes ces déclarations, notes écrites et autres éléments factuels, à partir desquels des comportements pervers et dangereux, ou jugements inconvenants sont portés sur l’Afrique et, qui sont souvent dénoncés par les Africains de tous bords, ne devraient surprendre personne. Cela peut choquer, il est vrai, comme c’est le cas avec les essais vaccinaux envisagés actuellement. Faut-il le rappeler : cela est déjà arrivé par le passé sur le continent. Pas une seule fois d’ailleurs et, les coupables ne sont personne d’autre que les mêmes : les grandes firmes pharmaceutiques occidentales, avec le soutien et l’encouragement de leurs gouvernements. Le Monde diplomatique qui faisait le point sur la question a publié, en juin 2005, un article titré : « L’Afrique, cobaye de Big Pharma ». L’auteur de l’article, Jean Philippe Chippaux, de souligner : « Attirés par la faiblesse des coûts et des contrôles, les laboratoires pharmaceutiques testent leurs produits en Afrique, au mépris de la sécurité des patients. Face à la multiplication des accidents, certains essais ont dû être interrompus. Ces dérives révèlent comment les industriels du médicament utilisent les populations du Sud pour résoudre les problèmes sanitaires du Nord. En mars 2005, les essais cliniques du Tenofovir, un antiviral utilisé contre le sida, ont été suspendus au Nigeria, en raison de manquements éthiques graves ». Poursuivant son propos le journaliste du Monde diplomatique enfonce le clou en expliquant : « Menées par l’association Family Health International pour le compte du laboratoire américain Gilead Sciences, ces expériences étaient financées par le gouvernement américain et par la Fondation Bill et Melinda Gates. Si elles ont été aussi interrompues au Cameroun (février 2005) et au Cambodge (août 2004) (1), elles se poursuivent en Thaïlande, au Botswana, au Malawi, au Ghana et aux États-Unis. En août 2001, des dérives semblables ont conduit à l’ouverture d’une action judiciaire. Une trentaine de familles nigérianes ont saisi un tribunal new-yorkais afin de faire condamner le laboratoire américain Pfizer pour le test du Trovan, un antibiotique destiné à lutter contre la méningite. Au cours de cette étude, pratiquée en 1996 pendant une épidémie de méningite, onze enfants sur deux cents avaient trouvé la mort et plusieurs autres avaient gardé de graves séquelles cérébrales ou motrices. » Pourtant, toutes les expérimentations et essais qui ont été déroulés sur le sol africain, l’ont été au mépris des règles de droit interne des États qui l’ont autorisées et en violation flagrante des conventions, protocoles, déclarations et autres instruments de droit international, comme le note Philippe Chippaux qui renseigne : « Plusieurs déclarations internationales complètent et précisent le Code de Nuremberg, notamment celles d’Helsinki en 1964 et de Manille en 1981. La première définit les principes éthiques de la recherche médicale ; la seconde a plus spécialement été conçue pour les études cliniques menées dans les pays en voie de développement. Ces textes insistent, en particulier, sur la compétence des investigateurs, le respect du consentement des participants, la confidentialité et la protection des sujets. Cependant, il s’agit de recommandations qui ne prévoient aucune sanction ». En dépit des remarques faites sur Albert Camus, à l’appui des travaux de l’intellectuel palestinien, Édouard Saïd, nous revenons à lui, pour dire qu’en définitive, face à cette situation tragique, l’Afrique ne doit s’en prendre qu’à elle-même. Elle est depuis fort longtemps considérée comme acquise l’idée que : les firmes capitalistiques occidentales obnubilées par le profit ne reculeront devant rien pour faire leur business. Ni devant la morale, quelle qu’elle soit, ni devant l’éthique. Dès lors on comprend que pour des raisons de rentabilité économique, et pour des préoccupations de maximisation, à l’extrême même, de leurs profits, la presque totalité des industries qui doivent, aujourd’hui, être en première ligne en France et ailleurs en Europe dans la lutte contre le Covid-19, en fournissant des masques, des gants et autres flacons de solutions hydro alcooliques, respirateurs, aient eu, depuis des années maintenant, à délocaliser en Asie et en Chine, principalement, leurs structures de production. L’Europe peine aussi dans sa lutte face au Covid-19, à cause des ruptures de stocks notées partout sur son sol, concernant tout ce matériel indispensable à son corps médical pour faire face à la pandémie. Face à la pénurie qui n’a épargné aucun pays en Europe, la Tchéquie, toute honte bue, en était arrivée à subtiliser du matériel en transit sur son territoire, avant de tout restituer à sa vraie destinataire, l’Italie. Le matériel qui a été un moment volé avait été convoyé à sa destinataire depuis la Chine. En reconnaissant les faits, la Tchéquie a tenté de maquiller son forfait, en parlant de méprise. Qu’on ne vienne surtout pas nous parler de complexe de l’émotion, parce que nous nous indignons, à juste titre, des inepties qui sont dites sur nous Africains. Ce complexe ne renvoie à rien du tout, sinon à une rhétorique vide de sens. J’ai lu d’ailleurs à cet effet sur les réseaux sociaux des réflexions qui me dispensent d’épiloguer, outre mesure, sur cette accusation dénuée de tout fondement que l’on oppose souvent aux Africains, à chaque fois qu’ils s’indignent de propos teintés de forts relents racistes sortis par des personnes de l’acabit du professeur Jean Paul Mira et de son acolyte Camille Locht, avec qui il a sévi sur les antennes de la chaîne de télévision française LCI. Vous permettrez que je cite quelques passages de l’une de ses réflexions proposées par un internaute qui a signé son texte sous le nom de Dalaï. Ce dernier écrit avec beaucoup de pertinence des vérités qui, parfois, méritent d’être rappelées à nos amis de l’occident. Dalaï écrit :« Demandez aux français pourquoi ils condamnent toujours le salut nazi ? Ils savent ce que cela rappelle comme charge émotionnelle. N’avons-nous pas le droit de demander un peu d’égards quand on parle de nous ? N’avons-nous pas le droit de demander qu’on nous considère comme des hommes et des femmes, humains nés de femmes, et non comme des singes ? Qui plus que l’Africain se bat aujourd’hui pour être reconnu tel un humain (..) ». L’auteur ne s’arrête pas en si bon chemin, il poursuit son raisonnement en notant avec une égale pertinence dans son propos : « Quand un canal aussi important que la télévision est utilisée pour comparer tout un peuple constitué de plus d’un milliard de personnes à des prostituées, quelle réaction attendez-vous de la part de la jeunesse africaine ? (…) Définitivement, il faut que le reste du monde intègre dans sa conscience que nous sommes des Humains au même titre que tous. C’est à ce seul prix qu’on pourra cesser de nous indigner ». Revenant précisément sur les essais vaccinaux dangereux réalisés sur le sol africain, on note de la part de certains dirigeants du continent leur trop grande propension à céder aux sollicitations des firmes internationales, en abdiquant leurs responsabilités pour brader leur souveraineté nationale. De ce point de vue, nous avons envie d’évoquer Albert Camus. Ce dernier, faisant en août 1944 l’éloge des Français qui s’étaient levés contre l’occupant allemand, a dit : « Un peuple qui veut vivre n’attend pas qu’on lui apporte la liberté. Il la prend ». Après nos complaintes et plaintes légitimes, face aux propos des scientifiques français, la seule chose qu’il me semble important de faire par nous autres Africains, c’est de savoir tirer la morale politique de cette pensée de Camus ! Un point c’est tout. emedia",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:47:00 GMT 2020",
  "motsClesArticle" : ""
}