{
  "identifiantArticle" : "https___www.dakarmatin.com_rubriques.php?rub=article.php&id_rubrique=5",
  "urlArticle" : "https://www.dakarmatin.com/rubriques.php?rub=article.php&id_rubrique=5",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "NOUVELLES TECHNOLOGIES",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton44008.jpg" ],
  "titreArticle" : "Lancement raté de promobile : la colère de Mbackiou Faye, l’ARTP interpellée",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "Dakarmatin",
  "datePublicationArticle" : "Vendredi 11 Octobre 2019 - 09:02",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 5302,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Détenteur d’une des trois licences d’opérateur mobile virtuel (MVNO), Mbackiou Faye, est très en colère contre Tigo devenu free. Alors que le démarrage était fixé depuis septembre dernier, l’homme d’affaires peine toujours à lancer « Promobile », la marque de Sirius Telecom. Ce, malgré des investissements presque de trois milliards F CFA. D’après Libération, le représentant du Khalif général des mourides à Dakar avait déjà écrit à l’Autorité de Régulation des Télécommunications et des Postes (ARTP) pour exprimer son mécontentement : « (...) Nous avons l’honneur de vous informer que notre entreprise Sirius Telecom Afrique SA compte démarrer la commercialisation de (ses) produits et services avec notre marque commerciale Promobile à partir du 18 septembre. (Toutefois), il est à signaler que nous tardons à recevoir la proposition de convention commerciale de la part de notre partenaire malgré différentes requêtes. Cet état de fait constitue un blocage dans le démarrage effectif des activités commerciales de notre marque. » Poursuivant dans sa missive, Mbackiou Faye relevait, à l’époque déjà que « Saga holdings limited voudrait lancer une campagne de communication sur le changement de sa marque commerciale en octobre 2019. Et c’est la raison pour laquelle elle veut nous imposer le lancement de notre marque Promobile en novembre 2019. » Dans une autre lettre adressée au Directeur général de l’ARTP, l’homme d’affaires revenait à la charge pour lui annoncer qu’il rejetait « l’offre commerciale dans sa globalité » faite par Free Sénégal. Le désaccord, dénonçait Mbackiou Faye, porte sur le tarif de communication à la minute de 4 FCFA hors taxe au lieu de 3,5 F CFA HT. Le rendez-fixé le 9 octobre dernier, pour le lancement de Promobile à la veille du Magal (commémoration de l’exil de Cheikh Ahmadou Bamba, fondateur du mouridisme), a été également raté. Aux dernières nouvelles, le président Macky Sall se serait saisi du dossier, signale le journal. Youssou Ndour (You Mobile avec Orange) et El Hadji Ndiaye (Origine SA avec Expression) sont les détenteurs des deux dernières licences de MVNO.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:29:11 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}