{
  "identifiantArticle" : "https___www.senescoop.net_emporte-par-le-coronavirus-france-football-rend-hommage-pape-diouf_",
  "urlArticle" : "https://www.senescoop.net/emporte-par-le-coronavirus-france-football-rend-hommage-pape-diouf/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Sports",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2020/04/dc2e5.jpg" ],
  "titreArticle" : "Emporté par le coronavirus - 'France Football' rend hommage Pape Diouf | Senescoop.net",
  "resumeArticle" : "Emporté par le coronavirus - 'France Football' rend hommage Pape Diouf",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2020-04-06T16:11:17+00:00",
  "dateMiseJourArticle" : "2020-04-06T16:11:19+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 62,
  "nombreLecturesArticle" : 152,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans son nouveau numéro, en kiosque mardi, FF rend hommage à Pape Diouf, décédé la semaine dernière. Au programme, aussi, les maillots mythiques et un entretien avec le Lyonnais Jeff Reine-Adélaïde. Ainsi était Pape…Le décès de Pape Diouf, la semaine dernière, des suites du coronavirus, a particulièrement ému le monde du football. FF a donné la parole à ceux qui l’ont côtoyé de près, de Lorik Cana à Mathieu Valbuena en passant par Eric Gerets ou Joseph-Antoine Bell. Basile Boli, très proche de l’ancien président de l’OM, prend lui sa plume pour lui écrire tout ce qu’il a sur le coeur dans une lettre ouverte poignante : «Lettre à mon ange gardien»… A retrouver dans @francefootball ce mardi en kiosques ou dès aujourd’hui en version numérique: le top 50 de nos maillots mythiques + une grande séquence hOMmages à Pape Diouf (Une régionale) dont la lettre de Basile Boli.🚨Et rdv le 21 avril pour le FF suivant pic.twitter.com/fYZ25Drkc2 Le Top 50 des maillots mythiquesComme Superman ou Zorro, Messi, Mbappé et compagnie portent un costume pour réaliser leurs exploits, à l’image de Pelé, Maradona ou Cruyff avant eux. Leurs tuniques sont entrées dans la légende en même temps qu’eux, d’où cette sélection des 50 maillots mythiques établie par la rédaction de FF. Passionnée et passionnante.La Une du nouveau numéro de FF. Reine-Adélaïde : «Le ballon, je lui fais presque des bisous !»Victime d’une rupture du ligament croisé antérieur du genou droit le 15 décembre, Jeff Reine-Adélaïde savoure dans son coin les avancées de sa rééducation. Pour FF, il raconte cette période difficile mais aussi son bonheur d’avoir retouché un ballon, le 23 mars. «Aujourd’hui, le ballon, je lui fais presque des bisous tellement je suis content !», sourit celui qui s’est encore un peu plus rapproché de Memphis Depay, victime le même jour de la même blessure.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:51:49 GMT 2020",
  "motsClesArticle" : ""
}