{
  "identifiantArticle" : "https___www.walf-groupe.com_chapitre-dernier-mission-accomplie_",
  "urlArticle" : "https://www.walf-groupe.com/chapitre-dernier-mission-accomplie/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2017/11/CHRONIQUE-DE-SIDY-LAMINE-NIASS-24-11.jpg", "http://www.walf-groupe.com/wp-content/uploads/2016/09/pelerinage-a-la-mecque.jpg", "http://www.walf-groupe.com/wp-content/uploads/2016/06/montarafatt-1.jpg", "http://www.walf-groupe.com/wp-content/uploads/2016/06/arafatt-1.jpg" ],
  "titreArticle" : "Chapitre dernier : Mission accomplie",
  "resumeArticle" : "CHRONIQUE DE SIDI",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2017-11-24T15:23:11+00:00",
  "dateMiseJourArticle" : "2017-11-24T15:30:11+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "CHRONIQUE DE SIDI La bataille de Hunayn avait inculqué aux musulmans l’esprit de la modestie. Eux qui avaient quitté La Mecque en très en grand nombre avec la certitude de remporter la victoire, ne durent leur salut qu’à l’intervention du Tout-Puissant qui avait empêché aux coalisés de remporter une victoire pouvant être fatale à l’Islam. Une poignée de sable du Prophète (PSL) avait réussi là où les milliers de soldats musulmans n’avaient rien pu faire.  En remportant la victoire dans ces circonstances, les musulmans comprenaient qu’être en grand nombre était certes important, mais ne suffisait pas à remporter toutes les batailles. Se déclarer victorieux sans avoir engagé la bataille n’était pas digne d’un croyant. Dieu n’aime pas les vantards. La victoire à Hunayn acquise dans la difficulté consacra la suprématie de l’Islam dans toute l’Arabie. Les Arabes avaient pour l’essentiel abandonné l’idolâtrie et avaient embrassé la nouvelle religion. Le Prophète Mouhamed (PSL) et certains de ses compagnons étaient retournés à Médine qu’ils avaient quittée pour la campagne qui a permis la prise de La Mecque. A partir de cette ville qui l’a accueilli alors que sa propre tribu ne voulait plus de lui, le Prophète (PSL) allait parachever sa mission. Mouhamed (PSL) avait montré la voie, donné des orientations, des recommandations. Il lui restait maintenant à éclairer les fidèles sur un autre des piliers de l’Islam : le Pèlerinage. Comme la prière, le pèlerinage a toujours été effectué à La Mecque. Depuis que les prophètes Ibrahim et Ismaël (PSE) avaient érigé la Ka’ba, les Arabes affluaient de toutes les contrées pour converger à La Mecque où, autour du lieu de culte, ils priaient. Un pèlerinage effectué toutefois au fil des âges dans une sorte de perversion. Les milliers d’arabes qui arrivaient à La Mecque adoraient des idoles  et enrichissaient les Quraysh qui avaient fixé les règles selon leurs intérêts. Après un premier pèlerinage, durant la période de confrontation, le Prophète Mouhamed (PSL) décida d’effectuer un autre pour enseigner les rites aux musulmans. Il demanda à tous les musulmans d’Arabie souhaitant faire le pèlerinage de se joindre à lui. Cet appel comme répercuté par le vent du désert avait fait le tour de l’Arabie. Ils étaient des milliers à affluer de toute l’Arabie pour accompagner Mouhamed (PSL). Médine accueillait tous les jours des gens venant de partout. Quand la délégation partit de Médine, le samedi 25 dhûl-qïda de la dixième année de l’Hégire, on aurait dit que c’est tout un continent qui se déplaçait. On estime le nombre des pèlerins entre quatre-vingt-dix et cent trente mille. Et pourtant, la foule qui l’attendait à La Mecque pour accomplir les rites avec lui était tout aussi immense. Le Prophète (PSL) qui dirigeait la délégation avait à ses côtés ses épouses, des membres de sa famille, ses proches compagnons, ainsi que les chefs des différentes tribus arabes qui s’étaient joints à lui. Le prophète (PSL) marqua une pause pour effectuer la prière d’Asr à Abyâr Alî (alors Dhûl-Hulayfa), un endroit situé à une dizaine de kilomètres de Médine. Cette prière effectuée,  Mouhamed (PSL) formula l’intention d’accomplir successivement le pèlerinage et la umra, puis monta sur sa chamelle avant de scander : Labbayk Allâhumma labbayk. Labbayka lâ sharîka laka labbayk. Inna al-hamda wan-nïmata laka wal-mulk. Lâ sharîka lak (« Je réponds à Ton appel, Seigneur, je réponds à Ton appel, Tu n’as pas d’associé. À Toi la louange, la grâce et la souveraineté. Tu n’as pas d’associé »). Les autres fidèles reprirent le refrain faisant ainsi vibrer le sable du désert. Ainsi, pendant de nombreux jours, Mouhamed (PSL) accomplit  le pèlerinage et la umra permettant aux musulmans de pouvoir le faire en toute indépendance. Un jour alors qu’il se trouvait à Mina où il fit la prière de fajr, il décida de partir à Arafat où il devait s’adresser à tous les musulmans à travers un discours aussi capital que décisif. Après loué et glorifié Allah, il dit : « O gens, écoutez mes paroles, car je ne sais pas si je vous rencontrerai encore en ce lieu après cette année. Ô gens, savez-vous quels sont ce mois, ce jour et cette cité ? » l’assistance répondit : « Nous sommes un jour sacré, dans un mois sacré, dans une cité sacrée. » et Mouhamed (PSL) continua : « Sachez donc que votre sang, vos biens et votre honneur sont sacrés pour vous, jusqu’à ce que vous rencontriez votre Seigneur, comme sont sacrés ce jour, ce mois et cette cité où vous êtes. Vous rencontrerez assurément votre Seigneur et Il vous interrogera assurément sur vos actions. Ai-je transmis mon message ? » On lui répondit par l’affirmative et il poursuivit : «Seigneur, sois témoin. Celui à qui un dépôt a été confié doit le rendre à son propriétaire. Toutes les transactions usuraires conclues au temps de l’ignorance sont abrogées. Vous avez droit à votre capital : vous ne faites pas subir et vous ne subissez pas d’injustice. Dieu a décrété qu’il n’y aura plus d’usure. Les premières transactions usuraires que j’abroge sont celles de mon oncle al-‘Abbâs ibn Abd al-Muttalib. Toutes les vengeances du sang sont abolies. La première vengeance du sang que j’abolis est celle de Âmir ibn Rabî’a ibn al-Hârith. Ai-je transmis mon message ? » Les fidèles répondirent : « Oui, certes. ». Mouhamed (PSL) enchaina : « Seigneur, sois témoin. O gens, le décalage des mois sacrés est un excès de mécréance, par lequel les négateurs sont égarés. Ils déclarent le décalage permis une année et interdit une autre année afin de se conformer en apparence au nombre de mois que Dieu a déclarés sacrés et de rendre licite ce que Dieu a interdit. Le temps est désormais rétabli dans la forme qu’il avait lorsque Dieu a créé les Cieux et la Terre. Le nombre des mois est pour Dieu de douze, dont quatre sont sacrés, trois mois consécutifs et un mois seul : dhûl-qïda, dhûl-hijja, muharram et rajab, qui tombe entre jumâda et sha’bân. Telle est la loi éternelle de Dieu. Ne commettez donc pas de péché contre vous-mêmes en ce qui concerne ces mois. Quand je ne serai plus là, ne revenez pas à la mécréance en vous entretuant. Ai-je transmis mon message ? » « Oui, certes» lui répondit-on et il poursuivit : «Seigneur, sois témoin. Ô gens, vous avez des devoirs envers vos femmes et elles ont des devoirs envers vous. Il est de leur devoir de ne faire entrer personne chez vous contre votre gré : si elles le font, Dieu vous a permis de déserter leur lit et de les frapper légèrement. Si elles cessent, elles ont droit à être nourries et vêtues selon l’usage. Vos femmes sont à votre charge, elles dépendent de vous. Vous les avez prises en vous engageant devant Dieu, et vous avez rendu licites vos relations avec elles par la parole de Dieu. Craignez donc Dieu dans votre attitude envers les femmes et traitez-les bien. Ai-je transmis mon message ? » Et toujours la même réponse : « Oui, certes ». Il continua : «Seigneur, sois témoin. Ô gens, les croyants sont frères. Vous n’avez droit à rien de ce qui appartient à votre frère à moins qu’il ne le donne de son plein gré. O gens, votre Seigneur est un et votre père est un. Vous êtes tous les enfants d’Adam et Adam a été créé de poussière. Le plus noble d’entre vous est le plus pieux. Aucun Arabe n’est supérieur à un autre Arabe, sauf par la piété. Ai-je transmis mon message ? » On lui répondit par l’affirmative et il poursuivit : « Seigneur, sois témoin. Ô gens, Satan a renoncé à tout espoir d’être adoré ici, sur votre terre. Il se satisfait cependant d’être obéi en ce que vous considérez comme des futilités. Préservez-vous de lui, de crainte qu’il ne corrompe votre foi. Je vous ai laissé ce qui vous empêchera de vous égarer si vous le suivez : quelque chose de clair et simple, le Livre de Dieu et la Sunna de Son Prophète. On vous interrogera à mon sujet. Que direz-vous ? » « Nous témoignons que tu as transmis ton message intégralement et que tu t’es acquitté de ta mission en toute sincérité », lui répondit-on. Mouhamed (PSL) leva alors un doigt vers le ciel puis désigna l’assistance et dit: « Seigneur, sois témoin. Seigneur, sois témoin. Que ceux qui sont présents transmettent ce que j’ai dit aux absents. Il se peut que ceux qui l’apprendront de cette manière le comprennent mieux que ceux qui l’ont écouté». Quelque-temps après ce mémorable sermon, la sourate 5, « La Table » fut révélée. Elle est la dernière sourate révélée. « Aujourd’hui, J’ai amené votre religion à son point de perfection; Je vous ai accordé Ma grâce tout entière et J’ai agréé l’islam pour vous comme religion». Le prophète aimait à le rappeler. Il n’était qu’un homme comme tous les autres. Sa seule différence c’est qu’il avait un message à révéler. Et, avec la dernière sourate rendue publique, sa mission avait pris fin. La grande Khadija l’avait cru, soutenu et accompagné alors qu’il était à l’aube de sa mission. Maintenant que les rayons crépusculaires apparaissent, c’est Aïsha ibn Abu Bakr qui allait l’accompagner. Le Prophète (PSL) demanda et eut la permission de ses autres épouses de rester auprès d’elle. Ainsi, Aïsha prit soin de lui durant ces moments où la maladie l’affectait de plus en plus. C’est, entre ses bras qu’il tira sa révérence.     A lire chaque vendredi Par Sidi Lamine NIASS Chronique précédente, cliquez ICI",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:23:26 GMT 2020",
  "motsClesArticle" : ""
}