{
  "identifiantArticle" : "https___letemoin.sn_trafic-illicite-de-bois-les-forestiers-ruminent-des-rancoeurs-noires_",
  "urlArticle" : "https://letemoin.sn/trafic-illicite-de-bois-les-forestiers-ruminent-des-rancoeurs-noires/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/03/37576221-33129654.jpg" ],
  "titreArticle" : "TRAFIC ILLICITE DE BOIS : LES FORESTIERS RUMINENT DES «RANCŒURS NOIRES» | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 44,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Un véritable fléau qui menace l’écosystème de la Casamance et nécessite une collaboration entre le Sénégal et la Gambie, pour mettre un terme au trafic illicite de bois qui requiert un alourdissement des peines encourues par les trafiquants de bois et leurs complices. D’où la tenue du récent conseil présidentiel mixte, à Dakar, pour entre autres, mieux faire face à la dégradation des forêts, la mise en péril des conditions de vie des populations des deux pays, l’appauvrissement de la biodiversité. Selon nos interlocuteurs, des experts en la matière, « cette situation est le  résultat d’un long processus de sous-équipement, de sous dotation en personnel et d’ignorance progressive des pratiques forestières de base et d’aménagement  acté  ». Il s’y ajoute « la longue absence d’un dialogue forestier Sénégambien  (dont  les  fameuses  tournées conjointes Sénégalo-gambiennes le long de la frontière) qui avait à l’époque sauvé les grands massifs frontaliers de la forêt sénégalaise ». Nos forestiers disent se souvenir de « l’envahissement de la forêt de Baria à partir de la Gambie alors sévèrement réprimé par l’Inspection régionale du Sine-Saloum d’alors. Ils regrettent que « Malick Fall ne soit malheureusement plus parmi nous, hélas,  mais  Amadou  Ndiaye,  lui,  se  souvient ». Ce qui aujourd’hui à aggravé la situation, pensent-ils, c’est un « double banditisme d’Etats », qui, selon eux, se traduit par le terme américain de « Rogue state » (Etat voyou). Et de souligner : « Oui la Gambie pays frère et la Chine, pays ami, se  comportent  ici  en  «Etats  voyous».  On avait espéré avec l’avènement de l’ère Barrow que les nuages sulfureux voisins allaient être balayés, mais ce n’est pas le cas ». Ils remarquent qu’« il y a une alliance de la corruption d’acteurs des Administrations et de certains gros bonnets Gambiens et/ou Sénégalais, maniant FCFA et DALASI dans un environnement  humain  pauvre    (zahir  et baatin) ». Aujourd’hui, selon nos interlocuteurs, « c’est la tempête qui se joue de nouveau  après  l’incident  précurseur  des Bayottes dont on n’a pas tiré suffisamment les leçons ». La sortie de crise demandera, à les en croire, de « poser des actes spectaculaires mais  pratiques  sur  le  détail  desquels ARAFS est  outillé  pour  aider ». Des « têtes vont tomber », disent-ils avoir entendu de partout. Et de penser que, « si c’est le cas », des « innocents paieront ». Et d’ajouter : « des têtes ne manqueront certes pas de tomber, mais cela devrait arriver en connaissance de cause, à la suite d’enquêtes sérieuses, de discussions de fond et d’orientations ultérieures de l’organisation forestière en Casamance… ». Ils se veulent d’avis que « Si l’on tombe sous le coup de l’émotion, avec des accusations faciles à tout vent, rien ne sera réglé ». Cheikh CAMARA, correspondant permanent à Thiès",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:45:20 GMT 2020",
  "motsClesArticle" : ""
}