{
  "identifiantArticle" : "https___www.walf-groupe.com_%d8%a7%d9%84%d8%af%d9%88%d9%84-%d8%a7%d9%84%d9%85%d8%b9%d8%aa%d8%af%d9%84%d8%a9-%d8%aa%d8%b9%d9%88%d8%af-%d9%85%d9%86-%d9%85%d8%a7%d8%a6%d8%af%d8%a9-%d8%a7%d9%84%d9%85%d9%81%d8%a7%d9%88%d8%b6%d8%a7_",
  "urlArticle" : "https://www.walf-groupe.com/%d8%a7%d9%84%d8%af%d9%88%d9%84-%d8%a7%d9%84%d9%85%d8%b9%d8%aa%d8%af%d9%84%d8%a9-%d8%aa%d8%b9%d9%88%d8%af-%d9%85%d9%86-%d9%85%d8%a7%d8%a6%d8%af%d8%a9-%d8%a7%d9%84%d9%85%d9%81%d8%a7%d9%88%d8%b6%d8%a7/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2017/03/sidi.jpg" ],
  "titreArticle" : "الدول المعتدلة: تعود من مائدة المفاوضات بخفي حنين",
  "resumeArticle" : "نصيحة وزير الخارجية الأميركية الأسبق هنري كيسينغر، لرئيس وزراء إسرائيل الأسبق مناحيم بيغن  « إني أسلمك أمانة أمة تنام ولكن لا تموت؛ استثمر ما استطعت، فإن استيقظت أعادت ما أخذ منها بقرون ». أ- الوجه…",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2018-07-06T10:59:07+00:00",
  "dateMiseJourArticle" : "2018-07-06T10:59:07+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "نصيحة وزير الخارجية الأميركية الأسبق هنري كيسينغر، لرئيس وزراء إسرائيل الأسبق مناحيم بيغن  « إني أسلمك أمانة أمة تنام ولكن لا تموت؛ استثمر ما استطعت، فإن استيقظت أعادت ما أخذ منها بقرون ». أ- الوجه الآخر للعملة  إنها مائدة من السماء ناعمة، حولها نخبة، بيدهم القرار السياسي النافذ، والسيطرة على خزائن الأرض، من خلال الاقتصاد، وقوة القهر، بسلاح فتاك، ومفاتح الكنوز، عن طريق البنوك، فصار لأولهم وآخرهم عيد في كل موسم.  وفي الوجه الآخر من يمشون على الأرض هونا، ويجلسون على بساط خشن مفروش على الأرض، يتربع عليه مستضعفون، يتأثرون ولا يؤثرون، ينتظرون وعدا، ويخافون وعيدا.  انطلق الصراع، رغم اختلاف طبيعة المواجهة والأساليب المستعملة، فهي مشادات بين فريقين في كلا المعسكرين، فكنت شاهدا في الخندقين بصفتي صحفي ووسيط في المشاورات الدبلوماسية من ناحية، ولكوني داعية ناشطا من ناحية أخرى.  عشت أجواء جبهة الصمود والتحدي، وكواليس الحنكة السياسية، وتعرفت على الغرب، في امتداده إلى ما وراء البحار، عن طريق مختبر، وعينات طبق الأصل، تتنافس في أساليب المراوغة والدهاء.      كما نجد أن الدول المهيمنة ذات نزعتين: دول محافظة وأخرى متحررة، يتقاذفان الدول المضطهدة والتي هي أيضا ذات اتجاهين: معتدلة، ومتشددة، بتقربهما إلى أحد العسكرين، فيتم الصراع على المصالح، مما يدفع المراقب، إلى القول بإن الاختلاف لا مناص منه، فمقتضيات الحال هي التي تحدد المواقف، والسهر من أجلها هو القاسم المشترك لدى الجميع، فالدول المعتدلة هي الأخرى ملزمة بالقضية المشتركة، كما هو الحال عند المتشددة، فالمسؤولية مناطة على جميع الرقاب.  فنجد اعتناء المملكة المغربية على مكانة القدس وإصرارها على ضرورة تحرير الأراضي الفلسطينية المحتلة ثابتا وأصيلا، لكونها الدولة الراعية للجنة القدس  في المنظومة الإسلامية منذ سنة 1975، ثم إن لها تاريخا في النضال والمواجهة لغاية الاستقلال مع ما ترتب على ذلك من تضحيات أدت بقيادتها أن تعيش عهدا طويلا في المنفى في كل: من فرنسا ومدغشقر، مما جعل من المغرب دولة متشبثة بالحل العادل للقضايا المشروعة في أنحاء العالم وبحنكة.  كنت قد تابعت مؤتمر القمة العربي بالدار البيضاء بالمغرب عام 1989 والتي أعادت فيه مصر عضويتها إلى الجامعة العربية، وتزامنت القمة أن كنت حامل رسالة خطية من الرئيس السنغالي عبد جوف إلى العاهل المغربي الملك الحسن الثاني، فأتاحت لي الفرصة بمتابعة فعاليات القمة. كان التمثيل العربي في اللقاء رفيع المستوى بين القيادات العربية، من بينهم: شخصيات فذة مثل: صدام حسين ومعمر القذافي من بين آخرين كبار، غير أن لم المؤتمر لم يصدر بيانا ختاميا، فالصراع كان وقتها حادا بين جبهة الدول المعتدلة، وجبهة التحدي والصمود، نتيجة تداعيات ما بعد مفاوضات الحل في الصراع العربي الإسرائيلي، فأصدر المؤتمر مجموعة من القرارات، تعبر عن اتفاقهم على المبادئ، مع تحفظاتهم في التوجهات، وأساليب الحل. كما كنت قد حملت رسالة خطية أخرى- من الرئيس عبد جوف بخصوص إعدادات قمة المؤتمر الإسلامي بدكار- في سبتمبر 1989 إلى الكويت حيث استقبلني صاحب السمو الأمير الشيخ جابر الأحمد الصباح قبل سفره إلى العراق -السالف الذكر عند الحديث عن مقابلتي للرئيس صدام حسين – وكان الأمير وقتها رئيس الدورة الخامسة لمنظمة المؤتمر الإسلامي، في إطار جولة  انتهت به إلى إفريقيا لزيارة جمهورية مالي، وتزامن التوقيت مع الأزمة  بين السنغال وموريتانيا، فأدركت عن قرب الأدوار التي تقوم بها الدول المعتدلة من خلال تحركها، في نفس القضايا المشتركة، ودعم الكويت لدولة السنغال من ناحية أخرى، لتمكين المؤتمر من الانعقاد بدكار في ظروف ملائمة، وكانت مهمتي مسبوقة بأخرى ولنفس الغرض  من طرف الرئيس ياسر عرفات وأمين عام منظمة  المؤتمر الإسلامي، النيجيري حامد الغابد. كانت أحداث الداحس والغبراء بين المزارعين والرعاة في قرية « جاور » في الشمال الشرقي البلاد، على حوض نهر السنغال في المنطقة الحدودية بينه وموريتانيا قد حولت الحياة في البلدين إلى جحيم بين سفك الدماء ونهب الأموال، وكانت كارثة سعت لبتر أواصر الأخوة ودعائم الوحدة، بين العالم العربي وإخوتهم في إفريقيا، وبصفتي ابن البلدين أو « ابن الذبيحين » من أب سنغالي وأم ذات أصول موريتانية، كانت لي فرصة لوضع النقاط على الحروف- من خلال مقابلات مع الإعلام الكويتي- وذلك لأن الإعلام الغربي دأب أن يجعل  من الحبة قبة عن الحديث عن الأحداث في العالم الثالث، لتتسع فجوة التنافر بين أجزاء الجسد الواحد، فالسنغال هي الدولة الراعية لحقوق الشعب الفلسطيني في منظمة الأمم المتحدة، ولدورها في العالم الإسلامي، أبعاد وجذور، مما جعل الدول المعتدلة- التي يعد السنغال منها وحلفا استراتيجيا فيها- تنشط حتى لا يضعف أساس الوحدة. فالسنغال والمغرب والمملكة العربية السعودية والكويت… يربطها نفس المعسكر والتوجه المعتدل في السياسة الدولية فتستخدم لصالح القضية المركزية للأمة الإسلامية، حيث يعمل كل على شاكلته. ب- الدول المعتدلة: توسعة الإطار لحل شامل        قادتني الوساطة الدبلوماسية في جولة ماكوكية أخرى، بحمل رسائل خطية إلى كل من سوريا والأردن والعراق وإيران   في إطار إعدادات القمة السادسة للمؤتمر الإسلامي بكار عام 1991 ، حيث كان الرئيس عبد جوف يرى أن انعقاد المؤتمر في دكار فرصة لجمع الشتات، وبما أن المعسكر المعتدل هو حليف دولة السنغال، كانت الوساطة من خلال فعاليات مستقلة مما يسهل الغاية التي يرغب الرئيس التوصل إليها، وقد كلفني بهذا الخصوص رفع دعوات إلى بعض دول الجبهة المواجهة للخط الذي عليه السنغال، في ظرف حرب الخليج الثانية، مما أتاح لي فرصة اللقاء بجلالة الملك  حسين بن طلال بالأردن ، وبنائب الرئيس العراقي عزت إبراهيم الدوري، وبالنائب الأول للرئيس الإيراني حسن إبراهيم حبيبي ،  وبالوزير الخارجية السوري عبد الحليم خدام. وقد أشار الرئيس عبد جوف في مذكراته التي نشرها في كتاب، التسهيلات التي قمت بها  في مجال توسعة قنوات التواصل بين السنغال والعالم الإسلامي.[1] ج- عناد الاحتلال والدول الداعمة له، حجر عثرة إن القضايا المصيرية للأمة وللعالم الثالث ومعاناتها  تمثل موضع اهتمام وعناية خاصة، للدول والكيانات التابعة لها، فتسعى على اختلاف توجهاتها وأساليبها ووسائلها، للمقاومة والحفاظ على المبادئ والقيم التي تقوم عليها، ففي مواجهة الاحتلال الصهيوني للأراضي الفلسطينية قامت مجموعة الدول العربية والإسلامية ودول العالم الثالث بدعم المقاومة في مختلف الميادين وعلى مختلف المحاور، وبشتى الوسائل، سواء على الصعيد العسكري أم الديبلوماسي أم الاقتصادي، فكانت الثروة والطاقة البشرية مستخدمة على السواء، كما كان لسلاح البترول دور يذكر، حيث أبرز استعماله جانبا من مراكز قوة هذه الشعوب التي عرقلت مسار الغرب دون  تحقيق أهدافه الآنية، مما اضطره للدعوة إلى المفاوضات، وجاءت المبادرات للتوصل إلى حل عادل من التوجهات المتباينة فاستعملت العلاقات المختلفة وشتى الأساليب من أجل التوصل إلى حل مرضي، إلا أن كل المساعي والمبادرات تحطمت أمام عناد الاحتلال والدول الداعمة له، مما أدى بالمقاومة إلى التعرض لحالة من الفتور، ثم إن مسؤولية الفشل لم تكن على عاتق فئة أو نزعة بعينها، بل لكل نصيب منها، كما ظهرت محدودية كل منها في إيجاد الحل المنشود سواء من الجانب العسكري أم عبر المفاوضات السياسية، ثم إن التيارات والتوجهات رست دون الميناء، فبالرغم من حروب ثلاثة في فلسطين، ومحاولات نقل ميدان المقاومة إلى الغرب، وتحويلها من قومية إلى دينية والتوجه بها إلى الشرق الشيوعي أو الغرب الرأسمالي، إلا أن الحالة لازالت تتردى من سوء إلى أسوأ، فأصبح المتطلع للحل كمن يحسب السراب شرابا. فلقد حاولت الزعامات القومية العربية وخلفها كل الشعوب المناضلة من معتدل ومتشدد، إيجاد حل ناجع للأزمة، فازدادت الطينة بلة، حيث أصبحت الحدود السابقة لحرب سنة1967 هي المطلوبة كحل للقضية الفلسطينية، ثم رفع شعار المقاومة الإسلامية في إيران ثم أفغانستان … فكان التعبئة حولها واسعة، فاتسعت بعد ذلك دائرة الأزمة في العالم الإسلامي كما عليه الأمر في العراق وسوريا ولبنان واليمن… وارتفع شعار الواقعية السياسية والحل الاقتصادي، فقامت دول النفط بالاستثمار والإيداع في البنوك الغربية وتشييد المنشآت العمرانية، وتمويل المشاريع التنموية، إلى جانب الإغاثات الإنسانية، ونشر القنوات الإعلامية، لعلها تجدي في حل المعضلة المزمنة وتدفع عجلة التقدم والسلام الشامل، إلا أن الحالة أبت إلا أن تتدهور إلى أسوأ، وسقف المطالب المشروعة ينهار، والحالة الاجتماعية والاقتصادية تتراجع حينا بعد حين، فالكساد الاقتصادي والغزو الثقافي وغياب الأمن والاستقرار في المجتمعات والدول، وانتشار النزاعات الداخلية والخلافات الحدودية، مما أبعد الحل الذي كان ينتظر والأمل الذي يرتجى. عادت ريمة إلى عادتها القديمة والغرب إلى قاعدته المألوفة: فرق تسد، فشاعت الفرقة وخيم الشتات، وتبادل التهم، فحاد الكل دون الأهداف المشتركة، فأصبحت المادة عجلا جسدا له خوار، فتبوأت الصهيونية من جديد كرسيها السامري، لتجعل من المادة غاية ومن العارض الزائل ملجأ ومستقرا. حاولت المساومات والتنازلات لدى التيارين المعتدل والمتشدد التوصل إلى أدنى حل مقبول، فإلى جانب المبادرات التي تقدمت بها الدول على اختلاف ثقلها السياسي والاقتصادي، والعسكري إلا أن مساعيها باءت بالفشل، وقد بلغت في تنازلها إلى حد تقاسم التسمية، حيث كان معمر القذافي قد اقترح بدل اسم فلسطين (إسراطين) في تركيب مزجي بين إسرائيل وفلسطين، ناهيك عن التنازلات عن الأرض و المبادئ الأساسية، في مقايضة الأرض مقابل السلام، مما يوحي إلى التخلي عن مبدإ (ما أخذ بالقوة يسترد بالقوة) لينتهي الأمر إلى صفقة القرن التي تحول جوهرة القضية الفلسطينية من السياسية إلى الإنسانية، ومن دولة ذات سيادة، إلى منزوعة السلاح، وحق الإسلام التاريخي في القدس عاصمة لفلسطين، مع بقاء حق لأديان في ممارسة الشعائر مكفول للجميع، كما كان عليه الوضع عبر العصور، فيبقى اليوم سقف المساومة في أن تصبح أبوديس عاصمة لفلسطين.  ولكن يا ترى كيف وصل الوضع إلى هذه الذروة من التدهور؟ وماهي الأسباب الحقيقية لها؟ أهو تشتت تولد منه ضعف أم تجمع عجز عن الوقوف على مستوى التحدي؟ هل لداء التفرق من دواء؟ فلا شك في أن الأمة في سبات عميق، لكنها أمة عظيمة ذات قوة عملاقة، وكفاءات كبيرة، ثم إنها لن تموت، وأنها ستعيد ما أخذ منها، متى ما نهضت من سباتها، وحين إذن تنطق بكلمتها، وليس هذا مجرد تفاؤل ولكنه قراءة للواقع. مما يحتم الوقوف على أبعاد الاختلاف ومراكز الوهن متتبعين مجاري المياه إلى قعر منابعها، لنضع النقاط على الحروف، فمعرفة الداء نصف الدواء. بقلم: سيدي الأمين نياس رئيس مؤسسة والفجر الإعلامية دكار سنغال يتابع … الجمعة القادمة تحت عنوان: جذور الخلاف وفصائل الوفاق [1] Abdou Diouf, Mémoires, Paris, Seuil, 14 novembre 2014, 378 P (ISBN 2021189821) 282 P",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:22:37 GMT 2020",
  "motsClesArticle" : ""
}