{
  "identifiantArticle" : "https___www.sunuafrik.com_afrique_egypte-nouvelle-peine-de-prison-a-vie-pour-lex-president-morsi.html",
  "urlArticle" : "https://www.sunuafrik.com/afrique/egypte-nouvelle-peine-de-prison-a-vie-pour-lex-president-morsi.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Afrique;Justice",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Egypte: nouvelle peine de prison à vie pour l'ex-président Morsi | Sunuafrik.com",
  "resumeArticle" : "L’ex-président égyptien islamiste Mohamed Morsi, destitué par l’armée en 2013, a été condamné samedi à une nouvelle peine de prison à vie alors que son mouvement est la cible d’une répression sanglante orchestrée par le régime du président Abdel Fatah al-Sissi.",
  "auteurArticle" : "",
  "datePublicationArticle" : "18 Juin, 2016",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 849,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’ex-président égyptien islamiste Mohamed Morsi, destitué par l’armée en 2013, a été condamné samedi à une nouvelle peine de prison à vie alors que son mouvement est la cible d’une répression sanglante orchestrée par le régime du président Abdel Fatah al-Sissi.L’ex-président égyptien islamiste Mohamed Morsi, destitué par l’armée en 2013, a été condamné samedi à une nouvelle peine de prison à vie alors que son mouvement est la cible d’une répression sanglante orchestrée par le régime du président Abdel Fatah al-Sissi. Il s’agit de la quatrième condamnation contre M. Morsi, premier président démocratiquement élu d’Egypte, au moment où M. Sissi, l’ex-chef de l’armée qui l’a destitué, est accusé d’avoir instauré un régime ultra-autoritaire. M. Morsi, dirigeant influent de la confrérie des Frères musulmans, avait déjà été condamné à mort, à la prison à vie, et à 20 années d’incarcération dans trois affaires distinctes depuis son éviction en juillet 2013. Dans l’affaire tranchée samedi, M. Morsi comparaissait avec 10 coaccusés pour le vol de « documents relevant de la sécurité nationale » et leur livraison au Qatar, selon l’acte d’accusation. Il a été acquitté de l’accusation de livraison de ces documents par un tribunal du Caire, mais six de ses coaccusés ont été condamnés à la peine de mort, a constaté un journaliste de l’AFP présent au jugement. « Les accusés ont mis en grand danger la patrie, ils ne méritent pas moins que la peine de mort », a commenté le juge Mohamed Cherine Fahmy avant son verdict. L’ex-président a lui été reconnu coupable d’avoir « subtilisé des documents secrets concernant la sécurité de l’Etat », durant sa courte mandature d’un an, entre 2012 et 2013, a précisé à l’AFP son avocat Abdel Moneim Abdel Maqsoud. Ces documents comprenaient notamment « des rapports extrêmement sensibles concernant l’armée, le déploiement de ses troupes et son armement », selon le parquet. M. Morsi et son directeur de cabinet Ahmed Abdel Atti étaient accusés d’avoir transmis ces documents au secrétaire personnel de M. Morsi, Amine El-Serafi. Ce dernier les aurait fait parvenir à un responsable de la chaîne d’information qatarie Al-Jazeera et à un officier des renseignements qatari, via des intermédiaires, alors que le riche émirat gazier du Golfe était l’un des principaux soutiens de M. Morsi. Le Qatar a par la suite condamné à plusieurs reprises la répression lancée par le régime de M. Sissi contre les pro-Morsi, notamment par le biais d’Al-Jazeera. M. Abdel Atti et M. Serafi ont tous deux écopé de la prison à vie. – Journalistes condamnés – « Il n’y a aucune preuve contre les accusés », s’est insurgé M. Abdel Maqsoud, précisant qu’il allait faire appel du verdict. Si M. Morsi a été condamné samedi à la prison à vie, qui équivaut à 25 années de détention en Egypte, c’est pour avoir dirigé une « organisation illégale », les autorités égyptiennes ayant classé « groupe terroriste » sa confrérie des Frères musulmans, a ajouté l’avocat. Dans les semaines qui avaient suivi la destitution de M. Morsi, plus de 1.400 manifestants islamistes ont été tués. Des dizaines de milliers de personnes ont été emprisonnées et des centaines condamnées à mort dans des procès expéditifs dénoncés par l’ONU comme « sans précédent dans l’Histoire récente » du monde. Parmi les six condamnés à mort de samedi figurent trois journalistes, jugés par contumace et accusés d’avoir servi d’intermédiaires dont Ibrahim Mohamed Hilal, présenté par le parquet comme un rédacteur en chef de la chaîne d’information qatarie Al-Jazeera, ainsi que Alaa Omar Mohamed Sablan, présenté comme un journaliste de nationalité jordanienne de la chaîne. Un responsable d’Al-Jazeera avait indiqué à l’AFP que M. Hilal était un « conseiller » du président de la chaîne. « Le système judiciaire de l’Egypte, totalement corrompu, n’est maintenant rien de plus qu’un outil pour la répression des autorités contre ce qui reste d’opposition ou de critiques », s’est insurgé Amnesty international dans un communiqué, réclamant l’annulation des peines de mort. M. Morsi avait été condamné à mort en juin aux côtés d’une centaine de coaccusés pour des évasions massives de prison et des attaques contre la police durant la révolte de 2011 qui chassa Hosni Moubarak du pouvoir. Dans un autre procès, pour espionnage au profit du Hamas palestinien, du Hezbollah libanais et de l’Iran, l’ex-président avait été condamné à la prison à vie. M. Morsi avait écopé en avril de 20 ans de prison pour des violences contre des manifestants durant sa courte mandature. AFP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:11:04 GMT 2020",
  "motsClesArticle" : ""
}