{
  "identifiantArticle" : "https___www.sunuafrik.com_sports_football_cristiano-ronaldo-impuissant-lautriche-accroche-le-portugal-0-0.html",
  "urlArticle" : "https://www.sunuafrik.com/sports/football/cristiano-ronaldo-impuissant-lautriche-accroche-le-portugal-0-0.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Football;Sports",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Cristiano Ronaldo impuissant, l’Autriche accroche le Portugal (0-0) | Sunuafrik.com",
  "resumeArticle" : "Le Portugal a concédé un nouveau match nul, samedi à Paris, face à l’Autriche (0-0) dans un match marqué par le pénalty raté par Cristiano Ronaldo. La star lustianienne s’est ensuite vu refuser un but pour hors-jeu. Le Portugal est troisième du groupe F, avec deux points comme l’Islande et à deux longueurs de la Hongrie.",
  "auteurArticle" : "",
  "datePublicationArticle" : "18 Juin, 2016",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 922,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Portugal a concédé un nouveau match nul, samedi à Paris, face à l’Autriche (0-0) dans un match marqué par le pénalty raté par Cristiano Ronaldo. La star lustianienne s’est ensuite vu refuser un but pour hors-jeu. Le Portugal est troisième du groupe F, avec deux points comme l’Islande et à deux longueurs de la Hongrie.Le Portugal a concédé un nouveau match nul, samedi à Paris, face à l’Autriche (0-0) dans un match marqué par le pénalty raté par Cristiano Ronaldo. La star lustianienne s’est ensuite vu refuser un but pour hors-jeu. Le Portugal est troisième du groupe F, avec deux points comme l’Islande et à deux longueurs de la Hongrie. Cristiano Ronaldo et le Portugal n’y arrivent pas dans cet Euro. Comme face à l’Islande (1-1), les hommes de Fernando Santos ont dominé, samedi au Parc des princes. Comme lors du premier match de ce groupe F, les joueurs de Fernando Santos ont manqué occasion sur occasion. Et, comme face aux Islandais, les Portugais n’ont pu faire mieux que match nul (0-0) face à l’Autriche, pour le compte de la 2e journée du groupe F de l’Euro 2016. Encore décevant, Cristiano Ronaldo a manqué un penalty à dix minutes de la fin de rencontre, tirant sur le poteau. Le Portugal est désormais 3e de son groupe avec deux points et devra s’imposer face à la Hongrie, mercredi, sous peine de voir la qualification lui échapper. Un pénalty raté et un but refusé pour Ronaldo 23 tirs à 3, 10 corners à 0, 60% de possession de balle… Dominer n’est toujours pas gagner. Mais, en ce moment, le Portugal pousse le dicton à son paroxysme. En première période comme en deuxième, les joueurs de Fernando Santos ont multiplié les situations dangereuses sans jamais parvenir à trouver le fond des filets. Cristiano Ronaldo les a bien fait trembler en fin de rencontre (85e) mais le capitaine portugais a été signalé en position de hors-jeu. Le symbole d’un match qui n’a encore pas du tout souri au joueur du Real Madrid. Pourtant, à une dizaine de minutes de la fin, CR7 pensait avoir enfin fait la différence, en trompant Almer sur penalty, à la suite d’une faute d’Hinteregger. Mais le ballon est allé s’écraser sur le poteau gauche du gardien autrichien, pris à contre-pied (79e). Les deux seules fois où le Portugal avait réussi à tromper la vigilance du portier de l’Austria Vienne. eurosport",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:11:35 GMT 2020",
  "motsClesArticle" : ""
}