{
  "identifiantArticle" : "https___www.seneweb.com_news_international_coronavirus-boris-johnson-se-trouve-dans_n_314053.html",
  "urlArticle" : "https://www.seneweb.com/news/international/coronavirus-boris-johnson-se-trouve-dans_n_314053.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/c0af2b953db702f2a899fa3e43a78d83cfe3da42.jpg" ],
  "titreArticle" : "Coronavirus : Boris Johnson se trouve dans un état stable | seneweb.com",
  "resumeArticle" : "Coronavirus : Boris Johnson se trouve dans un état stable",
  "auteurArticle" : "Par: france24.fr - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T07:04:09+00:00",
  "dateMiseJourArticle" : "2020-04-08T07:04:09+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/s9r-UypNwKo" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1203,
  "nombreCommentairesArticle" : 3,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : Boris Johnson se trouve dans un état stable Au lendemain de son admission en soins intensifs à l'hôpital St Thomas, à Londres, le Premier ministre britannique, Boris Johnson, se trouvait mardi dans un état stable et reçoit 'un traitement à l'oxygène standard'. Boris Johnson, se trouvait, mardi 7 avril, dans un état stable dans une unité de soins intensifs d'un hôpital de Londres, où il a eu besoin d'un apport en oxygène en raison de la détérioration de son état de santé provoquée par sa contamination au coronavirus. La bataille personnelle que livre le Premier ministre britannique contre le Covid-19 intervient au moment même où, selon les experts, le Royaume-Uni va probablement connaître sa semaine la plus meurtrière depuis le début de la pandémie, qui a déjà fait plus de 6 000 morts dans le pays. 'Je suis convaincu qu'il s'en sortira parce que s'il y a une chose que je sais à propos du Premier ministre, c'est que c'est un combattant et qu'il reviendra très vite à la barre pour nous diriger pendant cette crise', a déclaré mardi le ministre des Affaires étrangères  Dominic Raab, désigné par Boris Johnson pour assurer l'intérim, lors d'une conférence de presse. Son hospitalisation 'nous a tous choqués', a-t-il ajouté. 'Ce n'est pas seulement notre patron, c'est aussi un collègue et un ami'.Âgé de 55 ans, le Premier ministre a été admis dimanche soir à l'hôpital St Thomas, qui fait face au Parlement de Westminster sur l'autre rive de la Tamise dans le centre de Londres, après plus de 10 jours de fièvre élevée et de toux persistante en raison du coronavirus. Mesure de prudence Son état s'est rapidement dégradé au cours des 24 heures suivantes, ce qui a entraîné lundi soir son placement dans une unité de soins intensifs où sont traités les cas les plus graves. Bien qu'il ait reçu un apport en oxygène, ses services ont affirmé que ce transfert relevait d'une mesure de prudence au cas où le Premier ministre aurait besoin d'être placé en respiration artificielle. Boris Johnson reste conscient. 'L'état du Premier ministre est resté stable entre hier et aujourd'hui et il reste de bonne humeur. Il reçoit un traitement à l'oxygène standard et respire sans aucune autre assistance. Il n'a pas eu besoin d'assistance respiratoire mécanique ni d'assistance respiratoire non-invasive', a précisé son porte-parole, dont le nom n'est traditionnellement pas cité. De son côté, la reine Elizabeth a adressé à Boris Johnson ses vœux de 'prompt et complet rétablissement' et a déclaré que ses pensées accompagnaient également sa famille et sa compagne Carrie Symonds, enceinte, a fait savoir mardi le palais de Buckingham. Triomphant aux législatives de décembre avec la promesse de mettre en œuvre le Brexit, Boris Johnson a été critiqué dans cette crise sans précédent pour avoir tardé à en prendre la mesure, rechignant longtemps à adopter des mesures de confinement. Lui-même avait nargué le virus début mars en se vantant d'avoir 'serré la main à tout le monde', y compris de malades du Covid-19 lors d'une visite dans un hôpital.Désormais malade à son tour, il a reçu des messages de soutien du monde entier, des prières de Donald Trump aux vœux de Vladimir Poutine, qui s'est dit 'certain' que 'l'énergie, l'optimisme et le sens de l'humour' du dirigeant britannique l'aideraient à se remettre.Dominic Raab prend les commandesIl n'existe pas au Royaume-Uni de plan de succession formellement établi au cas où un Premier ministre se retrouve dans l'incapacité d'exercer ses fonctions. Boris Johnson, testé positif le 26 mars, a demandé à Dominic Raab de le représenter partout 'où cela est nécessaire', ont indiqué ses services. Le secrétaire au Foreign Office, âgé de 46 ans, a présidé mardi au 10, Downing Street, la résidence du chef du gouvernement à Londres, une réunion gouvernementale de crise sur le Covid-19. Des doutes demeurent néanmoins sur le véritable détenteur du pouvoir au Royaume-Uni en cette période et les ministres ont refusé de dire à qui revenait la décision finale, en ce moment, quant à l'utilisation de l'arme nucléaire, une prérogative du Premier ministre. Dominic Raab, fervent partisan du Brexit comme Boris Johnson, prend quoi qu'il en soit les rênes du gouvernement à un moment crucial au Royaume-Uni dans la lutte contre la pandémie qui paralyse la planète.  Le ministre de la Santé a déclaré la semaine dernière que le pic des décès dans le pays devrait être atteint aux alentours de dimanche prochain, le dimanche de Pâques. Le gouvernement est en outre censé examiner en début de semaine prochaine une éventuelle prolongation du confinement imposé à la population britannique pour tenter d'enrayer l'épidémie. 'J'ai une confiance totale dans les dispositions mises en place par le Premier ministre  afin que je puisse le décharger d'une partie de ses responsabilités, le remplacer  lorsqu'il n'est pas en capacité d'agir, et à l'évidence, nous espérons que cela ne durera que pendant un temps très limité', a déclaré Dominic Raab mardi lors de sa conférence de presse. Il a ajouté que les décisions étaient prises collectivement par les principaux ministres du gouvernement, qui ont des 'orientations et des instructions très claires' émanant de Boris Johnson, et s'attellent à les mettre en œuvre.  ",
  "commentairesArticle" : [ "### Commentaire n°2 - Gnaw, Eup Baxna Ci Laax Bou Ta il y a 50 minutes (06:57 AM) Mais il fallait le laisser developper l'immunite' de groupe.Herd immunity=biologic warfare Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - Athéna il y a 10 heures (22:16 PM) la photo est drôle, genre tabassé corona , on en demande pas moins. Très inspiré seneweb .Merci pour ce petit moment... Répondre +10 -0 Signalier Permalink", "### Commentaire n°1 - Le Sceptique il y a 9 heures (22:50 PM) Il ne faut jamais s'aventurer à jouer à loterie avec une maladie surtout si celle-ci est nouvelle et mal connue. C'est la grande leçon que tirera certainement Bojo à l'issue de sa maladie. La prudence est mère de sûreté, et il l'a appris à ses dépends. Souhaitons que l'oxygène qu'on lui apporte, l'aide à renouveler son sto k de neurones, car ses décisions sont rarement intelligent, comme son ami Trump du reste. Répondre +7 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:47:15 GMT 2020",
  "motsClesArticle" : "Coronavirus,Boris Johnson,sante,etat stable"
}