{
  "identifiantArticle" : "http___business221.com_lepidemie-de-coronavirus-risque-de-reduire-de-15-les-ide-mondiaux-par-rapport-aux-previsions-de-2020-cnuced_",
  "urlArticle" : "http://business221.com/lepidemie-de-coronavirus-risque-de-reduire-de-15-les-ide-mondiaux-par-rapport-aux-previsions-de-2020-cnuced/",
  "sourceArticle" : "business221",
  "thematiqueArticle" : "A la une;Monde",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://business221.com/wp-content/uploads/2020/03/cnuced_M-revu.jpg" ],
  "titreArticle" : "L'épidémie de coronavirus risque de réduire de 15% les IDE mondiaux par rapport aux prévisions de 2020 (CNUCED)",
  "resumeArticle" : "(Agence Ecofin) - Les investissements directs étrangers (IDE) mondiaux risquent d’être fortement impactés par le",
  "auteurArticle" : "Massaer Dia",
  "datePublicationArticle" : "2020-03-09T19:52:05+01:00",
  "dateMiseJourArticle" : "2020-03-09T19:52:07+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 280,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "(Agence Ecofin) – Les investissements directs étrangers (IDE) mondiaux risquent d’être fortement impactés par le coronavirus tout au long de cette année 2020. D’après la Conférence des Nations unies sur le commerce et le développement (CNUCED), l’épidémie pourrait réduire de 15% le flux d’IDE dans le monde en 2020, par rapport aux estimations de janvier dernier. Dans un rapport publié le week-end dernier, l’institution onusienne a analysé plusieurs scénarios de l’impact de l’épidémie sur les investissements dans plusieurs régions du monde. Les résultats indiquent qu’ « avec des scénarios de propagation de l’épidémie allant d’une stabilisation à court terme à une poursuite tout au long de l’année, la pression à la baisse sur les IDE sera de -5% à -15% (par rapport aux prévisions précédentes qui prévoyaient une croissance marginale des IDE pour 2020-2021) ». D’après les auteurs du document, les effets seront inégalement répartis entre les régions. Ainsi, les principaux pays qui connaitront un ralentissement des IDE seront ceux qui sont le plus gravement touchés par l’épidémie ainsi que ceux qui ont été contraints de prendre les mesures les plus drastiques pour contenir la propagation du virus. En analysant les nouvelles projections de revenus des 5000 plus grandes multinationales au monde prenant en compte le nouveau coronavirus, on observe que l’Afrique est le continent qui sera probablement le moins impacté. Les projections de revenus des multinationales présentes sur le continent n’ont été revues à la baisse que de 1%, contre par exemple une baisse de 9% au niveau mondial. Cette situation est due notamment au faible nombre de cas recensés sur le continent. Une situation qui pourrait néanmoins évoluer en raison des trafics importants entre l’Afrique et la Chine, son premier partenaire commercial. « La crise du Covid-19 aura des répercussions sur les investissements liés au marché, à l’efficacité et à la recherche de ressources. Les projets d’investissement à la recherche de marchés et d’IDE dans les industries extractives pourraient être retardés dans le monde entier en raison de chocs négatifs sur la demande », indique également le rapport.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:28:55 GMT 2020",
  "motsClesArticle" : ""
}