{
  "identifiantArticle" : "https___www.senegaldirect.net_coronavirus-letat-du-monde-face-a-la-pandemie-lundi-6-avril_",
  "urlArticle" : "https://www.senegaldirect.net/coronavirus-letat-du-monde-face-a-la-pandemie-lundi-6-avril/",
  "sourceArticle" : "senegaldirect",
  "thematiqueArticle" : "Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegaldirect.net/sdcontent/uploads/2020/04/covid19.jpg" ],
  "titreArticle" : "Coronavirus: l’état du monde face à la pandémie lundi 6 avril | Senegal Direct",
  "resumeArticle" : "L’Europe entrevoit une accalmie et différents pays évoquent les mesures à prendre pour sortir progressivement du confinement, alors que le Premier",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T21:00:47+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Europe entrevoit une accalmie et différents pays évoquent les mesures à prendre pour sortir progressivement du confinement, alors que le Premier ministre britannique Boris Johnson a été hospitalisé dimanche. A l’autre bout du monde le Japon décrète l’état d’urgence dans certaines régions. Les Etats-Unis doivent s’attendre à une semaine très difficile ont prévenu les autorités. Le bilan de la pandémie s’élève ce lundi à 70 009 morts dans le monde.  Plus de 1,2 million de personnes sont officiellement contaminées à travers 191 pays et territoires. L’Europe reprend espoir. Plusieurs pays évoquent la sortie du confinement, catalogue de mesures à l’appui. Le continent semble atteindre un plateau dans l’épidémie : le nombre de nouveaux cas et de patients hospitalisés diminue. Avec 50 000 décès l’Europe compte le plus grand nombre de victimes officiellement recensées dans le monde. Fort d’un nombre de nouveau cas en net recul l’Autriche évoque la levée du confinement à partir du 14 avril. Mais le retour à la normale sera long, seuls les petits commerces pourraient rouvrir dans un premier temps. Les établissements scolaires accueilleraient à nouveau les élèves à partir de la mi-mai, date à laquelle il serait à nouveau possible d’aller au restaurant. Le chancelier Sebastian Kurz se donne une semaine pour valider ce calendrier. Dans tous les cas le port du masque sera obligatoire dans les transports, comme il l’est dans les supermarchés depuis lundi dernier. En Allemagne les autorités fédérales souhaitent imposer 14 jours d’isolement à tous les voyageurs venant de l’étranger. Ce sont les Länder, les gouvernements régionaux de ce pays fédéral qui en décideront. La mesure devrait entrer en vigueur le 10 avril, mais pourrait provoquer des difficultés dans certaines régions où les travailleurs transfrontaliers sont nombreux.  Dans le même temps Berlin étudie la sortie du confinement selon l’agence Reuters. Le pays a annoncé lundi la quatrième baisse consécutive du nombre de cas de contamination en 24h (+3677), et recense désormais 95 391 cas et 1 434 victimes. La chancelière Angela Merkel doit s’adresser à ses compatriotes lundi soir. En République Tchèque,  si la stabilisation se confirme, l’assouplissement du confinement pourrait débuter dès jeudi avec la réouverture de certains commerces comme ceux qui concernent les matériaux de construction, ou la papeterie. Certaines activités sportives, qui n’impliquent pas de rassemblements, pourraient également reprendre. Mauvaises nouvelles de l’Italie, le bilan repart à la hausse Alors que le pays voyait enfin le bout du tunnel après plusieurs jours de baisse consécutifs, le bilan est à nouveau en hausse avec 636 décès de plus ces dernières 24h. L’Italie est le pays d’Europe le plus touché par l’épidémie et le nord est particulièrement meurtri. Le nombre total de victimes est désormais de 16 523 ; le nombre de cas détectés de 132 000. En Espagne la décrue se confirme en revanche Avec 16 000 morts, l’Espagne voit le bout du tunnel sanitaire, avec des indicateurs en baisse. Le pays constate également une décrue du nombre des hospitalisations. Juste derrière l’Italie, le pays compte 13 000 morts. Madrid envisage de rendre le port du masque obligatoire. « Il est trop tôt pour baisser la garde », estiment les autorités en France Malgré des températures à la hausse, il faut rester chez soi, le virus ne prend pas de vacances prévient le ministère de la santé sur twitter. L’épidémie de coronavirus a fait 8 911 morts depuis début mars en France, dont 833 au cours des dernières 24 heures, a indiqué lundi le ministre français de la Santé Olivier Véran. Sur ces décès supplémentaires, 605 sont survenus en milieu hospitalier, les autres dans des établissements pour personnes âgées dépendantes (Ehpad) ou dans des établissements médico-sociaux, a précisé le ministre. Le nombre de patients en réanimation dans un état grave a enregistré son solde net le plus bas depuis le début des mesures de confinement le 17 mars avec 94 patients de plus, mais « nous ne sommes pas au bout de l’ascension épidémique », a souligné le ministre. Le port du masque gagne du terrain Faudra-t-il le moment venu rendre obligatoire le port du masque comme l’envisagent d’autres pays ?  Depuis la semaine dernière le discours officiel sur l’utilité du masque pour tous a changé, il est désormais recommandé. La polémique gronde et certains responsables politiques reprochent au gouvernement son manque de transparence au début de la crise sanitaire.  Les initiatives privées se multiplient pour remédier à la pénurie. Même les particuliers s’y mettent, à l’aide des nombreuses vidéos disponibles sur internet. Géraldine, habitante de la région parisienne, a ressorti sa machine à coudre et fournit des masques aux maisons de retraites des environs. Au Royaume Uni en revanche pas d’accalmie. Le Premier ministre Boris Johnson pourrait passer une deuxième nuit à l’hôpital où il a été admis dimanche pour des examens liés à son infection. Il a « bon moral » et continue à diriger le pays, précise son équipe. Sur twitter, il a remercié lundi le personnel de l’hôpital public et invité les Britanniques à rester chez eux. L’épidémie continue sa progression sur le territoire britannique, avec un bilan de 5 368 décès. En Irlande un médecin pas comme les autres a repris du service : le Premier ministre Leo Varadkar va revenir à son métier d’origine une journée par semaine. En orientant les malades par téléphone, il contribuera à alléger la charge de travail du personnel soignant. C’est aux Etats-Unis que la situation est la plus alarmante Situation inverse à celle de l’Europe, aux Etats-Unis l’épidémie flambe. Les Etats-Unis ont franchi lundi la barre des 10 000 morts recensés du nouveau coronavirus, selon l’université Johns Hopkins, dont le comptage, actualisé en continu, fait référence. Le pays doit s’attendre au pire cette semaine, préviennent les responsables politiques et sanitaires. Ce sera « Pearl Harbour sur tout le continent », prédit Jerome Adams, administrateur de la santé publique. La Louisiane est l’un des Etats les plus touchés. Le maire de la Nouvelle Orléans rapporte dans la presse que les services mortuaires de la ville n’ont plus de place pour accueillir les dépouilles des victimes. A New York, épicentre de l’épidémie, le gouverneur alerte : le système de soin est saturé, le matériel et le personnel manquent. Mario Cuomo a annoncé la prolongation du confinement jusqu’au 29 avril. Les Etats-Unis ne font pas exception au débat sur la chloroquine Utile, la chloroquine ? Le directeur de l’institut des maladies infectieuses Anthony Fauci n’en est pas convaincu, Donald Trump si. Les tensions sur le sujet sont montées d’un cran à Washington explique notre correspondante Anne Corpet : Lors du point de presse de ce dimanche, Donald Trump a ainsi empêché le docteur Fauci de répondre à une question sur l’efficacité du traitement.  Selon le site Axios, le débat sur l’emploi de la chloroquine a même donné lieu à une vive altercation au sein de la cellule de crise de la maison blanche. L’Etat d’urgence décrété au Japon Le Japon constate une accélération de l’épidémie et plusieurs régions vont être placées en état d’urgence à partir de mardi. Le pays est peu touché à ce jour, le nouveau coronavirus y a tué 73 personnes et en a contaminé 3 650. Tokyo sera sûrement placée en état d’urgence estime la gouverneure de la mégapole qui a enregistré dimanche un record de 148 nouvelles contaminations. Comparées à celles de nombreux pays les mesures de l’état d’urgence japonais sont souples : il sera demandé à la population de rester chez elle, sans l’y contraindre. Les commerces essentiels seront appelés à fermer. A Tokyo les autorités ont déjà appelé au télétravail et déconseillé les sorties. Le gouvernement de la troisième économie mondiale a annoncé lundi un plan de soutien de  plus de 915 milliards d’euros pour amortir le choc de l’épidémie. Le Ruby Princess est à bon port En Australie c’est la fin du calvaire pour l’équipage du Ruby Princess, bloqué en mer depuis des semaines. Le paquebot de croisière a accosté près de Sydney avec son équipage, dont plusieurs membres présentent des symptômes du Covid 19. Les 2 700 vacanciers du navire avaient débarqué mi-mars. Parmi eux 10 sont décédés. Ils représentent un quart des victimes de l’épidémie dans le pays-continent.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:41:17 GMT 2020",
  "motsClesArticle" : "Balla Gaye 2, Youssou Ndour, Macky Sall, TFM, Campus France, Modou Lo, Wally Seck, Waly Seck, Visa France, UVS, Idrissa Seck, Viviane Nour, Thione Seck, Assane Diouf, Pod et Maricgou, Un café avec saison 4, actualité sénégal, actualités au sénégal, actualités sénégal, sénégal actualités, les actualités au sénégal, sénégal actualité, actualité du sénégal, actualités du sénégal, actualité politique au sénégal, senegal politique actualité, actualités politiques au sénégal, actualité au senegal et dans le monde, actualité au senegal, actualité sur le sénégal, actualité senegal en direct, actualité sénégal direct, actualité au sénégal en direct, sénégal actualité politique, actualité people au sénégal, actualité sportive au senegal, politiques, societé, sport, lamb, éducation, dakar, sénégal, afrique, portail info, actu sénégal, iphone, android, ipad"
}