{
  "identifiantArticle" : "http___xalimasn.com_foules-democratie-propagande-par-bosse-ndoye_",
  "urlArticle" : "http://xalimasn.com/foules-democratie-propagande-par-bosse-ndoye/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "A LA UNE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2017/02/bosse_ndoye.jpg" ],
  "titreArticle" : "Foules, démocratie, propagande.(Par Bosse Ndoye) - Xalima.com",
  "resumeArticle" : "Foules, démocratie, propagande.(Par Bosse Ndoye)",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2019-11-01T08:53:31+00:00",
  "dateMiseJourArticle" : "2019-11-01T14:49:33+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 15,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En parcourant successivement et par hasard les trois œuvres suivantes: La psychologie des foules de Gustave Le Bon, La fabrication du consentement d’Edward Hermann et de Noam Chomsky et Propagande, médias et démocratie de Noam Chomsky et de Robert McChesney, j’étais loin de me douter de l’existence d’un fil conducteur qui les tient ensemble et les relie bien qu’elles fussent publiées à des années, voire des siècles différents : 19e siècle pour la première (1895) ; 20e siècle pour la seconde (1988) ; 21e siècle pour le troisième (2005) Dès les premières pages de son livre, Gustave Le Bon signale que les foules ont profité de l’émergence des sciences et surtout des crises morales, religieuses et politiques ayant frappé nombre de sociétés, notamment européennes, vers la fin du 19e pour s’emparer du pouvoir jusque-là détenu par les rois, les princes et les religieux…Mais elles se sont très tôt heurtées à un obstacle de taille : leur incapacité à l’exercer. Car en plus d’être régies par une uniformité mentale, une « âme collective », poussant les différents éléments qui les composent à penser et à agir dans le même sens, elles sont dépourvues d’esprit critique parce que agissant par contagion, impulsion, suggestibilité, d’une manière simpliste ou exagérée. Qui plus est, « la foule est un troupeau qui ne saurait se passer d’un maître. » Dès lors, elle a besoin de guides, de leaders, etc., Ces derniers ont pris plusieurs noms et/ou formes au fil du temps et ont mis sur pied nombre de moyens et méthodes pour les mener, les poussant souvent à penser et/ou à agir selon leur volonté. À l’ère de la mondialisation et du développement sans précédent des moyens et techniques de communication, et partant de propagande, les foules ont aussi pris plusieurs formes. Mais celles qui nous intéressent, dans nos sociétés modernes dites démocratiques, répondent aux noms d’électeurs, d’opinions publiques… Après la réussite de la Commission Creel dont il faisait partie, et dont l’objectif était d’embarquer une Amérique ( États-Unis) pacifique et isolationniste à tout prix dans la première guerre mondiale par les moyens de la propagande et de la manipulation, Walter Lippmann – dont Chomsky dit qu’il est le plus grand intellectuel américain du XXe siècle -, a trouvé qu’il y avait désormais « une révolution dans l’art d’exercer la démocratie. » Cette révolution doit servir à « fabriquer le consentement » des masses, c’est-à-dire « à obtenir leur adhésion à des mesures dont elles ne veulent pas, grâce à l’application des nouvelles techniques de propagande. » Cela est d’autant plus nécessaire pour lui que, comme Gustave Le Bon, il trouve les masses, qu’il appelle « le troupeau dérouté », irresponsables, irréfléchies et surtout ignorantes. Par conséquent, il est nécessaire de « confier leur sort» à un petit groupe de gens : des sachants, une élite, des dirigeants…qui planifient, orientent et décident de ce qui va dans le sens de l’intérêt général. Mais, pour accéder au pouvoir, ces derniers ont besoin de moyens. Dès lors, ils collaborent subtilement, mais discrètement avec ceux qui disposent de la puissance financière. Ainsi se crée une alliance entre les détenteurs du pouvoir politique et les possédants, au détriment de la plèbe. Mais, vu qu’ils se trouvent dans des sociétés dites démocratiques, ils ne peuvent pas totalement exclure les masses du fonctionnement et de la gestion des affaires de la cité. Aussi est-ce nécessaire, par intervalles réguliers, de leur donner le sentiment illusoire que ce sont elles qui détiennent les rênes du pouvoir par l’organisation d’élections, dont l’objectif est dans de nombreux cas de maintenir au pouvoir les maîtres en place ou de les remplacer par d’autres. En outre, pour s’épargner les troubles, les révoltes, les contestations que Lippmann appelle  « les piétinements et les rugissements du troupeau dérouté », l’élite doit, entre deux élections, tenir les masses à l’écart par divers moyens, surtout les divertir afin de détourner leur attention de nombre de choses. Quand la situation l’exige, elle peut même aller jusqu’à les effrayer comme le préconise Edward Bernays – l’un des pères des Relations Publiques modernes, ancien membre de la Commission Creel, principal instigateur des Torches de la liberté -, en leur inventant une hypothétique menace et/ou un ennemi douteux dans le but inavoué de mieux détourner leur attention des problèmes internes et/ou d’avoir leur approbation sur des questions inacceptables en temps normal. Malheureusement, c’est ce genre démocratie non participative, mais pour spectateurs que promeuvent nombres d’élites, de dirigeants dans beaucoup de pays du monde. Ils se servent souvent des médias comme outils de propagande, qui selon Chomsky : «  Est à la démocratie ce que la matraque est à l’État totalitaire. » Voici un bref résumé de quelques techniques de propagande médiatique que Chomsky et Edward Herman ont appelées, dans La Fabrication du consentement, les 5 filtres. L’époque où nous vivons semble être celle de la propagande et de la manipulation par excellence. Les fake news ne font que renforcer cette présomption. Par conséquent, qu’elles aient pour nom consommateurs, électeurs, audiences, auditeurs, peuples, les foules doivent doubler de vigilance afin d’éviter de se faire pétrir dans la farine des nouveaux boulangers : politiciens, multinationales, mass médias…Comment, est-on tenté de se demander ? Il n’existe pas de recette miracle. Mais faire preuve d’esprit critique semble être un bon pas sur le chemin de la solution. Amin Maalouf donne une petite astuce que lui avait transmise son père : « Mon père dirigeait un quotidien, dont il adressait par courtoisie un exemplaire à ses collègues, qui lui envoyaient par réciprocité leurs propres journaux. « Lequel faudrait-il croire? » lui avais-je demandé un jour en désignant la pile. Sans interrompre sa lecture, il m’avait répondu: Aucun, et tous. Aucun ne t’apportera toute la vérité, mais chacun te donnera la sienne. Si tu les lis tous, et si tu as une bonne capacité de discernement, tu comprendras l’essentiel. Pour les radios, mon père faisait de même. » Si la dernière phrase de « Peau noire, masques blancs » de Frantz Fanon, publié en 1952, lançait cette prière à la vigilance : « Ô mon corps, fais de moi un homme qui interroge toujours. », que ne devrions-nous pas faire à l’ère du développement sans précédent des moyens et techniques de communication et corrélativement de propagande et de manipulation? La promotion des médias alternatifs peut jouer un grand rôle pour contrer la manipulation et la propagande. BOSSE NDOYE Montréal [email protected]",
  "commentairesArticle" : [ "### Commentaire n°0 - jules 2 novembre 2019 at 1 h 52 min Merci M. Ndoye J’aime bcp lire vos articles… Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:24:52 GMT 2020",
  "motsClesArticle" : ""
}