{
  "identifiantArticle" : "http___lougawebmedias.com_index.php_component_k2_item_2681-louga--le-doyen-ndiaga-sylla-parrain-de-la-51e-promotion-des-élèves-gendarmes",
  "urlArticle" : "http://lougawebmedias.com/index.php/component/k2/item/2681-louga--le-doyen-ndiaga-sylla-parrain-de-la-51e-promotion-des-élèves-gendarmes",
  "sourceArticle" : "lougawebmedias",
  "thematiqueArticle" : "Société ",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Louga : le doyen Ndiaga Sylla, Parrain de la 51e promotion des élèves-gendarmes !",
  "resumeArticle" : "Soci&eacute;t&eacute;&amp;nbsp; &amp;nbsp;Une tr&egrave;s &eacute;mouvante opportunit&eacute; de retrouvailles entre anciens et &eacute;l&eacute;ments en activit&eacute;, notamment tout le Corps d&#039;&eacute;lite de la gend...",
  "auteurArticle" : "LOUGAWEBMEDIAS",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Société   Une très émouvante opportunité de retrouvailles entre anciens et éléments en activité, notamment tout le Corps d'élite de la gendarmerie nationale, aura permis un brassage riche en symboles et enseignements, par la reconnaissance des services d'un homme à la Nation. Cet hommage rendu au regretté Ndiaga Sylla, originaire de Louga, consacré modèle, fut marqué par la remise du fanion au drapeau des nouveaux brevetés qui l'a reçu du fils cadet, M. Omar Boun Khatab Sylla, magistrat et Directeur-général du Petit Train de Banlieue. La cérémonie s'est déroulée dans l'enceinte de la caserne Général Wally Faye de Fatick, qui abrite l'École d'élèves gradés et élèves-gendarmes. Elle a été présidée par Me Sidiki Kaba, en présence, outre du général de division Jean-Baptiste Tine, haut-Commandant de la gendarmerie nationale et Directeur de la Justice Militaire, de plusieurs officiers généraux, de Mme la gouverneure de région, et autres hauts dignitaires en sus de la famille. L'idée du projet, venue de la direction de l'école de gendarmerie de Fatick, a été approuvée par le général Tine et confirmée par la tutelle. Cependant, force est de reconnaître que le Commandant Mamadou Moustapha Sylla, fils du parrain en est l'artisan principal.   En effet, « la famille, bien implantée à Louga où elle jouit d'une heureuse notoriété, était fortement représentée à cet hommage mérité qui magnifie la carrière exemplaire d'un homme qui a magnifiquement servi son pays. Ce fut un bon père de famille, fervent croyant, excellent militaire observant scrupuleusement les textes de règlements respectueux de ses chefs et respecté par tous », a tenu à souligner son fils Malick Sylla qui « remercie le ministre, la gendarmerie nationale dans son entièreté, les cousines et cousins qui ont fait le déplacement avec eux », non sans avoir une pieuse pensée pour les camarades de son père. Il finit par formuler « des vœux à l'endroit des jeunes gendarmes ».   L'histoire retiendra que tous les orateurs qui se sont succédé ont unanimement souligné « les qualités, vertus et dispositions intellectuelles intrinsèques qui ont prévalu tout au long du séjour inoubliable du doyen Ndiaga Sylla dans la Grande Muette ». LOUGAWEBMEDIAS.COM  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:24:27 GMT 2020",
  "motsClesArticle" : ""
}