{
  "identifiantArticle" : "https___www.dakarmidi.net_actualite_quest-ce-que-la-toussaint_",
  "urlArticle" : "https://www.dakarmidi.net/actualite/quest-ce-que-la-toussaint/",
  "sourceArticle" : "dakarmidi",
  "thematiqueArticle" : "Actualité au Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.dakarmidi.net/wp-content/uploads/2019/11/Toussaint-2019-Questce-que-la-Toussaint.png?fit=560%2C315&ssl=1" ],
  "titreArticle" : "Qu’est-ce-que la Toussaint ? -",
  "resumeArticle" : "Qu’est-ce-que la Toussaint ?",
  "auteurArticle" : "P",
  "datePublicationArticle" : "2019-11-01T11:16:52+00:00",
  "dateMiseJourArticle" : "2019-11-01T11:16:52+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dakarmidi- Comme son nom l’indique, la Toussaint est la fête de tous les saints. Chaque 1er novembre, l’Église honore ainsi la foule innombrable de ceux et celles qui ont été de vivants et lumineux témoins du Christ. Si un certain nombre d’entre eux ont été officiellement reconnus, à l’issue d’une procédure dite de « canonisation », et nous sont donnés en modèles, l’Eglise sait bien que beaucoup d’autres ont également vécu dans la fidélité à l’Evangile  et au service de tous. C’est bien pourquoi, en ce jour de la Toussaint, les chrétiens célèbrent tous les saints, connus ou inconnus.Cette fête est donc aussi l’occasion de rappeler que tous les hommes sont appelés à la sainteté, par des chemins différents, parfois surprenants ou inattendus, mais tous accessibles. La sainteté n’est pas une voie réservée à une élite : elle concerne tous ceux et celles qui choisissent de mettre leurs pas dans ceux du Christ. Le pape Jean-Paul II nous l’a fait comprendre en béatifiant et canonisant un grand nombre de personnes, parmi lesquelles des figures aussi différentes que le Père Maximilien Kolbe, Edith Stein, Padre Pio ou Mère Térésa… La vie de ces saints constitue une véritable catéchèse, vivante et proche de nous. Elle nous montre l’actualité de la Bonne nouvelle et la présence agissante de l’Esprit Saint parmi les hommes. Témoins de l’amour de Dieu, ces hommes et ces femmes nous sont proches aussi par leur cheminement – ils ne sont pas devenus saints du jour au lendemain -, par leurs doutes, leurs questionnements… en un mot : leur humanité.La Toussaint a été longtemps célébrée à proximité des fêtes de Pâques et de la Pentecôte. Ce lien avec ces deux grandes fêtes donne le sens originel de la fête de la Toussaint : goûter déjà à la joie de ceux qui ont mis le Christ au centre de leur vie et vivre dans l’espérance de la Résurrection.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:04:17 GMT 2020",
  "motsClesArticle" : "Dakarmidi;Qu’est-ce-que la Toussaint ?"
}