{
  "identifiantArticle" : "http___lesoleil.sn_dossier-eco-les-enjeux-dune-reforme-monetaire_",
  "urlArticle" : "http://lesoleil.sn/dossier-eco-les-enjeux-dune-reforme-monetaire/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2019/12/visite-mac-394x218.jpg", "http://lesoleil.sn/wp-content/uploads/2019/12/Carlos-Lopes-Guinea-Bissau.jpg2_-300x169.jpg", "http://lesoleil.sn/wp-content/uploads/2019/09/kristalina-300x213.jpg" ],
  "titreArticle" : "DOSSIER : Eco, les enjeux d’une réforme monétaire – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Ama Diop",
  "datePublicationArticle" : "23 décembre 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le franc Cfa vit ses derniers jours. Les Présidents ivoirien et français, Alassane Ouattara et Emmanuel Macron, ont annoncé, le samedi 21 décembre, à Abidjan, une réforme du franc Cfa qui va changer de nom pour s’appeler désormais l’Eco. Au-delà du changement de nom (un aspect symbolique), les accords monétaires liant la France aux pays de l’Uemoa vont évoluer en profondeur. Une décision diversement appréciée par les économistes africains. Toutefois, la fin annoncée du Cfa n’est qu’une étape dans le processus d’une monnaie unique de la Cedeao. Analyse et explications dans ce dossier. Huit pays d’Afrique de l’Ouest (Bénin, Burkina Faso, Côte d’Ivoire, Guinée-Bissau, Mali, Niger, Sénégal et Togo) et la France ont décidé une réforme d’envergure du franc Cfa qui va changer de nom pour s’appeler l’Eco, a annoncé, samedi 21 décembre, le Président ivoirien Alassane Ouattara en présence de son homologue Emmanuel Macron. « Nous avons décidé une réforme du franc Cfa avec trois changements majeurs (…) dont le nom » et « l’arrêt de la centralisation de 50 % des réserves au Trésor français », a déclaré M. Ouattara, au cours d’une conférence de presse au deuxième jour de la visite du Président français en Côte d’Ivoire. Troisième point de la réforme : la France va se retirer « des instances de gouvernance dans lesquelles elle était présente ». Emmanuel Macron a qualifié de « réforme historique majeure » cette décision. « L’Eco verra le jour en 2020 ; je m’en félicite », a-t-il ajouté, estimant que le franc Cfa était « perçu comme l’un des vestiges de la Françafrique ».Cette réforme, selon une source française, a été négociée depuis six mois entre la France et les huit pays de l’Uemoa. Elle ne concerne pas, pour l’instant, les six pays d’Afrique centrale qui utilisent le franc Cfa mais qui forment une zone monétaire distincte. Paris s’était dit « ouverte » à cette évolution après de multiples discussions avec les capitales africaines, tandis que la polémique au sujet de cette monnaie avait, de nouveau, pris de l’ampleur ces derniers mois. « La France est ouverte à des réformes très ambitieuses sur le franc Cfa », déclarait Bruno Le Maire, le Ministre français des Finances, en marge de la Réunion de la zone franc tenue le 11 octobre dernier à Paris. Une déclaration qui, dans le contexte actuel, laissait penser que les choses allaient réellement bouger cette fois-ci. S. KA (avec Afp) Une certitude, le changement de nom ! En effet, avec la réforme annoncée, samedi, par les Présidents ivoirien et français, la monnaie commune des huit pays de l’Uemoa s’appellera, à partir de 2020, Eco. Qu’en est-il des mécanismes qui régissent jusque-là le franc Cfa ? -D’abord le nomÀ sa création, en 1945, franc Cfa signifiait « franc des colonies françaises d’Afrique ». Après les indépendances des années 1960, le nom avait déjà évolué pour devenir « franc de la Communauté financière africaine » pour les huit pays d’Afrique de l’Ouest (Bénin, Burkina Faso, Côte d’Ivoire, Guinée-Bissau, Mali, Niger, Sénégal et Togo). Cependant, ce nom restait perçu comme un symbole post-colonial et, de ce fait, cristallisait les critiques. Le franc Cfa va devenir l’ « Eco » qui, en fait, est le nom choisi pour la future monnaie unique des 15 pays de la Communauté économique des États de l’Afrique de l’Ouest (Cedeao). Pour le symbole, ce changement est important. -Fin du dépôt des réserves de change au Trésor françaisDeuxième point majeur de la réforme et sans doute la plus importante : la Banque centrale des États des de l’Afrique de l’Ouest (Bceao) ne devra plus déposer la moitié de ses réserves de change auprès du Trésor français, une obligation qui était perçue comme une dépendance humiliante vis-à-vis de l’hexagone par les détracteurs du franc Cfa et servait de principal argument pour les anti-Cfa. La Bceao « n’aura, à l’avenir, plus d’obligation particulière concernant le placement de ses réserves de change ». « Elle sera libre de placer ses avoirs dans les actifs de son choix », selon la Présidence française citée par l’Afp. Toutefois, ce point est appelé à évoluer lorsque la monnaie commune ouest-africaine verra le jour.Mais, l’économiste Demba Moussa Dembélé se demande bien ce que cela va changer pour les pays africains. -Gouvernance : plus de représentants français dans les instances de la BceaoTroisième changement qui vaut aussi son pesant d’or : la France va se retirer des instances de gouvernance de l’Union monétaire ouest-africaine (Umoa) où elle était présente. « La France ne nommera plus aucun Représentant au Conseil d’administration et au Comité de politique monétaire de la Bceao ni à la Commission bancaire de l’Umoa », a expliqué l’Elysée. Il s’agit de « désamorcer les critiques » selon lesquelles la France continuait de dicter ses décisions dans ces instances via ses Représentants, d’après l’Elysée. -La parité fixe avec l’euroEn revanche, la parité fixe avec l’euro du franc Cfa, futur Eco, est maintenue (un euro = 655,957 francs Cfa). Il s’agit d’éviter les risques d’inflation (présente dans d’autres pays d’Afrique), a expliqué le Président ivoirien Alassane Ouattara. Cette parité fixe est pourtant l’une des caractéristiques du FCfa les plus critiquées par des économistes africains selon lesquels l’arrimage à l’euro, monnaie forte, pose problème pour les économies de la région, beaucoup moins compétitives, qui ont besoin de donner la priorité à la croissance économique et à l’emploi plutôt que de lutter contre l’inflation. C’est ce qui fait dire à l’économiste Demba Moussa Dembélé, grand pourfendeur du Cfa, que c’est une « continuation de la servitude monétaire sous d’autres formes ». Autrement dit, seul le nom change, a-t-il affirmé.Avec d’autres économistes du continent, M. Dembélé plaide pour la fin de la parité fixe avec l’euro et l’indexation sur un panier des principales devises mondiales, le dollar, l’euro et le yuan chinois, correspondant aux principaux partenaires économiques de l’Afrique. -La garantie de la FranceL’autre mécanisme qui demeure inchangé concerne le rôle de garantie de la France. Paris conservera son rôle de garant financier pour les huit pays de l’Uemoa. « Si la Bceao fait face à un manque de disponibilités pour couvrir ses engagements en devises, elle pourra se procurer les euros nécessaires auprès de la France », explique l’Elysée. Cette garantie prendra la forme d’une « ligne de crédit ». Cette disposition laisse sceptiques les anti-Cfa. Certains se demandent que gagne la France en contrepartie ?« Avec le maintien de cette garantie, en attendant l’Eco, nous voulons éviter la spéculation et la fuite des capitaux », a justifié Alassane Ouattara. S. KA Dernier vestige du colonialisme, le franc Cfa cristallisait, à juste titre, les critiques des militants panafricanistes de nombreux intellectuels africains. Ils considéraient, en effet, ce mécanisme comme une « servitude volontaire » des pays africains vis-à-vis de la France. Ces dernières années, ces critiques sont devenues plus vives. Ainsi, en 2016, l’économiste bissau-guinéen Carlos Lopes (ancien Secrétaire exécutif de la Commission économique des Nations Unies pour l’Afrique – Cea) a parlé de « mécanisme désuet » à propos du franc Cfa. Critique de longue date de cette monnaie, l’économiste béninois Kako Nubukpo avait qualifié le franc Cfa de « servitude volontaire ». Des prises de position hostiles à cette monnaie qui lui avait valu d’être suspendu, en décembre 2017, de son poste de Directeur de la Francophonie économique et numérique qu’il occupait au sein de l’Organisation internationale de la Francophonie (Oif) depuis 2016. Néanmoins, la contestation devenait de plus en plus vive. D’autres économistes et militants panafricanistes se sont engouffrés dans la brèche. L’activiste Kémi Séba, l’un des militants les plus en vue dans ce combat, allant jusqu’à brûler un billet de 5.000 FCfa au cours d’une manifestation le 19 août 2017 à Dakar. Ceci lui avait valu un procès et une expulsion du territoire national. Il sera expulsé d’autres pays de l’Uemoa pour ses positions jugées « extrémistes » sur la question. Quoique plus mesurées, ces critiques provenaient aussi de quelques Chefs d’État africains utilisant le franc Cfa. Idriss Déby, le Président tchadien, appelait à « couper le cordon ombilicale avec l’ancienne puissance coloniale ».Autant de critiques qui ont fait que le statu quo n’était plus tenable. Finalement, lors de la 55ème Session ordinaire de la Conférence des Chefs d’État et de Gouvernement de la Communauté économique des États de l’Afrique de l’Ouest (Cedeao), début juillet, à Abidjan, ceux-ci ont annoncé le lancement de l’Eco (appelé à remplacer le franc Cfa pour les pays de l’Uemoa), en 2020. Ce, sans toutefois donner un calendrier précis. Ensuite, le 7 novembre dernier, le Président béninois Patrice Talon a annoncé le retrait des réserves de changes du franc Cfa qui se trouvent actuellement au Trésor français. « Nous sommes tous d’accord pour mettre fin à ce modèle », déclarait-il dans un entretien accordé à Rfi et France 24, parlant visiblement au nom de tous les Chefs d’État de l’Uemoa. Dès lors, il était devenu clair que les choses ne pouvaient plus rester en l’état. Le franc Cfa « n’avait plus d’avenir », pour reprendre l’économiste sénégalais Moustapha Kassé.Avec sa fin annoncée à partir de 2020, une page se tourne donc dans les relations tumultueuses entre la France et ses anciennes colonies d’Afrique de l’Ouest. Prendra ainsi fin la longue histoire du « franc des colonies françaises d’Afrique », créé en 1945 et devenu le « franc de la Communauté financière africaine » après les indépendances.S. KA L’annonce sur le changement de nom du franc Cfa a été diversement appréciée par des économistes du continent. Certains parlent d’une « étape importante » franchie. D’autres se montrent sceptique au regard du statut dévolu à la France qui reste dans le giron du franc Cfa en demeurant son garant.Les sorties des deux Chefs d’État de France et de Côte d’Ivoire n’ont pas laissé indifférents les économistes africains qui ont différemment accueilli l’annonce relative au remplacement du FCfa par la monnaie unique Eco. Le Directeur général du Bureau de prospective économique, l’économiste Moubarack Lô, a estimé que l’essentiel, c’est d’aller de l’avant et d’atteindre progressivement le but final. Il a expliqué que cette réforme qui met fin au compte d’opérations au Trésor français marque une avancée réelle tout en favorisant une transition en douceur. « Ce qui est fondamental pour un décideur », a-t-il relevé. M. Lô dit espérer que cette réforme va faciliter la fusion avec les autres pays de la Cedeao. Ceci prendra sans doute du temps, du moins pour le Nigeria. Mais, a-t-il ajouté, rien n’empêche d’améliorer quelques éléments dès l’année prochaine, après mure réflexion, à savoir ancrage sur un panier de devises, préparation de l’impression des billets et pièces sur le continent…La flexibilité du taux de change, a-t-il assuré, pourrait être également étudiée en s’inspirant de l’exemple marocain de flexibilité encadrée. Un autre économiste, le Dr Abdourahmane Sarr, ancien fonctionnaire au Fmi, s’est réjoui de la décision. Dans une tribune, publiée dimanche, il a déclaré que la décision de renommer le franc Cfa en Eco, de mettre fin à la centralisation d’une partie des réserves de change de la Bceao au Trésor français ainsi que la présence de Représentants français dans les organes de gouvernance de la Bceao (…) est une étape dans la « bonne direction ». Il a également soutenu que la mesure, prise samedi, est une décision d’étape à saluer dans le processus devant mener à la « libération totale » de notre monnaie et donc, de nos économies. Sur le plan pratique, M. Sarr a avancé que cette « libération » ne pouvait se faire le même jour ; d’où l’annonce d’une garantie française. Mais, la prochaine étape est la responsabilisation de la Bceao avec une autonomie d’objectif sur le taux de change sans la France.Même l’économiste togolais Kako Nubukpo, connu pour ses sorties virulentes contre le franc Cfa, s’est félicité de l’initiative. « Le moment historique que nous vivons aujourd’hui fait écho à notre engagement pour le changement ! Le passage du franc Cfa à l’Eco est une merveilleuse nouvelle pour l’avenir des pays qui l’utilisent », a-t-il réagi sur son compte twitter. Toutefois, M. Nubukpo a appelé à la vigilance sur la question du régime de change. D’autres économistes se montrent plutôt sceptiques quant au succès de ce projet. « L’Eco que nous attendions est kidnappé par Alassane Ouattara. Le FCfa n’est pas mort. Il existe en Afrique centrale et dans sa réincarnation dans l’Eco. Une réformette pleine de contradictions voulue par Macron et exécutée par Ado », a écrit l’économiste ivoirien Mamadou Koulibaly sur son compte twitter. «Une merveilleuse nouvelle» Cet accord, a estimé Demba Moussa Dembélé qui dit ne pas être surpris par la tournure des choses, ne reflète pas les exigences des populations. « Ce que demandent les peuples africains, c’est la fin du franc Cfa et non sa ‘‘réforme’’ », a-t-il martelé. L’expert d’ajouter que l’accord est « en contradiction avec la décision du 29 juin 2019 des Chefs d’État de la Cedeao qui avaient adopté le nom Eco ainsi que les mesures suivantes : la future Banque centrale serait de type fédéral ; le régime de change retenu serait flexible avec un ciblage de l’inflation globale comme cadre de politique monétaire ».Par ailleurs, M. Dembélé est convaincu qu’il y a une manœuvre pour « torpiller le projet de la Cedeao ou le retarder le plus longtemps possible ». « Le but est de couper l’herbe sous les pieds des critiques en éliminant les symboles qui « fâchent » sans toucher au fond du problème », a-t-il avancé.Spécialiste des questions monétaire, le Pr Babacar Sène, agrégé d’Économie (Ucad), s’est, pour sa part, interrogé sur la gestion des réserves de change.À son avis, les Chefs d’État de l’Uemoa et la France ont bien écouté et compris les messages de l’opinion publique. « Il est annoncé la suppression du compte d’opération au Trésor français. Ceci veut dire que la future banque centrale, la Bceao, qui va émettre l’Eco se chargera de la gestion de l’ensemble de ces réserves de change.Le fait de changer une monnaie ou un régime de change relève d’une décision politique avant qu’elle ne soit économique », a-t-il analysé. D’après M. Sène, il y a, pour le moment, des incertitudes, car la France continue de jouer le rôle de garant. « Les dirigeants doivent dire clairement en quoi consiste cette garantie de la France », a-t-il renchéri, soutenant également que si l’institution émettrice n’est pas en mesure d’assurer la gestion des réserves, le « chaos risque de s’installer ». L’universitaire d’évoquer, à ce titre, les problèmes d’attaques spéculatives. « Il faut que nous soyons capables d’avoir une banque centrale indépendante vis-à-vis des politiques. La gestion des réserves reste le point central. Si cette mission est ratée, c’est la crise. On ne pourra plus importer et les banques ne seront plus en mesure de fournir des devises aux clients », a-t-il prévenu.La fixité du taux de change n’enchante guère Demba Moussa Dembélé. À ses yeux, c’est une continuation des mêmes politiques monétaires avec comme priorité la lutte contre l’inflation. En plus, s’est-il demandé, « si la France joue le ‘‘rôle de garant’’, quelle sera la marge de manœuvre des pays africains ? » Abdou DIAW Son lancement a été reporté au moins quatre fois depuis 1983. Cette fois-ci, l’Eco verra probablement le jour en 2020. Du moins dans la zone Uemoa. Pour ce qui est de la Cedeao, les choses sont un peu plus compliquées.Actuellement, il y a, d’un côté, le bloc Uemoa qui a déjà la pratique d’une monnaie, quoique perçue comme ayant « des relents coloniales », mais qui a permis aux États d’avoir « une certaine discipline » dans la gestion commune de cette monnaie. De l’autre côté, des partenaires qui vont s’ajouter à ce bloc et qui étaient jusque-là dans d’autres pratiques avec des monnaies totalement indépendantes, autonomes. « Ce qui fait que la jonction entre les deux blocs devra se faire au prix de renonciations des uns et des autres pour trouver un équilibre », nous expliquait, lors d’un récent entretien, le Pr N’galadjo Lamber Bamba, Coordinateur du Projet d’appui à la gestion économique et financière (Pagef, Côte d’Ivoire) et ancien Commissaire de la Cedeao en charge du pilotage de la création de l’Eco. Plus fondamentalement, il y a le rôle et la position centrale du Nigeria, « leader naturel de la région », qui pèse plus de 60 % de son Pib. Or, c’est le moins que l’on puisse dire, le géant nigérian a un certain nombre d’exigences, notamment que la future monnaie commune de la Cedeao soit déconnectée du Trésor français. Seulement, avec la réforme annoncée par les Présidents ivoirien et français, une partie de cette condition est satisfaite, l’autre (le maintien d’un taux de change fixe avec l’euro sous garantie de la France), semble peu compatible avec cette exigence.La réforme du FCfa est « une étape préalable » « dans la feuille de route du projet de monnaie unique de la Cedeao », a expliqué la Présidence française à ce propos. Au Sommet de la Cedeao, qui s’est tenu le samedi 21 décembre, à Abuja, Mme Zainab Shamsuna Ahmed, Ministre des Finances du Nigeria – poids lourd économique régional – a estimé que la mise en œuvre de l’Eco en 2020 n’était « pas certaine », jugeant qu’il restait « encore du travail à faire pour répondre aux critères de convergence ». Les pays de l’Uemoa qui respectent ces critères dans l’ensemble (contrairement aux autres pays de la Cedeao), pourraient constituer l’avant-garde de l’Eco. Autrement dit, dans un premier temps, l’Eco sera juste un franc Cfa bis. Cela, en attendant la fusion des deux blocs : l’Union monétaire ouest-africaine (Umoa) et la Zone monétaire ouest-africaine (Zmao) composée des autres pays de la Cedeao (Gambie, Ghana, La Guinée, Libéria, Nigeria et Sierra Leone).Si pour la France, qui « assume » la nouvelle situation que ces changements créaient pour elle en Afrique de l’Ouest, son ancien pré-carré avec laquelle Paris doit « bâtir une relation nouvelle, à la fois passionnée et décomplexée » (Emmanuel Macron), pour les pays de l’Uemoa (de la Cedeao de façon globale), il s’agira d’écrire une nouvelle histoire. La leur. Seydou KÂ La question est naturellement revenue dans les échanges lors de la 56ème Session ordinaire de la Conférence des Chefs d’État et de Gouvernement de la Communauté économique des États de l’Afrique de l’Ouest (Cedeao) qui s’est tenue le 21 décembre 2019 à Abuja, au Nigeria. Après avoir entendu l’exposé d’Alassane Ouattara, Président de la Conférence des Chefs d’État et de Gouvernement de l’Uemoa, la Conférence a « pris acte des transformations importantes en cours au niveau de l’Uemoa ». « Cette réforme de la zone monétaire de l’Uemoa facilitera son intégration dans la zone monétaire de la Cedeao (Eco) », mentionne le communiqué. En outre, les dirigeants de la région ont confirmé l’adoption du symbole Eco comme nom de la future monnaie et se sont entendus sur le nom de la Banque centrale de la Cedeao. Celle-ci s’appellera Banque centrale de l’Afrique de l’Ouest (Bcao).Sur le volet économique, après avoir pris note de l’amélioration des performances économiques de la région, avec une progression de 3,3 % du Pib réel de la Cedeao en 2019 contre 3,0 % en 2018, dans un contexte marqué par la baisse des pressions inflationnistes et l’assainissement des finances publiques, la Conférence adresse ses félicitations au Comité ministériel « pour les progrès enregistrés dans la mise en œuvre du Programme de la monnaie unique de la Cedeao ». Tout en se félicitant de l’amélioration de l’état de convergence macroéconomique en 2019, elle exhorte les États membres à poursuivre les efforts visant le respect des critères de convergence. Sur le dossier monétaire, la Conférence des Chefs d’État prend note de l’état d’avancement des activités de la Feuille de route révisée. Dans ce cadre, elle invite le Comité ministériel à prendre les dispositions requises en vue de l’accélération de la mise en œuvre de la feuille de route révisée et de la réaffectation, en priorité, des ressources financières du Fonds spécial au financement des activités indispensables à la création de l’Union monétaire de la Cedeao en 2020. La Conférence instruit le Comité ministériel à lui faire le point lors de sa prochaine session ordinaire. S. KÂ Les pays de l’Uemoa pourront compter sur l’appui du Fonds monétaire international dans la gestion de leur future monnaie. Dans un communiqué publié avant-hier, Kristalina Georgieva, Directrice générale du Fmi, a salué les « réformes du système du franc Cfa » annoncées, samedi, à Abidjan, par les Présidents Ouattara et Macron. Elles constituent, selon elle, une étape essentielle dans la modernisation d’accords de longue date entre l’Union économique et monétaire ouest africaine et la France. « Le Fmi se tient prêt à coopérer avec les autorités régionales en fonction des besoins ainsi qu’à appuyer la mise en œuvre de cette importante initiative », a déclaré Mme Georgieva. Ces décisions s’appuient sur le « bon » bilan de l’Uemoa en matière de conduite de la politique monétaire et de gestion des réserves extérieures, a-t-elle ajouté. La Dg du Fmi a constaté que, ces dernières années, l’Uemoa a enregistré une faible inflation et une croissance économique forte, une situation des finances publiques améliorée et une augmentation du niveau des réserves de change. Ces réformes, a-t-elle indiqué, maintiennent également d’importants facteurs de stabilité qui ont été fort utiles à la région dont la parité fixe avec l’euro et la convertibilité illimitée garantie par la France. A. DIAW Dossier réalisé par Seydou KA et Abdou DIAW",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:33:15 GMT 2020",
  "motsClesArticle" : ""
}