{
  "identifiantArticle" : "https___www.setal.net_covid-19-disparition-de-pape-diouf-vive-emotion-chez-les-footballeurs-qui-rendent-un-dernier-hommage-au-grand-pape_a74118.html",
  "urlArticle" : "https://www.setal.net/covid-19-disparition-de-pape-diouf-vive-emotion-chez-les-footballeurs-qui-rendent-un-dernier-hommage-au-grand-pape_a74118.html",
  "sourceArticle" : "setal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.setal.net/photo/art/grande/44305403-36260442.jpg?v=1585734285", "https://www.setal.net/photo/art/default/44305403-36260442.jpg?v=1585734285" ],
  "titreArticle" : "Covid-19 / Disparition de Pape Diouf : Vive émotion chez le...",
  "resumeArticle" : "Quelques heures après l'annonce du décès de l'ancien président de l'OM, Pape Diouf, du Covid-19, le monde sportif touché en plein cœur, a tenu à lui rendre un dernier hommage, précisément les joueurs qu'il a eu à fréquenter en tant qu'agent. Voire ceux qu'il aura touché d'une manière ou d'une...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Covid-19 / Disparition de Pape Diouf : Vive émotion chez les footballeurs qui rendent un dernier hommage au 'Grand Pape'. Kylian Mbappé (Attaquant du PSG) : 'Plus aucune place pour la rivalité ce soir. Très triste d’apprendre le décès d’un monument de notre football, mes condoléances à la famille Diouf'.   Samir Nasri (Ancien joueur de l'OM) : 'Peu de personnes dans le monde du football m’ont touché ou ont eu un impact comme tu as pu l’avoir dans ma vie ou dans ma carrière. Tu as toujours été un mentor, tu as été mon premier agent. Tu as été mon président et c’est avec le cœur gros que je dois te dire au revoir, tu es parti trop tôt, jamais je ne t’oublierai Pape...    Habib Bèye (Ancien international sénégalais / consultant Canal+) : ' Il m'appelait 'fils', je l'appelais 'père'. Il a été mon agent, mon président, mais avant tout un homme exceptionnel pour moi. Mon hommage pour toi Pape ne tiendrait pas dans un tweet. Merci...    Djibril Cissé (Ancien joueur de l'OM) : ' Une semaine après ma grave blessure, Pape m'appelle : 'Je n'ai qu'une parole, on s'est mis d'accord sur ta signature à l'OM et ce n'est pas ta blessure qui me fera changer d'avis sur tes qualités et le fait que tu es un joueur fait pour porter les couleurs de ton club de cœur qui est l'Olympique de Marseille'. Un profond respect pour cet homme  et président extraordinaire. Repose en paix Pape .    Mamadou Niang : ' C’est avec une très grande tristesse que je viens d’apprendre que Pape nous as quitté. Mes pensées vont à sa famille, ses proches. Tu étais le meilleur d’entre nous et un modèle pour moi. Sache que Tu resteras à jamais dans mon cœur Pape. Je t’aime.    Mathieu Valbuena (Ancien joueur de l'OM)  : 'C'était un grand homme. Il m'a donné ma chance pour jouer dans ce club. C'était vraiment un amoureux de l'OM et un grand homme, avec un grand cœur. Il va vraiment me manquer dans le football. Il avait toujours des analyses justes. C'était un formidable président, toujours à l'écoute, aussi dans l'affectif mais qui savait taper du poing sur la table. Il va énormément manquer'.   Florian Thauvin (Attaquant de l'OM) : 'Très triste d'apprendre la disparition de Pape Diouf... Il laissera un souvenir unique à Marseille. Pensées émues pour sa famille et ses proches.    Bafétimbi Gomis (Ancien joueur de l'OM) : ' Triste journée pr le monde du foot et bien au delà encore. On pleure un grand journaliste, Un grand président, un grand agent, un grand monsieur, un grand frère, un père spirituel. Un exemple pour beaucoup d’entre nous. Un grand personnage du continent Africain s’en est allé. RIP PAPE DIOUF    Basile Boli (Ancien défenseur de l'OM) : 'Pape a été mon ange gardien pendant toute ma carrière, un très bel ami. Sa voix unique me manquera à jamais...    Benjamin Mendy (ancien défenseur de l'OM) : 'Beaucoup de tristesse en apprenant le décès de Pape Diouf... Un grand président mais surtout un immense Homme, qui aura toujours dignement représenté l'OM et ses valeurs. Une grande perte pour le foot français et le continent africain. Reposez en paix'.   Le Paris Saint Germain : 'Le PSG présente ses condoléances à la famille et aux proches de Pape Diouf, ainsi qu'à l'OM. Le club leur apporte toutes ses pensées de soutien et de solidarité dans ces moments douloureux à l’heure où le football français et africain perd une grande figure'.   Jean-Michel Aulas (Président olympique de Lyon) :  ' Pape Diouf a été un grand président, très performant, respectable et respecté... J’avais un profond respect pour lui, je m’associe à la peine de toute sa famille et de tous ses amis'",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:18:42 GMT 2020",
  "motsClesArticle" : "Abdoulaye Wade, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor, Cheikh Bamba Dieye, Abdou diouf, Karim Wade, Cheikh tidiane Gadio, Senghor, Youssou Ndour, Senegal, Dakar, actualité, dj boubs, Cheikh tidiane mbaye, Sonatel, Touba, Cheikh Ahmadou Bamba, El Hadji Malick Sy, Tivaouane, Monument de la renaissance africaine, Adja Diallo, mimi toure,"
}