{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_apprentissage-de-la-lecture-l%e2%80%99exp%c3%a9rience-du-soutien-familial-donne-des-r%c3%a9sultats",
  "urlArticle" : "http://www.kaolackois.com/kaolack/apprentissage-de-la-lecture-l%e2%80%99exp%c3%a9rience-du-soutien-familial-donne-des-r%c3%a9sultats",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Apprentissage de la lecture : L’expérience du soutien familial donne des résultats satisfaisants | Kaolack",
  "resumeArticle" : "L’Association de recherche pour l’éducation et le développement (Ared) s’est félicitée des résultats enregistrés par la campagne de communication pour le changement de comportements dans le cadre du soutien familial à la lecture. Cette expérience a été testée dans les académies de Rufisque et Kaolack.",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Association de recherche pour l’éducation et le développement (Ared) s’est félicitée des résultats enregistrés par la campagne de communication pour le changement de comportements dans le cadre du soutien familial à la lecture. Cette expérience a été testée dans les académies de Rufisque et Kaolack. La campagne de communication pour le changement de comportements en faveur du soutien familial et communautaire à la lecture est une initiative de l’Ong Association de recherche pour l’éducation et le développement (Ared). Elle consiste à impliquer davantage l’entourage familial et communautaire, même analphabète, dans l’encadrement et le suivi des élèves à la maison dans les apprentissages, surtout en lecture. Le projet a été expérimenté à Rufisque et Kaolack pour un total de 25 classes élémentaires. Les élèves du Cours d’initiation (Ci), du Cours préparatoire (Cp), des Cours élémentaires 1ère et 2ème année (Ce1, Ce2) et leurs parents étaient les principales cibles. La campagne de communication et de sensibilisation a duré trois mois. Pour toucher le maximum de cibles et atteindre l’objectif fixé, des canaux dans la transmission des messages ont été mis à contribution. Il s’agit des radios, des affiches, des causeries et du théâtre forum. A en croire le directeur général de l’Ared, Mamadou Amadou Ly, les résultats ont montré qu’effectivement les parents, même analphabètes, sont arrivés à accompagner leurs enfants dans l’apprentissage de la lecture. M. Ly a ajouté que ces résultats ont aussi montré que les performances des élèves se sont nettement améliorées dans les zones d’intervention du projet. Ce qui, pour lui, constitue un motif de satisfaction. Toutefois, quelques difficultés ont été notées durant cette campagne, notamment dans la mobilisation des comités de gestion des écoles et la faible implication des enseignants. Des manquements auxquels l’Ared compte apporter des correctifs. Pour Awa Dia Kâ, directrice de programmes de l’Ared, les résultats enregistrés vont permettre d’aller vers la modélisation de cette expérience et son extension dans la sous-région. A l’en croire, tous les programmes qui veulent travailler pour la promotion de la lecture peuvent utiliser ce modèle d’engagement communautaire. Le secrétaire général de l’Inspection d’académie de Rufisque, Aliou Ndiaye, a rappelé que l’introduction des langues nationales dans le système éducatif a toujours été une préoccupation. C’est pourquoi il a promis de travailler à consolider et à pérenniser les acquis obtenus à partir de cette expérience porteuse qui mérite d’être vulgarisée. Pape Coly NGOME ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:34:17 GMT 2020",
  "motsClesArticle" : "Education"
}