{
  "identifiantArticle" : "https___bakelinfo.com_munipalites-du-departement-de-bakel_bele_communaute-rurale-de-bani-israel.html",
  "urlArticle" : "https://bakelinfo.com/munipalites-du-departement-de-bakel/bele/communaute-rurale-de-bani-israel.html",
  "sourceArticle" : "bakelinfo",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Bani Israèl",
  "resumeArticle" : "La voix du département de Bakel est un site d'information en direct de Bakel: Informations économiques, culturelles, sociales avec une large place donnée aux étudiants et à l'information locale. Nous y publions l'information économique et sociale du département grâce à nos réseaux de correspondants locaux.",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Point de rabbins coiffés de kippa ni de juifs orthodoxes rasant furtivement les murs, le regard perdu au loin comme on en voit dans les rues de Jérusalem. Dans les ruelles de Bani Israël on a plutôt affaire à des Sénégalais bon teint dont les activités tournent essentiellement autour de l’agriculture, de l’élevage et du commerce. Le village de Bani Israël est peuplé de 1380 personnes qui sont pour la plupart des diakhankés, des dialonkés, des soninkés, des wolofs et des peulhs. En cette veille de début d’hivernage où les travaux champêtres n’occupent pas encore les habitants, il a fallu faire quelques investigations pour tomber sur une personne capable de vous narrer l’origine de ce curieux nom d’un village sénégalais. Jusqu’ici, les personnes interrogées donnaient presque leur langue au chat, s’avouant incapables de dire le pourquoi d’une telle appellation. A en croire Aladji Falaye Dramé, Bani Israël s’appelait originellement Kofoulabin (rencontre de deux marigots) et c’est un marabout malien doublé d’un chasseur du nom de Fodé Mouhamouda Dramé qui fut à l’origine de son changement de patronyme. A la recherche d’un cadre de vie prospère et accueillant, il choisit de s’établir à Kofoulabin, avec la bénédiction du génie tutélaire de la localité, un dragon. Désireux de mettre tous les atouts de son côté, il s’en ouvre à 12 érudits trouvés sur place et leur demande de consulter pour lui le Tout- Puissant à travers des prières pour savoir si son installation va s’avérer bénéfique pour le village. Au sortir de leur retraite spirituelle, les érudits firent savoir au chasseur malien qu’il ont curieusement vu chacun en rêve le prophète Jacob (Yankhob, un des 124.000 prophètes mentionnés par le Coran) leur recommandant de donner le nom de Bani Israël au village de Kofoulabin. Ce qui fut fait. A une époque dont Aladj Falaye Dramé ne se souvient pas ni personne d’autre, mais la dénomination est restée depuis comme l’indique la plaque implantée à l’entrée du village. Aujourd’hui, il est le chef-lieu d’une communauté rurale forte de 20578 habitants répartis sur une superficie de 3242 km2. La communauté rurale dispose d’importantes potentialités agricoles, forestières, d’une bonne pluviométrie et d’une végétation dense. N’empêche, elle est confrontée à des problèmes qui entravent son développement : le manque d’infrastructures et d’équipements socioéconomiques (moulins, batteuses, décortiqueuses). S’y ajoute l’enclavement qui rend difficile la circulation des personnes et des biens, surtout durant l’hivernage. Les populations déplorent l’insuffisance du suivi sanitaire du bétail, la dégradation de l’environnement, le manque d’éducation et de formation. Le déficit des équipements sanitaires, le manque d’infrastructures de communication (pistes, téléphonie rurale), l’accès difficile à l’eau potable sont d’autres défis que doivent relever les populations de la communauté rurale de Bani Israël. Source: APS diakhankés dialonkés soninkés wolofs peulhs Aladji Falaye Dramé Bani Israël Kofoulabin Fodé Mouhamouda Dramé un dragon prophète Jacob Aladj Falaye Dramé 20578 habitants 3242 km2",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:31:52 GMT 2020",
  "motsClesArticle" : "Bakel,Diawara,Kidira,Ballou,Golmy,Koungnany,Manael,Moudéry,Keniéba,jiida fm,bélé,tambacounda,Ibrahima Sall,Ibrahima Diallo,Demba Ka,conseil départemental,cissokho Alousseynou,radio jiida,djida,soninké,peulh,wolof,sarakholé,fleuve sénégal,djida fm,idrissa diarra"
}