{
  "identifiantArticle" : "http___lesoleil.sn_portrait-samba-niang-dit-papi_",
  "urlArticle" : "http://lesoleil.sn/portrait-samba-niang-dit-papi/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2020/03/ITW-DE-SAMBA-NIANG-DIT-PAPY-GOLFEUR.ph_.MB-BA4.2-4-copie-15.jpg" ],
  "titreArticle" : "PORTRAIT – SAMBA NIANG DIT «PAPI» : Le golf dans les veines – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Cheikh Ndiongue",
  "datePublicationArticle" : "19 mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Au tout début des années 1990, lorsque son papa lui tenait la main pour aller avec lui au golf club du Méridien Président, le jeune Samba Niang dit «Papi» ne s’imaginait pas qu’il deviendrait un jour un champion de golf. Et au fur et à mesure qu’il foulait les greens du Méridien, du Technopôle et de Saly, toujours avec son pater, le virus de la petite balle blanche qui avait piqué son papa finira par entrer dans ses veines. Par Cheikh Fantamady KEITA Il est considéré comme le nouveau prodige du golf sénégalais. Sa place de numéro un incontesté de ce sport au Sénégal, il ne l’a pas usurpée. C’est au prix de gros efforts qu’il est parvenu à se hisser à ce niveau. Cela, grâce à son papa qui ne le laissait jamais derrière. À chaque journée de golf, on le voyait aux côtés de son père Libasse Niang traîner son club de golf pour aller sur les greens du Méridien, du Technopôle ou de Saly. C’est dire qu’il a bien appris de qui l’on sait. Et c’est là qu’est intervenue la détermination de Samba Niang dit « Papi » à être joueur de golf. Les défis, il aime les surmonter pour aller au sommet de la hiérarchie nationale. « Papi » a grandi dans un milieu sportif et a pratiqué diverses activités, dont le basket-ball, le tennis et le football, mais le golf était sa véritable passion. Il en est tombé amoureux et a arrêté toutes les autres activités pour consacrer son temps libre à la pratique du golf. C’est bien la passion qui l’a poussé vers les parcours par tous les temps. Dans un contexte où ce sport peine à s’imposer au Sénégal et en Afrique même, le concours des parents a été décisif dans son évolution.Des tournois, il en a disputés à la pelle aux côtés de ses aînés. Depuis l’âge de 3 ans, année où il a débuté ce sport, « Papi » Niang est passé par toutes les étapes. À l’âge de 7 ans déjà, il a disputé sa toute première compétition en tant qu’amateur avant de remporter un trophée à 10 ans. Et son premier fait d’armes aura été la victoire remportée au cours du seul championnat de match play en 2003 au Technopôle. Un tournoi en duel, 1 contre 1, où chaque trou est perdu, gagné ou partagé lorsqu’il y a égalité. Le joueur qui gagne le premier trou est « one-up ». S’il gagne le second, il sera le « two-up ». Si par la suite il perd, il redevient « one-up ». En cas d’égalité, les scores restent inchangés. Le joueur gagne le duel lorsque son score dépasse le nombre de trous restant à jouer. Par exemple, s’il gagne de 5 points et qu’il reste 4 trous, il gagne de 5 et 4. Si l’égalité est déclarée au bout des 18 trous, on joue la « mort subite ». Le prochain qui gagne un trou remporte la victoire.Cette formule de jeu prend également en compte le handicap. Le joueur bénéficiant du handicap le plus bas rend des coups à son adversaire, à hauteur des trois quarts de la différence entre les deux handicaps. C’est dire que cette épreuve était compliquée dans la pratique, mais le jeune « Papi » avait à l’époque tenu tête à ses plus qu’aînés pour s’imposer à la fin. Ce jour-là donc, « Papi » avait commis le crime de lèse-majesté en battant d’abord son papa au 2e tour, avant de remettre ça en finale contre Yahya Farhat, Président du club organisateur et Vice-président de la Fédération sénégalaise de golf. Un champion venait de naître. Puis ce furent les études aux États-Unis où il cumule sports-études à Santa Barbara, en Californie. « Avec mon collège, j’ai remporté le tournoi juniors alors qu’il est resté 37 ans sans remporter de titre. C’est à la suite de ce tournoi que j’ai été élu meilleur joueur de Santa Barbara », se réjouit-il. Passé pro à 19 ans (2009), « Papi » Niang dispute en 2009 le Trophée Kenya Airways. Il s’impose devant ses aînés au terme d’une partie très serrée qu’il a livrée face à l’Ivoirien Marcel Soumahoro, pour finalement l’emporter sur le fil. Depuis, il affiche plusieurs résultats impressionnants. Numéro un sénégalais « Papi » Niang voue à cette discipline une véritable passion. Il progresse entraînement après entraînement, compétition après compétition et son engagement l’a amené à jouer sur de nombreux greens. Jouer au golf lui a permis de voyager à travers le monde, de rencontrer d’autres joueurs avec d’autres cultures, d’autres façons de vivre son sport, sa passion. Puis les circuits internationaux s’ouvrent à l’espoir du golf sénégalais à travers le monde (Nigeria, Afrique du Sud, Malaisie, Thaïlande, Émirats Arabes Unis). La victoire étant une denrée bien trop rare, « Papi » qui a élevé son niveau de jeu, réalise au plan national un triplé dans le prestigieux Open international du Sénégal en 2011, 2013 et 2019. C’était une très belle performance qui lui confère le rang de numéro un sénégalais. Car, à l’époque, le jeune Papi avait dans un coin de sa tête cet objectif d’intégrer le circuit mondial, de se frotter aux meilleurs pour percer dans cette discipline qui demande beaucoup d’exigences.Amoureux fou du golf, Samba Niang ne lésine pas sur les moyens pour disputer les circuits. Pour ce faire, l’apport des parents et amis est d’un soutien précieux dans son ascension vers les sommets. Initiateur de la Ligue sénégalaise de golf, un projet qui vise à développer la discipline au Sénégal, Papi s’investit pleinement dans la promotion de ce sport avec l’organisation de tournois, l’initiation des jeunes et la formation de techniciens. Ce prodige du golf sénégalais entend cependant marquer des points au classement mondial pour les Jeux olympiques 2020 à Tokyo, seul moyen pour lui de décrocher une participation à ces olympiades. « Il y a des qualifications à faire dans la vingtaine de tournois internationaux au programme, mais cela demande des moyens. Ma participation dépend maintenant de la réaction des sponsors, car cela demande beaucoup d’argent », a-t-il dit. Aujourd’hui, à 30 ans révolus, il peut s’estimer heureux d’avoir réalisé son rêve, devenir l’un des meilleurs joueurs de golf sénégalais. Et puisque ce sport n’a pas d’âge, il peut toujours espérer intégrer le circuit PGA (association des golfeurs professionnels). En attendant, il compte participer au premier championnat amateur d’Afrique de l’Ouest et du Centre qui se disputera au Nigeria. « Papi » Niang est encore loin du niveau de l’extra-terrestre du golf, Tiger Woods, la légende vivante de la petite balle blanche, mais le golfeur sénégalais a tout d’un grand champion en devenir. Numéro incontesté sur la scène locale, il a fait siennes les valeurs universelles du golf : passion, équité, respect, persévérance, humilité, tempérance et intelligence. Et son parcours résulte de sa détermination à surmonter les défis. Son rêve, c’est d’inscrire dans la durée son nom sur l’échiquier international. Mais il doit faire face à une rude concurrence. En attendant, l’aventure continue…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:35:46 GMT 2020",
  "motsClesArticle" : ""
}