{
  "identifiantArticle" : "https___www.lejecos.com_senegal-imencio-moreno-nouveau-remplacant-de-khadim-ba-a-la-tete-de-locafrique_a17425.html",
  "urlArticle" : "https://www.lejecos.com/senegal-imencio-moreno-nouveau-remplacant-de-khadim-ba-a-la-tete-de-locafrique_a17425.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Actu-Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44556277-36366427.jpg?v=1586266886" ],
  "titreArticle" : "Sénégal: Imencio MORENO, nouveau remplaçant de Khadim BA à la tête d...",
  "resumeArticle" : "Après avoir jeté l’éponge à la tête de LOCAFRIQUE le 24 février 2020, Khadim BA, vient d’être remplacé selon des informations exclusives obtenues par Confidentiel Afrique par Imencio Moreno, un financier qui a travaillé successivement à Bicis Sénégal, Cbao Dakar et United Bank for Africa. Su...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Après avoir jeté l’éponge à la tête de LOCAFRIQUE le 24 février 2020, Khadim BA, vient d’être remplacé selon des informations exclusives obtenues par Confidentiel Afrique par Imencio Moreno, un financier qui a travaillé successivement à Bicis Sénégal, Cbao Dakar et United Bank for Africa. Sur forte proposition du nouveau conseil d’administration présidé par Amadou BA, PDG de Carrefour Automobile, lequel a décidé de mieux contrôler l’entreprise. LOCAFRIQUE a pris l’option de tourner la page Khadim BA, précédemment Directeur général de l’entreprise et avait démissionné le 24 février dernier ‘’pour plusieurs dysfonctionnements’’. Selon des informations exclusives obtenues par Confidentiel Afrique, le Conseil d’administration de LOCAFRIQUE vient de trouver un remplaçant au jeune capitaine d’industrie, Khadim BA. Il s’agit du brillant financier, Imencio MORENO, de nationalité sénégalaise. Selon des sources autorisées parvenues à Confidentiel Afrique, le tout nouveau Directeur général de Locafrique a travaillé successivement à Bicis Sénégal, filiale de la major française BNP Paribas, CBAO et UBA Sénégal. Selon nos informations, le nouveau pilote Locafrique a été installé il y’a seulement quelques jours. Dans la plus grande discrétion des administrateurs du Conseil d’Administration, présidé par Amadou BA, PDG du Groupe Carrefour Automobile et par ailleurs père de Khadim BA. Selon des informations exclusives obtenues par Confidentiel Afrique, la hache de guerre entre le fils et le papa a été enterrée, suite à de bons offices engagés par des pontes et amis du premier cercle familial. Khadim BA et son père Amadou BA ont décidé désormais de fumer le calumet de la paix. Confidentiel Afrique a appris l’entrée au Conseil d’administration de Locafrique de Me Mamadou DIOP, ancien directeur au groupe TFM de Youssou Ndour et Amadou SY, un homme de l’ombre, réputé proche du PCA de Locafrique. Selon nos informations, Amadou BA, jouissant désormais de tous les pouvoirs, Président du groupe Locafrique, a décidé de prendre les choses en main et de faire bouger les lignes. C’est donc un nouveau vent qui souffle sur Locafrique.  ConfidentielAfrique",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:32:24 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}