{
  "identifiantArticle" : "https___www.senenews.com_actualites_coronavirus-cet-artisan-senegalais-cree-une-machine-innovatrice-pour-le-lavage-des-mains_304776.html",
  "urlArticle" : "https://www.senenews.com/actualites/coronavirus-cet-artisan-senegalais-cree-une-machine-innovatrice-pour-le-lavage-des-mains_304776.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/artoff11006-696x414.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Coronavirus : Cet artisan sénégalais crée une machine innovatrice pour le lavage des mains",
  "resumeArticle" : "La guerre déclarée à la pandémie de Covid-19 stimule la créativité sénégalaise. A Tambacounda, Khalifa Sidibé, un mécanicien, a conçu un instrument avec un dispositif de lave-main. Convaincue de l’efficacité de l’instrument, la Délégation à l’entrepreneuriat rapide des femmes et des jeunes (DER/FJ) a d’ailleurs passé une commande de 100 machines pour lutter contre la propagation du virus, et une autre optionnelle de 100 autres.",
  "auteurArticle" : "Modou Mamoune Tine",
  "datePublicationArticle" : "06/04/2020 à 17:38",
  "dateMiseJourArticle" : "06/04/2020 à 17:38",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La guerre déclarée à la pandémie de Covid-19 stimule la créativité sénégalaise. A Tambacounda, Khalifa Sidibé, un mécanicien, a conçu un instrument avec un dispositif de lave-main. Convaincue de l’efficacité de l’instrument, la Délégation à l’entrepreneuriat rapide des femmes et des jeunes (DER/FJ) a d’ailleurs passé une commande de 100 machines pour lutter contre la propagation du virus, et une autre optionnelle de 100 autres. L’assistant du créateur explique : « C’est fabriqué avec du fer rond, avec deux réservoirs en plastique, un de 70 litres, et un autre de 35 litres. Le premier a la réserve d’eau avec laquelle les gens se lavent les mains, et l’autre récupère l’eau sale. C’est conçu pour les espaces publics et même pour les maisons. C’est un lave-main qui permet se laver sans toucher l’appareil. » Selon le dispositif, détaille-t-il sur Sud fm, la machine fonctionne à l’aide d’une pédale qui commande le liquide de lavage. « Poser le pied dessus, il vous déverse le liquide de lavage dans la main, quand vous finissez avec ce liquide, il y a une deuxième pédale qui commande la réserve d’eau de 70 litres. » Le dispositif est déjà présent devant certaines officines de pharmacie de la région. Abdoulaye Sarr, le président de la Chambre des métiers de Tambacounda, ne cache pas sa joie : « remercier la DER pour le geste d’abord pour lutter contre la Covid-19 comme beaucoup de Sénégalais sont en train de le faire aujourd’hui mais aussi ce que je considère moi comme un accompagnement à un artisan, et qui a fait des efforts louables, et que la DER a pris la décision de l’accompagner. » Une innovation après celle des quatre enseignants-chercheurs, Dr Ibrahima Gueye (EPT), Ahmed Mouhamadou Wade (EPT), Mamadou Lamine Diagne (Université de Thiès) et Ousmane Seydi (EPT). Qui ont créé un prototype de respirateur artificiel, à l’École Polytechnique de Thiès (EPT).",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:11:01 GMT 2020",
  "motsClesArticle" : "artisan sénégalais, Khalifa Sidibé, lavage, mains, A-La-Une Notification, Sénégal - Actualités, Société;artisan sénégalais, Khalifa Sidibé, lavage, mains, A-La-Une Notification, Sénégal - Actualités, Société"
}