{
  "identifiantArticle" : "https___www.seneweb.com_news_international_a-wuhan-les-funerariums-pris-d-assaut-se_n_313300.html",
  "urlArticle" : "https://www.seneweb.com/news/international/a-wuhan-les-funerariums-pris-d-assaut-se_n_313300.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/7d85942186f4b77b53ec7ac036f98b8f929a5530.jpg" ],
  "titreArticle" : "À Wuhan, les funérariums pris d'assaut sèment le doute sur le nombre de victimes du coronavirus | seneweb.com",
  "resumeArticle" : "À Wuhan, les funérariums pris d'assaut sèment le doute sur le nombre de victimes du coronavirus",
  "auteurArticle" : "Par: France 24 - Webnews",
  "datePublicationArticle" : "2020-04-07T06:04:05+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:05+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/jRBTjrC3grw" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 10646,
  "nombreCommentairesArticle" : 32,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "À Wuhan, les funérariums pris d'assaut sèment le doute sur le nombre de victimes du coronavirus Les chiffres officiels sur le nombre de morts dus au coronavirus en Chine ont été remis en question par le média chinois Caixin. Il se base sur le nombre important de crémations dans les funérariums de la ville, épicentre du Covid-19, mais aussi sur les photos des files d'attente dans les crématoriums. Les images des interminables files d'attente des habitants de Wuhan venus récupérer les cendres de leurs défunts dans les huit crématoriums de la ville sont venus semer le doute, lundi 30 mars, quant à la transparence du gouvernement chinois. La Chine a-t-elle volontairement minimisé le nombre de morts dus à la pandémie de Covid-19 dans le pays ? Sur les réseaux sociaux chinois, la polémique enfle. Selon les chiffres officiels, 2 535 personnes sont mortes du coronavirus à Wuhan, et 3 295 dans toute la Chine. Certains médias chinois, dont le site économique Caixin, dénoncent un mensonge d'État. Une enquête basée sur l'activité des crématoriums de WuhanSes journalistes ont fait un calcul en se basant sur le nombre d'heures d'activité du funérarium du quartier de Hankow à Wuhan durant le mois de février. Celui-ci a fonctionné 19 heures par jours pendant 29 jours. D'après leur décompte, quelque 16 530  incinérations ont eu lieu durant le mois écoulé, rien que dans cet établissement, ce qui contraste avec les chiffres officiels chinois.Plusieurs experts s'accordent à dire que le bilan des autorités chinoises a bien été sous-évalué. Sur Europe 1, le professeur émérite de microbiologie et ancien directeur de l'Institut Pasteur, Patrick Berche, s'étonne du nombre peu élevé de victimes. 'On a beaucoup de mal à croire qu'un pays, même avec des mesures de confinement, ait si peu de morts', a-t-il estimé dimanche.D'après le Dr Phillipe Klein, médecin français basé à Wuhan, interrogé par France 2, 'il y a toujours une volonté des pouvoirs publics de maîtriser des chiffres qui peuvent être 'péjoratifs' pour l'image de marque d'un pays ou faire peur à la population'. Faisant un parallèle avec la France : 'Actuellement nous ne comptabilisons pas les personnes âgées qui décèdent dans les EPHAD [dans le bilan des morts du Covid-19]', a souligné l'expatrié.",
  "commentairesArticle" : [ "### Commentaire n°13 - Reply_author il y a 1 semaine (16:46 PM) vous les français qui commentez ici là, vous n'avez pas été rapatriés ? ou vous êtes bloqués ici ? lol Répondre +31 -31 Signalier Permalink", "### Commentaire n°0 - il y a 1 semaine (09:58 AM) Grave comment la Chine est menteur est manipulateur elle a bien eu les occidentaux surtout les États Unis Répondre +818 -842 Signalier Permalink", "### Commentaire n°26 - il y a 1 semaine (17:37 PM) La chine a embouche beaucoup de 'trolls' pour défendre l'état a travers l'internet. S'ils sont sur Seneweb qui est peu connu, on peut juste avoir une idée du nombre . La chine va tout faire pour gagner la campagne de désinformation regardant the Virus venu de la Chine et tuant le reste du monde.Apres avoir cache la sévérité du virus puis laisser le virus s'échapper de la Chine a aller partout au monde, les chinois veulent maintenant être vu comme sauveur de l'humanité avec un virus venu de leur population. C'est très rigolant tout ca. Quand on finalement sort de ce cauchemar, le reste du monde doit donner une grosse facture a la Chine et demander la réparation pour toutes les familles des décédés ou le monde ferme sa frontière a la Chine. Répondre +181 -229 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 1 semaine (10:05 AM) tout le monde sait qu'ils n'ont pas dit la vérité. ...mais bon c'est la machine de la propagande ça toujours été ainsi. Répondre +539 -564 Signalier Permalink", "### Commentaire n°25 - Gnass il y a 6 jours (07:59 AM) oh le gros naze. t'es anti français ou vraiment naïf? Répondre +0 -0 Signalier Permalink", "### Commentaire n°6 - Gnass il y a 1 semaine (10:13 AM) De bons communistes comme dans l'ancien temps.... Répondre +195 -219 Signalier Permalink", "### Commentaire n°18 - Inc55 il y a 1 semaine (10:46 AM) La question quev 'on doit reellement se posée en tant que concitoyen senegalais est est ce que le Senegal dit aussi la verité? Répondre +25 -0 Signalier Permalink", "### Commentaire n°14 - Gnass il y a 6 jours (07:56 AM) en cas de soucis les français n'iront pas à l'hôpital principal ni à le dantec crois moi. au pire ils essayeront d'être rappatriés. Répondre +0 -0 Signalier Permalink", "### Commentaire n°30 - Elcapo il y a 6 jours (20:03 PM) quand on ne fait rien, on commente l'action de ceux qui travaillent. bouger vou c'est mieux. quel gouvernement ne ment pas dans ce monde? Répondre +32 -76 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 1 semaine (12:26 PM) donc sans le coronavirus, il n'y aurait aucun mort à wuhan? les autres maladies et autres causes de mort n'existaient pas à wuhan avant le coronavirus? en vérité, l'égocentrisme occidental a du mal à accepter que ce virus révèle ainsi la faiblesse de son système de santé par rapport à celui de la chine. et france 24 se charge de la manipulation, gobée par des écervelés africains, éternels consommateurs de merde. l'allemagne avec son très peu de décès, cacherait elle aussi ses chiffres? Répondre +358 -334 Signalier Permalink", "### Commentaire n°16 - Reply_author il y a 1 semaine (10:31 AM) oui c'est vrai ils ont même levé les restrictions de voyage et la vie revient à la normale. Répondre +105 -0 Signalier Permalink", "### Commentaire n°23 - il y a 1 semaine (11:28 AM) La Chine a plus de 200 000 morts ils ont empoisonnés le monde et veulent faire maintenant le médecin du monde ces salauds. Répondre +916 -956 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 6 jours (12:04 PM) la chine a la conscience tranquille. apparemment elle n'a rien à se reprocher. l'épidémie est finie en chine, c'est l'essentiel. les autres débrouillez-vous, á l'occasion on vous enverra du matériel pour avoir la conscience tranquille Répondre +61 -0 Signalier Permalink", "### Commentaire n°31 - il y a 6 jours (11:54 AM) Ce sont des chiffres chinois. C'est du toc de la vraie marchandise chinoise. Le gouvernement chinois doit être poursuivi pour crime contre l'humanité, il a caché la maladie à ses débuts. Répondre +0 -29 Signalier Permalink", "### Commentaire n°5 - Elcapo il y a 6 jours (19:57 PM) merci 'avoir compris, c'est juste une facon de se justifier du désastre humain que l'inaction à causer. bientot notre lion qui s'est désormais réveiller va chanter la même chanson. Répondre +0 -8 Signalier Permalink", "### Commentaire n°28 - il y a 1 semaine (18:10 PM) En tout cas les masques k la chine donne aux occasions j'ai pas confiance Répondre +30 -89 Signalier Permalink", "### Commentaire n°12 - Reply_author il y a 1 semaine (11:31 AM) comme pour le sénégal faut pas aller tres loin, pays de faux Répondre +65 -28 Signalier Permalink", "### Commentaire n°7 - Eternal Haters il y a 1 semaine (10:15 AM) Toujours la france, pffft je pense qu'elle ferait mieux de s'occuper de ses cadavres au lieu de vouloir compter les personnes qui sont morts en Chine... Répondre +162 -139 Signalier Permalink", "### Commentaire n°10 - il y a 1 semaine (10:20 AM) leur attitude à vouloir trop tôt jouer les supermen pour épater les occidentaux et le reste du monde les a trahi. Répondre +164 -140 Signalier Permalink", "### Commentaire n°24 - Iso il y a 1 semaine (17:25 PM) Le nombre n'est pas réel ça fait quoi? Trump dit il l'a vérité les français n'ont pas démenti l'accusation d'avoir lance le Covid Répondre +0 -45 Signalier Permalink", "### Commentaire n°11 - Total il y a 1 semaine (10:25 AM) Le Chine et l'Iran ont caché la réalité sur le nombre de décès et de contaminés.C'est chiffres déclarés sont très en deçà de la réalité. Répondre +454 -504 Signalier Permalink", "### Commentaire n°17 - il y a 1 semaine (10:37 AM) '@ne croyez pas'....tu t'es cru dans une dictature pour dire aux gens ce qu'ils peuvent croire ou pas?Va te faire mettre en Chine.TOI YA PAS COMPRENDRE EXEMPLES OBJECTIFS CREMATORIUMS?TOU YA SAVOIR VILAINS CHINOIS EMPRISONNE DOCTEUR LANCEUR D'ALERTE..... Répondre +73 -108 Signalier Permalink", "### Commentaire n°21 - il y a 1 semaine (10:48 AM) Sorry: 129200 décédés Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 1 semaine (11:59 AM) l'allemagne avec 60mille cas a 500 et quelque dècès Répondre +4 -0 Signalier Permalink", "### Commentaire n°22 - il y a 1 semaine (11:24 AM) La Chine a dépassé le nombre de morts déclaré par les autorités et de loin. Tout est contrôlé par le gouvernement en Chine, même l'équivalent de facebook en Chine. Et au début les autorités ont nié l'existence de la maladie, alors quand ont-elles commencé à faire le décompte ? Répondre +327 -359 Signalier Permalink", "### Commentaire n°29 - il y a 1 semaine (18:22 PM) Pas besoin d'être Einstein pour comprendre que les chiffres des Chinois sont faux!!! Répondre +66 -94 Signalier Permalink", "### Commentaire n°19 - Vrais Ou Faux il y a 1 semaine (10:48 AM) Chiffres vrais ou faux Morts de Covid ou autres maladies A laa koulli haaline nous allons tous mourir Mais en attendant prenons soin de nous même En respectant strictement les mesures nécessaires Qu'ALLAH SOUBHÂNAHU WA TAALÂ veille sur nous tous Répondre +1 -0 Signalier Permalink", "### Commentaire n°20 - il y a 1 semaine (10:48 AM) Je vais expliquer à l'autre taré 'de chinois' en version locale.Et par un média chinois....Cimetière de Yoff tous les jours et pendant un mois il y eu des enterrements pendant 19 heures...en prenant la durée moyenne d'un enterrement on en déduit que dans ce seul cimetière on a enterré 16150 individus....Et comme il existe 7 autres cimetières d'égales importance...on multiplie....16150x8= un pangolin ! ou 128200 décédésPas forcément toutes victimes du virus néanmoins. TOU YA MIEUX COMPRENDRE?MERCI SENEWEB.... Répondre +22 -44 Signalier Permalink", "### Commentaire n°4 - Vive La Chine il y a 1 semaine (16:06 PM) c'est france 24 et la france qui cherchent à nuire l'image de la chine. le délit de ' faciès asiatique' continue et la jalousie inexplicable et mal placée envers cette formidable nation qui est entrain de vaincre goliath corona. et la chine est déjà au secours de ce pays. ingratitude humaine. heureusement que trump a cessé de traiter le corona de ' virus chinois '. les chinois vont bientot venir à son secours. Répondre +196 -171 Signalier Permalink", "### Commentaire n°8 - il y a 1 semaine (10:16 AM) Ne croyez absolument pas à ce reportage !Je l’ai suivi hier sur TV5 et ça prouve le degré de cynisme des occidentaux... Apparemment il souhaiterait que la Chine et l’Afrique batte le record des morts pour qu’ils puissent dire qu’ils ont un meilleur système de santé. C’est cela qu’il considère comme un échec... Ces gens sont tout le temps dans une logique de compétition.Le reportage est un ramassis de mensonge, de probabilité, de logique et de statistique ignoble...Après cette pandémie il n’y aura pas de vainqueurs ni de vaincus. Il n’y aura que des malheureux et des leçons à tirer... Répondre +458 -412 Signalier Permalink", "### Commentaire n°27 - Reply_author il y a 6 jours (11:43 AM) vraiment ils nous ont mis dans un merdier pas possible Répondre +0 -17 Signalier Permalink", "### Commentaire n°15 - Bravo Aux Chinois il y a 1 semaine (10:28 AM) Actuellement, la capitale chinoise commence lentement à reprendre son rythme normal, avec des résidents de retour dans la rue, utilisant le métro, faisant du shopping et mangent dans LES restaus Répondre +179 -16 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:46:11 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Chine,Wuhan,Funerariums,Doute,Nombre,Victimes"
}