{
  "identifiantArticle" : "https___www.lessentiel.sn_entretien-cas-graves-personnes-vulnerables-respirateurs-le-directeur-general-de-la-sante-explique_a9663.html",
  "urlArticle" : "https://www.lessentiel.sn/entretien-cas-graves-personnes-vulnerables-respirateurs-le-directeur-general-de-la-sante-explique_a9663.html",
  "sourceArticle" : "lessentiel",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lessentiel.sn/photo/art/grande/44264722-36242724.jpg?v=1585654083" ],
  "titreArticle" : "Entretien Cas graves, personnes vulnérables, respirateurs: L...",
  "resumeArticle" : "Ce lundi, 20 nouvelles personnes ont été testées positives au covid-19 et deux patients se trouvent dans un état grave (Deux personnes âgées). Dans cet entretien avec Igfm, Dr Marie Khemess Ngom Ndiaye, Directeur général de la Santé, s’exprime sur ces cas graves et&nbsp; explique&nbsp; la...",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ce lundi, 20 nouvelles personnes ont été testées positives au covid-19 et deux patients se trouvent dans un état grave (Deux personnes âgées). Dans cet entretien avec Igfm, Dr Marie Khemess Ngom Ndiaye, Directeur général de la Santé, s’exprime sur ces cas graves et  explique  la vulnérabilité de certaines couches de la société dont les personnes âgées. Dr Marie Khemess Ngom Ndiaye fait aussi le point sur les respirateurs, appareils déterminants dans la réanimation des patients se trouvant dans un état grave. Dr pourquoi les personnes âgées et les personnes souffrant de maladies chroniques, sont beaucoup plus vulnérables face au covid-19? Les personnes âgées, la plupart du temps, sont sujettes à l’hypertension artérielle, à un diabète, à une insuffisance rénale etc. Et la plupart, il y a une baisse de l’immunité avec l’âge. Ce n’est pas avec toutes les personnes âgées. Mais la plupart du temps, sous nos tropiques, il y a ces pathologies que les personnes âgées trainent pendant ce cycle de vie. Et ces pathologies peuvent accentuer la maladie présente. Pour le cas du covid-19, c’est une  infection, donc cette infection peut accentuer soit une hypertension, ou d’autres pathologies sous-jacentes. Surtout le diabète. Pourquoi les enfants aussi ont une certaine vulnérabilité ? Pour les enfants, surtout âgés de 0 à 5 ans, c’est à peu près la même chose. Nous les suivons de très près. C’est une cible dont le système immunitaire n’est pas encore fort. C’est pour cela que ces enfants méritent une surveillance particulière. La plupart des organes ne sont pas encore matures, particulièrement le foi, le rein qui sont des moteurs extrêmement importants dans l’organisme. Donc ce sont des cibles qui, quand on les a,  on fait extrêmement attention parce que leur état peut s’aggraver rapidement. Et pour les femmes enceintes? C’est toute une morphologie qui change chez la femme enceinte. La femme enceinte porte un autre être vivant. Et donc, globalement, pour ces trois cibles, non seulement il y a un système immunitaire qui, pour la plupart est modifié,  mais en cas  d’attaque du covid-19, nous donnons  un certain nombre de traitements  qui peuvent avoir  des interférences avec beaucoup de pathologies sous-jacentes. Donc il faut d’abord voir si le traitement du covid-19 n’a pas beaucoup d’interférences négatives, des effets secondaires, avec les médicaments qu’ils prennent naturellement. Ce lundi des termes nouveaux sont apparus dans les discours : la réanimation et l’assistance respiratoire. De quoi s’agit-il ? La réanimation peut être globale. Dans beaucoup de salles de réanimation, il y a des machines  qui aident le cœur à redémarrer, qui peuvent aider le cerveau, qui aident à réanimer tous les organes. Mais aujourd’hui, avec le covid-19, la partie la plus atteinte, et qui peut amener beaucoup de dégâts, c’est la fonction respiratoire. Donc quand on parle d’assistance respiratoire, c’est beaucoup de machines qu’on met pour aider le patient à reprendre sa respiration. Ce sont beaucoup de machines dont les tubes passent par le nez, qui aident la personne à respirer normalement. Parce que pour un oui ou pour un non, le malade peut manquer d’oxygène. Et avons-nous assez de respirateurs chez nous ?   On n’a jamais assez de moyens. Avec le Samu national, on avait déjà commencé, dans la phase préparatoire, et cela depuis fin janvier, à prédisposer déjà des  respirateurs au niveau du Samu national. Et au fur du temps, des achats sont faits, pour la plupart. Aujourd’hui, nous disposons d’assez de respirateurs. Mais les commandes continuent à partir parce qu’aujourd’hui, c’est une pandémie dont on ne peut connaître la fin. Vous voyez ce qui se passe dans les autres pays. Donc il faut faire beaucoup de prévisions. Et les cas graves, comment se passe leur prise en charge ? Par rapport  aux cas graves, on s’y attendait, surtout  en ces moments où on  a chaque jour une augmentation du nombre de cas positifs. Donc il y a une certaine probabilité de cas graves et nous les attendions",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:17:22 GMT 2020",
  "motsClesArticle" : "Assane,Diouf,Macky,Ugb,ramadan,Monde,Mondial,Marieme,Faye,Sadio,Mané,Football,2018,Bombardier,Modou,Lo,Sénégal,péage,Gélongal"
}