{
  "identifiantArticle" : "https___www.seneweb.com_news_sante_covid19-a-louga-le-premier-cas-teste-pos_n_313936.html",
  "urlArticle" : "https://www.seneweb.com/news/sante/covid19-a-louga-le-premier-cas-teste-pos_n_313936.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Sante",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/cf26fadd31a336c81d9cf017625e7542e3e4b03d.jpg" ],
  "titreArticle" : "Covid19 à Louga : Le premier cas testé positif est un cas contact communautaire (gouverneur) | seneweb.com",
  "resumeArticle" : "Covid19 à Louga : Le premier cas testé positif est un cas contact communautaire (gouverneur)",
  "auteurArticle" : "Par: Lamine Ndiaye (correspondant) Seneweb.com - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:10+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:10+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 2209,
  "nombreCommentairesArticle" : 5,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Covid19 à Louga : Le premier cas testé positif est un cas contact communautaire (gouverneur) L’information est du gouverneur de la région. Eladji Bouya Amar a déclaré que le premier cas testé positif au Covid19 enregistré dans la commune de Louga ce dimanche, est un cas contact communautaire. L’autorité administrative a aussi informé que le comité régional de lutte contre les épidémies s’est mobilisé depuis hier pour déclencher le protocole. « Dès que l’information nous a été donnée, le comité régional de lutte contre les épidémies s’est réuni pour appliquer le protocole », dit-il. Le patient en question est sous traitement dans une structure sanitaire hospitalière qui a été ouverte à cet effet, a souligné le chef de l’exécutif régional qui s’exprimait en marge du point de presse tenu ce lundi en fin de matinée, pour annoncer le premier cas positif confirmé, enregistré dans la commune de Louga.",
  "commentairesArticle" : [ "### Commentaire n°3 - Reply_author il y a 9 heures (21:59 PM) en plus le cas communautaire veut dire qu'il y a probablement au moins 1 porteur sains entrain de ballader (sauf si il s'agit d'un des cas déjà détecté. quelqu'un peut contracter la maladie et reste asymptomatique (ou faibles symptômes) jusqu'à guérir Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Un_passant il y a 9 heures (21:40 PM) On ne dit pas 'cas contact' on ne dit pas 'cas contact communautaire' :- un 'cas' c'est une personne qui a ete testee positive au covid19- Un contact c'est quelqu'un qui a ete a proximite d'un malade pendant une duree suffisante pour le rendre suspect; il est a mettre en quarantaine au pire et a tester au mieux. Quand une personne est testee positive on recherche les contacts pour les isoler.- un 'cas' est issu de la transmission communautaire si on ne sait pas quel malade a contaminé la personne.Merci. Répondre +3 -0 Signalier Permalink", "### Commentaire n°4 - Italien il y a 8 heures (22:15 PM) Ça signifie, à mon avis que, quelques uns de ceux qui sont passés là frontière de la Mauritanie avec la pirogue à le Covid19 et il est en trein de le transmettre aux autres.Même si n'est pas le coutume dans la zone, il faut, pour le bien communautaire, signaler tout ce personnage. Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - il y a 9 heures (21:24 PM) Il faut expliquer ce que signifie CAS ÇA NTAT COMMUNAUTAIRE. Car il s'agit là d'une nouvelle donne Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Az il y a 9 heures (21:25 PM) Qui peut éclairer ma lanterne cas contact communautaire c'est quoi ? Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:41:15 GMT 2020",
  "motsClesArticle" : "Coronavirus, Covid-19, Senegal, Louga, Gouverneur, Premier, Cas, Positif, Contact, Communautaire"
}