{
  "identifiantArticle" : "https___www.dakaractu.com_teste-positif-au-covid-19-moustapha-mamba-guirassy-avertit- le-coronavirus-ne-fait-pas-de-distinguo-entre-ministre_a185862.html",
  "urlArticle" : "https://www.dakaractu.com/teste-positif-au-covid-19-moustapha-mamba-guirassy-avertit- le-coronavirus-ne-fait-pas-de-distinguo-entre-ministre_a185862.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/43967598-36117679.jpg?v=1585017533" ],
  "titreArticle" : "Testé positif au Covid-19, Moustapha Mamba Guirassy avertit : « L...",
  "resumeArticle" : "Le patron de l'IAM (Institut africain de management) vient d'être diagnostiqué positif au coronavirus. Moustapha Mamba Guirassy, aussitôt informé&nbsp;de son état, s’est mis à la disposition des autorités sanitaires du pays qui l’ont l’interné à l’hôpital de Diamniadio. Et c'est lui-même qui en a...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 24 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 13,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Testé positif au Covid-19, Moustapha Mamba Guirassy avertit : « Le coronavirus ne fait pas de distinguo entre ministre, député ou directeur d’école »Facebook 13 Like Twitter Tweet Button Tweet Le patron de l'IAM (Institut africain de management) vient d'être diagnostiqué positif au coronavirus. Moustapha Mamba Guirassy, aussitôt informé de son état, s’est mis à la disposition des autorités sanitaires du pays qui l’ont l’interné à l’hôpital de Diamniadio. Et c'est lui-même qui en a fait l'annonce ce lundi soir. Occasion qu'il a mise à profit pour rendre hommage au personnel soignant. « Je tiens à féliciter d’emblée le personnel de santé pour le remarquable et redoutable travail qu’ils abattent pour nous défendre contre le #Covid19. De l’intérieur, on comprend encore mieux l’immensité, mais en même temps la sensibilité de leur mission. J’invite tous mes compatriotes, chacun chez lui, chaque soir à 21h00, à poser une lumière devant sa fenêtre pour célébrer ces champions. Que Dieu nous protège tous », a-t-il confié. Cependant, M. Guirassy s’est montré confiant et a appelé les populations à bien se protéger pour freiner cette pandémie. « Je rends grâce à Dieu d’être dans notre cher Sénégal où le personnel de santé est très compétent. Les populations bien portantes, je les invite à plus de vigilance. Je leur demande d’éviter les rassemblements et d’être plus disciplinées. Cette maladie ne fait pas de distinguo entre ministre, député ou directeur d’école. Que chacun prenne ses précautions. Vous avez tous les moyens d’échapper à cette maladie. Cela demande juste d’être discipliné et de rester chez soi. Mais, il faut juste rester calme et serein. Le reste, c’est du ressort de Dieu (LSI) et tout va s’arranger. Les populations en parlent beaucoup et s’inquiètent. Mais qu’on sache qu’avec de la discipline, de la sérénité et beaucoup de fermeté, le Bon Dieu, peut nous protéger et nous sortir de cette situation. Donc à très bientôt priez pour moi ». Autres articles Thiès / Lutte contre le covid-19 : Abdoulaye Dièye offre un lot de denrées alimentaires et des kits d'hygiène à des daaras. [🔴LIVE] Conférence de presse conjointe des ministères de l'Energie et celui de l'Eau et l'Assainissement... [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Lundi 06 Avril 2020. Entretien avec Guy Marius Sagna : « Ce que j'ai ressenti, une fois dans les bras de mon père. Pour la risposte face au Covid-19, je parlerai de résistance plutôt que de résilience. Les propositions du FRAPP pour la sortie de crise... » TOUBA ET LE COVID-19 / Plus que 2 malades sous traitement... Deux des quatre testés sont négatifs.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:47:23 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}