{
  "identifiantArticle" : "https___www.senenews.com_actualites_premier-league-la-bonne-nouvelle-de-luefa-pour-liverpool_304788.html",
  "urlArticle" : "https://www.senenews.com/actualites/premier-league-la-bonne-nouvelle-de-luefa-pour-liverpool_304788.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/sadio-mane-900x600-1-696x398.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Premier League : La bonne nouvelle de l’UEFA pour Liverpool",
  "resumeArticle" : "Pour le président de l’UEFA, il est impensable que l’épidémie de coronavirus prive Liverpool du titre de champion d’Angleterre.",
  "auteurArticle" : "Modou Mamoune Tine",
  "datePublicationArticle" : "06/04/2020 à 18:40",
  "dateMiseJourArticle" : "06/04/2020 à 18:53",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour le président de l’UEFA, il est impensable que l’épidémie de coronavirus prive Liverpool du titre de champion d’Angleterre. Avec 25 points d’avance à neuf journées de la fin de la Premier League, on aurait pu écrire, il y a quelques jours, que seul un cataclysme pourrait priver Liverpool du titre de champion d’Angleterre. Ce scénario est en train de prendre forme avec l’épidémie de coronavirus, qui a interrompu la saison. Il est impossible, pour l’heure, d’imaginer la date d’une éventuelle reprise du championnat. Et désormais, l’annulation de la saison fait partie des hypothèses évoquées. Selon les règlements anglais, cela reviendrait à priver Liverpool d’un titre que le club de la Mersey attend désespérément depuis 30 ans. Et que les hommes de Jurgen Klopp ont bien mérité. Pour le président de l’UEFA, il est impensable d’envisager une telle issue. « Ils obtiendront le titre d’une manière ou d’une autre » « Je ne vois pas comment Liverpool pourrait se retrouver sans titre, a déclaré Alexsander Ceferin dans la presse slovène. Si la Premier League reprend le jeu, Liverpool remportera presque certainement le titre. Théoriquement, ce n’est pas fini, mais c’est presque fait. Si, par hasard, le jeu ne reprend pas, nous devons encore trouver un moyen de déclarer les résultats finaux, de décerner les titres de champions. » « Et encore une fois, je ne peux pas voir, je ne peux pas imaginer un scénario dans lequel le champion ne serait pas Liverpool, avance Ceferin au sujet de la Premier League.Je comprends que les fans seront déçus si cela se produit dans un stade vide ou même dans les bureaux de la ligue, mais je pense qu’ils obtiendront le titre d’une manière ou d’une autre. » L’UEFA ne veut pas de titres non attribués, c’est son crédo. Mais l’instance veut d’abord tout faire pour essayer de reprendre et terminer la saison en cours. On l’a vu avec le championnat belge, qui a irrité l’UEFA en annonçant dès la semaine dernière la fin de la Jupiler League, et le titre décerné au Club Bruges, dans un bureau.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:09:44 GMT 2020",
  "motsClesArticle" : "Liverpool, premier league, UEFA, A-La-Une Notification, Sénégal - Actualités, Société;Liverpool, premier league, UEFA, A-La-Une Notification, Sénégal - Actualités, Société"
}