{
  "identifiantArticle" : "https___www.vivafrik.com_2020_04_06_covid-19-violences-domestiques-lonu-invite-a-la-protection-des-femmes-et-des-jeunes-a35430.html",
  "urlArticle" : "https://www.vivafrik.com/2020/04/06/covid-19-violences-domestiques-lonu-invite-a-la-protection-des-femmes-et-des-jeunes-a35430.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Covid-19 – violences domestiques : l'ONU invite à la protection d",
  "resumeArticle" : "Covid-19 - violences domestiques : l'ONU invite à la protection des femmes et des jeunes",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-04-06T10:00:12+00:00",
  "dateMiseJourArticle" : "2020-04-06T10:00:16+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 4,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La propagation de la pandémie du coronavirus dans le monde entier oblige près de 3 milliards de personnes à se confiner chez eux pour lutter contre cette maladie. Cette situation a engendré une nette augmentation des violences à l’intérieur des foyers dans plusieurs pays. Suffisant pour le secrétaire général de l’Organisation des Nations unies (ONU) a lancé, dimanche 5 avril 2020, un appel mondial visant à protéger les femmes et jeunes filles. Antonio Guterres avait eu le tact de lancer le premier appel dès le 23 mars 2020, exhortant à « un cessez-le-feu immédiat, partout dans le monde » afin de préserver les plus vulnérables menacés par la « furie » du virus. Cette fois-ci, le deuxième appel à la paix du secrétaire général de l’Organisation des Nations unies concerne les violences de genre, celles faites aux femmes au sein même des foyers, qui ont progressé dans de nombreux pays à la faveur du confinement généralisé. « Ces dernières semaines, tandis que s’aggravaient les pressions économiques et sociales et que la peur s’installait, le monde a connu une horrible flambée de violence domestique », a déploré le chef de l’ONU. A l’en croire, de nombreuses femmes et jeunes filles se retrouvent particulièrement exposées à la violence précisément là où elles devraient en être protégées : dans leurs propres foyers. C’est la raison pour laquelle je lance aujourd’hui un nouvel appel pour la paix à la maison, dans les foyers, à travers le monde entier. Antonio Guterres enjoint les États à agir promptement. « J’engage tous les gouvernements à prendre des mesures de prévention de la violence contre les femmes et à prévoir des recours pour les victimes dans le cadre de leur plan d’action national face au Covid-19. » En réclamant que la justice continue de poursuivre les coupables, Antonio Guterres a notamment demandé la mise en place de « systèmes d’alerte d’urgence dans les pharmacies et les magasins d’alimentation », seules enseignes à rester ouvertes dans de nombreux pays. Il faut « faire en sorte que les femmes puissent demander de l’aide de manière sûre, sans que ceux qui les maltraitent s’en rendent compte », a-t-il insisté. « Ensemble, nous pouvons et devons empêcher la violence partout, dans les zones de guerre comme dans les foyers, tandis que nous nous efforçons de vaincre le Covid-19 ». Aux États-Unis par exemple, plusieurs villes ont rapporté un nombre croissant de cas de violences familiales et d’appels à ce sujet. En Inde, le nombre de dossiers a doublé au cours de la première semaine de restriction de mouvements, selon la Commission nationale pour les femmes. Des militantes turques ont de leur côté appelé à une meilleure protection des femmes en raison d’un accroissement des meurtres les visant depuis la recommandation du confinement faite par le gouvernement le 11 mars. La première semaine de restrictions en Afrique du Sud s’est traduite par près de 90 000 plaintes de violence, tandis qu’en France, la violence domestique a cru d’un tiers en une semaine. Le gouvernement australien a rapporté pour sa part avoir constaté une augmentation de 75% des recherches sur internet pour un soutien face à des violences dans les foyers. Les exemples ci-dessus ont été rapportés par des organisations ou des pays ayant des systèmes établis pour la protection des femmes. Selon l’ONU, qui dit ne pas être en mesure à ce stade de quantifier le nombre de femmes ou jeunes filles subissant dans le monde des violences familiales en raison du confinement, une femme sur trois expérimente la violence durant sa vie. Moctar FICOU / VivAfrik",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:25:43 GMT 2020",
  "motsClesArticle" : "TAGS;Antonio Guterres;Covid-19;États-Unis;ONU;protection des femmes et des jeunes"
}