{
  "identifiantArticle" : "http___senegal-news.net_massogui-sylla-deshabille-moustapha-diakhate-et-appelle-ses-camarades-a-plus-de-retenue_",
  "urlArticle" : "http://senegal-news.net/massogui-sylla-deshabille-moustapha-diakhate-et-appelle-ses-camarades-a-plus-de-retenue/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "A LA UNE;Contribution;Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://senegal-news.net/wp-content/uploads/2019/06/IMG-20190619-WA0111.jpg" ],
  "titreArticle" : "Massogui Sylla déshabille Moustapha Diakhaté et appelle ses camarades à plus de...",
  "resumeArticle" : "Massogui Sylla déshabille Moustapha Diakhaté et appelle ses camarades à plus de retenue",
  "auteurArticle" : "Mohamed El Amin THIOUNE",
  "datePublicationArticle" : "2020-01-26T23:29:30+00:00",
  "dateMiseJourArticle" : "2020-01-27T11:27:27+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 518,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’APR est un parti discipliné. Par conséquent, les sorties de Moustapha ne sont pas acceptables, surtout que lui-même, il est loin d’être un modèle pour la jeunesse de son pays. On en sait sur lui, mais par décence, on ne voudrait pas épiloguer sur les tares dont il fait montre. La prochaine fois qu’il s’y fera, nous n’hésiterons pas à mettre à nu ses imperfections », a ainsi menacé Massogui Sylla. Le jeune responsable APR de demander plus de calme à ses camarades de parti pour permettre au Président Sall de réussir son quinquennat. Si Moustapha Diakhaté s’attaque la prochaine fois au président Sall ou à son parti, il risque de voir ses maladresses dans la rue publique. « Dans l’APR, personne ne peut magnifier les propos séditieux, fractionnistes du camarade Diakhaté dont les agissements sont très maladroits. « De sorte que son exclusion de Moustapha Diakhaté des rangs de l’APR est une décision à saluer ». Du moins, si l’on en croit Massogui Sylla, responsable républicain, « la décision du conseil de discipline est une mesure sage en ce sens qu’elle garantit l’éthique et protège les fondements à ne pas saper de notre formation politique. « Je sais qu’ils sont nombreux ces militants qui se prononcent sur l’exclusion de Moustapha Diakhaté, mais mon intervention en tant que jeune cadre et responsable APR, invite à des comportements qui laissent apparaitre une certaine lucidité et de sérénité. En politique, la règle veut qu’on procède par addition et multiplication, mais non par soustraction ou division. Dans ce sens, même s’il faut établir des règles et des méthodes de conduite dans le parti, force est de constater qu’il y a une commission dont la mission est de régler les crises et les différends, afin que nul ne soit exclu et trainé devant les médias à son corps défendant. Que chacun se mette au service du collectif et que les instances fonctionnent », a déclaré le jeune cadre économiste. Pour Massogui Sylla, « l’heure n’est pas aux tiraillements ni à la division. Et je m’inscris en parfaite ligne avec la volonté du chef de l’Etat d’instaurer et de pérenniser le dialogue national. Aujourd’hui, dans ce contexte, les sénégalais doivent s’inscrire dans cette dynamique de se voir unis pour une réussite collective dans la paix, la concorde et la fraternité. Ne serait-ce que le prétexte du dialogue national devrait pousser les uns et les autres à éviter des tiraillements qui, en définitive, n’intéressent pas les sénégalais dans leur ensemble. L’APR est un grand parti au regard des hommes, des femmes, des jeunes et des cadres qui le composent. Derrière le Président Macky Sall, donnons-nous la main, et travaillons à mettre le Sénégal sur les rampes du changement véritable afin d’atteindre, avant l’heure, l’émergence. Massogui Sylla",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 23:34:08 GMT 2020",
  "motsClesArticle" : ""
}