{
  "identifiantArticle" : "https___www.dakaractu.com_coronavirus-hamed-bakayoko-le-ministre-ivoirien-de-la-defense-teste-positif_a186565.html",
  "urlArticle" : "https://www.dakaractu.com/coronavirus-hamed-bakayoko-le-ministre-ivoirien-de-la-defense-teste-positif_a186565.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44525874-36354790.jpg?v=1586199133", "https://www.dakaractu.com/photo/art/default/44525874-36354790.jpg?v=1586199134" ],
  "titreArticle" : "Coronavirus : Hamed Bakayoko, le ministre ivoirien de la Défens...",
  "resumeArticle" : "Le ministre ivoirien de la Défense, Hamed Bakayoko a été testé positif au Covid-19. C'est lui-même qui a fait l'annonce sur Twitter. «&nbsp;Ce Lundi 06 Avril 2020, j’ai été déclaré positif au test du COVID-19 suite à un prélèvement effectué hier dimanche. Bien que ne présentant aucun signe de la...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 6 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 26,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus : Hamed Bakayoko, le ministre ivoirien de la Défense testé positif.Facebook 26 Like Twitter Tweet Button Tweet Le ministre ivoirien de la Défense, Hamed Bakayoko a été testé positif au Covid-19. C'est lui-même qui a fait l'annonce sur Twitter. « Ce Lundi 06 Avril 2020, j’ai été déclaré positif au test du COVID-19 suite à un prélèvement effectué hier dimanche. Bien que ne présentant aucun signe de la maladie, le médecin a prescrit un confinement auquel je me suis immédiatement soumis ». a-t-il tweeté. C'est l'occasion pour le ministre d'Etat, ministre de la Défense de rappeler à ses compatriotes que le Coronavirus est une maladie « réelle qui se propage vite ». Ainsi il les exhorte « à prendre au sérieux l’observation de toutes les mesures barrières pour vous protéger et protéger les autres ». La Côte d'Ivoire est l'un des pays africains les plus touchés par le coronavirus. Le pays compte 261 cas à la date du 05 avril et a enregistré 3 décès tandis que 37 personnes ont été déclarées guéries. Autres articles Et si le Coronavirus nous rappelait notre commune humanité ? COVID-19 : Le Sénégal n'accepte plus de transfert de corps provenant de pays infectés. Institut Pasteur : 11 nouveaux cas testés positifs au coronavirus, 13 nouveaux guéris. [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Mardi 07 Avril 2020 [Tribune] Face au Covid-19, l’Afrique se bat et compte sur ses propres forces.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:35:42 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}