{
  "identifiantArticle" : "https___www.sunuafrik.com_afrique_en-afrique-du-sud-sous-confinement-les-sdf-interdits-de-rue.html",
  "urlArticle" : "https://www.sunuafrik.com/afrique/en-afrique-du-sud-sous-confinement-les-sdf-interdits-de-rue.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Afrique;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/04/0000-4.jpg" ],
  "titreArticle" : "En Afrique du Sud sous confinement, les SDF interdits de rue | Sunuafrik.com",
  "resumeArticle" : "La tentative d’évasion a tourné court. A peine passée la porte de l’église, l’homme a été rattrapé et reconduit à l’intérieur.",
  "auteurArticle" : "",
  "datePublicationArticle" : "4 Avr, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 97,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La tentative d’évasion a tourné court. A peine passée la porte de l’église, l’homme a été rattrapé et reconduit à l’intérieur.La tentative d’évasion a tourné court. A peine passée la porte de l’église, l’homme a été rattrapé et reconduit à l’intérieur. La consigne est claire: à l’heure de la lutte contre le coronavirus, pas de sans domicile fixe dans les rues de Pretoria. « Pauvre gars », murmure le bénévole qui le raccompagne, « il ne parle pas et personne ne connaît son nom… » Comme lui, une vingtaine de SDF ont passé leur première nuit dans cette église de la capitale sud-africaine. Elle sera leur refuge jusqu’à la fin du confinement total décrété dans tout le pays, fixée pour l’heure au 16 avril. Sitôt l’ordre présidentiel entré en vigueur, il y a une semaine, les personnes sans abri ont été ramassées dans les rues et rassemblées sur un terrain de football de la ville. « Il n’y avait pas de sanitaires, rien. On dormait dans des tentes ou sur l’herbe », se souvient Johann, 45 ans. Lui-même a rejoint de son plein gré le terrain pour échapper à la police, qui menaçait de l’arrêter. Six jours et six nuits difficiles, pendant lesquelles il a été volé par des drogués. « J’ai pensé m’enfuir », confesse-t-il. « Le problème, c’est qu’à chaque fois que la police vous rattrape dans une rue, elle vous ramène là-bas ». Aujourd’hui, Johann profite du confort sommaire d’un des lits matelas alignés dans une salle d’accueil de l’église, à bonne distance les uns des autres. Dans une autre pièce, les locataires se font servir une bouillie de maïs fumante. Dans toute l’Afrique du Sud, les municipalités n’ont eu que quelques jours pour se conformer à l’ordre du président Cyril Ramaphosa de vider les rues. Leurs structures d’accueil ont été dressées dans la précipitation. – ‘Quasi-bénédiction’ – Monté en quelques heures à Pretoria, le camp du terrain de foot a accueilli jusqu’à 2.000 personnes dans des conditions forcément spartiates. « Tout n’est pas aussi bien qu’on l’aurait souhaité », concède la porte-parole de la ville, Omogolo Taunyane-Mnguni. « On essaie de faire de notre mieux et d’offrir un hébergement aussi confortable que possible ». Elle le reconnaît volontiers, l’aide des organisations caritatives a été déterminante. « Honnêtement, on n’aurait pas pu y arriver tout seuls ». Dans l’église, Lee Daniels se réjouit d’avoir trouvé un toit. Atteint de sclérose en plaques, il en vient même à considérer l’épidémie de Covid-19 comme une « quasi-bénédiction ». « C’est une bonne chose pour moi de venir ici », explique cet ancien décorateur de magasins de 49 ans, réduit au chômage à cause de sa maladie. « La nuit dernière, j’ai dormi pour la première fois depuis longtemps sans pilules. Je me suis endormi comme une masse ». « J’imagine à peine ce qui me serait arrivé si j’étais tombé malade » du virus », ajoute-t-il, « dans ma situation… ». L’Afrique du Sud est le pays du continent le plus touché par la pandémie, avec à ce jour près de 1.500 cas d’infections et cinq morts officiellement recensés. De l’autre côté de Pretoria, les autorités locales ont transformé un autre terrain de rugby en centre d’accueil pour environ 300 SDF. Quelques-uns y jouent au football pour passer le temps. – ‘Trouver une place’ – « Ils nous ont ramenés ici à cause de ce corona(virus) », dit l’un d’eux, Katlego Makhubela, 20 ans. Les policiers « nous ont dit que ça allait nous tuer », soupire-t-il, « je ne voulais pas me battre avec eux ». Sous la surveillance étroite de la police, lui et ses compagnons errent entre les tentes avec le repas qui vient de leur être distribué. « Je ne veux pas retourner dans la rue », assure Katlego Makhubela. « Maintenant qu’ils ont nos noms, ils pourraient peut-être nous trouver un hébergement » sur le long terme, « ils voient bien que nous n’avons rien ». Malgré les efforts des autorités, de nombreux SDF continuent à errer dans les rues de Pretoria, à fouiller les poubelles pour y trouver de quoi manger ou à mendier aux carrefours des rues désertes. Ronald Kunene, 25 ans, n’est resté que trois jours dans le camp de fortune ouvert par les autorités. Il a préféré repartir sous un pont, même s’il a peur d’être contaminé par ses compagnons de rue. « C’est une maladie très dangereuse. Je mets un gant pour faire la manche », se rassure-t-il, « comme ça il n’y a pas de contact avec le coronavirus ». Mais faute de circulation pour cause de confinement, les mendiants peinent à récupérer quelques pièces. « Je suis là depuis 6h ce matin, je n’ai que 2 rands », grommelle Ronald Kunene, qui assure qu’il en ramasse jusqu’à 300 (15 euros) les bons jours au même endroit. « J’espère que ce coronavirus va vite disparaître et que les choses vont revenir à la normale ». Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:08:00 GMT 2020",
  "motsClesArticle" : "Afrique du Sud"
}