{
  "identifiantArticle" : "https___www.senenews.com_actualites_covid-19-quand-la-distribution-du-pain-oppose-livreurs-et-boulangers-du-senegal_304763.html",
  "urlArticle" : "https://www.senenews.com/actualites/covid-19-quand-la-distribution-du-pain-oppose-livreurs-et-boulangers-du-senegal_304763.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "Exclusif",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/dyn003_original_500_427_jpeg_2520752_930f1c720713825de3005ab4e3c6b307.2.2-696x497.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Exclusif COVID – 19 : Quand la distribution du pain oppose livreurs et boulangers du Sénégal",
  "resumeArticle" : "Rien ne va plus entre les livreurs et les patrons de boulangeries depuis la mesure du chef de l’Etat contre le coronavirus. Les boulangers sont obligés de vendre leurs pains dans leurs pâtisseries. Au niveau des boulangeries nous assistons à des files indiennes . Et les conditions requises ne sont pas respectées. Quant aux livreurs frustrés, ils se regroupent en association afin de contre-carrer les mesures annoncées contre le coronavirus. Dans ce reportage de SeneNews.com, les acteurs du secteur donnent leur avis sur la nouvelle mesure du chef de l’Etat.",
  "auteurArticle" : "Malang Toure",
  "datePublicationArticle" : "06/04/2020 à 18:17",
  "dateMiseJourArticle" : "06/04/2020 à 18:42",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 2,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Rien ne va plus entre les livreurs et les patrons de boulangeries depuis la mesure du chef de l’Etat contre le coronavirus. Les boulangers sont obligés de vendre leurs pains dans leurs pâtisseries. Au niveau des boulangeries nous assistons à des files indiennes . Et les conditions requises ne sont pas respectées. Quant aux livreurs frustrés, ils se regroupent en association afin de contre-carrer les mesures annoncées contre le coronavirus. Dans ce reportage de SeneNews.com, les acteurs du secteur donnent leur avis sur la nouvelle mesure du chef de l’Etat. La fédération nationale des boulangers du Sénégal (FNBS) s’est lancée dans ce combat d’assainissement du secteur avant la mesure du chef de l’Etat. Même avant la pandémie du coronavirus, les patrons boulangers voulaient mettre fin aux processus de distribution du pain. Mais ils seront confrontés à de nombreuses difficultés pour mener à bien leur combat. Car au Sénégal il n’existait pas de loi interdisant cette pratique. Aujourd’hui, le président de la République vient d’offrir une occasion en or pour stopper cette pratique de distribution du pain. Pour mieux lutter ensemble contre le coronavirus, les boulangers vont devoir vendre leurs pains dans leur pâtisserie. Et certaines consignes seront données aux vendeurs dans leur lieu de vente. Cette interdiction devait couvrir le pays, mais la mesure n’est respectée que par les boulangers de Dakar. Amadou Gaye, le président des boulangers du Sénégal explique la « naïveté » de l’Etat face à cette défaillance. Si les boulangers y trouvent leur compte en ce moment. Les livreurs quant à eux vivent « l’enfer terrestre ». Désormais avec la mesure, certains étrangers et Sénégalais vont devoir trouver d’autres sources de revenus pour vivre. Car certaines familles vivent du travail de livraison et de vente. Avec l’arrêt du contrat de livraison qui lie les boulangers et leurs employés des responsables de famille sont au chômage. Dans son travail de livreur, l’individu parvient à avoir 30 fCFA par baguette de pain. Une somme qui est partagée à moitié entre le livreur et le boutiquier du coin. Avant cette pandémie de coronavirus, les baguettes de pain étaient livrées dans des conditions indésirables. Et à chaque fois, les consommateurs ont déploré l’acheminement du pain. Les baguettes de pain sont rangées dans des sacs de farine. Et avec l’aide des charrettes « pousse- pousse », ces livreurs faisaient des kilomètres pour servir leur boutiquier préféré. Mais certains le font avec des voitures vétustes. Et tous ces moyens de transport ne respectent pas les normes d’hygiène. Le pain peut être considéré comme un vecteur communautaire dans le cadre de la circulation du virus du covid-19. Car le fait que le pain passe par de nombreux processus était considéré comme un danger public. Le boutiquier à son tour entre en contact direct avec cette nourriture. Le pain est l’aliment qui se consomme directement. Et la plus part des boutiques aussi ne répondent pas aux mesures d’hygiène. Car le commerçant touche à tout dans sa boutique et sans se laver la main, il sert du pain aux clients. La commercialisation du pain n’a pas encore fini de faire couler de l’encre. Même si la vente se fait dans les boulangeries, on assiste à des colonnes devant les pâtisseries. Les consignes de se mettre à un mètre de l’autre ne sont plus respectées. Ainsi l’interdiction de rassemblement dans le pays est totalement foulée au pied devant les boulangeries. Dans ce secteur on voit une discrimination dans le processus de distribution. Les livreurs sont au chômage mais les femmes qui tiennent les gargotes peuvent se procurer du pain dans les sacs. Et les exposés dans leurs lieux de commerce avec un contact direct sur le pain. Mais aussi cette interdiction ne coupe pas le lien de contact entre les boutiquiers du coin et le pain. Certains ménages après les pâtisseries se rendent directement dans les boutiques. Certains achètent du beurre ou chocolat tandis que d’autres mettent de la mayonnaise ou des œufs de poule. Quant aux livreurs qui sont laissés en rade dans ce processus, ils accusent des patrons boulangers de profiter de situation. Car selon ces derniers, c’est grâce à eux que certains ont eu les moyens de posséder des boulangeries. Ils comptent aussi se faire entendre une fois la pandémie terminée. Car ils ne veulent pas provoquer les autorités sur l’interdiction de se regrouper. Pour le moment c’est à travers les groupes whatsApp par secteur qu’ils planifient leur futur combat.",
  "commentairesArticle" : [ "### Commentaire n°0 - Thieuylii 06/04/2020 à 19:10Ce livreur en vélo est entrain de saliver sur le pain ! regardez ! Et s’il avait la chose? Répondre", "### Commentaire n°1 - Tourem 06/04/2020 à 22:07Les mesures n’ont pas d’effet,dans les boulangeries,la caissière ou caissier est vendeur en même temps,touche l’argent avec ses mains gantées et vend le pain en même temps.je le reproche tjours à mon vendeur de pains et ils recommencent à vendre le pain dans certaines boutiques.mettez en place un numéro ou nous pourrons dénoncer certaines pratiques Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 07:11:37 GMT 2020",
  "motsClesArticle" : "Coronacvirus, couvre-feu, files indiennes, pain, Pâtisseries, A-La-Une, Exclusif, Reportage, Sénégal - Actualités;Coronacvirus, couvre-feu, files indiennes, pain, Pâtisseries, A-La-Une, Exclusif, Reportage, Sénégal - Actualités"
}