{
  "identifiantArticle" : "https___intelligences.info_article-14276-sil-faut-salarmer-il-faut-dabord-sinquiter-pour-les-pays-europens-et-les-etats-unis-felwine-sarr.html",
  "urlArticle" : "https://intelligences.info/article-14276-sil-faut-salarmer-il-faut-dabord-sinquiter-pour-les-pays-europens-et-les-etats-unis-felwine-sarr.html",
  "sourceArticle" : "intelligences",
  "thematiqueArticle" : "international",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://intelligences.info/pics/admin/cbf31a82953ce52c07763d836fe391c9.jpg" ],
  "titreArticle" : "« S’il faut s’alarmer, il faut d’abord s’inquiéter pour les pays européens et les Etats-Unis » (Felwine Sarr)",
  "resumeArticle" : "",
  "auteurArticle" : "",
  "datePublicationArticle" : "06/04/2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Avec le coronavirus, « on risque des millions de morts en Afrique », affirmait aux micros de RFI et France 24, le secrétaire général de l'ONU Antonio Guterres. Une sortie tout à fait surprenante au vu de la situation qui prévaut en Afrique concernant la pandémie du Covid-19. En effet, sur le million de cas déclarés de Covid-19 dans le monde, l’Afrique a moins de 0, 7 %, et, moins de 1 % sur les 55 mille morts. Selon Felwine Sarr, en dépit de cela, « on nous prédit le pire. Comme si c’était évident que les pires conséquences devaient être attendues en Afrique. Cela relève de la condescendance, du mépris et du racisme ». Ce pessimisme s’explique, selon le Professeur d’Economie à l’université Gaston Berger de Saint-Louis, par le fait que le continent est toujours considéré comme « le dernier wagon de la locomotive. Et lorsqu’elle essaie de changer, les réalités sont tellement fortes qu’on refuse de le dire ». Invité de l’émission Lr du Temps, hier dimanche 05 avril sur Iradio, Felwine Sarr, pense que « s’il faut s’alarmer, il faut d’abord s’inquiéter pour les pays européens et les Etats-Unis », qui subissent plus des conséquences du coronavirus que l’Afrique. Pour sa part, l’administrateur général de Gaïndé 2000, Ibrahima Eddine Diagne, co-débatteur de Felwine Sarr, a invité les africains à une prise de conscience et de s’affirmer. « La réponse africaine devrait être d’abord, une prise de conscience. Parce que, très peu de personnes se sentent africains. C’est autour de cette prise de conscience que nous pouvons construire une réalité durable et favorable à nos peuples », a-t-il fait savoir. Aux Africains de tirer les conséquences de cette histoire.  « Nous devons faire de sorte que, dans nos espaces, nous produisons des conditions d’une vie digne et respectable. Ce qu’ils ont dit à l’Afrique, il y a 50 ans, c’est ce qu’ils disaient sur les Asiatiques, mais ces derniers n’avaient pas répondu. Ils s’étaient mis au travail. Aujourd’hui, la donne a changé », a insisté Felwine Sarr. ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:06:26 GMT 2020",
  "motsClesArticle" : ""
}