{
  "identifiantArticle" : "http___chroniques.sn_actualites_essais-du-vaccin-contre-le-covid-19-en-afrique-le-medecin-et-le-chercheur-presentent-leurs-excuses_",
  "urlArticle" : "http://chroniques.sn/actualites/essais-du-vaccin-contre-le-covid-19-en-afrique-le-medecin-et-le-chercheur-presentent-leurs-excuses/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2020/04/CAACF42E-A4F9-4E2F-95F3-F10D027D4506.jpeg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "Essais du vaccin contre le covid-19 en Afrique: le médecin et le chercheur présentent leurs excuses. - Chroniques.sn",
  "resumeArticle" : "Lors d’une séquence diffusée le 1er avril sur la chaîne française LCI, un médecin, chef de service à l’hôpital Cochin à Paris, et un chercheur de l’Inserm, l’Institut français de la recherche médicale, évoquaient l’idée de tester un vaccin contre le coronavirus en Afrique. Leurs propos ont provoqué la colère et l’indignation de nombreux internautes. …",
  "auteurArticle" : "Marie FALL",
  "datePublicationArticle" : "2020-04-05T12:03:31+02:00",
  "dateMiseJourArticle" : "2020-04-05T12:03:34+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Lors d’une séquence diffusée le 1er avril sur la chaîne française LCI, un médecin, chef de service à l’hôpital Cochin à Paris, et un chercheur de l’Inserm, l’Institut français de la recherche médicale, évoquaient l’idée de tester un vaccin contre le coronavirus en Afrique. Leurs propos ont provoqué la colère et l’indignation de nombreux internautes. « L’Afrique n’est pas un laboratoire », «Nous ne sommes pas des rats de labo », autant de slogans apposés sur une carte de l’Afrique et relayés massivement ces derniers jours sur les réseaux sociaux. Autant de réactions à l’hypothèse d’un test de vaccin BCG sur le continent émise par Camille Locht et Jean-Paul Mira, lors d’un échange mercredi 1er avril sur LCI. Des excuses et des tentatives d’explication Après avoir déclenché la polémique, ils tentent de l’éteindre. Ce vendredi 3 avril, l’Inserm a déclaré que le chercheur Camille Locht, interrogé deux jours plus tôt sur la chaîne française, présentait ses excuses. Ce dernier souligne « qu’il n’a tenu aucun propos raciste », « que les conditions de l’interview ne lui ont pas permis de réagir correctement ». Son intention était selon lui d’affirmer que « tous les pays devront pouvoir bénéficier des fruits de la recherche ». En face, l’Assistance publique des hôpitaux de Paris pour laquelle travaille Jean-Paul Mira a également réagi. Le directoire de l’AP-HP se dit « choqué » par les propos du médecin qui fait lui aussi son mea culpa : « Je veux présenter toutes mes excuses à celles et à ceux qui ont été heurtés, choqués, qui se sont sentis insultés par des propos que j’ai maladroitement prononcés », déclare le chef de service de médecine intensive et réanimation à l’hôpital Cochin. Réaction du ministère français des Affaires étrangères En tout cas, la polémique est telle que le ministère français des Affaires étrangères s’est exprimé vendredi 3 avril. Il déclare pour sa part que les propos tenus sur LCI « ne reflètent pas la position des autorités françaises». Et dans une volonté de marquer le soutien de Paris dans cette crise sanitaire, le Quai d’Orsay précise que le président Emmanuel Macron s’est entretenu vendredi par visioconférence avec une dizaine d’homologues africains « pour faire un état des lieux et voir comment appuyer les efforts du continent ». CHRONIQUES.SN/ RFI",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:15:04 GMT 2020",
  "motsClesArticle" : ""
}