{
  "identifiantArticle" : "https___www.seneweb.com_news_sport_barcelone-vers-un-depart-de-lionel-messi_n_313949.html",
  "urlArticle" : "https://www.seneweb.com/news/sport/barcelone-vers-un-depart-de-lionel-messi_n_313949.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/1713e537aa73834c2e9c769e4d27e76eec6bdaad.jpeg" ],
  "titreArticle" : "Barcelone : Vers un départ de Lionel Messi à… l’Inter ? | seneweb.com",
  "resumeArticle" : "Barcelone : Vers un départ de Lionel Messi à… l’Inter ?",
  "auteurArticle" : "Par: Le10sport.com - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:21+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:21+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 386,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Barcelone : Vers un départ de Lionel Messi à… l’Inter ? Ancien président de l’Inter, Massimo Moratti a récemment déclaré qu’une arrivée de Lionel Messi au sein du club lombard n’était pas une idée dénuée de sens, au vu de sa situation contractuelle avec le FC Barcelone. Cependant, l’Argentin aurait d’autres plans.Et si Lionel Messi prenait une décision totalement inattendue pour son avenir ? Sous contrat avec le FC Barcelone jusqu’en juin 2021 dans lequel figure une clause lui permettant de plier bagage dès cet été, le capitaine blaugrana serait susceptible d’aller voir ailleurs à la fin de la saison, alors que Manchester City et la Juventus seraient des destinations probables à en croire les informations divulguées par la presse ces derniers mois. Le nom de Messi a également été associé à l’Inter dernièrement. Un transfert qui ne serait pas insensé selon l’ancien président du club nerazzurri, Massimo Moratti. Le club lombard ne serait pas pour autant la priorité de Lionel Messi s’il venait à quitter le FC Barcelone.Lionel Messi n’aurait nullement l’intention de rejoindre Conte à l’InterJournaliste pour Mundo Deportivo, Francesc Aguilar a fait le point sur le dossier Lionel Messi. Sur son compte Twitter officiel, Aguilar a révélé qu’en cas de départ de l’Argentin du FC Barcelone, son avenir ne devrait pas s’écrire à l’Inter. Au contraire, Messi aurait d’autres plans pour son avenir s’il venait à quitter le Barça et prônerait un football bien différent que celui mis en place par Antonio Conte, entraîneur de l’Inter. De son côté, Marca confirme cette information, en assurant que les déclarations de Moratti ne feraient pas peur aux dirigeants catalans. Dans les bureaux de la direction, on serait certain que d'une part, Messi restera au FC Barcelone et pourrait même prolonger son contrat. Le rêve Messi ne devrait donc pas se réaliser pour les dirigeants nerazzurri. ",
  "commentairesArticle" : [ "### Commentaire n°0 - il y a 5 heures (02:05 AM) Intox Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:36:26 GMT 2020",
  "motsClesArticle" : "Barcelone,départ,Lionel Messi,Inter"
}