{
  "identifiantArticle" : "http___chroniques.sn_actualites_collecte-des-produits-desinfectants-dans-la-commune-de-saint-louis-les-notables-et-sages-de-guet-ndar-apportent-leur-contribution_",
  "urlArticle" : "http://chroniques.sn/actualites/collecte-des-produits-desinfectants-dans-la-commune-de-saint-louis-les-notables-et-sages-de-guet-ndar-apportent-leur-contribution/",
  "sourceArticle" : "chroniques",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://chroniques.sn/wp-content/uploads/2020/04/A1C74E51-CCFD-48A2-9AFA-28727BC71712-1024x576.jpeg", "http://chroniques.sn/wp-content/uploads/2020/04/291D109C-A60A-4710-BA9C-3C8FD82D99B7.jpeg" ],
  "titreArticle" : "Collecte des produits désinfectants dans la commune de Saint-Louis: les notables et sages de Guet-Ndar apportent leur contribution - Chroniques.sn",
  "resumeArticle" : "Les notables, les sages et autres personnes du troisième âge, domiciliés à Guet-Ndar, ont également collecté une quantité très importante de produits d’hygiène, pour la remettre au Premier Magistrat de l’ancienne capitale de l’Afrique occidentale française (Aof). Cette forte délégation des notables de « Baraque-Ba » était conduite par le vieux Ibrahima dit Iba Diéye. Elle a …",
  "auteurArticle" : "Marie FALL",
  "datePublicationArticle" : "2020-04-06T17:04:36+02:00",
  "dateMiseJourArticle" : "2020-04-06T17:04:39+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les notables, les sages et autres personnes du troisième âge, domiciliés à Guet-Ndar, ont également collecté une quantité très importante de produits d’hygiène, pour la remettre au Premier Magistrat de l’ancienne capitale de l’Afrique occidentale française (Aof). Cette forte délégation des notables de « Baraque-Ba » était conduite par le vieux Ibrahima dit Iba Diéye. Elle a été reçue en audience par le maire Mansour Faye au siège de l’Apr de Saint-Louis, situé à Ndiolofène. Baraque-Ba est une maison faite en baraque et aménagée juste à l’entrée de Guet-Ndar, située à quelques encablures du monument aux morts et servant de Grand-Place aux vieux pêcheurs et aux sages et notables de ce quartier. En présence de l’adjoint au maire, Latyr Fall, illustre et digne fils de Guet-Ndar, le porte-parole de cette délégation, Omar Sarr, a réaffirmé la farouche volonté des populations de Guet-Ndar, de Santhiaba, de Gokhou-Mbathie, de l’hydrobase et autres localités de la Langue de Barbarie, d’aider les autorités administratives et municipales, à relever de fort belle manière tous les défis de la lutte contre la percée du Covid-19 dans notre pays. Très ému, le maire Mansour Faye leur a rendu un vibrant hommage pour ce geste citoyen, qui prouve encore que toutes les couches de la population de cette commune, sont résolument engagées à faire face à cette pandémie.  Il a ensuite réceptionné officiellement ces produits d’hygiène, avant de leur faire comprendre que ces produits désinfectants seront distribués aux ayants-droits dans de très bonnes conditions.                                                                                                                  Mbagnick Kharachi Diagne",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:56:56 GMT 2020",
  "motsClesArticle" : "une"
}