{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_07_coronavirus-une-contribution-de-25-millions-de-francs-cfa-du-directeur-general-de-laspit-a1159866.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/07/coronavirus-une-contribution-de-25-millions-de-francs-cfa-du-directeur-general-de-laspit-a1159866.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Sciences;Santé;Actualité;Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/04/Makhtar-Dia.jpg" ],
  "titreArticle" : "Le directeur général de l’ASPIT contribue à hauteur de 25 millions de francs CFA pour lutter con le Covid-19",
  "resumeArticle" : "Le directeur général de l'ASPIT contribue à hauteur de 25 millions de francs CFA pour lutter con le Covid-19",
  "auteurArticle" : "Samba Nionko",
  "datePublicationArticle" : "2020-04-07T12:12:24+00:00",
  "dateMiseJourArticle" : "2020-04-07T12:12:33+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 8,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les bonnes volontés continuent d’appuyer l’Etat dans la lutte contre le coronavirus. En effet, le directeur général de l’Agence sénégalaise de protection de la propriété et de l’innovation technologique (ASPIT), Makhtar Dia, a remis 25 millions de francs CFA au préfet de Birkelane (centre) en guise de contribution à la lutte contre l’épidémie de coronavirus. ‘’Trois millions de francs CFA tirés de ce don seront versés au compte national dédié à la lutte contre le coronavirus, pour donner suite à l’appel du chef de l’Etat. Deux millions seront utilisés pour l’achat de pulvérisateurs et de produits désinfectants destinés au service départemental de l’hygiène de Birkelane’’, a détaillé M. Dia. Selon lui, le restant servira à l’achat de 2.000 litres de carburant, qui seront mis à la disposition des forces de défense et de sécurité, et de 60 tonnes de riz à offrir aux ménages des communes situées dans le département de Birkelane. Makhtar Dia, également président du conseil départemental de Birkelane, dit avoir offert 10 tonnes de riz aux écoles coraniques du département. Il a remis 1,5 million de francs CFA aux jeunes du département, pour l’organisation d’une tournée de sensibilisation sur la maladie à coronavirus. M. Dia a également offert 800.000 francs CFA à la Convergence des jeunesses républicaines (COJER) – la section des jeunes du parti au pouvoir – de Birkelane. Le préfet du département, Abdou Wahabou Talla, a remercié le donateur qui ‘’vient ainsi contribuer à l’effort de guerre’’. ‘’Ces actions vont renforcer le département, qui a besoin de tous pour faire face à la propagation de la maladie à coronavirus’’, a dit M. Talla. Le président du conseil départemental de Koungheul (centre) à, lui aussi, remis au préfet de son département, Abdou Khadre Diak Ndiaye, 30 tonnes de riz et deux millions de francs CFA, pour aider à atténuer l’impact de la suspension des activités économiques, causée par la pandémie de coronavirus, sur la vie des ménages locaux. APS La deuxième saison de Great Entrepreneur a vécu. Il s’agit d’une initiative mise en place… Powered by WPeMatico Powered by WPeMatico",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:35:58 GMT 2020",
  "motsClesArticle" : ""
}