{
  "identifiantArticle" : "https___www.sunuker.com_le-blog-de-jawar-jobe_qui-pour-sauver-lathletisme-senegalais-qui-semble-aller-de-mal-en-pis-et-dechec-en-echec-par-ndiawar-diop_",
  "urlArticle" : "https://www.sunuker.com/le-blog-de-jawar-jobe/qui-pour-sauver-lathletisme-senegalais-qui-semble-aller-de-mal-en-pis-et-dechec-en-echec-par-ndiawar-diop/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "Le Blog de Jawar Jobe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2019/04/Ndiawar-Diop-Lamine-Diack-678x381.jpg?fit=678%2C381&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2019/04/Ndiawar-Diop-Lamine-Diack-678x381.jpg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "Qui Pour Sauver l’Athlétisme Sénégalais qui semble aller de Mal en Pis et d",
  "resumeArticle" : "C’est la question que plusieurs athlètes aujourd’hui se posent. Soucieux de la dégradation progressive et ac",
  "auteurArticle" : "James Dillinger",
  "datePublicationArticle" : "2019-04-26 23:49:46",
  "dateMiseJourArticle" : "2019-07-20 08:10:23",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "C’est la question que plusieurs athlètes aujourd’hui se posent. Soucieux de la dégradation progressive et accélérée de leur discipline sportive ‘Reine des Jeux Olympiques’, d’anciens athlètes sénégalais, qui ont eu à marquer leur époque avec une empreinte indélébile, se sont regroupés dans un groupe dénommé «Groupe Des Anciens» pour discuter, remémorer, et éventuellement mettre en place les jalons qui sortiront l’Athlétisme Sénégalais de l’impasse dont il s’est engouffré depuis quelques années. Ce groupe, avec ses activités sociales et sa solidarité pour honorer les Anciens Entraineurs devenus malades ou secoués par le poids de l’âge, est-il le Duplicata de l’Association des Anciens Athlètes basée en France ? S’agit-il d’une joyeuse Retrouvaille d’anciens camarades compétiteurs, après de longues années d’absence où l’activité première c’est de se souvenir du Bon Vieux Temps de leur jeunesse et des exploits ? Il s’agit ici d’un groupe d’anciens champions et d’athlètes qui ont marqué leur temps en propulsant ou faisant résonner le nom du Sénégal dans les plus grands stades et salles du monde. Seulement un groupe aussi riche en performance, parce que regroupant des personnes plusieurs fois championnes du Sénégal, des champions d’Afrique, des demi-finalistes mondiaux et autres olympiens ne devraient pas passer son temps à se rappeler les souvenirs nostalgiques des années de gloire alors que son Athlétisme est en Détresse. Il s’agit entre autres sujets importants de réflexion :– la Détection de Jeunes Talents dans nos écoles et universités.– le pouvoir de maintenir nos jeunes champions à défendre les couleurs nationales de leur pays et non celles de la métropole.– la formation de nos entraineurs– la célébration et la distinction de nos champions vivants et disparus– le choix réfléchi par rapports aux personnes qui doivent diriger notre Fédération Sénégalaise d’Athlétisme ; on en a assez des commerçants et businessmen déguisés qui usent des moyens de notre sport favori pour leurs d’affaires personnels.– Aujourd’hui le cas Lamine Diack est là, mis en examen qu’il est en France pour corruption liée à des cas de dopage en Russie, et ensuite poursuivi pour avoir fait profiter son fils de fonds issus de droits de télévision et de sponsoring … On en parle même pas. Est-ce un sujet tabou ? Pourtant des athlètes, des politiques et autres businessmen qui ont eu à le côtoyer ne manquent pas. Pourquoi ce mutisme assourdissant ? Parlant toujours du cas «Lamine Diack», quelle argumentation juridique notre gouvernement peut-il ourdir pour que la présomption d’innocence de Mr Diack ne soit pas bafouée au profit d’une surenchère de scandales issus des tiroirs des lobbyistes tapis dans l’ombre ? Certaines âmes éclairées pensent que la présomption d’innocence (dans le cas Lamine Diack) qui, étant un principe élémentaire selon lequel toute personne, qui se voit reprocher une infraction, est réputée innocente tant que sa culpabilité n’a pas été légalement démontrée, démontre une limitation aux prérogatives de la personne poursuivie puisque presque dans tous les medias occidentaux Mr Diack est vu comme un fautif. Maintenant le voilà abandonné à lui-même par son peuple et ses amis politiciens qui certainement ont bénéficié des fonds Russes qui lui valent aujourd’hui sa mise en examen pour corruption sur fond de dopage. Que ceux qui ont profité des fonds que Moscou lui auraient fourni pour mener des campagnes politiques au Sénégal, pour faire battre l’ancien président Abdoulaye Wade se manifestent car il est grand temps étant donné qu’il y a trop de conséquences périlleuses et nébuleuses en même temps dans cette affaire. Nos gouvernements, hommes d’affaires et autres personnes influentes préfèrent se jeter dans une quiétude alors que la réputation de l’homme concerné continue de ternir. L’IAAF accusateur n’offre aucuns débats d’idéaux en la circonstance, ce qui rend d’ailleurs confortable l’hypothèse d’une manipulation pour faire dégager le gêneur himself. Vous m’excusez mais je m’interroge davantage par rapport aux accusations soulevées. Y a-t-il une peur du déterminisme criminel qui aurait créé une anxiété sans égale à nos dirigeants politiques soucieux de garder leur fauteuil que de s’immiscer dans une affaire connue et se voir imputer les mêmes charges de corruption? Même coupable l’ex président de l’IAAF Lamine Diack aurait besoin de sentir le support de ses compatriotes pour qui il s’est battu toute sa vie durant. Maintenant revenant aux sujets Importantissimi et courants qui nous interpellent tous, j’invite mes compatriotes à la réflexion et loin de moi toute idée de ‘Donneur de Leçons’ ; j’exerce seulement un droit élémentaire et fondamental du 21eme siècle ‘ma liberté d’opinion’. Nous avons des universitaires, des encadreurs, des entraineurs émérites et autres techniciens qui pourront encadrer des discussions et en faire sortir des solutions aux maux de notre discipline sportive que nous aimons tant, l’Athlétisme. C’est malheureusement avec amertume que nous notons la dégradation continuelle de cette discipline que nos champions ont marqué avec une sépia ineffaçable dans les annales du sport mondial. Nous pouvons tous en être témoins aujourd’hui. Nos athlètes n’ont plus l’occasion de faire des exploits mondiaux parce qu’ils sont jugés non compétitifs dès le départ.Ceux qui suivaient l’Athéisme Sénégalais et qui ont eu la chance d’être les témoins de l’époque glorieuse des années 1960, 70, 80 ne trouvent pas d’explications pour justifier la totale absence prolongée de nos athlètes dans les grands Rendez-vous et autres grandes compétitions internationales du sport Roi des jeux Olympiques. C’est quoi le problème au fait ?Sommes-nous incapables tout d’un coup de ‘’fabriquer’’ des champions de la trempe des conquérants d’antan ? Si d’autres pays noirs d’Afrique en ‘’fabriquent’’, nous pouvons réussir à relever ce défi nous aussi, si toutefois nous nous donnons les moyens pour y arriver. On peut noter, par ailleurs, le niveau très élevé de la plupart de nos techniciens en la matière mais le seul Hic c’est que nos grands experts ont préféré s’expatrier parce que n’ayant pas été sollicités. Ce qui les rend impuissants devant une discipline reine en agonie mourant à petit feu de sa petite mort. Cependant cette situation désolante mérite un débat salutaire de la part des anciens pratiquants, tout en espérant que le bureau nouvellement élu de la Fédération Sénégalaise d’Athlétisme aura beaucoup plus de chance que ses prédécesseurs pour sortir cette discipline tant aimée de l’ornière et renouer à jamais avec l’époque des grands champions d’hier. Par N’Diawar DiopAncien Athlète de l’U.S Gorée3 Fois Champion Collégial du Sud de la Californie en 2004[email protected]",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:00:48 GMT 2020",
  "motsClesArticle" : ""
}