{
  "identifiantArticle" : "https___sanslimitesn.com_nouvelles-revelations-sur-laffaire-hiba-thiam-requisitions-au-garden-park-garde-a-vue_",
  "urlArticle" : "https://sanslimitesn.com/nouvelles-revelations-sur-laffaire-hiba-thiam-requisitions-au-garden-park-garde-a-vue/",
  "sourceArticle" : "sanslimitesn",
  "thematiqueArticle" : "Actualité",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://sanslimitesn.com/wp-content/uploads/2020/04/Capture-25.png" ],
  "titreArticle" : "Nouvelles révélations sur l’affaire Hiba Thiam : Réquisitions au Garden Park, garde à vue… –",
  "resumeArticle" : "Il est relayé dans la presse de ce mardi qu’en l’espace de 48 heures, l’enquête sur la mort suspecte d’Hiba Thiam dans un appartement privé aux Almadies aurait fait le tour de trois bri",
  "auteurArticle" : "Ahmaa Fall",
  "datePublicationArticle" : "2020-04-07T13:26:57+00:00",
  "dateMiseJourArticle" : "2020-04-07T13:29:59+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/SkVwtoWJYMU", "https://dailymotion.com/embed/playlist/x6jhpd?autoplay=1&mute=1" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Il est relayé dans la presse de ce mardi qu’en l’espace de 48 heures, l’enquête sur la mort suspecte d’Hiba Thiam dans un appartement privé aux Almadies aurait fait le tour de trois brigades de la gendarmerie à savoir Ngor, Faidherbe et Colobane. Mais il nous revient que la Section de recherches n’est pas impliquée dans ce sulfureux dossier qui est toujours entre les mains de la brigade de recherches. Seulement, précise une source de Seneweb très proche du dossier, la Br qui mène l’enquête ne dispose plus de cellules adéquates pour pouvoir garder en vue les mis en cause en attendant la suite de l’enquête. C’est pourquoi, quand elle place en garde à vue des gens, ces derniers sont ecroués dans les chambres de sûreté de la Section de recherches qui respectent mieux les normes. Deuxième précision : Maintenant si la brigade de la gendarmerie de Ngor, première à hériter du dossier, a été dessaisie de l’affaire au profit de la Brigade de recherches, c’est parce que celle-ci dispose de plus de moyens humains et matériels pour tirer cette affaire au clair. D’ailleurs, les enquêteurs de la Brigade de recherches ont effectué hier lundi, des réquisitions au Garden Park, où Hiba Thiam a trouvé la mort, mais également chez Amadou Niane, ami de Dame Amar, lui aussi placé en garde à vue le même jour pour recel de malfaiteurs. Dans l’attente des résultats de l’autopsie, la garde à vue des suspects a même été prolongée. Affaire à suivre…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:02:52 GMT 2020",
  "motsClesArticle" : "garde-à-vue;Nouvelles révélations sur l’affaire Hiba Thiam : Réquisitions au Garden Park;Nouvelles révélations sur l’affaire Hiba Thiam : Réquisitions au Garden Park, garde à vue…, Nouvelles, révélations, sur, l’affaire, Hiba, Thiam, :, Réquisitions, au, Garden, Park, garde, à, vue…, , Actualité, garde-à-vue, Nouvelles révélations sur l’affaire Hiba Thiam : Réquisitions au Garden Park, Site d'actualités sénégalaise traitant des sujets comme la politique,Buzz,People,senegal,Election 2019 sénégal,Macky Sall,Idrissa Seck, Khalifa Sall, Karim Wade, Abdoulaye Wade, Idrissa Seck, Sadio Mane, telefilm, Marieme Faye Sall, actualité senegal, Ahmed Khalifa Niass, Gouvernement Senegal,Rts, Assane Diouf, Cheikh AMAR, wally Seck, Pape Diouf, Youssou Ndour, UCAD, Tfm, SenTv, 2stv, Equipe Nationale Senegal,journaliste,Touba ,Serigne Touba, Tivaoune, Kaolack, Baye Niass, Serigne Saliou Mbacke"
}