{
  "identifiantArticle" : "https___www.lejecos.com_zone-uemoa-le-taux-d-inflation-ressort-a-16-en-fevrier-dernier_a17409.html",
  "urlArticle" : "https://www.lejecos.com/zone-uemoa-le-taux-d-inflation-ressort-a-16-en-fevrier-dernier_a17409.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Actu-Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44492631-36339551.jpg?v=1586125565" ],
  "titreArticle" : "Zone Uemoa : Le taux d’inflation ressort à 1,6% en février dernier",
  "resumeArticle" : "La Banque centrale des Etats de l’Afrique de l’ouest (Bceao) informe que sur la base des données officielles, le taux d’inflation dans la zone Uemoa est ressorti, en glissement annuel, à 1,6% à fin février 2020, après une réalisation de 0,8% le mois précédent. A l’en croire, l’accélération du...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Banque centrale des Etats de l’Afrique de l’ouest (Bceao) informe que sur la base des données officielles, le taux d’inflation dans la zone Uemoa est ressorti, en glissement annuel, à 1,6% à fin février 2020, après une réalisation de 0,8% le mois précédent. A l’en croire, l’accélération du niveau général des prix est imprimée essentiellement par la composante « Alimentaires », dont la contribution à l’inflation totale est passée de 0,3 point de pourcentage en janvier 2020 à 0,9 point en février 2020.  La composante « Logement », ajoute la banque centrale, est la seconde source de la hausse des prix, avec une contribution de 0,4 point de pourcentage contre 0,3 point de pourcentage le mois précédent. La progression des prix des produits alimentaires est essentiellement observée au Bénin, en Côte d’Ivoire et au Mali. Au Bénin et en Côte d’Ivoire, il est noté un renchérissement des poissons (+8,5% et +10,3% respectivement) ainsi que de tubercules et plantains (+33,9% et +8,3% respectivement), en lien avec un approvisionnement insuffisant des marchés. Pour le Mali, dit le communiqué de la Bceao, la hausse est relevée au niveau des tubercules et plantains (+11,3%), des oléagineux (+41,5%) et des fruits frais (+7,6%). Un redressement des prix des céréales a également été enregistré dans les pays sahéliens, en rapport avec la baisse de la production. A titre indicatif, les prix des céréales ont progressé de 0,9% au Niger, selon la Banque centrale. Bassirou MBAYE",
  "commentairesArticle" : [ "### Commentaire n°0 - 1.Posté par Scott le 06/04/2020 20:55 Si vous avez un prêt urgent, vous devez rembourser vos dettes, ouAvez-vous besoin de capitaux supplémentaires pour améliorer votre entreprise?Si vous êtes intéressé, n'hésitez pas à nous contacter avec les informations suivantes. Courriel: scotlicon121@gmail.com ou WhatsApp; +17135876055" ],
  "dateCollecteArticle" : "Tue Apr 07 08:49:05 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}