{
  "identifiantArticle" : "https___www.senenews.com_actualites_societe_1914-la-peste-avait-vide-dakar-et-environs-de-ses-habitants-quels-enseignements-pour-le-coronavirus_304604.html",
  "urlArticle" : "https://www.senenews.com/actualites/societe/1914-la-peste-avait-vide-dakar-et-environs-de-ses-habitants-quels-enseignements-pour-le-coronavirus_304604.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "Exclusif",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/peste-maisons-incinerees-696x449.jpg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Exclusif 1914, la peste avait vidé Dakar et environs de leurs habitants : quels enseignements pour le Coronavirus?",
  "resumeArticle" : "Face à cette situation pandémique non-inédite que représente le Coronavirus, il est important d’interroger le passé pour analyser et comprendre quelles sont les erreurs à ne pas commettre. Quels doivent être les niveaux d’implication des dirigeants, des élites et des populations pour enrayer cette épidémie au Sénégal.",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "04/04/2020 à 17:58",
  "dateMiseJourArticle" : "04/04/2020 à 19:49",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Face à cette situation pandémique non-inédite que représente le Coronavirus, il est important d’interroger le passé pour analyser et comprendre quelles sont les erreurs à ne pas commettre. Quels doivent être les niveaux d’implication des dirigeants, des élites et des populations pour enrayer cette épidémie au Sénégal. Déjà, en 1900, le ministre des colonies avait rédigé des instructions sur les mesures à prendre en cas d’épidémie de peste. Il sera malheureux de constater en 1914, que la peste trouva les autorités de la ville dans l’impréparation totale non seulement pour la combattre, mais même pour la diagnostiquer. La peste trouva les autorités de la ville dans l’impréparation totale non seulement pour la combattre, mais même pour la diagnostiquer. Plusieurs années auparavant, sévissait dans le monde l’Epidémie de la Peste. En provenance d’Asie Orientale (Bis-répétita avec le Coronavirus) , la Peste finira par se propager à travers le monde et fera un nombre incalculable de morts pendant plusieurs années. C’est en avril 1914, que la Peste commença son entrée au Sénégal. A l’époque, les remontées sur le nombre de morts se faisant par mois, ce n’est qu’à partir de début mai que les dégâts liés à la peste sont constatés. Avec pour conséquence l’adoption d’un décret en mi-mai qui instaure un certain nombre de mesures pour lutter contre l’épidémie. Les guérisseurs au front propagent la maladie… Les difficultés liées à l’éradication de l’épidémie sont de plusieurs natures. L’un des premiers obstacles fut le fort attachement des populations aux guérisseurs. Ces guérisseurs eux même se déplaçaient de localité en localité pour aller prodiguer des soins aux patients et ainsi répandaient la maladie contractée dans les différentes localités où ils passèrent. Et même pendant les funérailles de ces guérisseurs tués eux même par la peste, les regroupements des populations favoriseront l’évolution de l’épidémie. Ensuite, les populations ne voulaient pas faire face à cette maladie, beaucoup de personnes ont caché leur contagion, favorisant ainsi la transmission de la Peste. Ainsi le rapport général de l’époque indiquait que la Peste avait fait au moins 3700 morts (officiellement recensés) au Sénégal entre avril 1914 et janvier 1915. Entre autres localités on pouvait citer par exemple : A Dakar (30.000 habitants et 1400 morts soit 4,6%), Yoff (2000 habitants et 1100 morts soit 55%), Thiaroye (300 habitants et 260 morts soit 86%)[…] A Yoff, le confinement des populations, entourées par les tirailleurs et une distribution maigre des vivres ont conduit à la mort de plus de la moitié de la population. Une réticence à la vaccination… L’épidémie de peste de 1914 produisit ses effets les plus catastrophiques dans les petites localités comme Yoff (Plus de la moitié de la population a été tuée) et Thiaroye (qui comptait 300 habitants , 86% ont été emportés par la peste). Et pourtant c’est à Dakar que les réactions sociales les plus nombreuses et les plus intenses ont été faites au détriment de ces deux localités. Parmi les solutions d’alors, le vaccin et l’incinération des habitations et des objets appartenant aux malades. La question du vaccin avait aussi suscité beaucoup de questionnements et de réticences au sein des populations. Une majeure partie refusant d’être vaccinée pour les motifs que malgré le vaccin, des personnes de leur entourage mouraient de la peste. Certaines populations suspectaient aussi les Européens de vouloir profiter de cette épidémie pour « tuer » de manière déguisée les Africains. La révolte des populations de Dakar Le faible taux d’indemnisation pour certains et la non indemnisation pour d’autres de leurs habitations incinérées, ont poussé les populations de Dakar à la révolte. Les troupes françaises étant au front de la première guerre mondiale, la faible riposte envers les populations n’était pas de nature à stopper la vague des contestations. Ainsi, le gouverneur du Sénégal est allé jusqu’à proposer de décréter l’état de siège, sans être suivi par le gouverneur général de l’AOF. Avec ce message : « Notre domination dans le pays repose, c’est une vérité qu’il faut oser dire beaucoup moins sur une force réelle que sur la croyance qu’on les 12 millions d’indigènes de l’Afrique Occidentale Française que nous avons cette force. C’est pour eux, un dogme qu’il serait dangereux en ce moment surtout de laisser contester. Rien ne peut être plus grave que de laisser croire que notre force est entamée » Ainsi, William Ponty pris la décision de reloger les habitants à l’endroit qui s’appelle aujourd’hui «Médina », cette ville devant s’appeler « Ponty-Ville » au début. Toutefois, il butta sur la réticence des populations à y aller pour le motif que leurs aïeux y ont résidé et qu’elle avait été désertée auparavant pour cause de maladies et aussi à cause de la proximité avec Tilène (habités par des renards). Sur médiation d’El Hadji Malick Sy qui renomma la ville « Médina » et qui en plus y donna un aspect religieux, les populations s’installèrent dans cette localité. « Médina » fut alors créé pour regrouper les « indigènes ». Face à cette situation pandémique du Coronavirus, survenue plus de 100 ans après, il faut éviter de commettre les mêmes erreurs. Il faut prendre les mesures à temps, aider les populations pour les besoins primaires vitaux, faire respecter les mesures par les populations et ne pas instaurer un climat de défiance face à l’évolution de la médecine. Massamba KANE * Documents : Cahiers d’Études africaines, Elikia M’Bokolo",
  "commentairesArticle" : [ "### Commentaire n°0 - Thx 05/04/2020 à 00:29Toujours retenir et apprendre passé! Merci Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 07:13:22 GMT 2020",
  "motsClesArticle" : "coronavirus, épidémie, Peste, Edition spéciale, Exclusif, Photos, Société;coronavirus, épidémie, Peste, Edition spéciale, Exclusif, Photos, Société"
}