{
  "identifiantArticle" : "https___www.leral.net_difficultes-a-la-sar-le-ministre-mouhamadou-makhtar-cisse-precise-et-annonce-une-bonne-nouvelle_a272826.html",
  "urlArticle" : "https://www.leral.net/difficultes-a-la-sar-le-ministre-mouhamadou-makhtar-cisse-precise-et-annonce-une-bonne-nouvelle_a272826.html",
  "sourceArticle" : "leral",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.leral.net/photo/art/grande/44524590-36354404.jpg?v=1586197174", "https://www.leral.net/photo/art/default/44524590-36354404.jpg?v=1586197175" ],
  "titreArticle" : "Difficultés à la Sar: le ministre Mouhamadou Makhtar Cissé précise e...",
  "resumeArticle" : "Bonne nouvelle pour les travailleurs de la Société africaine de raffinage (Sar) qui avaient informé via un communiqué, que les installations de leur entreprise étaient à l’arrêt depuis quelques jours, pour cause de rupture de brut. Le ministre des Energies, Mouhamadou Makhtar Cissé a annoncé ce...",
  "auteurArticle" : "leral.net",
  "datePublicationArticle" : "Lundi 6 Avril 2020 à 19:02",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Bonne nouvelle pour les travailleurs de la Société africaine de raffinage (Sar) qui avaient informé via un communiqué, que les installations de leur entreprise étaient à l’arrêt depuis quelques jours, pour cause de rupture de brut. Le ministre des Energies, Mouhamadou Makhtar Cissé a annoncé ce lundi, sur la base des informations qui lui ont été fournies par la direction générale de la Sar, qu’en ce moment même, une cargaison est en train de décharger. « Le ministre des Energies que je suis, n’a pas connaissance de difficultés particulières d’approvisionnement de la Sar, il arrive que la Sar soit dans l’arrêt, dans l’attente de cargaison qui doit décharger et au moment où je vous parle, actuellement, il y a une cargaison qui est en train de décharger sur la base des informations qui m’ont été fournies par la direction générale au niveau de la Sar », a informé le ministre. Mouhamadou Makhtar Cissé est convaincu qu'il n'y a pas de difficultés particulières à la Sar. Car, a-t-il expliqué, « les stocks du pays permettent de rendre la Sar confortable et donc je n’ai pas connaissance de difficultés particulières, il peut y avoir des difficultés passagères mais qui n’impactent pas l’approvisionnement du pays ». Rassurant les Sénégalais, M. Cissé de rappeler que le quatrième point du programme Résilience économique et sociale du président de la République, concerne la sécurisation en hydrocarbures et en denrées de nécessité. « Donc, ce point tient à cœur l’Etat et nous y veillons particulièrement pour éviter toute surprise », a-t-il précisé. Maintenant, a-t-il souligné, « si la conjoncture internationale évolue défavorablement dans le sens d’un impact négatif sur le plan maritime, on pourrait avoir quelques soucis mais à ce jour, nous continuons à être correctement approvisionnés et des stocks suffisants permettent de faire face aux demandes » . Mouhamadou Makhtar Cissé se prononçait en marge de la conférence de presse conjointe avec le ministre de l’Eau Serigne Mbaye, sur les mesures prises par le chef de l’Etat lors de son discours du 3 avril 2020, concernant le paiement des factures d’eau et d’électricité pour un bimestre. Pressafrik.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:29:28 GMT 2020",
  "motsClesArticle" : "sénégal , presse en ligne , chronique , dakar , afrique , abdoulaye wade , election 2019 , karim wade , cheikh yerim seck , pds ,Information à la Une Portail senegalais : Infos politiques, internationales, économiques, Dakar, 2stv, Macky Sall,, senegalaise, Idrissa Seck"
}