{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_03_goudiry-localite-dorigine-de-la-personne-testee-positive-au-coronavirus-kanehambe-tristement-sorti-de-lanonymat_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/03/goudiry-localite-dorigine-de-la-personne-testee-positive-au-coronavirus-kanehambe-tristement-sorti-de-lanonymat/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.tambacounda.info/wp/wp-content/uploads/2018/07/goudiry.jpg?fit=800%2C600&ssl=1" ],
  "titreArticle" : "Goudiry: localité d'origine de la personne testée positive au Coronavirus, Kanehambé, tristement sorti de l'anonymat. - Tambacounda.info",
  "resumeArticle" : "  C’est dans le département de Goudiry que le premier cas de Coronavirus est apparu dans la région de tambacounda. L’information a été donnée par le président du comité régional de gestion des épidémies, ce 2 mars. Et c’est à Kanehambé que la personne détectée positive habite. Il s’agit d’un chef religieux, la soixantaine dépassée,... En lire plus »",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "2020-04-03T16:37:55+01:00",
  "dateMiseJourArticle" : "2020-04-03T16:38:06+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  C’est dans le département de Goudiry que le premier cas de Coronavirus est apparu dans la région de tambacounda. L’information a été donnée par le président du comité régional de gestion des épidémies, ce 2 mars. Et c’est à Kanehambé que la personne détectée positive habite. Il s’agit d’un chef religieux, la soixantaine dépassée, contaminé par un ressortissant mauritanien testé plutard positif chez lui en Mauritanie. Kanehambé, cette contrée du département de Goudiry, logée dans l’arrondissement de Boyngueul est sortie de l’anonymat depuis ce 2 avril 2020. Malheureusement pas de la meilleure des manières. Elle doit sa célébrité du fait qu’il est l’endroit où habite le premier porteur du Coronavirus dans la région. Il est subitement devenu tristement célèbre. Depuis lors, son nom a traversé nos frontières. Tout le connaît dorénavant le village même si, la quasi totalité ne souhaiterait pas s’y rendre par ces temps qui courent. Selon les autorités, le village est mis en quarantaine et les populations quasi confinés. L’objectif recherché, retracer l’itinéraire du mis en cause et retrouver les différentes personnes contactées par le religieux pour circonscrire la propagation. Des sources concordantes attestent que la gendarmerie est déjà sur les lieux pour éviter toute entrée ou sortie dans le village. Seules les autorités sanitaires y ont accès et ce pour travailler à retrouver tous les contacts du malade et les faire subir des tests. Les populations  y sont confinées actuellement. Le préfet de Goudiry lui appelle les populations à être fort pour vaincre la maladie. Que chacun se prenne pour la barrière infranchissable à la propagation du virus et vous verrez qu’il ne prospérera point. Amadou Coumba Ndiaye exhorte les populations au respect des mesures d’hygiène, seules moyens de se prévenir de la maladie. Il faut respecter les mesures d’hygiène recommandées par les autorités sanitaires, renchérira l’administrateur civil et président du comité départemental de gestion des épidémies de Goudiry. Abdoulaye Fall / www.tambacounda.info /",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:44:51 GMT 2020",
  "motsClesArticle" : ""
}