{
  "identifiantArticle" : "https___www.jotaay.net_pour-eviter-la-propagation-du-virus-au-senegal-abdoul-mbaye-propose-le-port-generalise-de-masque-sa-confection-au_a12778.html",
  "urlArticle" : "https://www.jotaay.net/pour-eviter-la-propagation-du-virus-au-senegal-abdoul-mbaye-propose-le-port-generalise-de-masque-sa-confection-au_a12778.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/44538082-36358294.jpg?v=1586219813" ],
  "titreArticle" : "POUR EVITER LA PROPAGATION DU VIRUS AU SENEGAL : Abdoul Mbaye propos...",
  "resumeArticle" : "Définir un prix de vente dans le commerce du masque fabriqué et un prix d’achat par l’État qui devra en passer commande de grandes quantités à l’effet d’organiser des distributions gratuites aux citoyens les moins nantis et les plus exposés ; sélectionner les ateliers de confection qui seront...",
  "auteurArticle" : "Pape Moussé Diaw",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Définir un prix de vente dans le commerce du masque fabriqué et un prix d’achat par l’État qui devra en passer commande de grandes quantités à l’effet d’organiser des distributions gratuites aux citoyens les moins nantis et les plus exposés ; sélectionner les ateliers de confection qui seront habilités à fabriquer les masques sur commande de l’État, selon des critères de capacités techniques et surtout de respect strict de règles d’hygiène portant sur l’environnement des ateliers (de l’achat des matières premières à la confection) et l’équipement de leur personnel, voilà, entre autres, les solutions proposées par Abdoul Mbaye, dans le cadre des stratégies à mettre en œuvre pour triompher du Covid-19. Il a écrit dans ce sens une lettre au président de la République. Abdoul Mbaye ne lésine plus sur la réflexion pour emmener le Sénégal à triompher du Covid-19. Il a encore saisi le chef de l’Etat par voie épistolaire pour lui faire part d’un certain nombre de propositions. Dans la missive, le président de l’Alliance pour la citoyenneté et le travail (Act) plaide en effet pour le port généralisé du masque. Puisque, dit-il, la fabrication mondiale de masques est en deçà des besoins mondiaux, il y a lieu, selon lui, de lancer une production locale de masques par notre dynamique artisanat de la confection. Les masques seront certes moins performants, ne répondant pas nécessairement aux normes les plus élevées, mais, d’après toujours Abdoul Mbaye, ils devraient au moins empêcher le voyage du virus par gouttelettes ou par la seule parole (voie de transmission désormais considérée plausible). Toujours au chapitre des solutions qu’il propose, relativement à la confection des masques, il demande également de sélectionner les ateliers de confection qui seront habilités à fabriquer les masques sur commande de l’État, selon des critères de capacités techniques et surtout de respect strict de règles d’hygiène portant sur l’environnement des ateliers (de l’achat des matières premières à la confection) et l’équipement de leur personnel. L’ancien Premier ministre (avril 2012-septmbre 2013) ajoute dans ses propositions la promotion de la fabrication locale de gel hydro-alcoolique. Des pharmaciens et quelques usines particulières (pharmaceutiques et de cosmétiques) devraient être en mesure d’en assurer la production de quantités significatives si les matières premières sont disponibles. L’emballage serait fabriqué par nos usines de plastique. «Cette production empêchera également l’importante spéculation sur le prix de ce produit et pourrait être exportée vers les pays voisins», a-t-il dit. Madou MBODJ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:12:31 GMT 2020",
  "motsClesArticle" : "abdoul mbaye, coronavirus, macky sall, propagation, proposition"
}