{
  "identifiantArticle" : "https___koumpeu.com_oscar-dunn-premier-lieutenant-gouverneur-noir-des-etats-unis-dont-la-mort-subite-a-choque-tout-le-monde_",
  "urlArticle" : "https://koumpeu.com/oscar-dunn-premier-lieutenant-gouverneur-noir-des-etats-unis-dont-la-mort-subite-a-choque-tout-le-monde/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "CULTURE ; à la Une ; CULTURE ; à la Une ; CULTURE ; à la Une ; CULTURE ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/koumpeu.com/wp-content/uploads/2020/01/pp.png?fit=886%2C625&ssl=1" ],
  "titreArticle" : "Oscar Dunn, premier lieutenant-gouverneur noir des États-Unis dont la mort subite a choqué tout le monde -",
  "resumeArticle" : "Oscar Dunn, premier lieutenant-gouverneur noir des États-Unis dont la mort subite a choqué tout le monde",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-01-27T11:43:54+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Oscar James Dunn a été le premier lieutenant- gouverneur noir non seulement en Louisiane mais dans toute l’Amérique. Dans ses premières années, Dunn a dirigé une force civique pour promouvoir l’éducation et les initiatives des jeunes pour les Noirs émancipés tout en défiant les politiciens blancs sur les droits civils . Après la guerre civile et la reconstruction, Dunn s’est assuré que les affranchis qui cherchaient du travail dans les fermes n’étaient pas trompés et payés pour leur travail. Il aurait ouvert un bureau pour répondre à leurs besoins et aurait utilisé son éducation pour rédiger des contrats pour des esclaves récemment libérés afin qu’ils puissent travailler dans des plantations sans être trompés. Encouragé à se porter candidat à des charges publiques en raison de sa contribution à la croissance des Noirs, Dunn est devenu membre de ce qui était alors connu sous le nom de Parti républicain radical. Le Parti républicain radical, comme l’explique Nick Weldon, qui travaille pour la Collection historique de la Nouvelle-Orléans, était «le parti progressiste qui essayait d’étendre les droits civils aux Afro-Américains, en particulier dans le Sud». Dunn s’est présenté aux élections et a été élu lieutenant- gouverneur de la Louisiane en 1868. Il est né à la Nouvelle-Orléans vers 1822 d’une mère esclave, Maria, qui est tombée amoureuse d’un homme de couleur libre nommé James. Plus tard, James a acheté la liberté de sa femme et de leurs deux enfants pour 800 $ en 1831. Au moment où Dunn a eu 11 ans, il était libre et pouvait aller à l’école. Il a appris un métier (plâtrage) et il était excellent dans ce domaine. Dunn a grandi pour devenir le chef des Loges maçonniques noires en Louisiane , selon Brian Mitchell, son descendant et professeur d’histoire universitaire qui a passé une grande partie de sa carrière à étudier Dunn. Nick Weldon, qui travaille pour la Collection historique de la Nouvelle-Orléans, a trouvé des documents historiques qui avaient l’histoire de Dunn, y compris des citations du  New Orleans Times . Dans certaines citations, les démocrates locaux ont décrit Dunn, leur opposant politique, comme «la souillure de l’honnêteté et du respect scrupuleux des propriétés officielles», ce qui constituait «un grave inconvénient à innover en reprochant au lieutenant-gouverneur». “Fondamentalement, ils sont comme, il est si juste et scrupuleux qu’il est ennuyeux”, a expliqué Weldon. «Il est devenu un grand partisan du suffrage universel masculin» ainsi que de la législation sur les droits civils et l’intégration des écoles publiques, selon Weldon. «Il a fait beaucoup contre beaucoup de pression et dans un environnement assez hostile.» Le transporteur de Dunn a été écourté après sa disparition soudaine qui a choqué la ville. Comme rapporté par Splitter News , il y avait des rumeurs selon lesquelles le président des États-Unis, Ulysses S. Grant, envisageait Dunn comme son vice-président après sa visite à la capitale. Il semblerait que Dunn se rendit à un dîner public en novembre 1871 et deux jours plus tard, il mourut. Selon Weldon, la cause officielle du décès était la congestion du cerveau et des poumons qui, techniquement, est classée comme cause naturelle. Alors que quatre des sept médecins qui ont examiné le lieutenant-gouverneur ont refusé de signer la cause officielle de la mort, la cause réelle de sa mort reste un mystère historique car certains pensent qu’il a été empoisonné par des rivaux politiques et sa famille a également refusé une autopsie. Dunn est décédé à l’âge de 49 ans. «Plus de 50 000 personnes se sont rendues aux funérailles. Il est appelé le plus grand de l’histoire de la Nouvelle-Orléans. La composition de la foule était composée de toutes les facettes de la société de la Nouvelle-Orléans, en noir et blanc. Et je souligne toujours que c’est probablement l’une des deuxièmes lignes les plus anciennes de l’histoire de la Nouvelle-Orléans. Il y a des groupes de jazz là-bas », a déclaré Mitchell. On dit qu’un montant de 10 000 $ a été consacré à la création d’un monument de Dunn dans un acte signé par le gouverneur, mais Weldon a déclaré qu’il n’avait jamais été fait et que personne ne sait pourquoi à ce jour.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:01:07 GMT 2020",
  "motsClesArticle" : ""
}