{
  "identifiantArticle" : "https___www.koldanews.com_2020_03_11_affaire-diop-iseg-ngone-ndour-de-sen-ptit-galle-je-ne-parle-pas-de-cette-affaire-je-ne-veux-pas-en-parler-a1145352.html",
  "urlArticle" : "https://www.koldanews.com/2020/03/11/affaire-diop-iseg-ngone-ndour-de-sen-ptit-galle-je-ne-parle-pas-de-cette-affaire-je-ne-veux-pas-en-parler-a1145352.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Société;Justice;Culture;Musique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/03/Le-DG-de-l’ISEG-cité-dans-une-affaire-de-mœurs-n’a-pas-déféré-à-la-convocation-de-la-Brigade-des-mœurs-et-porte-plainte-à-son.jpg" ],
  "titreArticle" : "« Je ne parle pas de cette affaire », lance Ngoné Ndour de Sen P’tit Gallé dans l’affaire Diop ISEG",
  "resumeArticle" : "« Je ne parle pas de cette affaire », lance Ngoné Ndour de Sen P’tit Gallé dans l’affaire Diop ISEG",
  "auteurArticle" : "Samba Nionko",
  "datePublicationArticle" : "2020-03-11T11:22:38+00:00",
  "dateMiseJourArticle" : "2020-03-11T11:22:38+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 5,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Une ancienne candidate de Sen P’tit Gallé est aujourd’hui sur la sellette, visée par une enquête à caractère sexuel. L’affaire a fait l’effet d’une grenade dégoupillée sur les réseaux sociaux. Mais Ngoné Ndour n’a pas voulu en entendre parler. Joint au téléphone, celle qui incarne la personne morale de l’émission diffusée sur TFM, a allègrement. Une ancienne candidate de Sen P’tit Gallé est aujourd’hui sur la sellette, visée par une enquête à caractère sexuel. L’affaire a fait l’effet d’une grenade dégoupillée sur les réseaux sociaux. Mais Ngoné Ndour n’a pas voulu en entendre parler. Joint par Dakaractu, celle qui incarne la personne morale de l’émission diffusée sur TFM, a allègrement esquivé les questions sur la présumée affaire de mœurs qui met aux prises la jeune chanteuse Dieynaba Baldé, sa copine demi-finaliste de Sen P’tit Gallé en 2016, Abibatou Cissé alias « Bou ndaw » et Mamadou Diop, patron de l’ISEG. « Pour être franc, je n’accorde pas d’interview sur cette affaire. Je ne parle pas de cette affaire. Je ne veux pas en parler. Il s’agit là d’une… (elle coupe) », a-t-elle lancé en guise de réponse. « Tata Ngoné » a balayé du revers de la main la même question avec le même type de réponse. La sœur cadette de Youssou Ndour suit la poisseuse « affaire Djeyna », sans se préoccuper d’apporter des réponses aux critiques de toutes parts. Mieux, elle fait pression sur son entourage, nous apprend-on, pour qu’il n’en parle pas. Sur Facebook ou encore YouTube, ils sont nombreux à s’exprimer sur le parcours de « Dieyna », qui a été révélée au grand public par l’émission Sen P’tit Gallé. L’affaire Diop Iseg a été le sujet le plus commenté sur les réseaux sociaux, où les actions de dénonciation contre l’émission Sen P’tit Gallé refont surface. dakarmusique.com Découvrez le Clip officiel de Sen P'tit Gallé 2014 ' Wango » https://www.youtube.com/watch?feature=player_embedded&v=RKh6vMn5phs Chez Aicha Koné la gagnante de Sen P'tit Gallé 2014: https://www.youtube.com/watch?feature=player_embedded&v=1dkrHML-tsg   Prestation de Baye Assane à la Finale Sen P'tit gallé 2014: https://www.youtube.com/watch?feature=player_embedded&v=3j9c24qOeV0   https://www.youtube.com/watch?feature=player_embedded&v=lqEeZtb_Z2Q",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:57:12 GMT 2020",
  "motsClesArticle" : ""
}