{
  "identifiantArticle" : "http___www.sentv.info_les-contributions_6552-covid19-afrique-corona-virus-contrat-d-assurance-espace-cima-coronavirus-quels-impacts-sur-les-compagnies-d-assurance-de-l-espace-cima.html",
  "urlArticle" : "http://www.sentv.info/les-contributions/6552-covid19-afrique-corona-virus-contrat-d-assurance-espace-cima-coronavirus-quels-impacts-sur-les-compagnies-d-assurance-de-l-espace-cima.html",
  "sourceArticle" : "sentv",
  "thematiqueArticle" : "Contributions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sentv.info/images/madiouS.jpg" ],
  "titreArticle" : "Madiou Soumare tire la sonnette d’alarme sur les impacts du Covid – 19, sur le marché d’assurance dans l’espace CIMA",
  "resumeArticle" : "actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "2020-04-03T06:01:05+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENTV.info : COVID19 AFRIQUE - CORONA VIRUS - CONTRAT D’ASSURANCE-ESPACE CIMACoronavirus : Quels impacts sur les compagnies d’assurance de l’espace CIMA ?Le Covid 19 est présent en Afrique avec 3.300 cas confirmés de contaminations et 90 morts. Plusieurs secteurs économiques sont impactés par les conséquences directes ou indirectes des effets du Coronavirus. Les pays des différentes zones économiques régionales enregistrent des cas de contamination et ont pratiquement comme point commun un début de la pente d’évolution dans le cycle de contagion du Coronavirus. A ce stade de développement de la pandémie, la contagion n’a pas le même niveau d’avancement selon les espaces économiques existant en Afrique. Les pays de l’Union Douanière d'Afrique Australe (Southern African Custom Union (SACU) enregistre plus de 1 186 cas positifs, dont l’essentiel se localise en Afrique du Sud. Les économies de la Communauté Economique des États de l'Afrique de l'Ouest (CEDEAO), ont cumulés à fin mars plus de 641 cas, dont 180 au Burkina Faso. Au niveau de la Communauté Economique des États de l’Afrique centrale (CEAAC), on déplore plus de 182 cas, dont 92 au Cameroun. Dans les 15 états qui composent la Confédération Inter africaine des Marchés d’Assurance (CIMA), les pays les plus touchés à ce début de contagion sont le Burkina avec 180 cas, suivi du Sénégal pour 105 cas, de la Côte d’ivoire 96 cas, du Cameroun avec 92 cas. Ces quatre pays représentent plus de 753 milliards de FCFA de primes émises – segments vie et non-vie confondus, soit 66% des primes dans l’espace CIMA. Les sinistres réglés au titre de 2017 dans ces quatre pays les plus touchés par la pandémie se chiffrent à plus de 181 milliards de FCFA, soit 58% de la sinistralité de l’espace CIMA. Une baisse attendue au niveau des primes émises… Les compagnies d’assurances de l’espace CIMA vont enregistrer une baisse de leur chiffre d’affaires sur les branches directement impactées par le Covid19. En effet, la baisse drastique des activités de transport comme l’aviation civile, le transport routier, le transport en commun (la branche ‘transport’ qui se chiffrait à 72 milliards de Francs FCFA), va fortement impacter à la baisse les performances du secteur, avec la fermeture des aéroports et la réduction, voire l’arrêt de certaines activités industrielles. Les souscripteurs de flotte automobile seraient tentés de ne pas renouveler l’essentiel du parc automobile dont les contrats sont arrivés à échéance à fin mars 2020, afin de réduire leurs coûts de gestion et parer à leur baisse d’activité. A fin 2017, la branche automobile enregistrait un montant total de primes émises dans l’espace CIMA de 245 milliards de FCFA. En intégrant les difficultés que traversent les acteurs économiques, ce montant a de forte chance de connaitre une baisse ou une relative stabilité. La branche incendie et celle de la responsabilité civile pourraient ne pas être impactées de façon significative si la pandémie ne perdure pas jusqu’à la période de renouvellement majeure des contrats d’assurance, prévue à compter du dernier trimestre de l’année 2020. En prenant en compte la fermeture des aéroports dans les principales destinations à l’étranger, l’assurance voyage va subir une baisse assez importante en cette période de Covid19. Le chiffre d’affaires de la branche Santé a de forte chance d’enregistrer une hausse, si on prend en compte l’impact psychologique des souscripteurs de contrat-maladie en tant de pandémie. En effet, les souscripteurs et bénéficiaires des contrats de Santé sont plus vigilants sur leurs contrats de maladie et souhaitent s’assurer que leurs dépenses de santé seront correctement remboursées par leurs assureurs. Le même phénomène de hausse de chiffre d’affaires pourrait être observé sur les contrats d’assurances vie. En contrepartie des primes qu’elles encaissent, les compagnies d’assurances, dans le cadre de leur activité, offrent des couvertures assurantielles pour couvrir les risques encourus par les acteurs économiques. Ces couvertures protègent contre les risques liés à la santé, à l’automobile, l’incendie, la responsabilité civile, le transport, l’assurance vie et divers autres risques. La pandémie du virus Corana affecte la santé des personnes avec un impact direct sur leurs vies professionnelles et des incidences sur les activités économiques des souscripteurs de contrats d’assurance. Avec la hausse exponentielle des nombres de cas dans l’espace CIMA, les prises en charge du nombre de malades auront un impact très significatif sur les contrats Santé, qui sont à peine à l’équilibre dans la plupart des compagnies d’assurance de l’espace CIMA Dans l’hypothèse que les assurances santé couvrent les malades du corona virus, les compagnies d’assurances de l’espace risquent d’enregistrer des pics historiques en termes de sinistralité, créant ainsi des déséquilibres dans leurs portefeuilles. Sans prise en compte de l’épidémie de la Covid19, les charges de sinistres en matière de Santé dans l’espace se chiffraient à 135 milliards en 2017, pour des primes de 191 milliards, soit un ratio Sinistre-Prime de 70%. Si on se réfère à la tendance haussière de l’épidémie en France ou en Italie, l’augmentation du nombre de cas positifs dans l’espace CIMA pourrait avoir comme conséquence des charges sinistres qui pourraient atteindre des propensions inquiétantes. Cependant, dans les contrats d’assurance maladie souscrites auprès des compagnies d’assurances, il est prévu, dans la majeure partie des cas, des clauses de révision annuelle pour tenir compte des niveaux de sinistralité de l’année en cours sur celle qui suit la clôture annuelle. Avec ce mécanisme d’ajustement des primes dans les contrats d’assurances santé, les compagnies peuvent subir des pertes liées à une donnée, mais l’impact pourrait être neutralisé sur l’année suivante. L’impact résiduel pour les compagnies serait au niveau de leurs trésoreries qui subiront une forte baisse et avec une incidence sur les équilibres réglementaires, notamment le taux de couverture et la marge de solvabilité. Les pertes d’exploitation ou les baisses significatives de la productivité subies par les bénéficiaires de contrats consécutivement à l’arrêt de leurs activités peuvent–elles être couvertes par les contrats d’assurances ? En effet, pour se prémunir des risques pouvant conduire à l’arrêt de leurs activités professionnelles, les entreprises souscrivent à des contrats d’assurances pour perte d’exploitation. Ce type de garantie prévoit une indemnisation de la part de la compagnie d’assurance en cas d’incendie, explosion, dégât des eaux, bris de machine, tempêtes, grêle et poids de la neige sur les toitures, etc…. Ces types de contrats ne prévoient pas la couverture des pertes d’exploitation causées par des restrictions administratives consécutives à une épidémie (Covid19 dans ce cas). Dans ces cas de figure, comment l’assuré pourrait rattraper sa perte liée à l’arrêt de son activité, sans recourir à son contrat d’assurance ? Une tension sur la trésorerie à intégrer …. La baisse de chiffre d’affaires attendue chez les compagnies d’assurance, combinée avec la hausse des charges de sinistres, vont entrainer des sorties de trésorerie qui risquent de ne pas être couvertes de façon suffisantes par les encaissements des primes émises. Les branches Santé et Automobile sont très consommatrices en cash et obligent les compagnies d’assurances à disposer de la trésorerie disponible dans l’immédiat pour faire face à leurs engagements. Si la trésorerie disponible en cash n’est pas suffisante pour faire face aux charges de sinistres, les compagnies d’assurances sont dans l’obligation d’anticiper les échéances de leurs dépôt à terme (DAT), de céder une partie de leurs actions ou de céder des actifs matériels tels que les terrains et immobiliers. En effet, les réglementations en vigueur dans la zone CIMA exigent la compliance sur les ratios techniques et réglementaires d’équilibre et de solvabilité. Pour se conformer à ces directives, une recomposition et une relocalisation de la dispersion des actifs sont plus que nécessaires. Un impact fiscal certain… La pandémie du Covid19 aura des impacts fiscaux dans les compagnies d’assurances de l’espace CIMA. Une baisse des primes émises chez les compagnies d’assurances aura un impact direct sur leur assiette fiscale; moins de primes émises entrainent forcément moins de taxes d’assurances à verser à l’Etat. Les compagnies d’assurances versent aux Trésors publics des Etats de l’espace pas moins de 20 milliards de FCFA par année. L’autre impact fiscal serait une baisse significative de l’impôt sur les sociétés, si nous prenons en considération une hausse attendue des sinistres de la branche santé combinée à une éventuelle baisse des niveaux de chiffres d’affaires sur les branches concernées. Une baisse du bénéfice imposable des compagnies entraine un rétrécissement de l’assiette de l’impôt sur les sociétés. Un élan nécessaire du régulateur et des Etats … A l’heure actuelle, rares sont encore les Etats de l’espace CIMA à proposer des plans d’accompagnement au profit des acteurs économiques pour faire à ces futures pertes qui auront, à coup sûr, des impacts dévastateurs sur nos tissus économiques fragiles. A la lumière des impacts négatifs de la pandémie du Coronavirus sur les compagnies d’assurances de l’espace CIMA, il serait difficile et compliqué pour elles d’assurer un service performant, compte tenu des mesures de confinement adoptées par certains pays de l’espace et qui risquent d’être généralisées dans l’ensemble de l’espace.  Dans ce contexte, les obligations réglementaires des compagnies d’assurances seront difficilement tenues si des mesures adéquates ne sont pas mises en place afin de tenir compte des présentes difficultés contextuelles. Les arrêtés des comptes trimestriels à fin mars, ainsi que les obligations fiscales seront certainement ralentis avec la baisse probable des effectifs du personnel qui travaillent dans les compagnies. Sous d’autres cieux, les gouvernements ont procédé à des différés de paiement des impôts et taxes fiscales et prévu des dérogations en matière de dépôt légal des documents réglementaires. Ça serait un bon signal de la part de nos Etats et de la CIMA si des dispositions adaptées étaient prises pour accompagner le secteur en cette période de crise, à un moment où l’industrie des assurances est déjà sujette à des mutations profondes en matière de recapitalisation et d’assainissement. Madiou SOUMARE Expert-comptable – Risk Manager",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:26:05 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,webtv"
}