{
  "identifiantArticle" : "http___www.scoopsdeziguinchor.com_article.php?id=5351&id_rubrique=5",
  "urlArticle" : "http://www.scoopsdeziguinchor.com/article.php?id=5351&id_rubrique=5",
  "sourceArticle" : "scoopsdeziguinchor",
  "thematiqueArticle" : "travel/general",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.scoopsdeziguinchor.com/images/bulujifest_valthionck.jpg" ],
  "titreArticle" : "Bienvenue sur scoopsdeziguinchor",
  "resumeArticle" : "Ziguinchor: actualité de Ziguinchor, Basse-Casamance, aller à Ziguinchor, actualité sur le tourisme , restaurants, hôtels, campements .",
  "auteurArticle" : "Tapha I. BADJI",
  "datePublicationArticle" : "2020-02-28 20:57:59",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Scoopsdeziguinchor.copm : Le Blouf sera du 09 au 12 avril prochain la capitale culturelle de la Casamance naturelle avec l’organisation du Festival des Origines, des Arts et de la Culture de cette zone territoire du département de Bignona. Un grand événement culturel qui se prépare et qui a l’ambition de revisiter et de préserver le riche patrimoine du Blouf réputée être un grand carrefour historique du Sénégal et particulièrement du pays diola ; Une zone qui regorge en outre d’un grand nombre d’acteurs culturels engagés dans la valorisation de leur patrimoine culturel   « Responsabilités et rôles des détenteurs des données historiques, coutumières et culturelles du Blouf dans le processus de sauvegarde de notre patrimoine » sera le thème de la 1ère édition du Festival des Origines, des Arts et de la Culture du Blouf. Une manifestation qui aura comme cadre la commune de Thionck-Essyl et qui est à l’actif de l’Union des Associations du Blouf  (« Buluf jiito » c’est-à-dire « populations du Blouf levez-vous »). Le Bulu-Ji qui est l’Union des Associations du Blouf, contrée contenue dans l’Arrondissement de Tendouck et comptant vingt et un villages répartis dans cinq communes plus celle de Thionck-Essyl. Une zone territoire qui regorge de riches potentialités économiques mais également de ressources humaines de qualité ainsi que d’un grand nombre d’acteurs culturels engagés dans la valorisation du patrimoine culturel du Blouf. Et c’est d’ailleurs fort de son riche patrimoine qui se veut une composante importante pour la promotion du tourisme dans la zone, plus particulièrement dans le département de Bignona que le Blouf s’est engagé depuis 2015 dans l’organisation de mini-festivals. Et cette première édition du Festival des Origines, des Arts et de la Culture du Blouf fait suite à ces différentes manifestations culturelles. Le but étant de faire de faisant ressortir les différents aspects représentatifs du patrimoine et de l’expression artistique et artisanal pour l’émergence du terroir. Ainsi pendant quatre (04) jours Thionck-Essyl sera le cadre du déroulement d’un paquet d’activités qui auront trait à des colloques, des plateaux de danses traditionnelles, à la Musique, des  Expositions et ventes d’objets d’art.   Par cette vision et cette démarche, Bourama Diémé le président du Bulu-Ji et son équipe entendent ainsi promouvoir des modèles de développement axées sur la culture et développement du Blouf ; de valoriser le patrimoine matériel et immatériel du Blouf ; de conscientiser les autorités administratives, coutumières, traditionnelles et religieuses sur l’importance de l’organisation du Festival des Origines, des Arts et de la Culture du Blouf. ; de mettre en valeur les acteurs culturels du Blouf et de Promouvoir les activités génératrices de revenus en vue de renforcer l’économie locale. Le Bulu-Ji entend en outre établir une banque de données historiques et culturelles du Blouf ;   d’améliorer les infrastructures du tourisme culturel ; d’améliorer la formation et renforcer les capacités des acteurs culturels et du tourisme et de développer un marketing efficace. Auteur: Tapha I. BADJI Date de publication: 2020-02-28 20:57:59 Nombre de réactions:0",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 19:32:56 GMT 2020",
  "motsClesArticle" : "Ziguinchor,casamance,senegal,sénégal, Diambadon,lyndiane,soukoupapaye,nema,boucotte, boukout, mankagne,joola,diola,kassumay,boudody,djibélor,ziguichor,abdoulaye sagna,robert sagna,bissau"
}