{
  "identifiantArticle" : "https___www.jotaay.net_cheikh-ndiaye-specialiste-en-pelouse-ce-qu-il-y-a-au-stade-lss-ce-n-est-pas-du-gazon-mais-de-la-mauvaise-herbe_a12649.html",
  "urlArticle" : "https://www.jotaay.net/cheikh-ndiaye-specialiste-en-pelouse-ce-qu-il-y-a-au-stade-lss-ce-n-est-pas-du-gazon-mais-de-la-mauvaise-herbe_a12649.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/44253809-36236860.jpg?v=1585619966" ],
  "titreArticle" : "CHEIKH NDIAYE, SPECIALISTE EN PELOUSE : «Ce qu’il y a au stade LSS...",
  "resumeArticle" : "Sorti de l’École nationale d’horticulture avec un Bts avant d’aller poursuivre ses études en Belgique pour un gradua en paysage, Cheikh Ndiaye explique dans cet entretien comment le gazon du stade Léopold Sédar Senghor a connu cet état de délabrement avancé. Il s’est aussi ouvert sur le...",
  "auteurArticle" : "Pape Moussé Diaw",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Sorti de l’École nationale d’horticulture avec un Bts avant d’aller poursuivre ses études en Belgique pour un gradua en paysage, Cheikh Ndiaye explique dans cet entretien comment le gazon du stade Léopold Sédar Senghor a connu cet état de délabrement avancé. Il s’est aussi ouvert sur les avantages et inconvénients des gazons naturel et synthétique. L’expert en pelouse a soutenu que le gazon du stade Lat Dior a été «mal fait». Les Échos : Pouvez-vous revenir sur votre parcours de professionnel du gazon ? Cheikh Ndiaye : J’ai travaillé à la Direction des espaces verts urbains au ministère de l’Urbanisme. Ensuite, j’ai travaillé à la présidence de la République, je m’occupais des espaces verts du palais. A un moment donné, j’ai été détaché au stade de Léopold Sédar Senghor, en relation avec les Chinois à l’époque. Je suivais leurs travaux en gazon naturel, c’est-à-dire des travaux de génie civil. J’ai été le directeur technique du stade Léopold Sédar Senghor. J’avais en charge la gestion des pelouses et de la maintenance. Pratiquement, pendant presque 25 ans, c’est moi qui entretenais le stade. Comment expliquez-vous cette détérioration de la pelouse du stade LSS ? C’est quand j’ai quitté qu’ils ont confié la charge à une entreprise qui n’était pas compétente. Ils l’ont sous-traité, disons ils ont donné ça à Mbaye Faye et ce dernier a sous-traité avec Mathieu Chupin, qui ne s’y connaissait pas du tout. Mathieu Chupin le président de DSC ? Oui, le même Mathieu Chupin, il n’y connait rien. Il a semé un gazon qui n’a pas germé. Ce sont les mauvaises herbes qui ont germé à la place du gazon. Ils ont continué à entretenir les mauvaises herbes, car ils n’avaient pas le choix, c’était à quelques encablures d’un match important de l’équipe nationale du Sénégal. Ce qu’il y a au stade LSS, ce n’est pas du gazon, mais de la mauvaise herbe. Ça n’appartient à aucune famille botanique de gazon. Quelles sont ces familles botaniques de gazon ? Les principales variétés utilisées, par leur résistance au piétinement dans les terrains de sport sont : le cynodon dactylon (principale variété utilisée dans les pays chauds, particulièrement au Sénégal de par sa résistance à la sécheresse et aux piétinements), Le ray gras anglais, Le pâturin des prés ainsi que la fétuque. Que faut-il faire pour bien entretenir un gazon ? Pour l’entretien d'un terrain de football en gazon synthétique, il faut un comptage des granulats, le tamisage et filtration des granulats, le griffe et ramassage des pollutions grossières (cailloux, mégots, feuilles) et des pollutions fines (fibres arrachées, poussières) une à 2 fois par an, selon les besoins et l'utilisation. Pour un gazon naturel, il faut un arrosage permanent, le désherbage, l’aération, la fertilisation, la tonte, le roulage et le semis annuel de régénération. Au Sénégal les gazons synthétiques sont plus en vogue que les naturels, comment expliquez-vous ce phénomène ? Entre les deux, j’aurais choisi le naturel. D’abord, on met beaucoup d’argent pour avoir du synthétique, en plus, selon beaucoup d’experts, ce serait un produit cancérigène. L’aisance de jeu n’est pas la même que sur un gazon naturel. Pour ce dernier, vous avez au moins de la matière végétale, une matière vivante. En biologie, on parle de photosynthèse. D’ailleurs, en haute compétition, c’est rare de jouer sur du synthétique. Donc, sur le plan professionnel, quand on s’inspire, on doit aller voir ce qui se fait au plus haut niveau. Quel aperçu avez-vous du gazon du stade Lat Dior de Thiès qui accueille maintenant les matchs internationaux du Sénégal ? Ça a été mal fait. Ils essaient de bricoler mais visiblement, ça a été très mal fait. Je me pose la question à savoir si les fonds de forme ont été respectés ? Est-ce qu’on y a mis suffisamment de sable de dune, suffisamment de terreau, est-ce que toutes les couches de fondation ont été respectées, ce sont des questions qu’il faut se poser. Si tout ça n’a pas été respecté, certainement, ils ont mis beaucoup plus de latérite et de cailloux, ce qui justifie cette dureté du gazon. Ne pensez-vous pas, comme certains observateurs, que c’est un problème de climat ? Non, pas du tout. La pelouse du stade Léopold Sédar Senghor, on l’a entretenue pendant plusieurs années et il n’y a jamais eu de problème. Le gazon qu’ils ont enlevé est meilleur que ce qu’ils ont mis après. Ils ont fait un givrage et puis ils ont mis la même terre, ils ont semé, mais ça n’a pas germé. Ils n’ont jamais apporté de terre végétale, ni de terreau. C’est quand il y a eu les difficultés qu’ils ont commencé à y mettre du terreau. Mais si la fondation est respectée avec une bonne couche végétale et du terreau et du bon gazon, bien sûr avec de l’arrosage en abondance, il n’y a aucune raison que le gazon ait des problèmes. En termes de coût, quel gazon est plus bénéfique ? Il faut d’abord savoir qu’il y a des avantages. Sur un gazon synthétique, on peut jouer 24h/24, alors que le gazon naturel a des limites d’utilisation. On ne peut pas le surcharger parce que c’est un être vivant. Maintenant, en termes de prix, le naturel est nettement moins cher que le synthétique. Le gazon synthétique peut coûter jusqu’à 200 à 300 millions, alors que le naturel, quel que soit le relief, maximum on peut l’avoir à 50 ou 60 millions. Et là, ça suppose que le relief du terrain est très accidenté, donc il faut faire des tracements, il faut prendre des museaux et éventuellement des drainages ; c’est à partir de là que ça peut coûter 50 ou 60 millions. Mais si c’est un sol sablonneux et naturellement plat, il y a moins de difficulté pour établir un gazon naturel. Qu’est-ce qu’il faut alors pour avoir un bon gazon ? Il faut respecter la chronologie et ne pas bricoler. Il faut aussi une bonne surveillance des entrepreneurs. Quand on leur donne un marché, il faut les suivre pour qu’elles respectent à la lettre les prescriptions des cahiers de charge.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:15:52 GMT 2020",
  "motsClesArticle" : "cheikh ndiaye, lat dior, lss, peliouse, specialiste gazon"
}