{
  "identifiantArticle" : "https___www.senescoop.net_etudiants-africains-confines-en-france-en-situation-de-precarite-mais-souvent-solidaires_",
  "urlArticle" : "https://www.senescoop.net/etudiants-africains-confines-en-france-en-situation-de-precarite-mais-souvent-solidaires/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Education",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2020/03/8992672-14272191.jpg" ],
  "titreArticle" : "Etudiants africains confinés en France : en situation de précarité, mais souvent solidaires | Senescoop.net",
  "resumeArticle" : "Etudiants africains confinés en France : en situation de précarité, mais souvent solidaires",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2020-03-28T22:23:34+00:00",
  "dateMiseJourArticle" : "2020-03-28T22:23:35+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 46,
  "nombreLecturesArticle" : 72,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En ces temps de coronavirus, il n’est pas forcément facile pour un étudiant d’être confiné seul à l’intérieur d’une petite chambre perdue dans une ville française. A fortiori quand il s’agit d’un Africain loin de sa famille et peu argenté. La situation est encore plus compliquée pour ceux présents depuis peu dans l’Hexagone. Témoignages recueillis par franceinfo Afrique. “Je suis arrivé ici à la dernière rentrée. Je ne m’attendais pas à une telle situation !”, raconte Rivel, étudiant originaire du Congo Brazzaville en 3e année d’histoire à l’université de Rouen. Une situation évidemment aggravée par le confinement lié au coronavirus. Aujourd’hui, le jeune homme se retrouve “seul dans les 9m²” de sa chambre de cité universitaire et il n’a “pas beaucoup d’amis pour (lui) remonter le moral”. Rivel a une grande crainte : celle de tomber malade. “On ne sait pas ce que l’on risque. J’ai peur de sortir pour aller faire mes courses d’autant que je n’ai ni gant, ni masque. Je ne sais pas si les produits que je touche dans le magasin sont infectés par le virus. Pour me nourrir, cela devient compliqué. Alors, je mange avec modération.” Jusque-là, l’étudiant vivait sur les réserves qu’il avait constituées juste après l’annonce du confinement. Aujourd’hui, on le sent très stressé, surtout qu’il n’a pas de médecin traitant. L’un de ses cousins plus âgés, Vianney, éducateur de rue en Ile-de-France et ancien responsable associatif étudiant, confirme que le jeune homme est “moralement très atteint” et précise qu’il a des problèmes financiers. Dans ce contexte, Rivel explique qu’il “n’arrive plus à se concentrer” sur ses études. “J’essaye de passer le temps avec mon téléphone  et en me connectant à internet”, ce qui lui permet de rester en contact avec sa famille, laquelle s’inquiète pour lui. Mais pour celle-ci, il est difficile d’aider le jeune homme à distance. “Avant, il pouvait venir dans la capitale pour se ressourcer”, ce qui n’est évidemment plus possible aujourd’hui, poursuit Vianney. L’éducateur de rue cite aussi l’exemple d’un autre jeune Congolais, isolé dans sa chambre universitaire, sur le sort duquel il a été prévenu par le grand-frère de ce dernier resté au Congo Brazzaville. Arrivé lui aussi récemment en France, il est malade et éprouve des difficultés à se déplacer. Personne ne vient l’aider et il connaît mal les démarches administratives nécessaires pour s’en sortir. Il n’a que son téléphone pour le relier à ses proches restés dans son pays. Désargenté, il ne peut pas les appeler et est seulement en mesure de recevoir de courts appels. “Pour les étudiants africains, le plus difficile dans la période actuelle, c’est l’isolement et l’absence de ressources”, confirme Dieynaba Ly, originaire du Sénégal, en France depuis quatre ans et étudiante ingénieure à l’Ecole Polytechnique Féminine (EPF) de Sceaux (Hauts-de-Seine). “Ce ne sont pas forcément des conditions d’études favorables !”, ajoute celle qui est aussi vice-présidente des étudiants sénégalais dans sa région. L’isolement et la solitude, “notre culture africaine ne connaît pas ce genre de situation. Nous aimons manger, nous amuser ensemble”, constate Ibrahima Sarr, étudiant en master 1 de géographie à l’université de Poitiers et président de l’association des Sénégalais de la ville. “D’une manière générale, c’est ce qui m’a frappé quand je suis arrivé en France il y a cinq ans, c’est de voir que chacun s’enferme chez soi et vive chacun pour soi. Même si, à force, je m’y suis un peu habitué”, raconte de son côté Ibrahima Koundoul, lui aussi originaire du Sénégal, en master 1 en informatique à l’université de Versailles-Saint-Quentin (Yvelines). Quelle recette, alors, contre le confinement ? “Comme nous n’avons pas le droit de nous voir avec mes amis, pour ne pas rester isolés, nous prenons des nouvelles les uns des autres en nous passant des appels vidéo. Nous faisons aussi des jeux en ligne”, répond Ibrahima Sarr. Le soir, Ibrahima Koundoul discute avec ses amis sur un petit serveur qu’ils ont bricolé, et s’entretient au téléphone avec sa famille. Mais le confinement pèse, malgré tout. “C’est difficile de rester enfermé dans une petite chambre sans voir personne”, souligne Dieynaba Ly. Même s’ils ont des activités réduites, ces jeunes ne restent pas sans rien faire et continuent de travailler, comme tous leurs camarades. Dieynaba Ly, qui étudie en alternance, termine un stage en entreprise grâce au télétravail et suit ses cours à l’EPF par visioconférence. Ibrahima Sarr poursuit par téléphone ses travaux de recherche sur la mobilité dans la région de Poitiers. Ibrahima Koundoul a, lui aussi, des journées confinées très occupées. “Le matin, je suis les cours de mon université en ligne. Sinon, je fais les exercices donnés par les professeurs. Je fais beaucoup de choses en même temps”, énumère-t-il. Ce qui permet quelque peu d’évacuer le stress de rester enfermé. Un stress également nourri par les incertitudes qui pèsent sur sa situation universitaire : l’étudiant sait d’ores et déjà qu’il ne pourra pas faire le stage qu’il devait effectuer en entreprise en avril.Le jeune homme évoque aussi discrètement ses problèmes matériels. “Avant, je pouvais travailler le week-end pour me faire un peu d’argent. Aujourd’hui, ce n’est plus possible. Je peux encore tenir avec mes économies pendant deux ou trois semaines. Mais après, je ne sais pas ce qui va se passer….” Actuellement, il dépense plus d’argent en achetant lui-même sa nourriture pour ses repas qu’en mangeant au restaurant universitaire. “Avant le confinement, les étudiants sénégalais recevaient de l’argent de leurs parents. Maintenant, les virements sont compliqués en raison de la fermeture des agences bancaires ou de Western Union”, commente de son côté Dieynaba Ly. De ce point de vue, Ibrahima Sarr se dit relativement privilégié. “La plupart des étudiants se trouvent aujourd’hui dans une situation très précaire car ils travaillent souvent dans des restaurants qui ont dû fermer à cause du coronavirus. Moi, j’ai la chance de pouvoir conserver mon travail”. Il fait ainsi des ménages au centre hospitalier universitaire de Poitiers. Ce qui n’est pas forcément évident dans la période actuelle… Pour autant, cette situation précaire est en partie compensée par la solidarité dont savent faire preuve les communautés africaines, notamment à travers leurs réseaux associatifs. La Fédération des étudiants et stagiaires sénégalais de France (FESSEF) regroupe ainsi une trentaine d’associations dans l’Hexagone. “Nous essayons de trouver des moyens pour tenir. Nous avons demandé des fonds un peu partout. Nous sommes en contact avec le ministère de l’Enseignement supérieur à Dakar”, raconte l’étudiante de l’EPF, elle-même vice-présidente d’une association estudiantine locale. Une plateforme nationale d’appel aux dons pour venir en aide aux étudiants sénégalais en difficulté dans toute la France a d’ailleurs été mise en ligne. “Imaginez-vous en confinement total et sans pouvoir faire des courses, sans revenu”, explique la plateforme. Ce réseau de solidarité ne se contente pas d’apporter un soutien financier. “Nous demandons à chacun de nos adhérents de prendre des nouvelles d’autres étudiants pour voir s’ils n’ont pas des symptômes du coronavirus, tout en les interrogeant sur leur situation financière“, poursuit Dieynaba Ly. Le soutien n’est uniquement moral ou financier. Il est aussi matériel. A Poitiers, où vivent près de 500 jeunes Sénégalais, “nous avons réuni notre bureau pour voir comment nous pouvions aider ceux qui sont dans une situation de précarité. Nous nous sommes alors organisés pour faire des courses et les porter à ceux qui en ont besoin, le tout gratuitement”, explique Ibrahima Sarr, le président de l’association estudiantine locale. L’action a dû avoir une certaine répercussion puisque le jeune géographe a été contacté par le consulat du Sénégal à Bordeaux qui venait prendre des nouvelles et lui annoncer le versement d’une subvention de 300 euros. “Dans le même temps, la directrice du CROUS m’a appelé pour me féliciter et m’a promis une subvention de 500 euros”, conclut-il. FranceInfos",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:56:43 GMT 2020",
  "motsClesArticle" : ""
}