{
  "identifiantArticle" : "https___www.sunuker.com_actualite_international_aphrodisiaque-la-viande-de-chien-est-reservee-aux-hommes-dans-le-nord-du-togo_",
  "urlArticle" : "https://www.sunuker.com/actualite/international/aphrodisiaque-la-viande-de-chien-est-reservee-aux-hommes-dans-le-nord-du-togo/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/Screenshot_2020-04-07-«Aphrodisiaque»-la-viande-de-chien-est-réservée-aux-hommes-dans-le-nord-du-Togo.png?fit=1000%2C359&ssl=1", "https://i1.wp.com/www.sunuker.com/wp-content/uploads/2020/04/Screenshot_2020-04-07-«Aphrodisiaque»-la-viande-de-chien-est-réservée-aux-hommes-dans-le-nord-du-Togo.png?resize=678%2C359&ssl=1" ],
  "titreArticle" : "«Aphrodisiaque», la viande de chien est réservée aux hommes, dans le nor",
  "resumeArticle" : "Alphonse Logo. Sputnik France En pays Kabyé, dans le nord du Togo, point besoin de «bouffer du lion» pour fa",
  "auteurArticle" : "seutoulatdior",
  "datePublicationArticle" : "2020-04-07 11:14:51",
  "dateMiseJourArticle" : "2020-04-07 11:14:57",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Alphonse Logo. Sputnik France Enpays Kabyé, dans le nord du Togo, point besoin de «bouffer du lion»pour faire son plein d’énergie, une simple côtelette de chien suffit!Associée à un rite d’initiation et à une lutte traditionnelle annuelle,la viande canine aurait des attributs aphrodisiaques et se trouveréservée aux hommes. Après tout, n’est pas cynophage qui veut! C’estun bizutage d’un genre bien particulier que même dix ans plus tard,Kondo n’est pas encore près d’oublier. Alors qu’il se promenait toutseul un soir, dans les voies poussiéreuses de Pya, son village nataldans le nord du Togo, celui qui n’avait alors que 18 ans s’est sentisoudainement traqué. Sans qu’il sache pourquoi, il s’est mis à courir detoutes ses forces. Au bout d’une course-poursuite qui n’a duré quequelques minutes, il a été finalement appréhendé et immobilisé au sol. Àsa grande surprise, ce sont des traits familiers qui ont percé la brumede cette nuit d’été. «C’était des amis, des cousins, et même certains de mes frères aînés!», se souvient encore Kondo, amusé, au micro de Sputnik. Commence alors une séance de «torture bienveillante», dontle souvenir l’accompagnera à vie. Tout ce monde, une dizaine depersonnes, s’est brusquement emparé de lui. Certains lui tapaient sur latête, d’autres le griffaient, et d’autres encore lui infligeaient depetits supplices, «douloureux, mais supportables». Le tout ponctué de rappels de toutes sortes de bêtises dont il s’était rendu coupable au long de sa jeune vie. «Conformément à la tradition, je n’avais pas le droit debroncher. Après, ils m’ont emmené dans un lieu où ils ont versé del’huile de viande de chien sur moi. Puis ils ont abattu sur place unchien et m’ont obligé à en manger. C’était ma première fois»,poursuit-il. Ce que venait de subir Kondo fait partie d’un rituel ancestral, danscette région du Togo, qui accompagne le passage à la vie adulte et ouvrela voie à la consommation de «la viande rouge», une appellationréservée à la chair de cet animal (de compagnie, sous d’autres cieux). Sputnik . Alexey Kudenko Observée depuis des centaines d’années dans la région de Kara, terredu peuple Kabyé, cette tradition a subi, depuis, quelques aménagements,comme le rappelle Laré Passoki, sociologue spécialiste de la culture dupeuple Kabyè. «Historiquement, avant l’indépendance du Togo en 1960, lejeune était conduit dans la brousse et devait soulever un bloc de pierrepour s’affirmer fort, en âge et en capacité de consommer la viande dechien. L’âge de la majorité a remplacé ce critère mais toute latradition est maintenue», détaille le sociologue à Sputnik. Cette étape passée, Kondo était devenu, selon la tradition, «unhomme» pouvant valablement épouser une femme, fonder une famille… etcontinuer à savourer de la viande de chien à volonté! À l’abri desregards envieux des femmes, qui ne peuvent en consommer. «Réputée avoir des vertus aphrodisiaques et renforcerphysiquement ceux qui la consomment, la viande de chien n’est pasdestinée aux femmes. C’est une question de tradition. Nos aïeux leur enont fait interdiction», affirme Passoki Laré à Sputnik. La femme Kabyè n’est peut-être pas autorisée à en manger, elle n’estpas moins investie d’un rôle en marge de ces festins masculins. Celuid’apporter de l’eau ou de la boisson à la «meute» masculine attroupéeautour du festin. Il faut dire qu’au Togo, si la viande de chien n’est pas proposée au menu des restaurateurs, comme cela peut être le cas au Cameroun ou dans le nord du Bénin, sa consommation est l’occasion de regroupements perpétuant une vieille tradition alimentaire. L’abattage de l’animal ainsi que la préparation se font en groupe. Et quand tout est prêt, on chante et on trinque autour du feu, souvent accompagné d’un bon «tchoukoutou», la bière locale faite à base de sorgho ou de mil. Mais la viande de chien est particulièrement prisée au troisième trimestre de chaque année par le peuple Kabyè. Et pour cause, c’est vers cette période que se tient la célébration de la fête traditionnelle Évala, où les différents villages de la région s’affrontent. Des jeunes, appelés Évalou, qui venaient de suivre le rite initiatique et de consommer la viande de chien pour la première fois de leur vie, sont envoyés dans l’arène pour défier d’autres Évalou. Cette séquence diffusée sur YouTube par Direct 7 montre desempoignades dans l’arène en présence de Faure Gnassingbé, Président dela République togolaise. Pour cette ultime démonstration de virilité, la viande de chien, «qui excite les muscles», s’avère d’un secours inestimable! «Celuiqui terrasse son prochain est honoré et porté par le public. Et tout sepasse dans une ambiance particulière de chants et de danses durant unmois», explique encore Passoki. Courte séquence vidéo sur la consommation de laviande de chien à Kara par les Évalou diffusée sur la chaîne YouTube deLeTogoVi. Ce grand moment de fête fait l’objet, depuis des dizaines d’années, d’une attention toute particulière du Président de la République. Originaire du Nord, l’ancien Président Eyadéma Gnassingbé tenait à y assister en personne. Les festivités étaient, dès lors, retransmises en direct sur les chaînes nationales togolaises, exaltant de plus belle l’éclat de la fête. Arrivé au pouvoir en 2005, son fils, Faure Gnassingbé, perpétue cette tradition en assistant annuellement à ces célébrations, entouré de ses ministres.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:29:21 GMT 2020",
  "motsClesArticle" : ""
}