{
  "identifiantArticle" : "https___www.dakarmatin.com_rubriques.php?rub=article.php&id_article=49246&region=dakar",
  "urlArticle" : "https://www.dakarmatin.com/rubriques.php?rub=article.php&id_article=49246&region=dakar",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "CARTE BLANCHE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton49246.jpg" ],
  "titreArticle" : "Macky Sall avait déjà trop de pouvoirs …",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "seneplus",
  "datePublicationArticle" : "Samedi 4 Avril 2020 - 19:17",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 560,
  "nombreCommentairesArticle" : 3,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Puisque nous en sommes encore au joyeux folklore, autant aborder dès maintenant les sujets qui fâchent. Dans peu de temps, il ne sera même plus possible de chahuter. Autant éviter de mourir idiot… Ainsi donc, le sort en est jeté. 33 députés ont pu décider pour les 16 millions de Sénégalais, dans un moment aussi crucial ? Quand on vous dit depuis longtemps qu’il y a au moins 100 députés qui ne servent à rien. Ce qui en ressortira ? Des nouveaux riches et des nouveaux pauvres. Pour ne rien changer ! Si ce n’était que ça… Combien de ministères se révèlent inutiles depuis le déclenchement de la crise ? Au fond, le Sénégal étant ce qu’il est, c’est-à-dire un pays fragile où la majorité vit en état d’urgence permanent, n’est-ce pas le seul mode de gouvernement adéquat ? Donner la priorité à la santé, la sécurité, l’éducation et l’économie. Les autres suivront la marche ou se débrouilleront… Les pleins pouvoirs à Macky Sall ? Il faudrait surtout songer, à l’avenir, quand survient une crise, à mettre en place un dispositif dans lequel se fondrait même le président de la République, au lieu de nous livrer à son seul bon sens… A ce stade des responsabilités, une erreur de jugement conduit facilement à une hécatombe. Ce n’est pas seulement au plan sanitaire : les routes mal construites, les investissements surréalistes, les marchés publics traficotés, les crétins nommés aux postes de commande si ce n’est aux emplois fictifs… Pourquoi pensez-vous à la noria de PCA ? Dans un pays comme le nôtre, tout faux pas de l’Etat est meurtrier, et chacun des errements du président est assassin ! On ne le répètera jamais assez, question pouvoirs, Sa Rondeur en a déjà trop, et bien avant l’état d’urgence. Par la fonction présidentielle, d’abord, qui octroie à son titulaire des pouvoirs exorbitants. Ensuite, à titre purement subjectif, il y a tous ceux aux yeux desquels Macky Sall n’est pas à la hauteur de la fonction. Ils font, aux dernières nouvelles, 42 % des électeurs… Mais puisque 58 % de Sénégalais honnêtes, majeurs et vaccinés sont de l’avis contraire, on fera avec. Dans cette crise du coronavirus, qui suscite la peur, ce terreau fertile à toutes les impostures et toutes les capitulations, on a vite fait d’accorder au chef de l’Etat un droit de vie et de mort sur nous autres, ridicules et insignifiants mortels. L’état d’urgence, proclamé solennellement et accueilli avec soulagement à l’unanimité, donne au président de la République, non pas davantage de pouvoirs de décisions mais plus de droit aux raccourcis. Disons-le tout net : Macky Sall, depuis sa première investiture, en 2012, est loin de faire l’unanimité. Coronavirus ou pas, ils sont une petite foule à ne jamais lui décerner carte blanche et si ça ne tenait qu’à eux, notre sort à tous ne dépendrait ni de lui, ni de sa smala. Nous autres, simples Sénégalais, avec au compteur 195 concitoyens officiellement infectés par le coronavirus, sommes prêts à tout pour juguler le fléau qui s’abat sur cette pauvre Nation sans défense… Sauf que dans la précipitation à déléguer des pouvoirs à nos sauveurs, les gouvernants, nous sommes prêts à aliéner ce que nous avons de plus cher, y compris notre dignité d’humain. Jusqu’au policier anonyme qui peut bastonner qui il veut, la nuit tombée, sous les applaudissements de la foule et les vivats des réseaux sociaux. Même dans le cas où la gestion des affaires publiques et la probité de ses acteurs seraient indiscutables, le doute raisonnable devrait nous habiter et nous accompagner partout et tout le temps, et notre esprit critique s’exprimer davantage lorsque les temps deviennent troubles. Pour un journaliste iconoclaste, spectateur sceptique de nos sénégalaiseries, il ne saurait être question de renoncer à sa raison de vivre, sa liberté de pensée et de l’exprimer, pour quelque raison que ce soit. D’abord parce que rien ni personne n’a prouvé, à ce jour, qu’il faille suivre un individu les yeux fermés. L’imperfection étant humaine, ce n’est surtout pas aujourd’hui, devant le spectacle affligeant du cirque national, qu’il y aura lieu d’en douter.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:22:41 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}