{
  "identifiantArticle" : "http___www.sudonline.sn_eviter-les-aliments-trop-gras-trop-sucres-et-trop-sales_a_43892.html",
  "urlArticle" : "http://www.sudonline.sn/eviter-les-aliments-trop-gras-trop-sucres-et-trop-sales_a_43892.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/Ndeye-Khady-Dia.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | «EVITER LES ALIMENTS TROP GRAS, TROP SUCRES ET TROP SALES»",
  "resumeArticle" : "",
  "auteurArticle" : "Mariama DIEDHIOU",
  "datePublicationArticle" : "| 09/05/2019 | 12H04 GMT",
  "dateMiseJourArticle" : "06/04/2020 à 10H06 GMT",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La conseillère en nutrition, santé et bien-être, Ndeye Khady Dia, recommande aux jeûneurs d’éviter les aliments gras, sucrés ou trop salés pendant ce mois de ramadan. Elle conseille, par ailleurs la consommation des céréales et de l’eau. Dans cet entretien téléphonique, Ndeye Khady Dia, revient aussi sur les maladies “incompatibles” avec le jeûne. Quelle est la bonne alimentation pour le jeûneur ? La personne qui jeûne doit privilégier les fruits, les légumes, l’eau, surtout l’hydratation; c’est très important. On vit dans un pays chaud et là, on voit, les températures commencent à changer. Il y a des risques de déshydratation et l’eau va être très importante. Je dis eau, mais ça peut-être des jus de fruit, des tisanes, vraiment quelque chose à base d’eau. On va leur demander d’éviter, par contre, des aliments qui sont trop gras, trop sucrés, ou trop salés. Quand je dis trop sucré, c’est le sucre en lui-même. Vous voyez, beaucoup de personnes prennent les deux petits déjeuner: «celui du ndogou (à la rupture du jeûne, ndlr) et du kheud (à l’aube, ndlr)»; c’est une occasion où elles consomment le sucre le matin et le soir. Parfois, il y a des gens qui continuent à en consommer le soir à travers les boissons. Il faut aussi éviter tous ce qui est boisson gazeuse. Que faut-il éviter d’autres ? Il faut limiter la charcuterie et les viennoiseries. Au Sénégal, pour le «ndogou», les gens se jettent sur les jambons chancissons… La charcuterie, ce sont des viandes transformés, des viandes potentiellement cancérigènes à terme. Donc, c’est des choses qu’il faut limiter. Quant aux viennoiseries, les croissants, pains-chocolats, ce sont des choses à limiter. On peut en manger de façon occasionnelle, car ce sont des aliments gras. Ce sont des produits très gras et ils ne sont pas de bonnes graisses. Ils sont riches avec ce qu’on appelle les mauvaises graisses. Souvent c’est très sucrés et très gras. Ça n’a pas beaucoup d’intérêt au niveau de la nutrition, au contraire, à terme, ça peut causer d’autres problèmes de santé. Combien de repas sont conseillés pour le jeûneur ? Sur la modalité, comment il faudrait manger, on conseille de prendre entre deux et 4 repas. Ce sera peut-être le «kheud» et le «ndogou». Si on prend trois repas, ce sera une collation qu’on va introduire pendant un moment. Il y a certains qui vont même jusqu’à 4 repas, mais l’idée c’est d’aller même jusqu’à 2 et 3 repas. Le repas le plus important, c’est le «kheud». Beaucoup de personnes ne le prennent pas, sous prétexte d’inconfort, entre autres. Mais, vraiment, c’est le repas le plus important. Pour le «kheud», ce qu’il faut, c’est que la personne ait une base de produits céréaliers: ça peut être du «fondé» ou de la bouillie, du «lakh» ou du «sombi». Mais aussi, si la personne a les moyens, ça peut être des céréales comme l’avoine. Si on prend des céréales, ça peut être du pain complet ou de la céréale. Ce sont des pains très riches en fibres et en nutriments qui vont permettre une libération régulière, optimale de l’énergie tout au long de la journée. Le jeûneur ne va pas trop rapidement sentir la fatigue. Après la céréale, il faut aussi privilégier les fruits. Chaque matin, on peut manger quelques dattes. Ils sont riches en fibres et contiennent pas mal de fibres et de minéraux. On peut prendre aussi de la banane ou des fruits hydratants comme le melon et la pastèque. Il faut que la personne prenne une boisson pour s’hydrater. Mais, c’est surtout de l’eau qu’il faut prendre. On peut y rajouter après des protéines, soit des protéines animales ou végétales. Les protéines animales peuvent être par exemple des œufs, du thon. On peut même manger un peu de poulet, sans huile. Les protéines végétales peuvent être du niébé, des haricots ou des lentilles. Au moment du «ndoggu», après avoir pris de l’eau et trois dattes, ce qui est recommandé, c’est de prendre le dîner directement et éviter de vouloir rattraper tout ce qu’on n’a pas mangé de la journée. Le repas doit être à base de céréales. Ça peut être du couscous, du riz ou des pattes. Il est nécessaire de privilégier les céréales complètes comme les pates complètes ou le riz complet. On peut l’accompagner avec de la viande qui ne va pas être trop gras ou du poisson. Les gens devront aussi limiter la consommation de la viande rouge. Après ce repas, on peut prendre des légumes. En dessert, on peut prendre un produit laitier. Quelles sont les maladies incompatibles avec le jeûne ? Si une personne souffre d’une maladie qui va nécessiter de prendre des médicaments pendant la journée ou que son médecin traitant lui interdit de jeûner, à la base, quelqu’un comme ça ne devrait pas jeuner. La situation des femmes enceintes ou allaitantes, bien qu’elles ne soient pas malades, mais ces personnes également ont besoin d’une énergie et de certaines ressources pour elles et aussi pour leurs enfants. Le fait de se mettre en situation de jeûne, ça va affaiblir l’organisme de la maman et elle ne pourra plus subvenir aux besoins nutritionnels de son (ses) enfant(s). Je connais des femmes qui disent pouvoir jeûner pendant la grossesse ou l’allaitement, mais c’est au cas par cas. Un autre cas, avant d’arriver aux maladies, c’est la vieillesse. La vieillesse n’est pas une maladie, mais c’est une situation. On a des personnes qui ont 90 ans et plus qui veulent souvent jeûner. Le problème, c’est que ces personnes, en générale dénutries, malnutries, ne mangent pas beaucoup et parfois n’ont pas une alimentation adéquate. Elles risquent de s’affaiblir tellement que la condition du jeûne risque de devenir problématique. En général, toutes les maladies chroniques ne sont pas compatibles au jeûne. C’est le cas des maladies cardiovasculaires, neurologiques, les accidents vasculaires cérébraux (AVC), les cancers, le diabète, l’hypertension, les cardiopathies. Toutefois, il faut faire des exceptions. Je vais prendre le cas du diabète parce que les gens nous posent des questions à savoir: est-ce que je peux être diabétique et jeûner ? Si la personne a un diabète qui est stable, assez équilibré, qu’elle ne prend pas de médicaments en journée ou qu’elle n’est pas insulino-dépendante et que, par exemple, elle est bien encadrée par son médecin, ce diabétique peut jeuner, sans trop de complications. Après, le médecin mettra en place un protocole où il lui demandera de mesurer régulièrement sa glycémie. L’idée c’est d’éviter à cette personne une hypoglycémie ou une hyperglycémie. Parce que c’est la régulation entre un taux de sucre qui est problématique pour la personne. Maintenant, s’il s’agit d’un diabétique qui a déjà des complications rénales, qui est sous insuline ou qui doit manger à des horaires très réguliers parce que ça va avoir des impactes sur sa glycémie, ce diabétique-là ne pourra pas jeûner. Qu’en est-il des hypertendus et des autres maladies ? C’est la même chose pour les hypertendus. Vous avez des hypertendus qui n’ont pas des tensions très élevés et arrivent à les stabiliser. Sur avis médical, ces hypertendus peuvent très bien jeûner. Ils doivent prendre certains médicaments, peut-être que le médecin peut réorganiser la prise. La personne aussi peut le prendre tôt le matin, au moment du «kheud», et en ce moment-là, elle peut dérouler sa journée de jeûne tranquillement, sans problème. Si la tension est véritablement trop variable, c’est une personne qui a des troubles de tension et qu’on n’arrive pas encore à la stabiliser, on déconseillera également à cette personne-là de jeûner. Ça c’est carrément des maladies chroniques. Après, vous avez aussi des personnes qui souffrent d’ulcères, ou d’autres qui souffrent des maladies gastriques ou digestives. Parfois, ces personnes doivent aussi prendre des repas à des intervalles réguliers parce qu’avant, à partir du moment où elles ne s’alimentent pas, elles commencent à ressentir des douleurs au niveau de l’estomac, des intestins. Ça aussi, ça peut les empêcher de jeûner parce qu’elles ne pourront pas supporter de ne pas pouvoir s’alimenter. Donc, beaucoup d’ulcéreux aussi ne pourront pas jeûner et on leur interdira de jeûner. Maintenant, quelqu’un qui a un taux de cholestérol élevé, ça ne l’empêchera pas de jeûner. Au contraire, c’est quelqu’un qui pourra profiter du Ramadan pour revoir son alimentation de manière à corriger ce taux de cholestérol. REALISE PAR Mariama DIEDHIOU (Stagiaire) et F.NDIAYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:58:43 GMT 2020",
  "motsClesArticle" : ""
}