{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-d%c3%a9ficitaire-dans-cette-pr%c3%a9sente-campagne-de-commercialisation-arachidi%c3%a8re-la-0",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-d%c3%a9ficitaire-dans-cette-pr%c3%a9sente-campagne-de-commercialisation-arachidi%c3%a8re-la-0",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Déficitaire dans cette présente campagne de commercialisation arachidière. La COPEOL engage une procédure de licenciement de plus de 500 employés | Kaolack",
  "resumeArticle" : "La compagnie nationale de production des oléagineux (Copéol) s’apprête à licencier à partir du 31 Janvier prochain une population de plus de 500 saisonniers et mettre fin à la collaboration avec les trois (3) groupements d’intérêt économique (GIE) avec qui elle a toujours travaillé au courant de ces dernières années.",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La compagnie nationale de production des oléagineux (Copéol) s’apprête à licencier à partir du 31 Janvier prochain une population de plus de 500 saisonniers et mettre fin à la collaboration avec les trois (3) groupements d’intérêt économique (GIE) avec qui elle a toujours travaillé au courant de ces dernières années. Les préavis de fin de contrat ont déjà été notifiés et distribués aux travailleurs par le responsable de la collecte et l’Administration de l’usine depuis le 7 Janvier dernier et entrera en vigueur à la date indiquée. Les travailleurs qui s’étaient fortement mobilisés hier à l’enceinte de l’usine ont déploré avec énergie cette situation qui les touche directement et qui découle en grande partie d’une campagne de collecte désastreuse du côté des entreprises huilières de manière générale. De leurs sentiments, ceci témoigne encore une fois que la production obtenue cette année en arachide est loin des chiffres déjà avancés par certaines autorités du pays et qui faisaient état de plus d’un million de tonnes. Par la voix de leur porte-parole, Samba Wone secrétaire général du syndicat national des corps gras, section de « Copéol », ces travailleurs ont été clairs de leurs propos « lors que nous avons senti que la production obtenue cette année en arachide est loin d’atteindre les prévisions, nous avons lancé l’alerte en direction des autorités du pays pour que l’état prenne des dispositions et autres mesures palliatives. Parce qu’au bout compte les responsabilités autour de cette situation sont quasiment partagées. D’abord du côté de l’Etat qui n’a pris aucune mesure favorisant la protection des entreprises, et ensuite du côté de nos directions respectives qui ne se sont nullement préparées à cette concurrence et qui ont fini par sombrées. En un certain moment de la campagne une société comme la Sonacos a essayé d’augmenter le prix à la balance, mais jusqu’à aujourd’hui elle n’a pas vu l’affluence qu’elle observait à pareils moments de la commercialisation ». Même si l’objectif dans cette entreprise était de collecter 80.000 t, la société n’a pu se contenter que de 1600 t six (6) semaines après l’ouverture de la campagne. Puis qu’à présent les dés sont déjà jetés, l’arachide est devenue une denrée rare dans le monde rural comme en ville, la grande partie de la production est déjà décortiquée et s’apprête à être exportée hors du pays, et que leurs chances de faire revenir à leur entreprise en arrière se réduit de plus en plus, les travailleurs de la « Copéol » commencent déjà à penser à la prochaine campagne. Une campagne où ils nourrissent beaucoup d’inquiétudes et d’incertitudes au sujet de la mobilisation des semences et d’autres stratégies visant l’augmentation des la production arachidière.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:45:14 GMT 2020",
  "motsClesArticle" : "campagne de commercialisation de l’arachide;COPEOL"
}