{
  "identifiantArticle" : "https___www.leral.net_coronavirus-le-premier-ministre-britannique-boris-johnson-admis-en-soins-intensifs_a272852.html",
  "urlArticle" : "https://www.leral.net/coronavirus-le-premier-ministre-britannique-boris-johnson-admis-en-soins-intensifs_a272852.html",
  "sourceArticle" : "leral",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.leral.net/photo/art/grande/44546595-36360965.jpg?v=1586243828", "https://www.leral.net/photo/art/default/44546595-36360965.jpg?v=1586243829" ],
  "titreArticle" : "Coronavirus : Le Premier ministre britannique Boris Johnson admis e...",
  "resumeArticle" : "ROYAUME-UNI - Le Premier ministre britannique Boris Johnson, testé positif au nouveau coronavirus il y a dix jours, a été transféré en soins intensifs ce lundi 6 avril, au lendemain de son hospitalisation dans le centre de Londres, a annoncé son porte-parole. 'Au cours de l'après-midi, l'état de...",
  "auteurArticle" : "La rédaction de leral.net",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "ROYAUME-UNI - Le Premier ministre britannique Boris Johnson, testé positif au nouveau coronavirus il y a dix jours, a été transféré en soins intensifs ce lundi 6 avril, au lendemain de son hospitalisation dans le centre de Londres, a annoncé son porte-parole. 'Au cours de l'après-midi, l'état de santé du Premier ministre s'est détérioré et, sur le conseil de son équipe médicale, il a été transféré au service des soins intensifs de l'hôpital', a indiqué le porte-parole. 'Le Premier ministre a demandé au ministre des Affaires étrangères Dominic Raab (…) de le remplacer là où nécessaire', a-t-il ajouté dans un communiqué. 'Je sais sa force', il va 'puiser dans ses ressources' Le Premier ministre britannique a été admis à l'hôpital pour passer 'des examens', dix jours après avoir été diagnostiqué positif au coronavirus, avait annoncé Downing Street ce dimanche 5 avril. 'Il s'agit d'une mesure de précaution, alors que le Premier ministre a toujours des symptômes persistants 10 jours après avoir été testé positif au virus'. Selon une source gouvernementale, Boris Johnson, seul chef d'Etat ou de gouvernement d'une grande puissance à avoir été contaminé, reste 'conscient'. Son transfert, intervenu vers 19h locales (20h en France) a été décidé 'par précaution au cas où il aurait besoin d'un respirateur'. Quelques heures à peine avant l'annonce de son admission en soins intensifs, le chef de la diplomatie Dominic Raab avait assuré qu'il avait passé une 'nuit tranquille' à l'hôpital St Thomas, dans le centre de Londres, et qu'il restait 'en observation'. 'Le Premier ministre a passé une nuit tranquille à l'hôpital St Thomas à Londres et son moral est bon. Il reste à l'hôpital en observation', avait déclaré à la presse son porte-parole, répétant que le responsable, âge de 55 ans, restait aux commandes du gouvernement. Sur BFMTV, le ministre des Affaires étrangères français, Jean-Yves Le Drian s'est dit convaincu lundi que Boris Johnson allait 'surmonter cette épreuve'. 'Je sais sa force, je suis convaincu qu'il va puiser dans ses ressources, qui sont grandes, la capacité de surmonter cette épreuve. C'est aussi le symbole de la gravité de la crise, qui touche tout le monde', a-t-il dit. AFP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:29:06 GMT 2020",
  "motsClesArticle" : "sénégal , presse en ligne , chronique , dakar , afrique , abdoulaye wade , election 2019 , karim wade , cheikh yerim seck , pds ,Information à la Une Portail senegalais : Infos politiques, internationales, économiques, Dakar, 2stv, Macky Sall,, senegalaise, Idrissa Seck"
}