{
  "identifiantArticle" : "https___www.lessentiel.sn_chronique-antivirus-pour-une-immunite-collective_a9652.html",
  "urlArticle" : "https://www.lessentiel.sn/chronique-antivirus-pour-une-immunite-collective_a9652.html",
  "sourceArticle" : "lessentiel",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lessentiel.sn/photo/art/grande/43994104-36131709.jpg?v=1584607987" ],
  "titreArticle" : "Chronique Antivirus#: Pour une immunité collective...",
  "resumeArticle" : "Par Papa Abdoulaye Der Le Président Macky Sall a adressé un message fort à la nation avec des mesures fortes qui marquent les esprits. En décrétant l'état d'urgence et le couvre-feu, il a pris les mesures qui s'imposaient dans ces circonstances. Même si des bémols peuvent être soulevés, avec...",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Par Papa Abdoulaye Der . Le Président Macky Sall a adressé un message fort à la nation avec des mesures fortes qui marquent les esprits. En décrétant l'état d'urgence et le couvre-feu, il a pris les mesures qui s'imposaient dans ces circonstances. Même si des bémols peuvent être soulevés, avec l'absence de l'éducation dans son discours alors que des millions de potaches sont confinés dans les chaumières avec des lendemains incertains... mais comme je le disais hier, l'éducation n'a jamais été élevée au rang de priorité absolue. Tout comme la santé. Avec une 2ème moitié de l'année scolaire presque perdue, cela ne va pas aider à relever le niveau déjà très bas de nos apprenants. Mais revenons aux mesures prises par le chef de l'État. A y regarder de plus près Macky Sall semble avoir opté pour la demi-mesure. Pour l'instant du moins. Alors que le confinement total a fait ses preuves en Chine pour lutter contre le virus, ici nous optons pour un couvre-feu de 20h à 6h. C'est plus un électrochoc que le PR a voulu provoquer dans la tête de ses concitoyens, plutôt que de juguler au plus vite l'infernal engrenage de la contamination. Parce qu'en réalité le vrai danger se situe en pleine journée avec une concentration des activités et interactions sociales. Entre 8h et 19h, avec les transports en commun qui vont continuer à être des vecteurs de contaminations communautaires. Au plan économique afin d'éviter des tensions socio-économiques, un fonds spécial 'Force Covid19' de 1000 milliards va prendre en charge la totalité des impacts économiques, financiers et sociaux. De quoi creuser davantage nos déficits budgétaires. Les pays européens ont inauguré la pratique avec leurs économies ravagées par le Coronavirus. Mais comment faire des omelettes sans casser des oeufs? C'est la grande équation que pose le virus... Papa Abdoulaye DER #naniu tokk sunu keur yi .",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:19:29 GMT 2020",
  "motsClesArticle" : "Assane,Diouf,Macky,Ugb,ramadan,Monde,Mondial,Marieme,Faye,Sadio,Mané,Football,2018,Bombardier,Modou,Lo,Sénégal,péage,Gélongal"
}