{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_07_pandemie-new-york-cherche-des-solutions-pour-ses-morts_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/07/pandemie-new-york-cherche-des-solutions-pour-ses-morts/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Monde",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/04/topelement-4.jpg?fit=600%2C396&ssl=1" ],
  "titreArticle" : "Pandémie: New York cherche des solutions pour ses morts - Tambacounda.info",
  "resumeArticle" : "  Dans la ville de New York, qui conforte son triste statut de centre de l’épidémie de coronavirus aux États-Unis, se pose dorénavant la question du sort réservé aux morts, toujours plus nombreux. Au point que la possibilité de devoir procéder bientôt à des «enterrements temporaires» dans un parc, pour soulager des pompes funèbres débordées,... En lire plus »",
  "auteurArticle" : "Tambacounda.info",
  "datePublicationArticle" : "2020-04-07T09:57:47+01:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Dans la ville de New York, qui conforte son triste statut de centre de l’épidémie de coronavirus aux États-Unis, se pose dorénavant la question du sort réservé aux morts, toujours plus nombreux. Au point que la possibilité de devoir procéder bientôt à des «enterrements temporaires» dans un parc, pour soulager des pompes funèbres débordées, a même été évoquée. Les images ont frappé les esprits ces derniers jours: des corps, recouverts de draps ou de bâches, transportés par des employés en combinaisons de protection sur des civières dans des camions réfrigérés, désormais omniprésents aux abords des hôpitaux de la première métropole américaine, où près de 3500 morts avaient été officiellement recensés lundi. Ces camions permettent de stocker des corps qui s’accumulent trop vite pour que les pompes funèbres puissent venir les chercher directement à l’hôpital. Rien que lundi matin, en moins d’une heure, l’AFP a vu neuf corps chargés dans des camions stationnés devant l’hôpital de Wyckoff, à Brooklyn. Car avec l’augmentation du nombre de morts dans l’État de New York – où l’on dénombre régulièrement au moins 500 nouveaux décès par jour depuis une semaine – plusieurs entreprises de pompes funèbres ont indiqué être «débordées». Un stress énorme «La plupart des maisons de pompes funèbres ont une capacité de réfrigération limitée», explique Ken Brewster, propriétaire d’une petite entreprise de pompes funèbres du quartier du Queens, assailli de demandes d’enterrements de malades du Covid-19 depuis une semaine. «Si vous n’avez pas la place, vous avez besoin de ces camions.» L’afflux est d’autant plus fort que certaines maisons ont décidé de ne prendre aucune personne décédée de la maladie, ce qui est «leur droit», ajoute-t-il. Pour Pat Marmo, qui gère cinq maisons de pompes funèbres à travers la ville, le stress généré par cet afflux de morts est difficile à gérer, d’autant qu’il vient lui-même de perdre un cousin et un autre proche dans l’épidémie. «Les hôpitaux nous poussent à venir chercher les corps, mais nous n’avons pas les locaux pour [les] gérer», explique-t-il, soulignant avoir actuellement «trois fois plus» de décès qu’en temps normal et un planning d’enterrements étalé «jusqu’au mois prochain. C’est comme un 11 septembre 2001 qui durerait des jours et des jours.» «Si le besoin augmente…» Les pompes funèbres sont tellement surchargées qu’un élu municipal a évoqué lundi la possibilité de procéder à des «enterrements temporaires» dans un parc municipal. «Cela se fera probablement en utilisant un parc municipal pour les enterrements. Des tranchées seront creusées pour des rangées de dix cercueils», a affirmé cet élu du nord de Manhattan, Mark Levine, sur son compte Twitter. I have spoken to many folks in City gov’t today, and received unequivocal assurance that there will be *no* burials in NYC Parks. All have stated clearly that if temporary interment should be needed it will be done on Hart Island. 1/2 — Mark D. Levine (@MarkLevineNYC) April 6, 2020 Dans une ville déjà métamorphosée par la pandémie, avec des tentes pour les malades plantées à Central Park, cette déclaration a immédiatement frappé les esprits. Mais la Mairie a vite nuancé le propos. «Nous ne prévoyons pas actuellement d’utiliser des parcs comme cimetières», a déclaré une porte-parole, Freddi Goldstein. Elle a néanmoins reconnu que la ville envisageait d’utiliser l’île de Hart Island, proche du quartier du Bronx, où reposent déjà dans des fosses communes près d’un million de New-Yorkais, souvent pauvres ou indigents, pour des «enterrements temporaires», «si le besoin augmente». «Tenir jusqu’à la fin» Selon M. Levine, les morts n’augmentent pas seulement dans les hôpitaux. Avant la pandémie, 20 à 25 personnes décédaient quotidiennement à leur domicile à New York. Maintenant, c’est 200 à 215, a-t-il affirmé, bien qu’on ne puisse souvent pas vérifier à titre posthume s’ils sont morts du virus. Le maire Bill de Blasio a lui-même évoqué lundi la possibilité d’«enterrements temporaires» pour «tenir jusqu’à la fin» de la crise. «Nous n’en sommes pas là, je ne vais pas entrer dans les détails», a-t-il nuancé lors d’un point presse. New York, ville la plus dense des États-Unis avec déjà plus de 72’000 personnes infectées, espère ne pas en arriver là. Le gouverneur Andrew Cuomo a indiqué lundi que le nombre de morts dans l’ensemble de l’État s’était stabilisé depuis samedi, pour rester en dessous des 600 par jour. Il a néanmoins ordonné le prolongement des mesures de confinement jusqu’au 29 avril, soulignant qu’il ne fallait surtout pas être «trop confiant» et abandonner trop tôt les efforts de distanciation sociale. (nxp/ats)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:28:00 GMT 2020",
  "motsClesArticle" : ""
}