{
  "identifiantArticle" : "https___www.senegaldirect.net_info-fm-trabzonspor-les-grands-clubs-deurope-sarrachent-alexander-sorloth_",
  "urlArticle" : "https://www.senegaldirect.net/info-fm-trabzonspor-les-grands-clubs-deurope-sarrachent-alexander-sorloth/",
  "sourceArticle" : "senegaldirect",
  "thematiqueArticle" : "Foot",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegaldirect.net/sdcontent/uploads/2020/04/Info-FM-Trabzonspor-les-grands-clubs-d’Europe-s’arrachent-Alexander-Sorloth.jpg" ],
  "titreArticle" : "Info FM, Trabzonspor : les grands clubs d’Europe s’arrachent Alexander Sorloth",
  "resumeArticle" : "Si vous avez l’habitude de suivre notre classement des tops buteurs européens, Alexander Sorloth n’a aucun secret pour vous puisqu’il fait régulièrement",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-07T19:19:08+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.dailymotion.com/embed/video/x7s60ev?autoplay=1&mute=1&info-action=none" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Si vous avez l’habitude de suivre notre classement des tops buteurs européens, Alexander Sorloth n’a aucun secret pour vous puisqu’il fait régulièrement partie du top 10 aux côtés de Cristiano Ronaldo, Ciro Immobile, Jamie Vardy, Lionel Messi et autres Romelu Lukaku. Avec 19 buts inscrits en 22 matches de Süper Lig avec Trabzonspor, l’attaquant norvégien de 24 ans impressionne en Turquie. Formé à Rosenborg, ce colosse à la carrure d’un déménageur (1m95-95kg) a pas mal bourlingué depuis le début de sa carrière. De Groningen à la Gantoise en passant par le FC Midtjylland ou encore La Gantoise et surtout Crystal Palace, qui n’avait d’ailleurs pas hésité à mettre 12 M€ pour s’attacher ses services, le natif de Trondheim donne enfin la pleine mesure de son talent du côté de Trabzonspor. C’est là bas qu’il est prêté avec option d’achat par le club anglais. L’attaquant scandinave, surnommé le roi du nord par son compatriote et partenaire de l’attaque norvégienne Erling Braut Håland, n’en finit plus d’impressionner en Süper Lig. Brillant depuis le début de la saison, cet attaquant doté d’une accélération et d’une technique rare pour un joueur de son gabarit est, à l’instar de Håland, très difficile à marquer. Les défenseurs du championnat turc l’ont d’ailleurs appris à leurs dépens. Il suffit de voir la facilité avec laquelle il enfile les buts comme des perles (19 buts en 22 matches), que ce soit grâce à la précision de son pied gauche ou bien grâce à un jeu de tête précis. Sur les 10 derniers matches, il a d’ailleurs inscrit 12 buts toutes compétitions confondues. À noter également sa capacité à jouer dos au but et à faire briller ses coéquipiers, puisqu’il totalise déjà 6 passes décisives, le plaçant dans le top 10 des meilleurs passeurs de Turquie. En équipe nationale, le joueur a également franchi un cap ces derniers mois puisqu’il reste sur quatre buts lors de ses trois dernières sélections fin 2019. Alors forcément, de telles performances dans un championnat tel que la Süper Lig turque, cela ne passe pas inaperçu. Selon nos informations, une vingtaine de clubs sont à l’affût, prennent des renseignements et viennent observer les progrès de cet attaquant moderne dont le profil est actuellement très recherché. Dans cette vingtaine de formations intéressées, on retrouve des clubs français (dont Monaco, l’OL et l’OM), le Real Madrid, le Bayern Munich, l’AC Milan, Naples et des clubs anglais dont Chelsea. D’ores et déjà, l’actuel leader du championnat turc, à égalité de points avec l’İstanbul Başakşehir, se frotte les mains. Disposant d’une option d’achat de l’ordre de 7 M€, le club turc devrait rapidement lever cette option. Conscient du potentiel de revente de l’actuel meilleur buteur de Süper Lig avec 19 buts, Trabzonspor peut espérer une forte plus-value. Selon une source proche du club, où évoluait notamment Daniel Sturridge il y a encore peu, on espère récupérer entre 25 et 30 M€ d’Alexander Sorloth. De quoi en faire l’un des agitateurs du prochain mercato estival.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:10:56 GMT 2020",
  "motsClesArticle" : "Balla Gaye 2, Youssou Ndour, Macky Sall, TFM, Campus France, Modou Lo, Wally Seck, Waly Seck, Visa France, UVS, Idrissa Seck, Viviane Nour, Thione Seck, Assane Diouf, Pod et Maricgou, Un café avec saison 4, actualité sénégal, actualités au sénégal, actualités sénégal, sénégal actualités, les actualités au sénégal, sénégal actualité, actualité du sénégal, actualités du sénégal, actualité politique au sénégal, senegal politique actualité, actualités politiques au sénégal, actualité au senegal et dans le monde, actualité au senegal, actualité sur le sénégal, actualité senegal en direct, actualité sénégal direct, actualité au sénégal en direct, sénégal actualité politique, actualité people au sénégal, actualité sportive au senegal, politiques, societé, sport, lamb, éducation, dakar, sénégal, afrique, portail info, actu sénégal, iphone, android, ipad"
}