{
  "identifiantArticle" : "https___www.senegalinfos.com_heritage-une-famille-se-bagarre-pour-un-immeuble",
  "urlArticle" : "https://www.senegalinfos.com/heritage-une-famille-se-bagarre-pour-un-immeuble",
  "sourceArticle" : "senegalinfos",
  "thematiqueArticle" : "SOCIETE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalinfos.com/wp-content/uploads/2020/02/Immeuble-845x475.jpg" ],
  "titreArticle" : "Héritage : une famille se bagarre pour un immeuble - SENEGAL INFOS",
  "resumeArticle" : "Héritage : une famille se bagarre pour un immeuble SOCIETE - SENEGAL INFOS",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-02-11T14:59:54+00:00",
  "dateMiseJourArticle" : "2020-02-11T16:40:52+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 464,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Décédée en 2007, leur maman doit se retourner dans sa tombe en ce moment.Et pour cause quatre de ses enfants, âgés de 61, 57, 55 et 51 ans ont été déférés devant le procureur de la République par le commissariat de Dieuppeul pour violences réciproques. Usant d’eau chaude, d’essence, de coups de poings et de nervis, ils soldaient leurs comptes nuitamment. L’immeuble de 29 appartements laissé par leur défunte mère est la source de leurs querelles. Quel dommage qu’ils en arrivent là, surtout à leur âge ! P.D. Youm, E.H.S. Youm, A. Youm et I. Youm, âgés respectivement de 61, 59, 55 et 57 ans, frères utérins, ont été conduits devant le procureur de la République le 3 février dernier pour violences réciproques par le commissariat de Dieuppeul. Ils se bagarraient pour l’exploitation d’un immeuble de quatre étages sis à Castors, composé de 29 appartements, laissé par leur défunte mère. N’eût été l’intervention de la police et des riverains, le pire se serait produit. Après le décès de leur maman qui a laissé six fils et quatre filles, en 2007, la famille s’est réunie pour le partage provisoire des appartements, en attendant une décision de justice. A en croire P.D. Youm, sa sœur N.A. Youm et ses frères E.H.S. Youm et A. Youm ont accaparé l’immeuble. Ils ont pris neuf appartements qu’ils ont transformés en chambres de passe et encaissaient l’argent issu des loyers. En tant qu’aîné de la famille, avec l’accord des autres héritiers qui s’estimaient lésés, il a récupéré quatre appartements sur les neuf. Ils ont engagé des démarches, trouvé des locataires et, dans la nuit du 1er au 2 février 2020, vers 20 h, il s’est rendu à l’immeuble pour le faire visiter aux clients. Mais à sa grande surprise, un de ses neveux qui fait office de gardien, a refusé de lui ouvrir les portes sur instruction de sa mère et d’une autre de ses sœurs. Il a défoncé la porte d’un appartement et est entré. A peine a-t-il commencé la visite que sa sœur A.Youm et ses enfants l’ont attaqué, usant de coups de poings. Son frère A.B. Youm débarque avec un couteau, mais il est accueilli par un jet d’eau chaude. Il allait même être aspergé d’essence si des voisins et la police n’étaient pas intervenus, dit-on.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:35:56 GMT 2020",
  "motsClesArticle" : "10;appartements;bagarrent;fréres;heritage;soeurs"
}