{
  "identifiantArticle" : "http___www.osiris.sn_numerique-2019-sous-le-sceau-de.html",
  "urlArticle" : "http://www.osiris.sn/numerique-2019-sous-le-sceau-de.html",
  "sourceArticle" : "osiris",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.osiris.sn/local/cache-vignettes/L86xH86/arton25390-40cea.png" ],
  "titreArticle" : "Numérique 2019 : Sous le sceau de Free - OSIRIS : Observatoire sur les Systèmes d'Information, les Réseaux et les Inforoutes au Sénégal",
  "resumeArticle" : "Tigo Sénégal, devenu Free, a été le facteur X de la saison 2019 des opérateurs de téléphonie au Sénégal avec des offres en package qui ont fait bouger les lignes et surtout les offres. 2019 a été l’année charnière au Sénégal. Une année qui a marqué un (...)",
  "auteurArticle" : "",
  "datePublicationArticle" : "mardi 7 avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "ENVOYER À UN AMI Tigo Sénégal, devenu Free, a été le facteur X de la saison 2019 des opérateurs de téléphonie au Sénégal avec des offres en package qui ont fait bouger les lignes et surtout les offres. 2019 a été l’année charnière au Sénégal. Une année qui a marqué un tournant de l’écosystème des télécommunications. Comme ce fut le cas il y a quelques années aux Etats-Unis et dans certains pays européens. Ce tournant, c’est le fait des grands opérateurs de téléphonie qui se retirent de plus en plus du marché de la voix pour se concentrer sur celui de l’internet. « J’ajouterai pour l’Afrique, le marché du Mobil-money. Depuis quelques années on constate que le marché de la voix commence à perdre du terrain. Les gens ne consomment presque plus du crédit téléphonique. Ils préfèrent aller sur internet. Du coup les opérateurs ont suivi la tendance et élaboré des stratégies en conséquence. Il y a eu des nouvelles offres surtout avec l’arrivée d’un acteur nouveau qui fait que les opérateurs ont beaucoup plus misé sur les offres internet et également sur les services de mobil money », fait savoir Mountaga Cissé, journaliste spécialisé dans les TIC. Free libère les offres Comme en France, l’arrivée de Free a complètement bouleversé le marché de la téléphonie mobile au Sénégal. La seule différence entre les deux pays est que Free était débutant dans l’Hexagone alors qu’au Sénégal il a fait du rebrainding grâce au rachat des parts d’un ancien opérateur qui était là depuis très longtemps. Tigo pour ne pas le nommer. Ce qui a changé dans cette arrivée de Free, c’est la forme de l’offre : des packages qui sont des nouvelles options pour les sénégalais analyse Mountaga Cissé. « On n’avait pas encore vécu des offres qui comportaient l’accès à internet, la voix en mode illimité ou bien un certain nombre de minutes, les SMS et tout. Même s’il y avait quand même quelques petites offres qui comprenaient çà et là des fonctionnalités mais le fait que ça soit un package avec de grands volumes, ça c’était une première et ça a carrément bouleversé le marché. Les gens se sont rués dessus. Cela a eu un tel effet chez les consommateurs qu’il a fallu des réponses immédiates surtout des acteurs ou concurrents indirect à savoir Orange », renseigne Mountaga Cissé. Face à l’arrivée de Free et à ses offres, une réaction de l’opérateur historique ne s’est pas fait attendre. En effet, Orange Sénégal a lancé une contre-offensive tout aussi grande que généreuses à la hauteur de l’affront. C’est d’abord une menace de saisine de l’autorité de régulation des télécommunications et des postes du Sénégal (Artp) pour offre disproportionnée qui a été brandie avant une série d’offres en package toute aussi alléchantes que nouvelles ne soient proposées aux consommateurs. Ce qui a fait dire à Mountaga Cissé qu’il y a une vraie guerre des promotions entre les opérateurs. « On peut bel et bien parler d’une guerre des promotions. Une guerre qui fait le bonheur des usagers dans un sens mais c’est une vraie guerre. C’est dommage que l‘Autorité de régulation des télécommunications et des postes soit intervenue pour calmer le jeu mais elle a tiré la sonnette d’alarme juste avant que Free ne lance sa campagne. En attirant l’attention des opérateurs sur le respect d’un certain nombre de règles concernant les promotions en les limitant, en annonçant les promotions un certain nombre de jour avant. Et en limitant les nombres de promotions dans l’année. Ce qui a quand même réduit le nombre de promotions qu’on connaissait avant. Cela veut dire tout simplement que le marché est capable d’accepter, d’absorber certains tarifs donc ça sera aux opérateurs de s’adapter », fait-il remarquer en soulignant qu’au final, tout le monde s’y retrouve, car l’autorité de régulation a bien réagi en encadrant ces promotions. Toutefois, on remarque toujours que les opérateurs continuent de faire des promotions. Un autre fait qu’on peut souligner dans cette arrivée de Free sur le marché c’est la réactivité de l’Artp. Jamais avant cela des directives n’ont été si nombreuses en si peu de temps. En effet, en plus de l’encadrement des promotions développé plus haut, l’Autorité de régulation des télécommunications et des postes du Sénégal est intervenue pour demander au second opérateur de téléphonie de cesser son offre qui rendait Whatsapp gratuit. Une décision qui a fait réagir certains professionnels des Tic en relevant que cela ressemble à une situation de deux poids deux mesures car Orange propose dans une de ses offres la gratuité de Facebook. Quid d’Expresso ? « J’ai l’impression qu’Expresso se plait dans sa position de troisième opérateur. Expresso ne fait pas d’efforts depuis quelques années. Sa position et ses parts de marché n’évolue pas. C’est un fait, Expresso ne se positionne pas sur la 4G. L’opérateur n’a toujours pas de licence 4G alors que ses concurrents, à savoir Free et Orange ont la licence 4G. Expresso mise beaucoup sur les offres de voix donc les appels illimités maintenant que sur ce terrain-là les deux autres opérateurs À savoir Orange et Expresso l’y on rejoint », lâche d’emblée Mountaga Cissé. Il croit savoir que cela va être très difficile pour cet opérateur de maintenir cette position de troisième rang et de s’y conforter. Dans un marché de niche le dynamisme et la créativité sont de mises mais l’avenir nous édifiera. On verra d’ici 2020. Mais, j’ai des craintes concernant sa survie avec cette stratégie ». Pro Mobile : Un Mvno inquiétant Depuis deux (2) ans, l’Etat du Sénégal a accordé une licence de MVNO à Pro Mobile. Mais, depuis l’obtention de cette autorisation rien n’a été fait. Une situation inquiétante selon Mountaga Cissé qui voit dans cette incapacité de Pro Mobile à lancer ses activités des risques de mort dans l’œuf. Son analyse est la même pour les deux autres Mvno disposant de licence au Sénégal et qui eux aussi tardent à sortir du bois. « C’est un peu bizarre ce comportement, ramené aux exemples historiques du secteur où Hello (ancien nom de Tigo sous licence Sentel) et Expresso ont très vite démarré leurs activités après l’obtention de leur licence », souligne t-il. Concernant spécifiquement Pro mobile ses difficultés de lancement sont pour lui congénitales. « D’abord parce que tout simplement Pro mobile est rattaché à Free. Puis, ses couleurs sont les mêmes que Free. Enfin, les offres de Free semblent être tellement alléchantes et concurrentielles que Pro Mobile ne peut pas s’y aligner actuellement et espérer perdurer. Lorsque Pro Mobile lançait sa campagne de communication ses couleurs rouges et blanches étaient différentes de celles de Tigo (bleu), mais avec le rebranding, Free a les mêmes couleurs que Pro Mobile et ses offres bousculent tout. Le Mvno s’approvisionnant chez Free la politique des prix de lancement de l’opérateur semble trop agressive pour permettre à Pro Mobile de faire mieux. Il faut donc tout revoir pour eux », déclare Mountaga Cissé. Le cas de Pro Mobile doit pousser l’Etat et les investisseurs dans ce domaine à revoir la politique d’arrimage du Mvno à un opérateur. « C’est problématique. Je pense qu’on aurait pu laisser les Mvno choisir par eux-mêmes en fonction de l’endroit et des tarifs offerts. Ils auraient la latitude de se rattacher aux trois opérateurs ou bien à un opérateur dans un selon sa stratégie. Malheureusement au Sénégal chaque Mvno se rattache directement à un opérateur ce qui me pose un sérieux problème », estime le journaliste spécialiste des Tics. SenStartup Act : Bien mais … Revenant sur le vote de la loi dite « SenStartup Act », relative aux Startups et à leur environnement, Mountaga Cissé estime que cela est une bonne chose. Un pas de plus vers l’accompagnement de l’écosystème de la création digitale assez dynamique au Sénégal. Une légifération qui vient à son heure dans l’optique de garder la place de leader du pôle Sénégal en Afrique Noire. Surtout que beaucoup de pays du continent commence à bouger dans ce sens et à avoir des résultats visibles. Toutefois, l’analyste n’en demeure pas satisfait car beaucoup de choses restent à faire « Mettre en place un cadre législatif pour accompagner les jeunes pousses c’est bien. Mais, il ne faut surtout pas s’arrêter à cela. Il y a aussi un dispositif fiscal incitatif à construire pour qu’une startup qui vient de se formaliser ne soit pas mise au même régime fiscal qu’une grande entreprise. Des solutions sont à chercher avec notamment des régimes préférentiels d’accompagnement financiers et non financiers sur une durée de 3 à 5 ans pour leur donner le maximum de chance de croissance donc d’embauche », précise-t-il. « Une startup est une entreprise ou des fois même une idée pas assez claire mais présentant des potentialités de croissance. Pour bien l’accompagner, il faut la laisser se concentrer sur son produit ou son service jusqu’à ce que tout soit clair pour la laisser se faire elle-même sa place au soleil », ponctue-t-il. Amayi Badji (Source : Réussir Business, 7 avril 2020)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 19:37:34 GMT 2020",
  "motsClesArticle" : "Economie numérique"
}