{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-rassemblement-de-l%e2%80%99unit%c3%a9-%c3%a0-l%e2%80%99apr-la-d%c3%a9put%c3%a9e-awa-gueye-se-d%c3%a9foule-sur-%c2%ab-nio-lank-%c2%bb",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-rassemblement-de-l%e2%80%99unit%c3%a9-%c3%a0-l%e2%80%99apr-la-d%c3%a9put%c3%a9e-awa-gueye-se-d%c3%a9foule-sur-%c2%ab-nio-lank-%c2%bb",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Rassemblement de l’unité à l’APR. La députée Awa Gueye se défoule sur « NIO LANK » | Kaolack",
  "resumeArticle" : "Lors d’un méga meeting qu’elle a organisé Samedi 29 Février dernier à Gawane Kaolack pour inviter encore une fois ses frères et sœurs de l’Alliance pour la république (Apr) à l’unité et renouveler son soutien au mandataire départemental de l’Apr, la présidente de la commission parlementaire chargée des questions de santé Mme Awa Guèye n’a pas été tendre avec le mouvement « Nio",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Lors d’un méga meeting qu’elle a organisé Samedi 29 Février dernier à Gawane Kaolack pour inviter encore une fois ses frères et sœurs de l’Alliance pour la république (Apr) à l’unité et renouveler son soutien au mandataire départemental de l’Apr, la présidente de la commission parlementaire chargée des questions de santé Mme Awa Guèye n’a pas été tendre avec le mouvement « Nio Lank Nio Bagne ». Furieuse de ses incessantes séances d’incitation à la révolte populaire, marches, et autres agissements contestataires poursuivis de manière régulière sur le territoire national, la responsable apériste de la commune de Kaolack a invité les personnes mobilisées autour de ce mouvement à ne pas se voiler la face. « Ce sont des personnes qui veulent faire de la politique, mais malheureusement n’ont pas le courage d’investir le terrain politique. Elles ont peur du terrain politique et préfèrent se cacher sous les couleurs de la société civile pour professer le slogan de « Nio Lank ». Ici, on n’a rien à refuser. « Nio Lank » n’a pas raison d’exister. Un président qui, en l’espace de huit (8) ans, a apporté une réponse à la récurrente question des délestages dans le pays. Car en souvenir de cette époque là, les sénégalais se rappellent encore de ces moments difficile où l’on n’arrivait plus à se servir d’une lampe électrique, ni boire de l’eau fraîche ou encore moins travailler avec de l’électricité » a rappelé l’ancienne vice présidente de l’Assemblée nationale avant d’ajouter. « Aujourd’hui à peine qu’on ait fini de vivre ces nouveaux changements en termes d’accès à l’énergie électrique, le président Macky Sall vient d’inaugurer tout dernièrement la centrale éolienne de Taïba Ndiaye pour offrir du courant électrique aux citoyens sénégalais. Pourquoi donc avec ce paquet de privilèges obtenus dans le secteur de l’énergie électrique, donner place à « Nio Lank », et à quelle fin ? S’est posé Mme Awa Guèye. En tout cas, a-t-elle poursuivi, ces personnes doivent éviter le jeu de cache-cache auquel elles livrent en ce moment et oser nous confronter si réellement elles souhaitent s’investir en politique ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:30:18 GMT 2020",
  "motsClesArticle" : "Politique"
}