{
  "identifiantArticle" : "https___www.jotaay.net_les-plantes-medicinales-une-niche-meconnue-un-patrimoine-a-proteger-pour-les-generations-futures_a418.html",
  "urlArticle" : "https://www.jotaay.net/les-plantes-medicinales-une-niche-meconnue-un-patrimoine-a-proteger-pour-les-generations-futures_a418.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/18217580-22467942.jpg?v=1510708323" ],
  "titreArticle" : "Les plantes médicinales, une niche méconnue : Un patrimoine...",
  "resumeArticle" : "Nous avons pensé qu’il était bon pour chaque peuple de pouvoir se soigner suivant sa propre médecine, selon ses propres cultures » (Professeur Yvette Parés.) « La diversité culturelle est la base de la diversité biologique ». &nbsp; &nbsp; 0 inPartager &nbsp; I. INTRODUCTION Le vocable...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Nous avons pensé qu’il était bon pour chaque peuple de pouvoir se soigner suivant sa propre médecine, selon ses propres cultures » (Professeur Yvette Parés.) « La diversité culturelle est la base de la diversité biologique ».     0 inPartager   I. INTRODUCTION Le vocable «plantes médicinales» fait référence aux plantes et aux graminées utilisées en pharmacopée. Il comprend : les écorces, les huiles essentielles, les feuilles, les fibres, les fleurs, les fruits, les gommes, les graines, les racines, etc… la liste n’est pas exhaustive. Ces plantes ou parties de plantes sont exploitées annuellement par des herboristes et des tradipraticiens utilisant les services d’intermédiaires qui sont soit des coxeurs, des transporteurs, des sourghas ou des chauffeurs. Ces services écosystémiques proviennent d’une biodiversité considérable avec 2500 espèces connues dont 600 espèces de plantes médicinales utilisées dans la médecine traditionnelle par rapport aux 20 000 espèces recensées par l’organisation mondiale de la santé. (Document de stratégie de conservation de la Biodiversité, 1998). Face à la poussée démographique, la faiblesse des revenus des populations vulnérables pour leur prise en charge médicale, la cherté des médicaments, le recours aux soins de santé primaires par les plantes médicinales est devenu une pratique courante sur l’ensemble du territoire national. Annuellement, d’importantes quantités de ces services sont extraites des massifs forestiers surtout dans les zones à fort potentiel floristique que sont les régions de Kaffrine , Kaolack , Kédougou ,Kolda, Sédhiou, Tambacounda et Ziguinchor. Cet intérêt grandissant pour la pharmacopée s’explique aussi par notre relation ethno-socioculturelle avec les plantes car dans notre culture, le mot arbre en langue wolof « garab » signifie remède. II.PROBLEMATIQUE Au niveau des marchés, d’importantes quantités de fragments de plantes sont vendues annuellement par les herboristes et les tradipraticiens échappent souvent au contrôle des agents du service forestier. Dans le nord, le centre et l’ouest du pays, les herboristes, tradipraticiens, récolteurs autochtones de ces terroirs, après avoir décimé les plantes médicinales les plus prisées s’orientent vers l’est et le sud réputés bastions sempiternels. Ce phénomène migratoire observé surtout en saison sèche, favorise le déplacement de plusieurs herboristes et tradipraticiens et s’apparente à une transhumance ; tel que le berger en quête de pâturage,’ le tradipraticien ou l’herboriste aussi en quête de plantes médicinales ». Parmi la centaine de plantes médicinales exposées sur les étals des marchés recensés, quarante-cinq (45) sont très prisées et quarante (40) sont menacées d’extinction. Malheureusement, ces plantes ne font pas partie des espèces forestières partiellement ou intégralement protégées par le code forestier. (Article R. 63) de la loi N° 98/03 du 08 janvier 1998 et du Décret N°98/164 du 20 février 19 du code forestier du Sénégal et certaines d’entre elles sont inscrites sur la liste rouge de l’UICN. A cela s’ajoute, un autre phénomène constaté depuis deux ans ; celui de la vente de plantes médicinales de manière ambulante par des femmes venues de l’intérieur du pays, fuyant les affres de la pauvreté. Elles n’ont pas d’emplacement précis et portent sur leur tête une bassine remplie de recettes ou bottes de plantes médicinales parmi lesquelles nous pouvons citer : Gardenia ternifolia, Heeria insignis, Securidaca longepedunculata, Securinega virosa, Tinospora bakiss, Ziziphus mucronata, Zantoxylon zantoxyloïdes etc. . Cette surexploitation se traduit par une forte pression exercée sur les écosystèmes par des tradipraticiens et des herboristes, ce qui pose de sérieux problèmes environnementaux occasionnant ainsi la disparition progressive de plusieurs espèces locales. En dépit des recettes que cette activité génère, les populations vivant à l’intérieur de ces écosystèmes ne sont ni associées ni impliquées dans la filière et ne profitent guère des retombées financières des plantes médicinales de leurs terroirs. Aujourd’hui, si rien n’est entrepris, nous allons vers le déclin des services de ces écosystèmes puisqu’il est admis qu’une telle contrainte peut empêcher beaucoup de pays en voie de développement de réaliser les objectifs du développement durable. Cela est d’autant plus vrai, que malgré sa longue tradition de conservation et de réhabilitation des écosystèmes, le service forestier a pris de façon mitigée dans ses axes d’intervention la sylviculture des essences forestières locales et la composante valeur économique de ces plantes médicinales. L’Acacia holocerisea, l’Eucalyptus camaldulensis, le Parkinsonia aculeata et autres ont toujours été privilégié par rapport à Acacia sieberiana, Terminalia avecinoïdes Ximenia americana . Dès lors, l’enjeu est de parvenir à rationnaliser cette situation de manière à réduire les pressions sur les écosystèmes tout en maintenant l’activité des tradipraticiens et herboristes. Il s’agit dans un cadre plus large de mettre en œuvre un certain nombre de techniques qui vont contribuer à leur valorisation en se basant sur les savoirs locaux. III.MESURES CONSERVATOIRES Aujourd’hui, une gestion rationnelle de la filière plantes médicinales pour leur valorisation dans le cadre d’une implication et d’une responsabilisation totale des populations vivant dans et autour des écosystèmes peut constituer un levier salvateur dans le processus de réduction de la pauvreté en raison du taux important de couverture du pays : 31,7% avec 213 forêts classées. (DEFC). En plus, certains ruraux, pour assurer leur survie quotidienne, bradent les plantes médicinales aux herboristes et tradipraticiens allochtones. Ce commerce florissant, surtout dans les zones à fort potentiel floristique fait des émules avec des réseaux tissés depuis les capitales régionales jusqu’aux villages les plus reculés, engendrant de fortes migrations saisonnières (nord –sud ; sud-nord). Pourtant, la nouvelle politique forestière (2005-2025) s’oriente vers la responsabilisation des populations vivant dans et autour des écosystèmes à travers la loi de décentralisation 96-07 du 22 Mars 1996 portant transfert de compétences aux collectivités locales. Mais cette opportunité n’est pas encore suffisamment mise à profit par les populations dans les communautés de base. C’est dans ce cadre que le Ministère de l’Environnement et du Développement Durable tente de réduire avec l’appui de plusieurs bailleurs afin de contribuer à la réduction de la pauvreté par la valorisation des plantes médicinales. IV.TENTATIVES D’UNE POLITIQUE AXEE SUR LES PLANTES MEDICINALES. Dans un passé très récent, des tentatives d’encadrement des tradipraticiens et des herboristes avaient été menées par les projets ci-dessous : Le Projet de Conservation des Terroirs du Littoral dans les Niayes (CTL) financé par le Canada ; Le Projet de Boisements Villageois dans le Bassin Arachidier (PRECOBA) PNUD/FAO; Le Projet PERACOD surtout dans la forêt de N’dankou dans la région de Kaolack et M’Balbadou dans la région de Kolda. Le Projet de Boisement Villageois de Louga(PROBOVIL). Ces expériences ont été assez concluantes en matière de foresterie communautaire puisqu’elles ont permis de découvrir et de comprendre l’utilisation de certaines plantes médicinales dans le cadre de l’éradication de nombreuses maladies surtout dans les zones où les structures sanitaires sont rares ou voire inexistantes ou bien lorsqu’une personne est mordue par un serpent. Mais, la faiblesse du suivi et la capitalisation des acquis par les populations qui n’ont pas pu être démultipliés ont amoindri l’appropriation. Aujourd’hui, ces acquis sont en grande partie perdus pendant que les tradipraticiens et herboristes continuent d’exploiter les plantes médicinales. En retour même si des mesures conservatoires ont pu être prises, elles n’ont pas pu juguler les actions anthropiques pour restituer ou compenser les prélèvements. V.PROPOSITIONS CONCRETES POUR UNE PRISE EN COMPTE DES PLANTES MEDICINALES DANS LA POLITIQUE FORESTIERE ACTUELLE. Face à cette situation, il convient d’inverser cette tendance en mettant en œuvre une approche inclusive qui placera les populations bénéficiaires au cœur de la valorisation des plantes médicinales. Les stratégies à développer s’inscriront dans une dynamique de lutte contre la pauvreté en s’appuyant sur le savoir-faire local, sur des formes d’organisations acceptées de manière consensuelle par l’adoption de méthodologies et de technologies simples susceptibles de restaurer la biodiversité. En effet dans toutes les sociétés, les savoirs locaux ont longtemps été des outils de gestion des ressources naturelles avant la pénétration coloniale. Définis comme étant des savoirs locaux autochtones, ils comprennent les connaissances, savoir faire et philosophies développés par des sociétés ayant une longue tradition d’interactions avec leur environnement naturel. Ce savoir traditionnel qui est à la base des décisions prises sur des aspects fondamentaux de leur vie quotidienne fait partie intégrante d’un système culturel qui prend appui sur la langue, (incantations), les systèmes de classification et de caractérisation (épineux ou inermes) sur les pratiques d’utilisation des ressources (racines ou feuilles par la segmentation) à la fois forestières et naturelles, sur les rituels (offrandes) et sur la spiritualité (coran ). Les savoirs locaux sont multiples et variés et sont à la base d’un développement durable endogène localement adapté car l’homme est le remède de l’homme. Savoirs locaux et économie verte riment ensemble même si ce concept qui est apparu tout récemment a été de manière informelle véhiculée par les autochtones. En partant du principe que la possibilité peut être définie comme étant la quantité de produits animaux et végétaux que l’on peut retirer annuellement des forêts sans qu’elle s’appauvrisse tout en assurant un rapport économique soutenu et constant. Nous pouvons alors affirmer que les populations vivant dans et autour des ressources de leurs territoires ont toujours utilisé des pratiques qualifiées de bonnes pour mieux gérer leurs propres ressources en développant elles-mêmes leur responsabilité sociétale. Les sociétés qui l’ont développé n’ont pas attendu une reconnaissance officielle pour tirer parti des plantes et animaux pour les domestiquer ou les exploiter, à l’image des peuples de la forêt amazonienne. Il s’avère aujourd’hui qu’une grande partie de la subsistance provenant des forêts et de la pharmacopée dans le monde a été acquise grâce aux savoirs et savoir-faire. Un adage bien connu de chez nous enseigne que : « lu jiwuwa jeexul jogufa »signifie « afin que le grain ne meurt » ou « afin que la semence ne s’épuise », ou plus classiquement « la conservation de semences peut contribuer à la préservation de l’espèce ». Les populations locales soucieuses de la protection de leur milieu ont toujours conservé à travers des pratiques traditionnelles éprouvées très anciennes, des ressources végétales essentielles pour marquer le paysage, pour se nourrir, se vêtir se soigner et pour satisfaire leurs besoins spirituels. Certains résultats qui sont encore là (arbres reliques, forêts sacrées, parcs champêtres…) témoignent d’un savoir-faire dans la conservation et même dans la sélection des ressources végétales productives. Finalement, la reconnaissance et la légitimité des savoirs locaux qui ont toujours été des organes de veille et d’alerte ont permis aux populations vivant dans et autour des ressources de leurs territoires de revendiquer leur usufruit. La réflexion trouve donc sa pleine justification d’une part, dans la surexploitation des plantes médicinales dans les points de collecte au niveau des différentes zones éco-géographiques des terroirs, d’autre part, dans l’absence d’un cadre de collaboration entre les différents intervenants dans la filière. ONGs, Tradipraticiens, Herboristes, MEDD. Elle vise à impliquer et à responsabiliser directement les populations qui seront ciblées, en leur offrant les moyens nécessaires pour une prise en charge de la gestion des ressources de leurs terroirs par une valorisation des plantes médicinales en conformité avec la loi sur la décentralisation portant transfert de compétences aux collectivités locales en matière d’environnement et de gestion des ressources naturelles. VI.CONCLUSION La santé n'est pas une simple absence de maladie ou de handicap, mais plutôt un état de bienêtre complet sur les plans physique, social ou mental. Bien-être biologique et bien-être culturel ne sont pas toujours en phase : les normes et conduites sociales, si elles ont toujours un sens au sein de chaque culture, n'optimisent pas nécessairement l'état de santé. Inversement, on connaît les puissantes répercussions du ' moral ' sur la santé physique, dont les effets bénéfiques ne peuvent guère se produire hors du cadre psycho-socioculturel qui détermine celui de l'individu. Les comportements humains (alimentaires, hygiéniques, génésiques, éducatifs, sanitaires, thérapeutiques, etc.) se manifestent à travers des pratiques, des usages, des savoirs et des savoir-faire fortement marqués par leur composante psychoculturelle. (Coll et Lô). Ils sont transmis d'une génération à l'autre, comme d'un groupe humain à l'autre, lors de contacts entre les peuples, à l'occasion de migrations, de quêtes thérapeutiques et plus récemment par le biais des médias. Ils représentent à la fois des facteurs de risque qui peuvent amplifier l'état de déséquilibre caractérisant l'état de santé, ou des ' réponses ' permettant d'abaisser l'intensité des contraintes générées par le milieu. Les médecines traditionnelles sont aussi la mémoire de générations, de cultures disparues, mais survivantes au travers de savoirs, de fragments de pensée symbolique, de rituels profanes et sacrés, conservés, utilisés et transmis par les «devins-guérisseurs». Les savoirs, pouvoirs, fonctions et techniques des tradipraticiens sont multiples et variables selon les individus et les régions : prescripteur de remèdes végétaux, initiateur d'états modifiés de conscience, maître des pluies et de la foudre, dignitaire religieux, chasseur doté de remèdes d'invisibilité et enfin savant d'une tradition écrite depuis des millénaires. Aujourd’hui, Le commerce des plantes médicinales au Sénégal, génère annuellement 1,47 milliards de F CFA d’après une étude de Janvier 2006 commanditée par l’Union Mondiale pour la conservation de la Nature et de ses Ressources (UICN). Les taxes recouvrées par l’Etat seraient de l’ordre de 14.000 .000 de F CFA, (467 tonnes à raison de 30 F le kg pour toutes espèces confondues). Le chiffre d’affaires réalisé par les tradipraticiens et herboristes serait de 513.000 000 de FCFA. Parmi les plantes médicinales des velléités de disparitions se profilent et le cas de ces deux espèces devrait nous pousser à réfléchir puisque nous devons léguer aux générations futures un patrimoine. C’est à cette réflexion que j’invite toutes les personnes à cette réflexion avant qu’il ne soit tard car la perte de notre biodiversité constituerait un drame national. Une calebasse vide ne peut pas attirer des chèvres et une nouvelle politique de gestion des ressources comme fut le cas avec la nouvelle politique agricole en utilisant les savoirs locaux où le binôme Man and Biospher serait le paradigme aiderait à sauver la biodiversité. « Si on ne sait plus où on va, on doit retourner d’où on vient (adage wolof) ».   Par Lt-Colonel (AR) Papa Momar Faye Expert en Economie Verte, Etudiant en Ph.D",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:28:16 GMT 2020",
  "motsClesArticle" : ""
}