{
  "identifiantArticle" : "https___toubamatin.com_france-soubresauts-dans-les-partis-politiques-apres-la-victoire-de-macron_",
  "urlArticle" : "https://toubamatin.com/france-soubresauts-dans-les-partis-politiques-apres-la-victoire-de-macron/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "EUROPE;POLITIQUE;EUROPE;RELIGION;ACTUALITE;RELIGION;ACTUALITE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://toubamatin.com/wp-content/uploads/2017/05/IMG_8821-640x400.jpg" ],
  "titreArticle" : "FRANCE: Soubresauts dans les partis politiques après la victoire de Macron – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 182,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le président François Hollande et le président désigné… (PHOTO REUTERS)Le président François Hollande et le président désigné Emmanuel Macron se sont rencontrés mercredi aux Jardins du Luxembourg, à paris.PHOTO REUTERS BÉATRICE LE BOHEC, DAPHNÉ BENOITAgence France-PresseParisLes partis politiques français, profondément secoués par la large victoire du jeune centriste Emmanuel Macron à la présidentielle, se cherchent un cap à un mois de délicates élections législatives. Avant la passation de pouvoir officielle prévue dimanche, Emmanuel Macron a assisté mercredi au côté du président sortant à la commémoration de l’abolition de l’esclavage. François Hollande, un président socialiste dont le mandat a été marqué par une impopularité record, avait présidé plus tôt son ultime conseil des ministres. Dans la soirée, après la proclamation officielle par le Conseil constitutionnel de l’élection d’Emmanuel Macron, Bernard Cazeneuve a officiellement remis sa démission et celle de son gouvernement, comme le veut la tradition républicaine. Ralliement controversé de l’ex-premier ministre socialiste Manuel Valls à la majorité présidentielle de M. Macron, renoncement d’une étoile montante de l’extrême droite, rumeurs de nomination d’un Premier ministre issu de la droite: l’échiquier politique français est en pleine recomposition et les tactiques s’élaborent dans la douleur en vue des législatives les 11 et 18 juin. Ce scrutin est crucial pour le président pro-européen de 39 ans qui doit convaincre les Français de lui donner une majorité parlementaire pour gouverner. Pour mener les réformes promises dans un pays très divisé, il lui faut rassembler derrière lui des personnalités issues de la droite et de la gauche modérées. Pour l’instant, seule une courte majorité de Français (52%) souhaite que le jeune centriste dispose d’une majorité de députés qui lui soient «favorables» à l’Assemblée nationale à l’issue des législatives, selon un sondage Elabe diffusé mercredi. Et la gauche comme la droite, éliminées l’une comme l’autre dès le premier tour de la présidentielle, rêvent toutes deux de se remettre en selle après leur défaite historique. Rêves de cohabitation À droite, l’objectif du parti Les Républicains (LR) est clair: imposer à Emmanuel Macron la cohabitation avec un gouvernement issu de ses rangs. «Nous sommes en ordre de bataille pour préparer cette campagne des législatives», a prévenu l’un des chefs de file LR, François Baroin. Malgré tout, les noms de certains de ses élus, comme celui du maire du Havre Edouard Philippe, circulent comme choix possible de M. Macron pour prendre la tête de son gouvernement. La situation est également confuse à gauche. L’annonce du ralliement de l’ancien Premier ministre socialiste Manuel Valls au mouvement «En marche!» d’Emmanuel Macron a jeté le trouble dans son camp qui menace de l’exclure. Son offre a parallèlement été fraîchement reçue par le mouvement de M. Macron, auto-proclamé «de droite et de gauche». Le camp Macron a indiqué mercredi que la candidature de Manuel Valls ne répondait pas à «ce jour» aux critères requis pour obtenir l’étiquette «majorité présidentielle». La liste des investitures doit être publiée jeudi, avec une double promesse de renouvellement et de pluralisme politique. Menacé d’implosion après son score de 6,4% au premier tour de la présidentielle, le Parti socialiste a de son côté lancé mercredi sa campagne des législatives, sous la houlette du Premier ministre sortant, Bernard Cazeneuve, exaspéré par l’annonce de la mort imminente de sa famille politique. Décidés à contredire les oiseaux de mauvais augure, deux mouvements pour «reconstruire la gauche» ont vu le jour mercredi: l’un mené par l’ex-candidat Benoît Hamon qui lancera son mouvement «transpartisan» en juillet et l’autre, «d’innovation», avec notamment la maire socialiste de Paris Anne Hidalgo et l’ex-ministre de la Justice Christiane Taubira. Marion Maréchal-Le Pen… (AP) – image 2.0Marion Maréchal-Le Pen AP «Séisme» Les secousses n’épargnent pas les extrêmes. Au Front national, perdant du second tour de la présidentielle avec 33,9% des voix, l’annonce surprise du retrait de la vie politique de la députée Marion Maréchal-Le Pen, 27 ans, nièce de Marine Le Pen et petite-fille du co-fondateur du FN, est vue comme un «séisme». La benjamine de l’Assemblée nationale, aux positions sociétales plus radicales que celles de sa tante, a expliqué son retrait par des raisons «personnelles et politiques», sans exclure un possible retour. Le tribun de la gauche radicale, Jean-Luc Mélenchon, a pour sa part décidé de se présenter à Marseille. Mais la campagne de celui qui compte surfer sur le récent succès de son mouvement «La France insoumise» (19,6% des voix au premier tour de la présidentielle), a commencé mercredi par une rupture avec ses alliés communistes. «Le monde politique d’hier ne reviendra pas en l’état, mais il est trop tôt pour dire s’il survivra en se renouvelant ou s’il est condamné à mourir», pronostiquait avant le second tour l’historien Jean-François Sirinelli.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:53:39 GMT 2020",
  "motsClesArticle" : "après la victoire de Macron;Soubresauts dans les partis politiques"
}