{
  "identifiantArticle" : "http___www.senelux.com_jeu-dombresjeu-de-dupes_",
  "urlArticle" : "http://www.senelux.com/jeu-dombresjeu-de-dupes/",
  "sourceArticle" : "senelux",
  "thematiqueArticle" : "Actualités",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.senelux.com/wp-content/uploads/2018/01/amadou-tidiane-wone.jpg" ],
  "titreArticle" : "Jeu d’ombres…jeu de dupes | Senelux",
  "resumeArticle" : "",
  "auteurArticle" : "admin",
  "datePublicationArticle" : "2019-06-28T06:48:18+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Actualités Pour faire court, la démocratie sous les cieux africains, c’est un système d’imitations caricaturales de postures, de propos, de protocoles et de proclamations de principes qui, ramenés à la réalité des faits a quelque chose d’irréel, de tragique et parfois de comique… C’est comme si en Afrique, les élites dirigeantes assises sur la destinée de leurs nations « jouaient à la République ».  Un jeu de société conçu et codifié par la puissance coloniale à son avantage exclusif. Aux « indépendances » ardemment réclamées par les peuples,  les « décolonisateurs » ont substitué un changement de joueurs, en continuant à définir les règles du jeu, prenant bien soin d’être toujours du côté des vainqueurs. Jeu de dupes… C’est ainsi que les élites dirigeantes africaines qui acceptent, sans conditions, les règles définies par les colons, quant à la défense de leurs intérêts, sont promues au-dessus de tous, envers et contre la volonté des peuples africains. Moyennant enrichissement personnel, familial, clanique et flatteries non méritées, plusieurs dirigeants post coloniaux sont allés jusqu’à faire assassiner les vrais opposants à l’ordre colonial, ceux qui voulaient changer les règles du jeu et non pas seulement les joueurs…Durant tous les siècles qui ont suivi notre rencontre brutale et meurtrière avec l’occident, son système esclavagiste et capitaliste, des générations d’hommes et de femmes se sont succédées dans ce déterminisme implacable : opulence au Nord et misère au Sud. Et à chaque génération sont apparus des complices du Sud se contentant des déchets du Nord et s’arrachant leurs subsides. Et comme depuis toujours, ceux-là font preuve de zèle et de servilité pour sacrifier l’avenir de la majorité à l’autel de leur aisance présente. Ils sont juste heureux de devenir les plus riches des pauvres, les borgnes au pays des aveugles. A tout prix. Pauvre et misérable ambition ! Ces hommes politiques et d’affaires, inféodés aux puissances dominantes et garantes du statu quo, sont rémunérés pour leurs sales besognes. Ils sont à l’image du renégat, si bellement décrit par David Diop, poète révolutionnaire à la plume trempée dans l’encre irréductible du sang des peuples opprimés, à travers son poème intitulé… Le Renégat ( !) « Mon frère aux dents qui brillent sous le compliment hypocrite Mon frère aux lunettes d’orSur tes yeux rendus bleus par la parole du MaîtreMon pauvre frère au smoking à revers de soiePiaillant et susurrant et plastronnant dans les salons de la condescendanceTu nous fais pitiéLe soleil de ton pays n’est plus qu’une ombreSur ton front serein de civiliséEt la case de ta grand-mèreFait rougir un visage blanchi par les années d’humiliation et de Mea CulpaMais lorsque repu de mots sonores et videsComme la caisse qui surmonte tes épaulesTu fouleras la terre amère et rouge d’AfriqueCes mots angoissés rythmeront alors ta marche inquiète :Je me sens seul si seul ici ! » Ces gens-la sont facilement reconnaissables. Ils ressemblent à des greffes irréelles et comiques sur la misère crasse de leurs peuples. Dodus et ventripotents, ils se barricadent derrière des limousines aux vitres teintées, remontées pour se cacher des bras miséreux qui se tendent, des doigts émaciés qui accusent…Ils se croient supérieurement intelligents. Ils sont juste moralement indigents ! Mais l’Afrique se réveille. Lentement. Mais sûrement. Et la jeunesse africaine piaffe d’impatience, hurle sa colère et dénonce l’apathie des dirigeants d’un continent béni : riche en ressources naturelles, minérales végétales, humaines et qui, pourtant, abrite toute la misère du monde. Un continent si jeune, dans un monde vieillissant, condamné à un avenir venant d’Afrique…Seul un leadership inspiré nous fait défaut pour y voir clair et tirer enfin notre épingle du jeu ! Nous savons ce qu’il nous reste à faire…Dans ce décor continental, notre petit pays le Sénégal a toujours fait office de laboratoire. Très tôt chouchou de la puissance coloniale, les premières écoles françaises y ont été construites. Saint-Louis du Sénégal, capitale de l’Afrique occidentale…française a été le creuset de modélisation des premières élites africaines occidentalisées. Avec plus ou moins de bonheur, puisqu’au fil du temps, la plupart des grands cadres, sénégalais et africains, se sont ralliés à la cause du peuple participant aux luttes d’émancipation du continent. Mais cela, c’est une autre et trop longue histoire…Mais retenons que les élites, promues par le décolonisateur pour diriger le Sénégal dans tous les secteurs stratégiques, ont toujours été les plus atteintes par le virus de la servilité. L’acceptation implicite que seul le modèle occidental de progrès était concevable. Et que l’avenir n’était pas envisageable hors de la soumission à un ordre du monde dirigé par les puissances occidentales et leurs désidératas. Cet ordre mental et psychologique, l’école française et ses programmes ont eu, pour mission essentielle, de nous l’inculquer depuis la tendre enfance et de l’enraciner dans notre être le plus profond. A un point tel qu’envisager le monde autrement en devienne terrifiant…Il faut guérir de l’école française. C’est impératif.Tout cela pour dire que si notre actualité est dominée par une crise politique des valeurs, celle-ci procède des mêmes dynamiques : celle des prédateurs soumis à l’ordre occidental contre celle des défenseurs de la cause du peuple, en quête de vérité et de droiture, fortement enracinées dans les valeurs de Justice, d’Indépendance et d’égalité. Les pires de tous les protagonistes étant ceux qui adoptent le discours des uns en agissant dans le sens des autres… Les hypocrites !Dans le débat en cours sur la gestion de nos ressources, de notre pays et la mise en perspective de l’avenir de nos enfants, la grille de lecture ne change pas. Les alliances qui se nouent autour des enjeux pétroliers et gaziers suivent les mêmes logiques. Le bradage de nos souverainetés hydrauliques, et la cession de nos télécommunications à des capitaux étrangers, le bradage en trompe l’œil à des privés non identifiables de notre raffinerie à la veille de notre devenir pétrolier entrent dans la même veine de jeux d’ombres… Des ombres malfaisantes qui tirent les ficelles et se ramassent des commissions en milliards indus… Les dynamiques de dénonciation et de résistance, elles aussi, restent dans les mêmes sillages historiques. A armes inégales, seule la foi fait la différence. Disons le clairement, dans ces batailles, il n’y a  rien de personnel. Juste des intérêts qui se cristallisent, des convictions qui s’expriment. Des enjeux qui dépassent nos individualités.Au demeurant, les institutions de la « République » postcoloniale n’ont que l’aura de ceux qui sont sensés les incarner pour servir le peuple et ses intérêts supérieurs. Si les hommes et les femmes qui occupent des positions dans l’administration de la République servent des intérêts particuliers ou étrangers, qu’ils soient économiques et financiers ou politiques et stratégiques, ils trahissent les serments tacites ou explicites attachés à l’exercice de certains mandats. Ils devront en répondre devant l’Histoire. Mais à Dieu ne plaise, il est arrivé aussi dans notre pays que des personnalités se dressent envers et contre la tendance générale pour porter le combat des valeurs, défendre et illustrer le courage de dire NON, au préjudice de leurs intérêts personnels, immédiats.  Nous les connaissons et leurs en sommes reconnaissants. Ils ont de dignes héritiers. Ceux-ci inscrivent en lettres d’or leurs noms au Panthéon mémoriel de notre peuple. Ils sont fiers, ils sont grands, ils regardent le monde les yeux dans les yeux…Ils sont journalistes, militants de la société civile, hommes et femmes politiques ou simples citoyens. Ils sont débout pour défendre notre bien commun. Et sous leurs pas résolus, ils tracent les sillons d’un nouvel avenir.En bref, le droit d’exiger la lumière sur toutes les zones d’ombres qui apparaissent dans la gestion des premiers pas de notre devenir pétrolier, ne doit ni faiblir ni dévier de l’impératif de salubrité publique et de bonne gouvernance qui doit rester le ciment de notre commune volonté de vivre ensemble. Nul n’est au-dessus des lois. Nul n’a le droit de jouer avec le bien commun. Aucun tour de passe-passe ne doit distraire les patriotes sincères et les honnêtes gens. Encore moins ceux qui craignent, par-dessus tout, le jugement dernier. Celui, inéluctable devant lequel aucune préséance ne vaut absolution.Aar lii  Nu Bokk, défendre notre bien commun. Qui peut, franchement, rester indifférent à cet appel ?",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:59:48 GMT 2020",
  "motsClesArticle" : "Amadou Tidiane Wone;Jeu de dupes"
}