{
  "identifiantArticle" : "http___sentv.info_les-contributions_6582-la-france-neocoloniale-et-pretentieuse-par-issa-ouleye-sow.html",
  "urlArticle" : "http://sentv.info/les-contributions/6582-la-france-neocoloniale-et-pretentieuse-par-issa-ouleye-sow.html",
  "sourceArticle" : "sentv",
  "thematiqueArticle" : "Contributions",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sentv.info/images/lafrance-neocoloniale-et-pretentieuse-par-issa-ouleye-sow.jpg" ],
  "titreArticle" : "La France Néocoloniale Et Prétentieuse !(Par Issa Oulèye SOW)",
  "resumeArticle" : "actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "2020-04-06T06:50:12+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENTV.info : La note rédigée par les diplomates du Quai d’Orsay, ceux qui sont en charge des analyses de conjonctures sur l’Afrique est fantaisiste, consternante, mais surtout dangereuse. Le contenu de la note dont nous avons pris connaissance, met au cœur des préoccupations de ses rédacteurs la situation provoquée par la pandémie du Covid 19 en Afrique francophone. Cette note nostalgique d’une pratique diplomatique singulière – à jamais révolue ?- de la France sur le contient, pose comme hypothèse de travail l’idée qu’une crise politique majeure sortira de cette tragédie. Cette note, dans ses remarques, comme dans ses préconisations, pourrait être signée et assumée par l’ancien Monsieur Afrique de l’Élysée : feu Jacques Foccart. Ce dernier n’aurait certainement pu écrire pire ou mieux, c’est selon, que ces diplomates du vingtième unième siècle. Ceux-là gardent encore la même conception et la même vision que ceux qui ont animé au début des années 60 la diplomatie française en Afrique. Au début des indépendances africaines régnait en maître dans la fameuse Cellule Afrique de l’Élysée un certain Jacques Foccart qui, installé sous les lambris dorés du palais présidentiel faisait et défaisait les régimes africains. La note du Quai d’Orsay est persuadée que la pandémie, en plus des vies qu’elle va arracher au continent, va naturellement emporter dans son parcours des Chefs d’État, auxquels il faut vite trouver des remplaçants qui vont assurer les transitions, au mieux des intérêts français. Le sens aiguisé d’anticipation des diplomates leur a permis, non sans malice ou plutôt par cynisme d’écrire :” les déclencheurs de la crise politique pourraient prendre plusieurs formes : un nombre trop élevé de décès ; l’effet de comparaison défavorables à certains États – notamment francophones – fragiles ou dont les politiques publiques sont défaillantes (Sahel, Afrique centrale) au miroir d’autres États africains aux institutions plus solides qui incarnent l’autorité (à l’image du Rwanda ou du Sénégal) ; ou encore le « mort politique zéro » – c’est-à-dire la personnalité dont la mort cristalliserait la contestation, qu’il appartienne au système en place ou à l’opposition. Le risque d’infection d’un dirigeant âgé et souffrant d’autres pathologies pourrait avoir de lourdes conséquences et obligerait à se positionner clairement et rapidement sur la fin d’un système et sur une transition.” Comme on le voit, les analystes du Quai d’Orsay ont lancé la réflexion pour le compte des politiques qui suivront sans nul doute leurs recommandations et mettront en œuvre, dans les meilleurs délais, leurs préconisations. Que nul ne soit surpris ! A peine la victoire acquise sur le Covid 19 en Afrique et même peut-être avant cette fin tant désirée et attendue, des régimes se mettront à trembler, à vaciller. Si la volonté exprimée dans la note est poursuive dans toute sa logique politique, certains d’entre d’eux finiront rapidement par tomber. Ce n’est nullement une coïncidence fortuite, si déjà au Cameroun on parle de l’arrivée au pouvoir de Frank Biya, le fils du vieux grabataire qui dirige le pays depuis plus de quarante (40) ans. A en croire nos sources, les présidents Alpha Condé de la Guinée, Ibrahim Boubacar Keita du Mali, Denis Sassou Nguesso de la République du Congo seraient dans le collimateur de la France. Curieux tout de même, que le même temps, la France continue d’applaudir le continuateur de la dynastie Eyadema, au pouvoir depuis presque cinquante (50) ans. En entretenant le scénario inévitable de la crise politique majeure et des changements de régimes quasi imposés, les rédacteurs de la note veulent conduire la France à reprendre en Afrique de vieilles pratiques politico-diplomatiques qui étaient plus fréquentes au début des indépendances. Le Chef de la diplomatie française, le socialiste défroqué, Jean-Yves Le Drian serait à la manœuvre, relayé par le proconsul Ouattara, le Chef de canton Youssoufou et d’autres tirailleurs et supplétifs recrutés au sein des oppositions, de la société civile, des ONG ; mais aussi parmi les caciques des régimes visés, pour faire aboutir cette vaste entreprise. Des manœuvres inspirées par des pratiques qui ont été à l’origine des nombreux coups d’état militaires et d’assassinats d’hommes d’État que l’ex puissance coloniale avait nourris et entretenus au pouvoir avant de les déchoir. Sauf que cette fois-ci, les militaires ne seront pas seuls dans la danse, on prévoit que les organisations de la Société civile et les  nombreux activistes qui occupent largement les réseaux sociaux, mais aussi les citoyens eux-mêmes seront appelés à jouer un rôle essentiel dans la mise à mort de certains régimes. C’est le cœur des préconisations de la note diplomatique. Tout laisse croire que celles-ci seront suivies à la lettre, si toutefois la France en a les moyens. En envisageant l’utilisation de moyens et de méthodes condamnées par l’histoire, les rédacteurs de la note, quoique n’ayant pas connu la période postcolonie immédiate, n’en font pas moins preuve d’un esprit comparable, à tous points  de vue, à celui des cadres qui ont planifié et exécuté tous les scénarios de déstabilisation et de mise à mort de régimes issus des indépendances et ayant eu l’outrecuidance de montrer des velléités de liberté et d’indépendance réelle. Toutes choses qui ont causé des préjudices incalculables aux peuples d’Afrique. La note n’hésite pas à parler « de fin de système et de positionnement pour assurer la transition ». On ne chercherait pas à conforter davantage les thèses développées par les tenants de la Françafrique, qu’on ne  s’y prendrait pas autrement. « De manière plus structurelle, le Covid-19 a deux dimensions économiques spécifiques sur le continent. En Afrique de l’Ouest, les mesures de confinement saperont l’équilibre fragile de l’informel, économie de survie quotidienne essentielle au maintien du contrat social. En Afrique centrale, le choc pourrait précipiter la crise finale de la rente pétrolière au Cameroun, au Gabon et au Congo-Brazzaville (effondrement d’un prix du baril déjà en crise avec la demande, aggravé par un ralentissement de la production, et risque d’accélération de la réflexion d’opérateurs pétroliers – Total au premier chef – de quitter ces pays), là aussi au cœur des équilibres sociaux. Dans les deux cas, cela pourrait constituer le facteur économique déclencheur des processus de transition politique ». Le Covid 19 a été rebaptisé par les diplomates français de « virus politique ».  Les dirigeants d’États qui disposeront entre leurs mains de cette fameuse note, y réfléchiront par deux fois avant d’en arriver à confiner leurs populations. Ils ne le feront pas, même si cette stratégie de lutte contre le virus apparaît ,de plus en plus, comme la plus efficace et la  plus à même de sauver leurs peuples. La note dit de façon claire que le confinement sera l’arme fatale contre tous les régimes qui n’ont aucune crédibilité devant leur opinion publique et dont la parole institutionnelle est totalement disqualifiée. Cette note diplomatique des Français leur inspirera sans aucun doute, la méfiance et la vigilance : « Les villes sont les potentiels épicentres de crises. Au bout de quelques semaines – certainement assez rapidement – la question du ravitaillement des quartiers va se poser sous trois formes : l’eau, la nourriture et l’électricité. Des phénomènes de panique urbaine pourraient apparaître : elles sont le terreau sur lequel se construisent les manipulations des émotions populaires. Cette recette fait le lit d’entreprises politiques populistes. Ce sont les classes moyennes en cours de déclassement qui seront les premières fragilisées, car leur quotidien risque de s’effondrer ». La France n’a pas compris ou du moins elle se montre encore incapable de lire le cours de l’Histoire et l’évolution du monde pour comprendre les changements majeurs qui impriment leur dynamique à la marche actuelle de l’Afrique. Les élites africaines qui sont de plus en plus conscientes de leurs responsabilités, sont sûrement moins taillables et corvéables à merci. En vérité, au-delà de cela, les diplomates français -pour ne pas dire la France -, se méprennent encore sur leur pays et surtout sur ce que celui-ci représente encore comme puissance sur l’échiquier mondial. Au regard de l’actualité qui nous informe suffisamment sur la gestion par chaque pays de la pandémie, il nous semble que c’est avec beaucoup de prétention que ces diplomates cherchent des brindilles dans les yeux des Africains, alors que des poutres sont plantées de façon ostensible dans ceux de leur pays.  Quand on observe la gestion de la pandémie par les Français, on se rend compte qu’ils n’ont pas mieux fait que les pays du tiers monde. Et ce, en dépit des  immenses moyens dont ils disposent et de la renommée incontestable du système médical de la France. A la décharge de ce pays, la violence de la crise sanitaire et la rapidité avec laquelle elle a vite sévi en Europe, n’a donné le temps à personne et encore aux autorités politiques pour réagir avec sagacité, réussite dans les meilleures conditions  pour épargner la santé de son corps médical et protéger leurs citoyens. En parcourant la note diplomatique de nos amis français, l’étonnement passé, on essaie de comprendre la philosophie de la politique étrangère qui la sous-tend dans le contexte globale de ce que certains penseurs africains, dont Achille Mbembe et d’autres intellectuels du continent, agrègent sous le concept relativement nouveau de postcolonie, objet de l’essai du camerounais Mbembe intitulé : « De la postcolonie ». On en saisit une idée quand on parcourt son texte publié sur le site  en ligne (www.seneplus.com), intitulé justement : «qui a peur de la postcolonie ?». De ce point de vue, je lis cette note en la mettant en parallèle avec cette vérité de l’auteur Mbembe : « Les vieilles nations ont en effet leurs façons d’inventer des moulins à vent. Quand elles jouent à se faire peur, il faut se méfier car c’est généralement dans le but de commettre un sinistre forfait aux dépens de plus faible qu’elles. On connait l’antienne. Les dominés seraient responsables de la violence qui s’abat sur eux. De cette violence, les puissants ne seraient guère responsables puisqu’ils ne l’exerceraient jamais que malgré eux, à contrecœurs, et souvent pour le bien même de ceux à qui elle est infligée puisqu’en fin de compte, il s’agirait de les protéger contre leurs mauvais instincts. Une telle violence ne serait donc pas criminelle. Relevant à la fois du don et de la miséricorde, elle serait éminemment civilisatrice. » Ainsi dit, on comprend dès lors, pourquoi et comment les diplomates du Quai d’Orsay travaillent déjà à l’élaboration d’une stratégie pour « sauver » l’Afrique francophone du chaos qui naitra fatalement de la pandémie du Covid 19. La France, toujours prétentieuse et naïvement arcboutée dans une posture plus néocolonialiste que jamais, croit toujours pouvoir traiter, avec un cynisme et une condescendance révoltante ses anciennes colonies. Rien ne semble pouvoir la faire changer de posture ou d’idée, même pas une tragédie de dimension exceptionnelle, comme celle du Covid 19 qui sévit  dans le monde entier. Celle-ci menace et fait peur à toutes les nations et en particulier celles qui sont les plus démunies d’entre elles. Voilà la France ! La déception sera grande, pour tous ceux qui croyaient et de bonne foi à la parole du président français, quand en visite à Ouagadougou, il déclarait sa volonté ferme de lutter contre la Françafrique.. Issa Oulèye SOW",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 23:00:41 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,webtv"
}