{
  "identifiantArticle" : "https___www.koldanews.com_2020_03_15_kolda-gune-lance-son-programme-de-promotion-de-droit-a-une-education-de-qualite-et-sans-violence-a1147782.html",
  "urlArticle" : "https://www.koldanews.com/2020/03/15/kolda-gune-lance-son-programme-de-promotion-de-droit-a-une-education-de-qualite-et-sans-violence-a1147782.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;Education;Casamance;Kolda;Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2020/03/gune.jpg" ],
  "titreArticle" : "Kolda : GUNE lance son programme de promotion de droit à une éducation de qualité et sans violence",
  "resumeArticle" : "Kolda : GUNE lance son programme de promotion de droit à une éducation de qualité et sans violence",
  "auteurArticle" : "Ismaïla MANSALY",
  "datePublicationArticle" : "2020-03-15T13:59:55+00:00",
  "dateMiseJourArticle" : "2020-03-15T14:00:09+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Fondation Guné vadébourser près de 300 millions de francs CFA pour améliorer la scolarisation desfilles dans la région de Kolda. C’est à travers le programme de promotion dudroit à une éducation de qualité et sans violence. Un programme d’une durée dedeux ans qui vient de faire l’objet d’un atelier de lancement ce samedi 14 marsdans la capitale du Fouladou. Ce programme qui cible 10 collèges des départements de Koldaet Médina Yoro foula a l’ambition de  combattrepar la sensibilisation  les mariages d’enfants,le problème d’état civil, les grossesses précoces  entre autres violences basées sur le genre quifreinent la promotion de l’éducation des filles au Fouladou, a indiqué soncoordonnateur. Selon  Mamadou Sow , letaux d’achèvement des filles reste encore faible dans la circonscriptionacadémique de Kolda et se programme entend travailler en synergie avec l’ensembledes acteurs pour inverser cette tendance. L’Inspecteur d’Académie qui a présidé la cérémonie delancement au nom du Gouverneur de région se réjouit des résultats encourageantsdéjà obtenus lors de sa phase ce programme.  Son extension à 10 collèges va contribuer à « sécuriserdavantage les élèves et surtout les filles ». ce qui de l’avis de MamadouGoudiaby les aidera à se «  maintenir et réussir » à l’école. ismaila.mansaly@koldanews.com La Fondation GUNE et l’Agence Espagnole de Coopération Internationale pour le Développement ( AECID), unissent… https://youtu.be/EXHiusN6xds En tout 21 jeunes filles des classes de 4 et Seconde venant des 3 départements…",
  "commentairesArticle" : [ "### Commentaire n°0 - Inauguració programa pel dret a l’educació | Fundació Guné 19 mars 2020 at 9 h 37 min […] als mitjans de Kolda: https://www.koldanews.com/ […] Reply" ],
  "dateCollecteArticle" : "Tue Apr 07 09:05:50 GMT 2020",
  "motsClesArticle" : ""
}