{
  "identifiantArticle" : "https___www.sunuafrik.com_international_coronavirus-le-point-sur-la-pandemie-dans-le-monde.html",
  "urlArticle" : "https://www.sunuafrik.com/international/coronavirus-le-point-sur-la-pandemie-dans-le-monde.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "International;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/03/000-49.jpg" ],
  "titreArticle" : "Coronavirus: le point sur la pandémie dans le monde | Sunuafrik.com",
  "resumeArticle" : "Nouveaux bilans, nouvelles mesures, faits marquants: un point sur les dernières évolutions de la pandémie de Covid-19, qui a déjà fait plus de 30.000 morts dans le monde.",
  "auteurArticle" : "",
  "datePublicationArticle" : "29 Mar, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 52,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Nouveaux bilans, nouvelles mesures, faits marquants: un point sur les dernières évolutions de la pandémie de Covid-19, qui a déjà fait plus de 30.000 morts dans le monde.Nouveaux bilans, nouvelles mesures, faits marquants: un point sur les dernières évolutions de la pandémie de Covid-19, qui a déjà fait plus de 30.000 morts dans le monde. – Appel à un cessez-le-feu mondial – Le pape François s’est associé dimanche à l’appel lancé par l’ONU en faveur d’un cessez-le-feu immédiat et mondial afin de préserver, face au coronavirus, les civils les plus vulnérables dans les pays en conflit. – L’Espagne encore plus à l’arrêt – L’Espagne a ordonné à tous les salariés travaillant dans des secteurs non essentiels de rester chez eux durant ces deux prochaines semaines, mesure qui doit être approuvée dimanche lors d’un conseil des ministres extraordinaire. Deuxième pays le plus endeuillé au monde par la pandémie avec 6.528 morts, l’Espagne a enregistré 838 décès supplémentaires ces dernières 24 heures, un nouveau record quotidien. Le nombre de cas confirmés atteint dimanche 78.797, une progression de 9,1% en un jour. – Trump renonce à isoler New York – Donald Trump a renoncé, après l’avoir envisagé, à placer en « quarantaine » l’Etat de New York, qui concentre près de la moitié des quelque 124.686 cas de Covid-19 dans le pays, ainsi que les Etats du New Jersey et du Connecticut. Les autorités sanitaires ont, à sa demande, appelé instamment les résidents de ces trois Etats d’éviter tout voyage non essentiel durant les 14 prochains jours. Le bilan aux Etats-Unis, qui comptent le plus grand nombre de cas au monde, a dépassé samedi les 2.190 morts, dont un bébé de moins d’un an. – Bons alimentaires – En Italie, des bons alimentaires vont être distribués aux plus démunis, particulièrement touchés par l’arrêt de l’économie. Avec 10.023 morts dont 889 comptabilisés en 24 heures, le pays concentre à lui seul près du tiers des décès dans le monde liés au nouveau coronavirus. La contagion poursuit toutefois son lent ralentissement, alors qu’au total 92.472 cas ont été enregistrés. Plus de 12.380 personnes sont considérées comme guéries. – Plus de 31.000 morts dans le monde – Près de 667.100 cas d’infection, dont au moins 31.412 décès, ont été officiellement déclarés dans 183 pays et territoires depuis l’apparition de la pandémie en décembre en Chine, selon un décompte de l’AFP à partir de sources officielles dimanche à 10H00 GMT. Quelque 22.260 personnes sont mortes en Europe, continent le plus durement touché. La Chine continentale compte 3.295 morts pour 81.394 cas, l’Iran 2.640 morts pour 38.309 cas, la France 2.314 morts pour 37.575 cas. – Confinement et exode urbain – Au Royaume-Uni, où la barre des 1.000 morts a été franchie, les autorités ont prévenu dans une lettre adressée aux 30 millions de foyers britanniques que la situation allait « s’aggraver avant de s’améliorer » et appelé au respect des règles de confinement. La Russie, dernier pays de premier plan à n’avoir encore pris aucune mesure de confinement généralisé, va fermer ses frontières à partir dimanche, 21H00 GMT, avant une semaine chômée. Dans les pays les plus pauvres, notamment en Afrique, les restrictions de déplacements provoquent une vague d’exode urbain, notamment au Kenya et à Madagascar. – Evacuations en France – Pour soulager les hôpitaux des zones durement frappées, la France évacue des patients vers d’autres régions du pays par avion ou train médicalisé. Des dizaines de malades ont déjà été transférés ces dernier jours par des moyens civils et militaires, terrestres et aériens, mais également vers des hôpitaux en Allemagne, en Suisse et au Luxembourg. – Un ex-ministre emporté par le Covid-19 – En France, le coronavirus a fait une première victime dans le paysage politique national avec la mort de l’ancien ministre Patrick Devedjian, à l’âge de 75 ans. Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:11:57 GMT 2020",
  "motsClesArticle" : "Coronavirus;pandémie"
}