{
  "identifiantArticle" : "https___www.sen360.sn_actualite_coronavirus-en-equateur-des-cercueils-en-carton-face-a-la-saturation-des-services-funeraires-102532_",
  "urlArticle" : "https://www.sen360.sn/actualite/coronavirus-en-equateur-des-cercueils-en-carton-face-a-la-saturation-des-services-funeraires-102532/",
  "sourceArticle" : "sen360",
  "thematiqueArticle" : "Actualité",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sen360.sn/wp-content/uploads/2020/04/06/coronavirus-en-equateur-des-cercueils-en-carton-face-a-la-saturation-des-services-funeraires-1483899.jpg" ],
  "titreArticle" : "Coronavirus : en Equateur, des cercueils en carton face à la saturation des services funéraires - Toute l'actualité sénégalaise en temps réel",
  "resumeArticle" : "À Guayaquil, deuxième ville d'Équateur durement frappée par la pandémie de Covid-19, les services funéraires sont débordés par la mortalité croissante. Des vidéos de cadavres …",
  "auteurArticle" : "Sen360.sn",
  "datePublicationArticle" : "2020-04-06T12:35:03+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "À Guayaquil, deuxième ville d'Équateur durement frappée par la pandémie de Covid-19, les services funéraires sont débordés par la mortalité croissante. Des vidéos de cadavres dans les rues ont fait le tour des réseaux sociaux et incité la municipalité à développer des cercueils en carton.Les vidéos ont choqué le monde entier. Diffusées sur les réseaux sociaux, les images montrent des gens masqués s'effondrant dans les rues de Guayaquil ou des corps abandonnés.Cette ville équatorienne tente de faire face à l'augmentation des décès liés au coronavirus. La municipalité a annoncé, dimanche 5 avril, que l'Association des fabricants de carton avait remis gratuitement 1 000 cercueils en carton à deux cimetières de la ville.?C'est pour qu'ils puissent répondre à la demande de cercueils, car elle est très élevée, et il n'y en a plus en ville, ou bien ils sont très chers', a expliqué un porte-parole de la mairie à l'AFP. Une pénurie confirmée par Santiago Olivares, propriétaire d'une entreprise de pompes funèbres. ?J'ai vendu les 40 (cercueils) de ma succursale du centre-ville et 40 autres au siège. J'ai dû en commander 10 autres pour le week-end et ils sont déjà partis', a-t-il témoigné.L'Équateur comptait dimanche soir 3 646 cas positifs au Covid-19, dont 180 sont décédés. La province de Guayas, dont Guayaquil est la capitale, est celle qui a enregistré le plus grand nombre de cas en Équateur, avec 2 524 personnes contaminées et 126 morts.Des images insoutenablesVers le milieu de cette semaine, des militaires et des policiers sont venus enlever 150 corps qui gisaient dans des habitations de cette ville, la plus affectée par la maladie. Ces forces sont intervenues en raison du chaos provoqué dans la ville par le coronavirus, qui a ralenti le transport des corps des personnes mortes de cette maladie ou d'autres causes.De nombreuses vidéos ont révélé l'ampleur de la crise des services funéraires, montrant des cadavres incinérés à même les rues. France 24 a fait le choix de ne pas les diffuser.Couvre-feu de 15 heures par jourLe vice-président équatorien, Otto Sonnenholzner, a présenté samedi ses excuses pour cette situation. ?Cette semaine, nous avons subi une forte détérioration de notre image internationale, nous avons vu des images qui n'auraient jamais dû exister?, et ?je vous présente des excuses pour celà, a dit le vice-président dans une déclaration radio-télévisée.Un couvre-feu de 15 heures par jour a été instauré dans le pays. Confronté à la pandémie, le gouvernement du président Lenin Moreno a déclaré l'état d'exception, l'urgence sanitaire, la suspension du travail sur le lieu habituel d'activité, la suspension des cours dans les établissements d'enseignement, la restriction de la circulation automobile et la fermeture des frontières.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:56:27 GMT 2020",
  "motsClesArticle" : ""
}