{
  "identifiantArticle" : "https___www.lejecos.com_biens-et-services-une-aggravation-du-deficit-de-la-balance-exterieure-au-4eme-trimestre-2019_a17411.html",
  "urlArticle" : "https://www.lejecos.com/biens-et-services-une-aggravation-du-deficit-de-la-balance-exterieure-au-4eme-trimestre-2019_a17411.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Actu-Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44506667-36345143.jpg?v=1586166041", "https://www.lejecos.com/photo/art/default/44506667-36345143.jpg?v=1586166042" ],
  "titreArticle" : "Biens et services : Une aggravation du déficit de la balanc...",
  "resumeArticle" : "Dans sa note trimestrielle du Pib, l’Agence nationale de la statistique et de la démographie (Ansd) est revenue sur la balance extérieure des biens et services au quatrième trimestre 2019. Selon l’Ansd, par rapport au troisième trimestre de 2019, les importations de biens et services en volume se...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dans sa note trimestrielle du Pib, l’Agence nationale de la statistique et de la démographie (Ansd) est revenue sur la balance extérieure des biens et services au quatrième trimestre 2019. Selon l’Ansd, par rapport au troisième trimestre de 2019, les importations de biens et services en volume se sont accrues de 2,7%. « Cette augmentation est portée par la hausse des importations des services. Comparativement au trimestre correspondant de 2018, une hausse des importations de biens et services en volume de 4,3% est relevée au quatrième trimestre de 2019. Cette progression est en relation avec l’augmentation de 5,4% des volumes importés de biens sur la même période. Sur l’année 2019, les importations de biens et services ont enregistré une hausse de 5,5 %, par rapport à celles de l’année 2018 », renseigne l’Ansd. S’agissant des exportations, elles sont ressorties en hausse de 2,8% au quatrième trimestre de 2019, comparativement au trimestre précédent. Au quatrième trimestre de 2019, les exportations de biens et services, en volume, ont enregistré une hausse de 5,5% comparées au même trimestre de l’année précédente. La bonne tenue des exportations des biens et services résulte de l’expansion des exportations de biens (6,0%). Sur l’année 2019, les exportations de biens et services ont enregistré une hausse de 15,8 % par rapport à celles de l’année 2018 «Au total, le déficit de la balance extérieure de biens et services en volume s’est davantage creusé, passant de 512,7 milliards au 3ème trimestre 2019 à 525,8 milliards au 4ème trimestre 2019. En effet, le relèvement de 2,8% des exportations n’a pas suffi à contrebalancer  l’augmentation de 2,7% des importations compte tenu du volume nettement plus important de ces dernières », détaille l’Ansd. Adou FAYE",
  "commentairesArticle" : [ "### Commentaire n°0 - 1.Posté par Scott le 06/04/2020 20:54 Si vous avez un prêt urgent, vous devez rembourser vos dettes, ouAvez-vous besoin de capitaux supplémentaires pour améliorer votre entreprise?Si vous êtes intéressé, n'hésitez pas à nous contacter avec les informations suivantes. Courriel: scotlicon121@gmail.com ou WhatsApp; +17135876055" ],
  "dateCollecteArticle" : "Tue Apr 07 08:48:46 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}