{
  "identifiantArticle" : "https___www.senescoop.net_coronavirus-prieres-lavages-mortuaires-ramadan-ce-que-change-pour-les-musulmans_",
  "urlArticle" : "https://www.senescoop.net/coronavirus-prieres-lavages-mortuaires-ramadan-ce-que-change-pour-les-musulmans/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Religion",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2020/03/musulmans_coronavirus_5e7cadd67e270.jpg" ],
  "titreArticle" : "Coronavirus – Prières, lavages mortuaires, ramadan…ce que change pour les musulmans | Senescoop.net",
  "resumeArticle" : "Coronavirus - Prières, lavages mortuaires, ramadan...ce que change pour les musulmans",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2020-03-27T12:28:29+00:00",
  "dateMiseJourArticle" : "2020-03-27T12:28:30+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 52,
  "nombreLecturesArticle" : 82,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les musulmans sont entrés ce jeudi 26 mars dans le mois de Chaabane, mois sacré qui précède celui du Ramadan. Mais en pleine crise du coronavirus, leur quotidien et leurs habitudes religieuses se retrouvent complètement chamboulés. Une vie spirituelle d’autant plus perturbée depuis la mise en place du confinement, le 18 mars dernier, qui rend difficile, voire impossible, certaines pratiques. Dès le 9 mars, après l’interdiction de tout rassemblement de plus de 1 000 personnes, le Conseil français du culte musulman (CFCM) a appelé à annuler les prières du vendredi dans les mosquées. Quelques jours plus tard, avant même l’instauration du confinement, les mosquées de France ont fermé leurs portes. Mais même confinés chez eux, et dans l’incapacité de participer aux prières collectives, les croyants ne sont pas abandonnés par les autorités religieuses. Le CFCM a en effet appelé les imams à «doubler d’efforts pour accompagner les fidèles dans leur vie spirituelle». Comment ? Notamment via «des enregistrements audio ou vidéo» diffusés sur les réseaux. Autre moment clé de la vie spirituelle musulmane perturbé : la cérémonie mortuaire. Comme l’explique le Conseil Français du Culte Musulman, ces cérémonies doivent avoir lieu «dans la stricte limite du cercle des intimes» (20 personnes maximum), et dans le respect des gestes barrières. Mais le plus gros changement concerne les lavages mortuaires. Selon les recommandations du Haut Conseil de la santé publique (HCSP), le corps du défunt doit être lavé uniquement dans la chambre dans laquelle il a été pris en charge, à l’aide de gants à usage unique sans eau. «En d’autres termes, aucune des deux formes d’ablutions prévues par le droit musulman (Ghusl et tayamum) n’est possible, précise le CFCM. Dans ce cas les ablutions perdent leur caractère obligatoire.»",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:53:47 GMT 2020",
  "motsClesArticle" : ""
}