{
  "identifiantArticle" : "https___www.vivafrik.com_2020_03_16_madagascar-saf-fjkm-un-pionnier-en-matiere-de-developpement-a35181.html",
  "urlArticle" : "https://www.vivafrik.com/2020/03/16/madagascar-saf-fjkm-un-pionnier-en-matiere-de-developpement-a35181.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Madagascar – SAF/FJKM : un pionnier en matière de développement | VivA",
  "resumeArticle" : "Madagascar - SAF/FJKM : un pionnier en matière de développement",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-03-16T13:04:59+00:00",
  "dateMiseJourArticle" : "2020-03-16T13:05:03+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 6,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Trois grandes conférences ont été organisées dans le cadre des journées porte-ouverte organisées par cette ONG malgache œuvrant dans les domaines humanitaires et du développement socio-économique à Madagascar, en vue de faire connaître ses activités au niveau du grand public. La première conférence relate l’histoire du SAF/FJKM depuis sa création jusqu’à nos jours. La 2e conférence porte sur sa position et les impacts de ses actions sur la vie de la nation, et enfin la dernière conférence a été axée sur la mission intégrale de l’église. A cette occasion, le directeur du SAF/FJKM, Rahajary Tsialoninarivo, a évoqué que ce département en charge du développement au sein de l’église FJKM est toujours un pionnier en matière de développement, comme son nom l’indique à Madagascar, et ce dans différents domaines d’activités. Approche communautaire. A titre d’illustration, « nous avons lancé des pharmacies communautaires villageois, notamment dans des zones très reculées de la Grande île. Et c’est maintenant très vulgarisé avec la mise en place de Phagecom et le déploiement d’animateurs communautaires en matière de santé au niveau des collectivités territoriales décentralisées, entre autres. On recense actuellement près de 32 dispensaires installés par le SAF/FJKM. Nous avons en même temps développé l’approche communautaire en structurant des organisations paysannes au nombre de 2012. L’objectif consiste à les appuyer tout en identifiant leurs besoins, afin d’asseoir un réel développement local. Maintenant, des projets de développement sont mis en œuvre dans nos zones d’intervention », a-t-il fait savoir. Il faut noter savoir que le SAF/FJKM est appelé à apporter le témoignage de l’église FJKM dans le domaine de développement économique et social à Madagascar. Cette ONG confessionnelle intervient notamment dans la sécurité alimentaire, l’environnement, la gestion des risques et des catastrophes, la santé ainsi que l’eau-assainissement et hygiène, lit-on dans les colonnes de midi-madagasikara.mg. Eviter de s’enprendre aux ressources naturelles pour survivre Conservation des Aires Protégées. En matière d’adductiond’eau potable et d’assainissement, 888 points d’eau et 212 blocs sanitaires ontété construits au profit de plus de 522 000 ménages. En termes de conservationdes aires protégées, « nous avons promu des activités de développement auprofit des communautés résidant aux alentours de ces parcs nationaux, afin quecelles-ci ne s’en prennent plus aux ressources naturelles pour survivre. C’estle cas, entre autres, de l’aire protégée de Betampona. Cette stratégie estmaintenant reprise par Madagascar National Parks pour assurer une meilleureconservation de notre biodiversité », a-t-il enchaîné. Par ailleurs, leSAF/FJKM est le pionnier en matière de développement des activités génératricesde revenus en milieu rural. On peut citer, entre autres, la mise en place dedécortiqueries, de petites unités de fabrication de matériels et équipementsagricoles, d’unités de provenderies ainsi que d’unités de production d’huile dejatropha et la création de greniers communautaires villageois. Volontaire FJKM.Maintenant, « on s’engage également à mobiliser la société civile pourcontribuer au développement socio-économique du pays. Nous veillons au respectde la bonne gouvernance dans le secteur extractif, par exemple », d’aprèstoujours les explications de Rahajary Tsialoninarivo. Mais ce n’est pas tout !Le SAF/FJKM est également le pionnier en matière de gestion des risques et descatastrophes naturelles. En effet, « à part le reboisement sur 1 500 ha, nousavons mobilisé plus de 15 000 volontaires FJKM qui sont bien formés, depuis2014. Le but est de montrer que l’église intervient dans la vie de la société.Ces volontaires FJKM vont ainsi aider les ménages sinistrés  au niveau des 14 synodes de l’église éparpillésdans neuf régions de l’île qui sont vulnérables aux impacts du changementclimatique. Nous envisageons de former 20 000 volontaires FJKM cette année.Force est également de remarquer que le SAF/FJKM intervient actuellement surtout le territoire national », a conclu le directeur de cette ONGconfessionnelle, ajoute le média malgache. Le Roeulx : Delcampeoffre 10 000 arbres pour fêter ses 20 ans Delcampe a décidé de marquer le coup à l’occasion de son 20eanniversaire. La société spécialisée dans la vente aux enchères et fondée parle Rhodien Sébastien Delcampe a, en effet, décidé de lancer un projet caritatifvisant à offrir 10 000 arbres à l’ONG « Graine de Vie ». Cette ONGparticipe activement, depuis 10 ans, à la reforestation de Madagascar. Préserverl’environnement est l’une des priorités de la société Delcampe qui avait déjàdécidé, en 2016, de lancer un magazine on line plutôt que papier. « Enplus de faire des actions réduisant notre empreinte écologique, nous avonsdécidé d’aller un cran plus loin en plantant 10 000 arbres », expliqueSébastien Delcampe, CEO de l’entreprise. « C’est essentiel pour sauver laplanète et nous sommes très heureux de pouvoir y contribuer ». L’ONG « Grainede Vie » ne cache pas son plaisir de voir de telles donations. « Lesdons des particuliers et des entreprises comme Delcampe nous aident à financernos projets » explique Frédéric Debouche, président de l’ONG. « Deplus en plus d’entreprises et de gens sont sensibilisés à la causeenvironnementale. Lorsque nous avons lancé Graine de Vie, c’était notre butpremier. Nos projets vont se multiplier à l’avenir. Nous avons notamment prévude planter des arbres dans d’autres pays d’Afrique toujours en accord avec lesautorités et les populations locales ». Pour rappel, Delcampe est unesociété de vente aux enchères d’objets de collection. Cette société belge baséeà Tubize est née de l’initiative de Sébastien Delcampe, originaire du Roeulx,relaye de son côté, dhnet.be. Moctar FICOU / VivAfrik                                       ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:27:35 GMT 2020",
  "motsClesArticle" : "TAGS;Delcampe;développement;Madagascar;reforestation;SAF/FJKM"
}