{
  "identifiantArticle" : "https___www.seneweb.com_news_video_coronavirus-en-france-le-seuil-des-10-00_n_314050.html",
  "urlArticle" : "https://www.seneweb.com/news/video/coronavirus-en-france-le-seuil-des-10-00_n_314050.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Video",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/dbf13d7fe89fb4d12f95a4426ce6f6503118a10c.jpg" ],
  "titreArticle" : "Coronavirus en France : le seuil des 10 000 morts dépassé, 'l'épidémie poursuit sa progression' | seneweb.com",
  "resumeArticle" : "Coronavirus en France : le seuil des 10 000 morts dépassé, 'l'épidémie poursuit sa progression'",
  "auteurArticle" : "Par: France24 - France 24",
  "datePublicationArticle" : "2020-04-08T09:04:57+00:00",
  "dateMiseJourArticle" : "2020-04-08T09:04:57+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/xqX-cE5donI" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 959,
  "nombreCommentairesArticle" : 5,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus en France : le seuil des 10 000 morts dépassé, 'l'épidémie poursuit sa progression' Plus de 10 000 personnes sont mortes du Covid-19 en France depuis le 1er mars, dont 7091 à l'hôpital et 3 237 dans les Ehpad, a annoncé mardi le directeur général de la Santé Jérôme Salomon. Il prévient également que le pic de l'épidémie n'est pas encore passé.La France a passé mardi la barre symbolique des 10 000 morts depuis le début de la pandémie du coronavirus, qui 'continue sa progression' a indiqué, mardi 7 avril, le directeur général de la Santé.Depuis début mars, 7 091 décès ont été enregistrés en milieu hospitalier, soit 607 de plus en 24 heures, chiffre quotidien le plus important depuis le début de la pandémie, et 3 237 dans les Ehpad et établissements médico-sociaux, soit un total de 10 328 morts, a précisé Jérôme Salomon lors d'un point quotidien.Le bilan dans les maisons de retraite médicalisées et autres établissements médico-sociaux a augmenté de 820 décès par rapport à celui communiqué lundi, mais ce bond est sans doute 'lié à un retard de saisie et au fait qu'on sorte d'un weekend' a souligné Jérôme Salomon. Les bilans en Ehpad n'ont commencé à être comptabilisés que début avril.À ce jour, 2 958 Ehpad et 1 595 autres établissements médico-sociaux ont signalé au moins un cas avéré ou présumé d'infection au Covid-19, a-t-il précisé.Quelque 30 000 personnes sont hospitalisées pour une infection au coronavirus dont 7 131 cas graves en réanimation. 'C'est un indicateur que l'épidémie continue sa progression', a relevé le directeur général de la Santé.'Nous avons atteint un niveau jamais atteint en France'Toutefois, avec les sorties, l'augmentation nette du nombre de patients en réanimation - indicateur très suivi par les professionnels car mesurant la pression sur le système de santé - est de moins en moins forte, avec un solde de +59 (contre +94 lundi et +140 dimanche).Mais 'nous ne sommes pas encore au pic puisque tous les soirs il y a un peu plus de malades en milieu hospitalier, un peu plus de malades à prendre en charge en réanimation, nous avons atteint un niveau jamais atteint en France, nous ne sommes qu'à la phase ascendante, même si elle ralentit un peu', a averti Jérôme Salomon.En conséquence, 'aborder le déconfinement aujourd'hui n'a aucun sens', a-t-il estimé, alors que la mesure de confinement général de la population, instaurée jusqu'au 15 avril, devrait être prolongée.De son côté, Édouard Philippe a affirmé mardi à l'Assemblée nationale que le confinement allait 'durer', jugeant 'très largement prématurée' toute question sur les conditions du déconfinement.'Aujourd'hui c'est l'heure du confinement et l'heure du confinement va durer', a martelé le Premier ministre lors de la séance des questions au gouvernement. Avec AFP",
  "commentairesArticle" : [ "### Commentaire n°4 - il y a 11 heures (23:05 PM) Que Dieu vienne en aide aux français, et les arrache des griffes de macron et de sa bande.Ils sont privés illégalement de tout ce qui pourrait les aider, tout !Marseille a le plus faible taux de décès dû au coronavirus, sur l'ensemble du territoire français. Pourquoi, parce que la chloroquine, qui est tombée subitement et étrangement en pénurie alors que la France a une usine qui en fabrique et qui est actuellement en souffrance. Mais rien n'est fait, rien.Les français ont lancé une pétition pour exiger l'usage de la chloroquine partout en France! Déjà 400.000 signatures ! Répondre +158 -2 Signalier Permalink", "### Commentaire n°2 - il y a 11 heures (22:31 PM) Hummm! Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - Vaccin il y a 11 heures (22:09 PM) Où est le vaccin que vous voulez tester en Afrique daguena bon yen say dama lene di yené lilene daal sakh Répondre +0 -1 Signalier Permalink", "### Commentaire n°3 - Force France il y a 11 heures (22:36 PM) Courage. Tenez bon. Les amis. Répondre +73 -1 Signalier Permalink", "### Commentaire n°1 - Gnass il y a 2 heures (07:38 AM) ce n'est pas un vaccin mais un traitement.... Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:47:34 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,France"
}