{
  "identifiantArticle" : "https___www.setal.net_contre-le-coronavirus-jack-dorsey-fondateur-de-twitter-donne-un-milliard-de-dollars_a74227.html",
  "urlArticle" : "https://www.setal.net/contre-le-coronavirus-jack-dorsey-fondateur-de-twitter-donne-un-milliard-de-dollars_a74227.html",
  "sourceArticle" : "setal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.setal.net/photo/art/grande/44589610-36378432.jpg?v=1586331912", "https://www.setal.net/photo/art/default/44589610-36378432.jpg?v=1586331912" ],
  "titreArticle" : "Contre le coronavirus, Jack Dorsey, fondateur de Twitter, donne u...",
  "resumeArticle" : "Le patron de Twitter va donner plus d'un quart de sa fortune pour lutter contre le Covid-19. CORONAVIRUS -&nbsp;Le fondateur et patron de Twitter, Jack Dorsey, a annoncé ce mardi 7 avril qu'il donnait 1 milliard de dollars d'actions de son autre société, Square, pour participer à la lutte contre...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Contre le coronavirus, Jack Dorsey, fondateur de Twitter, donne un milliard de dollars CORONAVIRUS - Le fondateur et patron de Twitter, Jack Dorsey, a annoncé ce mardi 7 avril qu'il donnait 1 milliard de dollars d'actions de son autre société, Square, pour participer à la lutte contre l'épidémie liée au coronavirus.   Dans un message posté sur le réseau social, il explique que la somme représente 28% de sa fortune. 'Quand nous aurons désamorcé cette pandémie, les fonds seront orientés vers la santé et l'éducation des filles, ainsi que le revenu universel', précise-t-il.   jack   ✔@jack     I’m moving $1B of my Square equity (~28% of my wealth) to #startsmall LLC to fund global COVID-19 relief. After we disarm this pandemic, the focus will shift to girl’s health and education, and UBI. It will operate transparently, all flows tracked here: https://docs.google.com/spreadsheets/d/1-eGxq2mMoEGwgSpNVL5j2sa6ToojZUZ-Zun8h2oBAR4 … Start Small tracking Donations Current Value, $ 1,000,000,028.00 ,*40M past donations Current Price, $ 50.42 Number of Shares in LLC,19,833,400 Total Remaining: , $ 1,000,000,028.00 Total Dispersed:, $ 1,000,000.00... docs.google.com   199 k 22:04 - 7 avr. 2020 Informations sur les Publicités Twitter et confidentialité   54,5 k personnes parlent à ce sujet       Dans une série de tweets il explique que pour parvenir à cette somme il va progressivement céder des actions de son autre société, Square, spécialisée dans le paiement numérique.   Jack Dorsey, dont la fortune est estimée à 3,3 milliards de dollars par Forbes, voit dans l'éducation des filles et le revenu universel des solutions potentielles aux 'problèmes auxquels le monde fait face'.   Le revenu universel suscite un regain d'intérêt de nombreux politiques et hommes d'affaires, alors que la crise économique liée au Covid-19 a mis des millions de personnes au chômage.   'C'est une idée géniale qui a besoin d'être testée', continue-t-il. Les fonds seront alloués via sa fondation Start Small, de façon transparente. Un tableur qu'il a partagé en ligne indique une première subvention de 100.000 dollars pour le 'fonds alimentaire américain'.   'C'est important (que ce soit transparent) pour que d'autres et moi-même puissions en tirer des leçons', justifie celui qui avait donné un tiers de ses actions Twitter à ses employés en 2016.   'Pourquoi maintenant? Parce que les besoins sont urgents et que je veux en voir les effets pendant ma vie', déclare Jack Dorsey. 'J'espère que cela va en inspirer d'autres. La vie est trop courte, faisons donc tout ce que nous pouvons pour aider les gens maintenant'.   Jeff Bezos, le patron d'Amazon et homme le plus riche au monde, a annoncé sur Instagram il y a cinq jours qu'il donnait 100 millions de dollars aux banques alimentaires américaines. Mark Zuckerberg, le fondateur de Facebook, et sa femme Priscilla Chan ont de leur côté offert 25 millions de dollars pour la recherche de traitements contre le coronavirus.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:36:37 GMT 2020",
  "motsClesArticle" : "Abdoulaye Wade, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor, Cheikh Bamba Dieye, Abdou diouf, Karim Wade, Cheikh tidiane Gadio, Senghor, Youssou Ndour, Senegal, Dakar, actualité, dj boubs, Cheikh tidiane mbaye, Sonatel, Touba, Cheikh Ahmadou Bamba, El Hadji Malick Sy, Tivaouane, Monument de la renaissance africaine, Adja Diallo, mimi toure,"
}