{
  "identifiantArticle" : "http___business221.com_covid-19-des-mesures-de-soutien-aux-economies-de-plusieurs-pays-membres-de-luemoa-annoncees_",
  "urlArticle" : "http://business221.com/covid-19-des-mesures-de-soutien-aux-economies-de-plusieurs-pays-membres-de-luemoa-annoncees/",
  "sourceArticle" : "business221",
  "thematiqueArticle" : "A la une;Uemoa",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://business221.com/wp-content/uploads/2020/04/uemoa-siege.jpg" ],
  "titreArticle" : "COVID-19 : Des mesures de soutien aux économies de plusieurs pays membres de l’UEMOA, annoncées",
  "resumeArticle" : "La Bourse Régionale des Valeurs Mobilières (BRVM) et Dépositaire Central / Banque de règlement –Afrique",
  "auteurArticle" : "Massaer Dia",
  "datePublicationArticle" : "2020-04-07T22:33:35+01:00",
  "dateMiseJourArticle" : "2020-04-07T22:33:37+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 39,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Bourse Régionale des Valeurs Mobilières (BRVM) et DépositaireCentral / Banque de règlement –Afrique de l’Ouest (DC/BR), dans leur document« Note de marchés hebdomadaire : Les impacts du Coronavirus sur lesbourses Mondiales »-Semaine du 30 mars au 3 avril 2020 », estimentque pour lutter contre le COVID-19, des mesures de soutien aux économies deplusieurs pays membres de l’UEMOA sontannoncées. « En zone UEMOA, denouvelles séries de mesures de soutien aux économies ont été annoncées dansplusieurs Etats-membres (Burkina Faso, Côte d’Ivoire, Togo). Et ces planss’articulent majoritairement autour d’un allègement de la pression fiscale,ainsi que de la mise en place de fonds de soutien visant certains secteurs clésde l’économie (cacao, hévéa, noix de cajou) », précise la source. « Faisant suite aux mesuresannoncées le 21 mars dernier visant le secteur bancaire, la Banque Centrale desEtats de l’Afrique de l’Ouest (BCEAO) a apporté des précisions sur lesdispositifs de promotion des paiements électroniques ainsi que de reclassementdes créances. Sur ce dernier point, il est important de noter que la mesurepermet aux banques de classer les créances saines ayant fait l’objet de reportde la part d’entreprises affectées par le COVID-19, dans un compte spécifiqueet non plus dans les « créances en souffrance ». Cela permettra aux sociétés debénéficier plus facilement de reports d’échéances de leurs dettes et auxbanques de rester en conformité avec les normes prudentielles », précisela source. D’après ledocument, dans ce contexte, l’on constate un ralentissement de la tendancebaissière des principaux indices du marché financier régional. Et les indicesBRVM 10 et BRVM Composite ont ainsi affiché des performances respectives de-1,05% et -1,25% : Le titre PALM CI a continué àsubir l’impact de la baisse des cours internationaux d’huile de palme, avec unenouvelle chute hebdomadaire de 15,66 %, portant la performance annuelle à-42,31 %.  « Les valeurs bancaires souffrentégalement dans le contexte de la crise sanitaire. Les titres BOA CI (-7,81 %)et SGB CI (-6,13 %) intègrent ainsi le palmarès des plus fortes baisses de lasemaine. Les investisseurs continuent de réduire leur exposition au secteur, enlien avec la baisse attendue de l’activité économique dans la zone et sespotentielles répercussions sur l’activité de crédit. L’onretrouve également deux (02) valeurs industrielles dans ce flop 5 avec lestitres NEI CEDA CI (-7,14 %) et UNIWAX CI (-6,32 %). La sensibilité du secteurà la conjoncture économique pourrait expliquer ces contreperformances. Eneffet, les achats des ménages hors biens de première nécessité, devraient se contracteren raison des mesures de confinement », mentionne la source.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:32:34 GMT 2020",
  "motsClesArticle" : ""
}