{
  "identifiantArticle" : "https___www.senenews.com_mentions-legales_",
  "urlArticle" : "https://www.senenews.com/mentions-legales/",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "" ],
  "titreArticle" : "Mentions légales",
  "resumeArticle" : "Site Web proposé par le groupeSeneNews.com",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "29/04/2012 à 19:00",
  "dateMiseJourArticle" : "28/06/2016 à 12:24",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 7,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Site Web proposé par le groupeSeneNews.com → Informations générales : SeneNews.com – ISSN 2279-4077 Siége : Parcelles Assainies Unité 26 N° 525 – Dakar → Protection données personnelles : Conformément au Titre II de l’article 13 de la Constitution de la République du Sénégal, à l’article 7 de la loi n°2001-15 du 27 décembre 2001 portant Code des télécommunications, SeneNews s’engage à respecter la confidentialité des données personnelles transmises au moyen de la messagerie électronique ou via les formulaires du site.Chaque internaute ayant déposé des données sur ce site dispose d’un droit d’accès, de rectification et de suppression des informations personnelles le concernant soit en se connectant avec ses identifiants, soit par simple demande à l’adresse mail suivante : contact@senenews.com → Limite de responsabilité : Le contenu mis à disposition sur le Site est fourni à titre informatif. Ce site contient du contenu provenant d’autres sites, ou des liens hypertextes vers ces sites sur lesquels nous dégageons toute responsabilité. SeneNews n’est en aucun cas responsable du contenu en provenance des sites extérieurs. Nous nous engageons à faire le plus possible pour garantir la fiabilité des informations et des autres données présentes sur le Site ou sur nos aplications, qu’elles viennent de SeneNews ou de ses partenaires. → Reproduction du contenu : Le contenu de ce site peut être reproduit librement en mentionnant sa source et qu’un lien soit réalisé vers www.senenews.com Les articles de SeneNews peuvent assi être présentés sous forme de liens vers nos pages dans une fenêtre Widgets SeneNews dans le cadre d’un service gratuit (pour plus de précisions sur la création de ces widgets cliquez ici ). Nous vous signalons également la présence de flux RSS disponible à l’adresse www.senenews.com/feed directement intégrables dans votre site. Grâce aux fils d’information RSS , vous pouvez afficher sur votre ordinateur, smartphone ou tablette, les dernières actualités de SeneNews via les nombres applications dont Google Flux…",
  "commentairesArticle" : [ "### Commentaire n°1 - Adama Camara 26/02/2017 à 19:35Slt Mr diao j m’appell adama camara mon objectif c’est de devenir un référence je veut k tu m’intégre sur ton centre de foot je veut tentè mn chance j suis 1 excentre et mon equipe est en national n:1 j’evolue racine fc mn num c 76 583 51 24 mercii d’avance !!! Répondre Anonyme 01/03/2020 à 15:06Merci de ne plus m’envoyer les notifications Répondre", "### Commentaire n°5 - Anonyme 22/01/2020 à 16:31Svp pouvez vous éviter de m’envoyer ces notifications Autrement dit ne m’envoyer plus des notifications. Répondre", "### Commentaire n°6 - IKOUADJA 06/02/2020 à 18:10Bonjour, Merci de ne plus m’envoyer vos notifications. Je ne comprends pas comment est ce que je figure dans votre base de données!!! Répondre", "### Commentaire n°2 - CONSTANTIN NDIBU 24/06/2018 à 20:07Vraiment S.Mané c’est bon joueur. Répondre", "### Commentaire n°0 - Adama Camara 26/02/2017 à 19:27Slt Mr diao j m’appell adama camar je veut k tu m’intégre sur ton centre de foot je veut tentè mn chance j suis 1 excentre mon numero c 76 583 51 24 mercii d’avance !!! Répondre", "### Commentaire n°3 - Lavoue 05/09/2019 à 14:42Svp ne plus m envoyer de mail cela ne m intéressé pas Répondre", "### Commentaire n°4 - Anonyme 04/10/2019 à 14:08Svp pouvez vous éviter de m’envoyer ces notifications Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 07:17:01 GMT 2020",
  "motsClesArticle" : ""
}