{
  "identifiantArticle" : "http___lesoleil.sn_sekou-drame-dg-sonatel-la-charge-fiscale-devrait-etre-repartie-entre-operateurs-et-ott-whatsapp-viber-messenger_",
  "urlArticle" : "http://lesoleil.sn/sekou-drame-dg-sonatel-la-charge-fiscale-devrait-etre-repartie-entre-operateurs-et-ott-whatsapp-viber-messenger/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2019/04/Sekou-Drame-680x450-394x218.jpeg" ],
  "titreArticle" : "SEKOU DRAME, DG SONATEL : « La charge fiscale devrait être répartie entre opérateurs et Ott (WhatsApp, Viber, Messenger…) – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Oumar Fédior",
  "datePublicationArticle" : "9 avril 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Sa récente sortie sur les Over-the-top service (Ott), en français les offres hors du fournisseur d’accès à l’internet, l’avait mis au devant de la scène et suscité de vives réactions des usagers sur la toile. Le directeur général de la Sonatel, Sékou Dramé, rencontré au dernier Africa Ceo forum, qui s’est tenu les 26 et 27 mars 2019 à Kigali, revient sur cette question en plaidant pour une répartition des charges fiscales avec ces Ott. Il estime, par ailleurs, que le marché sénégalais reste étroit pour accueillir un 4èmeopérateur de téléphonie. Tout récemment, vous faisiez remarquer une perte de 20 milliards de FCfa enregistrée par la Sonatel due à l’utilisation des Over-the-top service (WhatsApp, Viber, Messenger…). Qu’est-ce qui a motivé votre sortie ? Cette sortie qui a été reprise par les médias visait juste à fournir une information factuelle sur l’impact de ces services sur notre business model. Le développement des Ott, qui répond à une transformation digitale, est avant tout pour Sonatel une opportunité permettant à nos clients de mieux communiquer et de trouver, grâce aux services que nous leur fournissons au quotidien, des solutions utiles à leur vie. Maintenant le développement de ces Ott a conduit à de profondes transformations dans la structuration de notre revenu. Nous en sommes conscients. Sonatel s’est organisée, depuis plusieurs années, pour y répondre en développant de nouveaux services. Ces évolutions ne sont qu’une nouvelle transformation à laquelle la société à fait face. Nous voyons cette révolution de l’activité avec optimisme. Nous avons su démontrer que le fait de pouvoir répondre aux attentes des clients pour ces nouveaux services nous permet de pouvoir continuer à exercer notre mission d’opérateur pour fournir à ces derniers des services dont ils ont besoin. Il reste, malgré tout, que cette évolution est rapide avec des transformations très importantes. C’est, sans doute, la première fois qu’un opérateur de télécom communique, de façon chiffrée, sur cette question. Nous voulions jouer la carte de la transparence. Ce qui se passe, c’est qu’en 2018, Sonatel a constaté une baisse, par rapport à 2017, de 20 milliards de FCfa  des revenus sur l’international entrant. Cela est dû au fait que la majorité des communications ont basculé sur les VoIp (en français, voix sur Ip). Et cette ligne de revenu a baissé de 40 %. Mais, comme le montrent nos résultats, une partie a été compensée par l’achat de pass par nos clients sénégalais et une autre partie par le développement de notre ligne de business, l’internet mobile et tous les services financiers mobiles. Aujourd’hui, nous sommes sur  la bonne trajectoire et l’évolution de nos résultats montre que nous restons dans des positions commerciales et financières très fortes sur tous nos marchés. Nous considérons que ce développement des services Ott, puisqu’ils répondent à une attente de nos clients, est quelque chose de positif. Cependant, nous voulions aussi juste attirer l’attention de l’opinion publique, car pour soutenir le développement de ces services, Sonatel est le seul à supporter la charge de l’investissement et de la fiscalité liée à la fourniture de ces Ott. Il pourrait sembler raisonnable que les opérateurs Ott contribuent aux recettes des pays dans lesquels ils livrent leurs services. D’autres pays ont posé ce débat qui fait l’actualité en Europe. C’est ce que nous voulions aborder en évoquant cet impact des services Ott sur nos revenus. Nous avons constaté la réaction de beaucoup d’utilisateurs qui minimisent cette perte eu égard au chiffre d’affaires réalisé par votre groupe (1022 milliards de FCfa pour l’exercice 2018). Ce manque à gagner est-il significatif par rapport à vos revenus ? Aujourd’hui, on parle plus de transformation de notre business model. Et nous nous sommes préparés à ces changements. Face à cette baisse des revenus, nous avons su développer de nouveaux services pour répondre à l’attente de nos clients qui nous ont permis d’obtenir la croissance qui a été affichée. En dépit de la poursuite de la baisse du chiffre d’affaires international, le groupe Sonatel continue d’enregistrer des performances très solides sur les plans financier et commercial et à conserver son leadership. Ceci s’explique par notre capacité à proposer de nouveaux services, à passer de notre statut d’opérateur de connectivité à un opérateur de multiservices capable de fournir les services qui répondent aux attentes de nos clients. Ceux qui ont repris l’information sur les Ott ont mis le focus sur le chiffre d’affaires. Le propos était plutôt pour illustrer le fait qu’aujourd’hui, tous les acteurs ne contribuent pas de la même façon au développement des infrastructures nécessaires à la transformation digitale, mais également à la fiscalité de nos Etats. Donc, l’impact est bien significatif ?  Oui, il est significatif. Mais, nous nous sommes bien préparés pour faire face à cette transformation. Nous avons mené les investissements nécessaires pour pouvoir absorber ces flux de données dans nos réseaux. Il y a aussi un bon développement au niveau des services financiers mobiles avec une croissance de 36 % du chiffre d’affaires d’Orange money qui nous permet de compenser très largement cette baisse que nous avons connue. Mais, devant cette utilisation des services Ott par une bonne partie de la population, qu’est-ce que la Sonatel compte mettre en place comme stratégies pour faire face à cette situation ?  Ce que nous devions faire en interne, c’est en cours depuis plusieurs années. Il s’agit de la transformation ; c’est d’aller vers un statut d’opérateur de multiservices. Après Orange money, nous avons a développé Orange énergie. Nous considérons que les services Ott apportent de la valeur pour nos clients. Par contre, nous pensons que la charge fiscale devrait être mieux répartie entre les opérateurs de télécom et les Ott. A ce titre, nous avons plusieurs modèles qui sont en cours. En Europe, vous voyez une taxation de chiffre d’affaires qui nous semble être le mieux. Un autre modèle où cette fiscalité est répercutée ou collectée à travers le client est contreproductif. Nous pensons qu’il faut libérer les usages à tous les niveaux, pour que la transformation numérique puisse être une réalité dans nos sociétés.   Est-ce un appel lancé à l’endroit de l’administration fiscale pour une taxation des Gafa (Ndlr : Google, Apple, Facebook et Amazon), comme c’est le cas en Europe, précisément en France où ce débat est agité ? Il appartient aux autorités étatiques de définir comment mieux avoir cette répartition de la charge fiscale entre tous les opérateurs économiques exerçant leurs services dans un pays.  Quel regard portez-vous sur le marché des produits financiers digitaux  au Sénégal ? C’est un marché en forte croissance. D’abord, il répond à de réels besoins de nos clients. Cette activité, à elle seule, a généré, en 2018, 62 milliards de FCfa à la Sonatel. Cela constitue un bon relais de croissance et nous permet de faire face aux baisses que nous avons constatées sur d’autres lignes d’activités. C’est un marché très dynamique et compétitif. Il y a quelques années, nous n’étions pas leader. Mais, nous avons réussi, sur le service du transfert domestique, à reprendre le leadership. Et ceci, grâce aux investissements en termes de marketing et de simplification de nos services pour répondre à l’attente de nos clients.  Avec l’arrivée de nouveaux acteurs du mobile money, ne craignez-vous pas des pertes de parts de marché ? La concurrence, qui est quelque chose de sain, pousse à l’innovation. Nous souhaitons que cette concurrence se passe donc dans un cadre où tous les opérateurs économiques sont soumis aux mêmes règles. Je reviens, à ce titre, sur le précédent sujet : les Ott fournissent des services au Sénégal et ne contribuent pas aux recettes fiscales du pays.  Nous allons faire un saut à la Brvm. Comment se comportent, aujourd’hui, les actions de la Sonatel sur le marché financier de l’Uemoa ? Sonatel continue d’être la principale capitalisation à la Brvm. Nous avons noté, ces derniers mois, une baisse du cours de l’action. C’est l’occasion de signaler que cela n’est, en aucun cas, lié aux fondamentaux de l’entreprise qui restent solides. Il se trouve que nous sommes actuellement dans un contexte global de baisse des marchés financiers avec un retrait des acteurs institutionnels du marché des actions pour se concentrer sur le marché obligataire. Sonatel, grâce à sa structure de portefeuille avec 70 % des investisseurs publics qui sont des institutionnels, est un peu plus affectée que la Brvm. Mais, nous continuons, malgré tout, à avoir des positions très importantes. Qu’est-ce que les actionnaires peuvent attendre comme dividendes cette année ? Le projet de résolution que le conseil va soumettre à l’assemblée générale des actionnaires, prévue le 17 avril, fixe le montant du dividende brut à 1667 FCfa. Après la retenue à la source, le dividende net de 1500 FCfa sera payé, si c’est approuvé par l’assemblée générale.  Vu la configuration du marché sénégalais de la téléphonie mobile, notre pays peut-il accueillir un 4ème opérateur ?   La position de Sonatel a été très claire dès le début. Il suffit de regarder la situation actuelle du marché en tant que tel où il y a trois opérateurs. Force est de reconnaître qu’avec ces revenus qui baissent, des relais de croissance n’ayant pas forcément la même rentabilité, c’est un marché étroit. Au Sénégal, nous sommes 14 millions de consommateurs, avoir quatre opérateurs ne nous permettrait pas de disposer de la base clientèle nécessaire pour avoir des économies d’échelle qui sont indispensables dans notre métier. Envoyé Spécial à Kigali, Abdou Diaw",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:34:46 GMT 2020",
  "motsClesArticle" : ""
}