{
  "identifiantArticle" : "https___www.keppar.com_gratuite-de-lelectricite-tout-ce-quil-faut-savoir_",
  "urlArticle" : "https://www.keppar.com/gratuite-de-lelectricite-tout-ce-quil-faut-savoir/",
  "sourceArticle" : "keppar",
  "thematiqueArticle" : "A la une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.keppar.com/wp-content/uploads/2020/04/matar-cissé-660x330-1.jpg" ],
  "titreArticle" : "Gratuité de l'électricité: Tout ce qu'il faut savoir",
  "resumeArticle" : "KEPPAR Gratuité de l'électricité: Tout ce qu'il faut savoir A la une",
  "auteurArticle" : "Yahya",
  "datePublicationArticle" : "2020-04-07T08:31:34+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Mouhamadou Mactar Cissé, ministre du Pétrole et de l’Energie et son homologue Serigne Mbaye Thiam, ministre de l’Eau et de l’Assainissement ont, ce lundi, organisé une conférence de presse conjointe, dans les locaux du ministère de la Santé et de l’Action sociale. Pour ce qui concerne le secteur de l’électricité, le ministre Mouhamadou Mactar Cissé affirme que 975 522 ménages pourront bénéficier de « ce geste » du président de la République en cette période marquée par la pandémie de la Covid-19. « La tranche sociale, ce sont ceux qui sont dans la tranche inférieure ou égale à 250 kilowattheures. Pour les modalités de mise en œuvre, nous demanderons à la société d’électricité de revenir par un courrier sur les détails mais également d’utiliser toutes autres formes de communication pour toucher l’ensemble des cibles qui vont au-delà de ceux qui sont impactés. Tous les sénégalais sont concernés pour mesurer l’ampleur de ces décisions qui ont été prises par le président de la République », a-t-il expliqué. Poursuivant, il ajoute : « il faut concevoir ce programme de résilience comme un soutien dans l’urgence pour éviter que les ménages les plus vulnérables ne s’effondrent à cause de la crise. Ce, parce que des entreprises sont à l’arrêt, des personnes sont confinées, les mouvements sont limités. Forcément, cela a un impact sur l’activité économique et la recherche de revenus pour ces ménages ». Dans le même sillage, le ministre du Pétrole et de l’Energie a rappelé que la Senelec a la particularité d’avoir deux catégories de clients. Il y a, indique-t-il, les clients qui sont en post-paiement, c’est-à-dire ceux qui reçoivent une facture à la fin du mois. Et des clients qui sont en pré paiement, c’est-à-dire ceux qui utilisent le « Woyafal ». « L’ensemble de ces catégories seront traitées différemment parce que le mode de paiement est différent mais, l’impact financier sera le même », a précisé le ministre. La mesure sera à effet immédiat. Ainsi, rassure-t-il : « dès ce mois d’avril, les factures à échéance qui ne sont pas encore payées seront prises en charge. Ceux qui ont déjà payé auront un avoir au niveau de la comptabilité de la Senelec. Le système informatique de la Senelec permet de retracer tout cela pour que chacun des bénéficiaires puisse bénéficier de cette mesure présidentielle. Pour les clients « Woyafal », on ne peut pas revenir sur ce qui a été déjà payé parce que c’est un pré paiement. Il suffira de leur repositionner le montant qui correspond à cette consommation pour qu’ils aient un avoir et qu’ils puissent en bénéficier les mois à venir ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:47:10 GMT 2020",
  "motsClesArticle" : "Gratuité de l'électricité: Tout ce qu'il faut savoir"
}