{
  "identifiantArticle" : "http___www.dakarmatin.com_rubriques.php?rub=article.php&id_article=49333&region=dakar",
  "urlArticle" : "http://www.dakarmatin.com/rubriques.php?rub=article.php&id_article=49333&region=dakar",
  "sourceArticle" : "dakarmatin",
  "thematiqueArticle" : "CARTE BLANCHE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.dakarmatin.com/images/arton49333.jpg" ],
  "titreArticle" : "DAKAR MATIN",
  "resumeArticle" : "Dakarmatin.com : Les infos avant le soleil",
  "auteurArticle" : "le témoin",
  "datePublicationArticle" : "Mardi 7 Avril 2020 - 21:06",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 28,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Bravo et merci, Monsieur le Président ! Pourvu que ça dure…éternellement. Ce n’est pas que nous souhaitions que la pandémie du Covid-19 s’installe durablement dans notre pays — au contraire, plus vite elle s’en ira, mieux nous nous sentirons et notre économie avec — mais enfin, si elle a des effets aussi positifs dans la vie politique nationale, dans la vie au Sénégal tout court, alors nous sommes preneurs ! A se demander même pourquoi elle n’est pas survenue plutôt dans notre pays, sans son lot de morts pour le moment maintenu à un niveau très bas, heureusement. En tout cas, d’avoir favorisé les retrouvailles de l’ensemble de la classe politique nationale, y compris sa frange la plus radicale, derrière le président de la République pour combattre l’ennemi commun, d’avoir pour un temps favorisé la mise entre parenthèses de nos si ruineuses cérémonies familiales et autres mondanités futiles, d’avoir aussi pratiquement forcé les malfaiteurs à prendre des congés — en tout cas ceux d’entre eux qui opéraient la nuit —, d’avoir aussi favorisé le confinement des maris auprès de leurs bourgeoises, pour tout cela, le coronavirus et ses effets ont beaucoup de vertus dont on souhaiterait qu’elles durent longtemps. Mais ce qui nous intéresse plus particulièrement ici, c’est l’élargissement provisoire du président Hissein Habré. Oh certes, il n’est autorisé par le juge d’application des peines à rejoindre son domicile — où il sera toujours gardé par des matons ! — que pendant 60 jours, mais c’est déjà bon à prendre ! Car, pour les innombrables admirateurs et amis de l’ancien président de la République du Tchad, un seul jour passé par ce grand résistant africain dans la sinistre prison du Cap Manuel est un jour de trop. Et un seul jour hors de ce pénitencier est en soit une très grande victoire dans la lutte contre l’injustice et pour l’avènement d’une Afrique plus digne, plus respectée et plus libre. Surtout à un moment où d’aucuns nous prédisent l’apocalypse avec le Covid-19 qui ferait des millions de morts dans notre cher continent. Et où d’autres racistes nostalgiques de la coloniale rêvent d’expérimenter un vaccin contre le coronavirus en Afrique…qui est le continent qui résiste le mieux jusqu’ici à la pandémie !  De ce point de vue, le président de la République a eu raison d’en appeler dans son discours à la Nation du 03 Avril à l’avènement d’un nouvel ordre mondial au centre duquel serait placé l’humain. Joignant le geste à la parole, il a donc posé un acte de très haute portée humanitaire en rendant provisoirement — pour notre part, nous souhaitons que ça soit définitif —, le président Habré à sa famille. Un président Habré qui a vécu plus de 30 ans dans notre pays et dont les enfants, nés au Sénégal y ont grandi et effectué toutes leurs études, du préscolaire à l’Université. Habré, surtout, qui entretient d’excellentes relations avec la plupart des familles religieuses de notre pays où il s’est intégré depuis longtemps.  Le président de la République est donc à féliciter pour cette décision courageuse qu’il a prise de permettre à celui qui fut son homologue et que le revers de la fortune a conduit à se réfugier dans notre pays, de retourner dans son domicile pour s’y mettre à l’abri du coronavirus.  Naturellement, s’il pouvait profiter de l’occasion pour assigner le président Habré à domicile afin qu’il y purge le restant de sa peine — à défaut de l’élargir purement et simplement, bien sûr —, ce serait encore mieux ! Encore une fois, merci Monsieur le Président ! Je n’oublie pas non plus de féliciter le ministre de la Justice, Me Malick Sall, pour avoir favorisé un aussi heureux happy end…provisoire.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:18:29 GMT 2020",
  "motsClesArticle" : ",dinama nekh,thiès,saint-louis,kaolack,matam,ziguinchor,koldo,kedougou,tambacounda,louga,diourbel,kaffrine,dakarmatin.com, dakarmatin, balla gaye2, youssou ndour, modou lo, serigne touba, macky sall, abdoulaye wade, idrissa seck, senegal, senegalais,rts, 2stv, tfm, sentv"
}