{
  "identifiantArticle" : "https___www.koldanews.com_2019_09_16_vels-company-la-start-up-senegalaise-qui-propose-du-bio-charbon-a1037684.html",
  "urlArticle" : "https://www.koldanews.com/2019/09/16/vels-company-la-start-up-senegalaise-qui-propose-du-bio-charbon-a1037684.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;Environnement;Technologie;Kolda;Vélingara",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.koldanews.com/wp-content/uploads/2019/09/VEL’S-Company.jpg" ],
  "titreArticle" : "VEL’S Company: « La start-up Sénégalaise qui propose du bio-charbon",
  "resumeArticle" : "VEL’S Company: « La start-up Sénégalaise qui propose du bio-charbon",
  "auteurArticle" : "Samba Nionko",
  "datePublicationArticle" : "2019-09-16T07:11:02+00:00",
  "dateMiseJourArticle" : "2019-09-16T07:11:05+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 16,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Depuis quelques décennies, le Sénégal subit de fortes pressions sur ses ressources naturelles : 42% de la superficie de la forêt sénégalaise a disparu depuis 1960. Une forte croissance démographique, la coupe abusive de bois pour combustibles (le bois et le charbon représentent 84% de la consommation énergétique des ménages.), des pratiques agricoles non durables et les feux de brousse (350000 ha /an) en sont les principales causes. En conséquence, on assiste à une irrégularité et un retard des pluies ainsi qu’a des sécheresses récurrentes. Notre région en est une preuve car en 2015, l’exploitation forestière dans la région de Kolda s’est soldée par la production de 380.485 quintaux de charbon de bois et de 1 020 stères de bois de chauffe. Il a été dénombré 60 cas de feu de brousse consumant une superficie de 4 397 ha. Malgré qu’ils soient une précieuse source énergétique, le bois et le charbon représentent une menace pour ses utilisateurs. En effet, l’exposition aux polluants de la fumée de bois peut causer l’irritation des yeux, du nez et de la gorge, des maux de tête, de la nausée et de l’étourdissement. La fumée de bois peut aussi empirer l’asthme et elle a été liée à l’augmentation de problèmes respiratoires. En effet, plus de 600 000 personnes à travers le monde perdent la vie à cause du charbon de bois.Partant de ces constats, trois jeunes étudiants (Tidiane BALDE, Sallimou DRAME et Amadou Tidiane BALDE) ont mis dans le département de Vélingara une unité de production de bio-charbon afin de limiter les pressions exercées sur les ressources forestières limitées de la région de Kolda. Le bio- Charbon, réalisé à partir de déchets agricoles (tel que la paille, les coques d’arachideou bien encore la paille de brousse, roseau de typha etc.), offre des avantages aussi bien au niveau écologique qu’économique et sociétal :En effet sur le plan économique, il est moins cher que le charbon traditionnel, sans fumée il participe au bien-être de ses utilisateurs, il dure plus longtemps que le charbon de bois et permet de créer des emplois pour les jeunes et les femmes. Sur le plan environnemental, la paille de brousse et les déchets agricoles étant de la biomasse renouvelable, leur valorisation permet la diminution du risque de départ de feux de brousse. Il permet, ainsi, de préserver la forêt et la biodiversité.Notre mission aujourd’hui est de faire en sorte que chaque village de la région de Kolda ait un GIE que nous allons accompagner pour la fabrication du charbon biologique. Page Facebook A.G.M La directrice générale de l’incubateur Ctic-Dakar a participé, en première ligne, au Sommet africain francophone… Le leader mondial des cosmétiques L'Oréal et la jeune pousse Carbios, spécialisée dans les plastiques… Powered by WPeMatico",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:02:01 GMT 2020",
  "motsClesArticle" : ""
}