{
  "identifiantArticle" : "https___www.senescoop.net_tourisme-pourquoi-le-senegal-revient-au-devant-de-la-scene_",
  "urlArticle" : "https://www.senescoop.net/tourisme-pourquoi-le-senegal-revient-au-devant-de-la-scene/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Tourisme",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2018/09/senegal-1.jpg" ],
  "titreArticle" : "Tourisme : Pourquoi le Sénégal revient au devant de la scène | Senescoop.net",
  "resumeArticle" : "Tourisme : Pourquoi le Sénégal revient au devant de la scène",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2018-09-18T14:23:02+00:00",
  "dateMiseJourArticle" : "2018-09-18T14:23:02+02:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 6,
  "nombreLecturesArticle" : 887,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La destination reprend des couleurs cet hiver chez les TO, qui tirent parti de l’amélioration des infrastructures. Un temps boudé par les Français, après l’épidémie de fièvre Ebola en 2014 qui ne l’a pourtant pas touché, le Sénégal s’annonce comme une valeur sûre cet hiver. Et suscite des vocations comme chez Solea Vacances, qui lance la destination dans sa toute nouvelle brochure “Equato by Solea”. “Nous avons senti un nouvel intérêt pour le Sénégal à travers nos taux de réservation”, indique Clémentine Peries Joly, directrice marketing de Solea Vacances.  Le TO a donc concocté une offre “concise” lui permettant de “proposer une destination moyen-courrier, au soleil quasiment garanti toute l’année, d’un très bon rapport qualité prix”. Chez Jet tours, le pays de la Teranga est n°3 dans le top des destinations pour les premières tendances des séjours hiver. Depuis la reprise du Club Royal Baobab (avec 200 chambres par semaine pour le club Jet tours), situé sur une longue plage entre océan et lagune à La Somone, les ventes ont décollé.  Près de 200 000 touristes français en 2017“Nous avons totalisé plus de 7 000 clients l’an dernier, c’est une très grosse destination pour nous”, se réjouit Jean-Emmanuel Chometon, directeur du tour-opérating de Thomas Cook France, évoquant une croissance d’au moins 12% des réservations pour l’hiver.  Les chiffres du Seto confirment la tendance avec une hausse de 13,3% du nombre de clients sur l’été et de 27,8% sur l’exercice 2017/2018 (26,7% avec les prises de commande), pour une progression globale du marché français de 3,3% en 2017, selon le ministère du Tourisme sénégalais, avec 196 495 arrivées.  De son côté, TUI enregistre une croissance en partie grâce au retour de la Casamance dans son offre circuits. Le TO qui s’appuie sur son club Lookéa Les Filaos, à Saly, dont il a l’exclusivité, est également en phase de recherche pour un autre projet balnéaire. Il veut notamment profiter de la réalisation imminente du dernier tronçon d’autoroute, qui mettra Saly à 30 minutes du nouvel aéroport international.  Des concepts haut de gamme en bord de merDu côté des hôteliers, cela bouge également. Le Lamantin Beach Resort & Spa (5 étoiles) s’apprête à ouvrir en novembre un nouveau bâtiment VIP sur sa belle plage de Saly-Nord.  Entièrement en bois et autonome en énergie solaire, le Blue Bay comptera 20 chambres de 41 m2 avec piscine et réception privées. “Nous avons pris en compte la demande actuelle en matière de resorts haut de gamme qui doivent répondre aux critères suivants : le respect de l’environnement, une vue frontale sur l’océan et des chambres d’environ 40 m2”, précise Eric Philibert, directeur associé du Lamantin.  De quoi contribuer à booster la station qui, autre signe positif, devrait retrouver la totalité de ses plages l’an prochain avec le lancement début octobre d’un vaste chantier de lutte contre l’érosion côtière d’un budget de 32,5 millions d’euros avec un prêt de la Banque mondiale.  Incertitudes dans le ciel sénégalaisDe nouvelles perspectives s’offrent aussi dans le delta du Siné Saloum, bientôt accessible plus rapidement. Le groupe Touly, propriétaire du Lamantin y pose déjà des jalons : il vient de reprendre sur l’île de Dionewar, Keur Papaye, un campement de charme 3 étoiles de 12 chambres pour une clientèle de circuit et de pêcheurs, et prépare pour octobre 2019 la réouverture, après rénovation, de l’ex-Delta Niominka. Rebaptisé Pearly Lodge & Spa, ce lodge de luxe comptera 56 chambres et suites dans un style africain chic.  Reste une inconnue : les détails de la reprise par Air Sénégal, à partir du 1er février, des liaisons Paris/Dakar assurées par Corsair. Si la filiale de TUI a confirmé son retrait en vertu de l’accord conclu avec les autorités sénégalaises, la compagnie nationale n’a pas encore dévoilé ses projets.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:58:34 GMT 2020",
  "motsClesArticle" : "Devant de la Scène;Sénégal;Tourisme"
}