{
  "identifiantArticle" : "https___www.senenews.com_sene-charte-la-charte-de-senenews-com_",
  "urlArticle" : "https://www.senenews.com/sene-charte-la-charte-de-senenews-com/",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2013/02/senenews-en3D-670x322.png" ],
  "titreArticle" : "La charte de SeneNews",
  "resumeArticle" : "Créée en Novembre 2010, le site web Senenews.com est une plate forme multimédia, sur l’actualité du Sénégal, de l’Afrique et de sa diaspora.",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "12/02/2013 à 23:31",
  "dateMiseJourArticle" : "10/12/2014 à 20:37",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 3,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "→ PREAMBULE : Créée en Novembre 2010, le site web Senenews.com est une plate forme multimédia, sur l’actualité du Sénégal, de l’Afrique et de sa diaspora. Média numérique indépendant, alimenté par une équipe de journalistes rédacteurs, de chroniqueurs et de techniciens du web, notre objectif est d’optimiser la lecture et la compréhension de l’actualité sénégalaise et africaine grâce à des contenus systématiquement mis en lien avec le contexte d’une société sénégalaise fière de ses valeurs de respect de la dignité de la personne et de son aspiration au progrès économique, politique et social. Notre objectif est de construire une véritable passerelle d’information, de débat et de prospective qui relie la technologie au journalisme et à l’éducation des citoyens sénégalais et africains à la politique intérieure et extérieure, en privilégiant un récit en phase avec les exigences d’une mondialisation plus humaniste. Avec le souci permanent d’éviter les tares actuelles du monde numérique sénégalais: sensationnel, people, violence et sexe, nous souhaitons alimenter le débat et susciter l’engagement des sénégalais, des africains et des citoyens du monde à une échelle planétaire avec une ligne éditoriale où indépendance, engagement, clarté, rigueur, diversité, accessibilité et connaissance approfondie des sujets sont les maîtres mots. SeneNews.com se veut d’une totale indépendance vis-à-vis de toute structure locale ou étrangère et ne reçoit aucune influence. En ce qui concerne la forme, la rigueur implique de citer, vérifier, multiplier et confronter nos sources, de rapporter fidèlement les témoignages et de respecter la vie privée. Nous assumons un regard engagé et critique de l’information. Cet engagement ne se définit pas dans un cadre idéologique uniforme. Des visions politiques différentes se côtoient et se côtoieront au sein de SeneNews. Dans la perspective d’une diffusion la plus large possible, il est essentiel pour nous de proposer une information accessible au plus grand nombre. → Article 1. LA LIBERTE DE LA PRESSE La liberté d’expression est un droit fondamental reconnu par la Constitution sénégalaise. L’article 8 garantit la « liberté d’expression», qui est citée au titre des «libertés civiles et politiques», par ailleurs l’article 10 garantit le «droit d’exprimer librement ses opinions par la parole, la plume, l’image, la marche pacifique…» et l’article 11 va plus loin en garantissant la «liberté de création», c’est-à-dire absence de toute autorisation préalable pour lancer «un organe de presse pour l’information politique, économique, culturelle, sportive, sociale, récréative, scientifique…» Au-delà de la liberté d’expression au sens strict, l’accès à l’information est garanti de manière implicite par les instruments internationaux précités, mais aussi par le préambule et l’article 8 de la Constitution de 2001. Le Préambule constitutionnel évoque «la transparence dans la conduite et la gestion des affaires publiques ainsi qu’au principe de bonne gouvernance», «l’accès de tous les citoyens, sans discrimination, à l’exercice du pouvoir à tous les niveaux». L’article 8 quant à lui place «le droit à l’information plurielle» au titre des droits civils et politiques. Je suis conscient que cette liberté n’est pas un droit absolu et je m’engage à ne pas dépasser les limites de cette liberté qui a pour but d’assurer la protection des personnes, de sauvegarder l’ordre public tout en me permettant de m’exprimer. → Article 2. LIMITES A NE PAS FRANCHIR Je m’engage à publier mes articles sans : 1– Diffamation : atteinte à l’honneur d’une personne. 2– Injures : termes méprisants. 3– Atteinte au droit à l’image et non respect la vie privée : utilisation d’une photo qui ne m’appartient pas sans autorisation ou montrant une personne dans un cadre privé. 4– Troubler l’ordre public : incitation à commettre des délits, faire de la discrimination raciale, religieuse ou plus globalement inciter à dépasser les limites de la loi. 5– Commettre un délit de fausses nouvelles : diffuser des informations fausses ou déformées. → Article 3. DROIT DE REPONSE Toute personne désignée (par son nom ou pouvant être reconnue) possède un droit de réponse. Adressé au directeur de publication, le droit de réponse paraîtra au numéro suivant (même place que l’article d’origine, mêmes caractères, même longueur de texte). Ce droit de réponse peut être envoyé par simple demande à l’adresse suivante : contact@senenews.com. → Article 4 : CHRONIQUES Les chroniques de SeneNews sont ouvertes à tous les citoyens, à toutes nationalités et à tous les sujets en cohérence avec l’identité du site. Le seul critère reste la qualité et la pertinence de la chronique décidée par le Directeur de Publication. L’animation d’une chronique est un engagement d’adhésion à la charte et de responsabilité quant à la régularité, la forme et la qualité des sujets traités. SeneNews s’engage à valoriser et à promouvoir les chroniqueurs par tous les moyens techniques et de diffusion. → Article 5 : CONTRIBUTIONS Les contributions intellectuelles et techniques sont ouvertes à tous les citoyens, à toutes nationalités et à tous les sujets. Le seul critère reste la qualité et la pertinence de la contribution décidées par le Directeur de Publication. Aucun engagement de régularité n’est également exigé. Les contributeurs de SeneNews sont libres d’adhérer ou non à la charte. → Article 6 : JOURNALISTES Les journalistes sont chargés de la mise à jour des articles ayant trait à l’actualité. Ils peuvent être liés contractuellement à SeneNews selon le niveau de développement du site. Les journalistes sont tenus d’adhérer à la charte et de s’engager quant à la régularité, la forme et la qualité des sujets traités. → Article 7. DIRECTEUR DE PUBLICATION Le Directeur de Publication est la personne responsable de rendre public le journal. Elle doit lire l’ensemble des publications. Toute publication est faite sous l’autorité du directeur de publication qui possède un droit de regard intégral sur le contenu. Aucun article ne peut-être publié sans cet accord. → Article 8. DEONTOLOGIE La déontologie est la prise de conscience d’avoir un privilège lié à une activité et de savoir l’utiliser sans en abuser (droit et devoir). La liberté d’expression assure le droit de Senenews d’exprimer des opinions de façon objective, franche ou même avec humour. Mais cela implique aussi le devoir de le faire en vérifiant les sources, sans déformer des propos, dans le respect de tous et sans intention de nuire. Senenews est conscient de l’impact que peuvent avoir les opinions, les images et les sons qu’il diffuse. → Article 9 : REGLEMENT DES COMMENTAIRES L’espace des commentaires de SeneNews célèbre la liberté d’expression. Celle-ci ne va pas sans quelques précautions. Aussi, seront interdits : • l’incitation à la haine raciale et à la discrimination • les propos diffamatoires ou attentatoires à l’honneur d’autrui • la négation des crimes contre l’humanité et l’apologie de crimes de guerre • l’incitation au piratage informatique. Nous nous réservons le droit de supprimer tout commentaire jugé: • grossier, sexiste, homophobe • raciste • messages publicitaires, coordonnées privées • diffamation, insulte En cas de récidive leur auteur sera définitivement banni. → Article 10. ROLE ET MODIFICATION DE LA CHARTE Les principes cités dans la présente charte fondent la ligne éditoriale de SeneNews. Ils constituent la référence obligée pour la mise en ligne des articles. Ces principes sont fermes. Toutefois, ils peuvent être complétés ou précisés au fil du temps. Toute modification de la charte requiert l’unanimité des membres du Comité de Rédaction.",
  "commentairesArticle" : [ "### Commentaire n°1 - Alioune Badara Sy 28/09/2013 à 22:08je souscris aprés lecture à la charte de senenews. Répondre", "### Commentaire n°0 - Sow Cheikh Tidiane 20/02/2013 à 15:03J’approuve et soutiens. Répondre", "### Commentaire n°2 - Bah Saikou Amadou Bhcg 07/02/2016 à 09:12Bonjour je suis guinéen mais je travaille senegal a cartié de ouakam merce a vous tous le sénegalais je travaille beoucoup de mieux merci voici mon Nemero De Thélephone 772882879 merci a plus tard.. Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 07:17:32 GMT 2020",
  "motsClesArticle" : ""
}