{
  "identifiantArticle" : "https___ouestaf.com_insecurite-au-sahel-ecoles-fermees-education-compromise-enfance-en-danger_",
  "urlArticle" : "https://ouestaf.com/insecurite-au-sahel-ecoles-fermees-education-compromise-enfance-en-danger/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Education;Le fil Ouestafnews;Sahel;Sécurité",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2017/09/éducation-Mali.jpg" ],
  "titreArticle" : "Insécurité au Sahel : écoles fermées, éducation compromise, enfance en danger !",
  "resumeArticle" : "Insécurité au Sahel : écoles fermées, éducation compromise, enfance en danger !",
  "auteurArticle" : "",
  "datePublicationArticle" : "2019-09-04T13:35:03+00:00",
  "dateMiseJourArticle" : "2019-09-10T12:14:21+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 57,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "57 Ouestafnews – Dans la région du Sahel, derrière les opérations militaires, le flot de réfugiés et de personnes déplacés, les blessés ou assassinés civils et militaires, gît une tragédie qui se joue dans le silence : la perturbation du cycle scolaire et du système éducatif dans son ensemble. Un phénomène pernicieux qui touche particulièrement le Burkina Faso, le Mali, le Niger et le Nigeria dont les enfants paient un lourd tribut à la crise. L’impact de l’insécurité sur l’école, c’est d’abord des chiffres inquiétants : 1,9 million d’enfants sont actuellement privés d’école en Afrique de l’Ouest et du centre du fait de la violence et de l’insécurité aux abords des établissements. Cette situation délétère a poussé à la fermeture de 9272 écoles en Afrique de l’Ouest et du centre, dont presque le tiers (3005 établissements) concerne uniquement le Mali, le Burkina et le Niger. Ces donnés sont fournis dans le rapport du Fonds des Nations Unies pour l’enfance (Unicef) intitulé : «L’éducation en péril en Afrique de l’Ouest et centrale». Les auteurs du rapport déplorent un «ciblage délibéré des écoles qui se généralise dans la région, privant les enfants de leur droit d’apprendre». Pour la directrice générale adjointe de l’Unicef, Charlotte Petri Gornitzka, cette situation fait «une ombre alarmante sur les enfants, les familles et les communautés de l’ensemble de la région». La réduction des activités éducatives exposent «les enfants à divers formes de violations des droits de l’enfant telles que la violence sexuelle, le recrutement dans les groupes armés, l’exploitation économique et les abus», déplore l’Unicef. Au Mali, dans les zones touchées par la crise sécuritaire, particulièrement dans la partie nord, près de  «150.000 enfants ne peuvent pas aller à l’école en raison du manque de sécurité», signale le même document. Depuis janvier 2012, le Mali est confronté à une crise multiforme qui peine toujours à être résolue en dépit de la signature d’un accord de paix à Alger entre le gouvernement et les ex-rebelles indépendantistes de la Coordination des mouvements de l’Azawad (CMA). Amnesty International, dans son rapport intitulé : «Mali : Violation and abuses as stability spreads» (Violations et abus sur fonds d’instabilité) publié le 22 septembre 2017, indiquait qu’en juin 2017 plus de 500 établissement scolaire étaient fermés dans les régions où des groupes armés sont actifs, notamment celles de Gao, Kidal, Ségou, Mopti et Tombouctou. Une situation qui conduit à une éducation en «situation d’urgence», avec comme résultat une plus grande pression sur les jeunes filles, avec notamment la multiplication des mariages précoces. «Vous savez que 50% des filles au Mali se marient avant l’âge de 18 ans. Donc dans une situation de crise comme celle-là, certaines familles vont marier leurs filles en pensant que cela les protégera davantage», a expliqué la représentante de l’Unicef au Mali, Lucia Elimi. Toutefois, selon le directeur adjoint du Centre d’animation pédagogique (Cap) de Gao, Oukachata Maiga, l’insécurité n’est pas le seul facteur qui empêche la reprise des cours dans les écoles fermées. «Nous avons des populations qui se déplacent, et nous avons besoins de cantines, sans lesquelles il est difficile d’ouvrir», souligne-t-il, cité par Voa Afrique. Cette insécurité dans la zone sahélienne a également touché le système éducatif du Burkina Faso. Selon le gouvernement burkinabè, la menace terroriste a engendré la fermeture de 1.933 écoles et établissements du post-primaire et du secondaire. Le Burkina Faso est lui aussi confronté depuis trois ans à des attaques terroristes à répétition, notamment dans certaines régions, dont celle du sahel, du nord, du centre-nord, de l’est et du centre-est. La fermeture de ses établissements a affecté «326.152 élèves » et «9.042 enseignants seraient hors des classes», a précisé le ministre de l’Education, de l’Alphabétisation et de la promotion des langues nationales, Stanislas Ouaro. Pour faire face à cette insécurité dans les écoles, le gouvernement burkinabè a élaboré «une stratégie de scolarisation des élèves dans les zones confrontées à des défis sécuritaires.  L’objectif est d’essayer de rattraper l’année scolaire et d’organiser les examens pour certains élèves ayant remplis un certain volume horaire, selon le ministre de l’Education, cité par l’Agence de presse africaine (APA). Nigeria, des écoles détruites par Boko Haram  Au Nigeria, de 2014 à ce jour, ce sont 1.500 écoles qui ont été détruites par Boko Haram, selon des déclarations faites en mai 2019 par le ministre nigérian de l’Education, Mallan Adamu Adamu. Depuis 2009, le Nigeria est confronté à un conflit entre l’armée nigériane et le groupe armée, Boko Haram dans le nord-est du pays. Cette partie du Nigeria a enregistrée plus 1,8 million de personnes déplacées dans les Etas de Borno, Adamawa, et Yobé, selon Médecins Sans Frontières (MSF). En avril 2014, environ plus de 200 lycéennes, âgées de 16 à 17 ans, ont été enlevées par Boko Haram dans le nord-est du Nigeria. Et en 2018, au moins 180 nouveaux enlèvements ont été enregistrés, «parfois» dans les écoles, d’après des chiffres officiels. Il y a plus de 500 enfants inscrits à l’école, dont tout près de la moitié sont des filles. D’une manière ou d’une autre, tous ces enfants ont été affectés par le conflit entre les forces gouvernementales et les insurgés armés dans la région. Environ 2.295 enseignants ont été tués durant les neuf dernières années par les insurgés de Boko Haram dans les états du nord (Yobe, Borno et Adamawa), selon le ministre de l’Education Mallam Adamu Adamu. ON/mn/ts",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:29:49 GMT 2020",
  "motsClesArticle" : ""
}