{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_echanges-commerciaux-un-forum-%c3%a9conomique-s%c3%a9n%c3%a9galo-gambien-en-mai-a-dk",
  "urlArticle" : "http://www.kaolackois.com/kaolack/echanges-commerciaux-un-forum-%c3%a9conomique-s%c3%a9n%c3%a9galo-gambien-en-mai-a-dk",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Echanges commerciaux : Un forum économique sénégalo-gambien en mai à Dakar | Kaolack",
  "resumeArticle" : "Le nouvel élan observé dans les relations entre le Sénégal et la Gambie, depuis l’avènement du président Adama Barrow, sera renforcé sur le plan des affaires. Un forum regroupant les acteurs économiques des deux pays est prévu du 24 au 25 mai à Dakar. Le but est d’asseoir une stratégie durable de développement des échanges. Une information livrée par le représentant du",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le nouvel élan observé dans les relations entre le Sénégal et la Gambie, depuis l’avènement du président Adama Barrow, sera renforcé sur le plan des affaires. Un forum regroupant les acteurs économiques des deux pays est prévu du 24 au 25 mai à Dakar. Le but est d’asseoir une stratégie durable de développement des échanges. Une information livrée par le représentant du Secrétariat Permanent Sénégalo-gambien en marge d’une visite de contact avec les opérateurs économiques de Kaolack. Dakar, la capitale sénégalaise, accueillera, du 24 au 25 mai, d’importantes assises économiques entre opérateurs économiques sénégalais et gambiens. Cette initiative du Secrétariat permanent sénégalo-gambien entre dans la dynamique du nouvel élan noté dans les relations diplomatiques entre Dakar et Banjul depuis l’avènement, en février dernier, du président Adama Barrow. L’initiative qui vient de l’instance de coopération précitée vise, selon les organisateurs «à réunir, dans un forum, au plus haut niveau, ouvrir le dialogue, la concertation et le partenariat entre les institutions afin de promouvoir une accélération de la mise en œuvre des accords et protocoles bilatéraux signés entre les deux pays. D’où la nécessité des consultations directes en vue de tirer le maximum d’opportunités de ce forum», lit-on dans la note conceptuelle. Ces assises économiques seront les premiers résultats tangibles du Conseil présidentiel mis en place par les deux chef d’État à l’issue de la première visite officielle du président Adama Barrow au Sénégal et dont le Secrétariat Permanent interétat a reçu mandat pour l’harmonisation de la coopération entre les deux pays. Des précisions faites en marge d’une visite de prise de contact entre une délégation de l’instance évoquée et une délégation de la Chambre de commerce, d’industrie et d’agriculture de Kaolack conduite par son président Serigne Mboup. Ce dernier, saluant l’excellence des relations bilatérales à l’image des liens fraternels qui unissent les deux peuples, a dit sa conviction que le renforcement des échanges économiques est le garant le plus sûr de la consolidation de l’axe Dakar – Banjul. Il a exhorté les opérateurs économiques à investir dans des secteurs porteurs en Gambie comme l’hôtellerie ou la pêche. Le directeur administratif et financier du Secrétariat permanent Sénégalo-gambien a invité les membres de l’instance consulaire régionale à prendre une part active au forum de Dakar, considérant la place économique de Kaolack comme essentielle au développement des échanges commerciaux entre les deux pays séparés, selon lui par des frontières artificielles imposées par les puissances coloniales. Elimane FALL ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:30:51 GMT 2020",
  "motsClesArticle" : "Economie;Gambie"
}