{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_06_covid-19-le-senegal-enregistre-le-meilleur-taux-de-guerison-en-afrique_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/06/covid-19-le-senegal-enregistre-le-meilleur-taux-de-guerison-en-afrique/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Sénégal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/03/Pr-Moussa-Seydi-1.jpg?fit=1193%2C676&ssl=1" ],
  "titreArticle" : "Covid-19 : Le Sénégal enregistre le meilleur taux de guérison en Afrique - Tambacounda.info",
  "resumeArticle" : "  Ce dimanche 05 avril 2020, le Sénégal a enregistré trois (3) cas testés positifs au Covid-19. Moins que les dernières fois. Il est peut-être tôt pour parler de guérison, mais les pays les plus atteints ne semblent pas logés à la même enseigne, nous dit « dakarchaud ». Entre un Sénégal qui voit près du tiers... En lire plus »",
  "auteurArticle" : "Tambacounda.info",
  "datePublicationArticle" : "2020-04-06T08:56:27+01:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Ce dimanche 05 avril 2020, le Sénégal a enregistré trois (3) cas testés positifs au Covid-19. Moins que les dernières fois. Il est peut-être tôt pour parler de guérison, mais les pays les plus atteints ne semblent pas logés à la même enseigne, nous dit « dakarchaud ». Entre un Sénégal qui voit près du tiers de ses malades guérir et une Tunisie dont à peine 2% se sont remis du coronavirus, l’écart est trop important. Au Burkina Faso, l’Apivirine, un médicament mis en place par un médecin béninois formé à Ouagadougou, est testé chez les patients atteints de la pandémie de Covid-19. Ce produit, issu des recettes de phytothérapie béninoise, présenté comme efficace par le docteur Valentin Agon, soigne-t-il réellement la grippe causée par le Sars-Cov2, le fameux coronavirus qui a déjà fait plus de 40 000 morts à travers le monde ? Difficile de le savoir, au stade actuel. Il faudra attendre les études cliniques menées en parallèle dans deux pays pour être fixé. En revanche, le Burkina Faso, qui teste actuellement deux protocoles thérapeutiques pour soigner les patients, semble avoir des résultats plutôt encourageants. Après plusieurs décès en quelques jours, désormais c’est le nombre de guérisons qui attire l’attention. En effet, le pays compte ce jeudi 2 avril, un cumul de 46 guérisons, sur un total de 282 cas confirmés, soit un taux de guérisons de 16,3% à ce stade de la pandémie, ce qui est un niveau plutôt acceptable. En effet, actuellement sur le continent, on compte un total de 450 guérisons pour quelque 6510 cas, soit une moyenne de 6,91% seulement. En termes de taux de guérison, c’est sans doute le Sénégal qui affiche le meilleur taux parmi les pays les plus touchés du continent. Pour 195 cas confirmés, les différents hôpitaux les ayant pris en charge ont enregistré au total de 56 rémissions, soit un taux de guérison 28,71% à ce niveau de l’épidémie. Cela fait du Sénégal, l’un des premiers pays du continent suivant ce critère. Le Sénégal a été sans doute l’un des premiers pays à recourir en partie au protocole thérapeutique du professeur Didier Raoult, associant les molécules d’hydoxychloroquine et d’azithromycine, un antipaludéen et un antibactérien. En effet, pour le moment, seule la première molécule est utilisée. Et d’après le professeur Moussa Seydi, « les patients traités avec de l’hydroxychloroquine guérissent plus vite. Dans les jours à venir, nous allons associer au traitement, l’azithromycine, ce qui devrait nous permettre d’avoir de meilleurs résultats ». Les seuls pays qui devancent le Sénégal, selon ce critère de taux de guérison, ne comptent qu’un nombre très limité de malades pour que ce critère soit déterminant. Il s’agit notamment de la Gambie (50%), de la République centrafricaine (37%) et de la Mauritanie (33%), des pays qui ont respectivement enregistré 4, 8 et 6 cas seulement. Le Sénégal est suivi du Togo qui cumule 36 malades et un taux de guérison de 27,78%, puisque 10 personnes atteintes ont été testées négatives au coronavirus. L’Egypte, pour sa part, a vu 20% de ses 779 cas confirmés se remettre entièrement de leur maladie. En effet, 157 personnes ne sont plus porteuses du Sars-Cov2, ce qui est exceptionnel en Afrique du Nord. En effet, trois autres pays de cette partie du continent, ont de faibles niveaux de guérison. L’Algérie qui est en tête de ce peloton maghrébin, compte 61 rémissions sur ses 847 cas, soit 7,20%. Le Maroc, quant à lui, affiche un taux de guérison de 4,29% de ses 679 malades, alors que la Tunisie affiche un taux de 1,18% à peine. En conséquence, ces trois pays du Maghreb sont loin derrière l’Egypte, laquelle est plutôt suivie par l’Eswatini (11%), l’Ethiopie (10,34%), la Tanzanie (10%) et le Congo (9,09%). Pour une raison que l’on ignore, plusieurs pays n’ont toujours pas annoncé de guérison. C’est le cas notamment du Rwanda (82 cas), de l’Ile Maurice (161 cas), de Madagascar (57 cas) et du Niger (74 cas). senego",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:46:37 GMT 2020",
  "motsClesArticle" : ""
}