{
  "identifiantArticle" : "https___www.tambacounda.info_2020_03_23_tambacounda-contribution-a-la-lutte-contre-le-coronavirus-le-coordonnateur-du-mouvement-adk-denonce-le-confinement-des-dg-de-la-region_",
  "urlArticle" : "https://www.tambacounda.info/2020/03/23/tambacounda-contribution-a-la-lutte-contre-le-coronavirus-le-coordonnateur-du-mouvement-adk-denonce-le-confinement-des-dg-de-la-region/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/03/20200323_103236.jpg?fit=800%2C600&ssl=1" ],
  "titreArticle" : "Tambacounda : contribution à la lutte contre le Coronavirus,  le coordonnateur du mouvement Adk dénonce le 'confinement' des Dg de la région. - Tambacounda.info",
  "resumeArticle" : "  Lassana Kante, coordonnateur du mouvement Adk And Dolele Khalifa Sall a lancé des piques aux Dg de la région. ” Sortez du confinement et apportez votre contribution à la lutte contre le Coronavirus “, leur a-t-il servi. C’est en marge de la cérémonie de remise de produits détergents au maire comme contribution, que Lass... En lire plus »",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "2020-03-23T17:33:20+01:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Lassana Kante, coordonnateur du mouvement Adk And Dolele Khalifa Sall a lancé des piques aux Dg de la région. ” Sortez du confinement et apportez votre contribution à la lutte contre le Coronavirus “, leur a-t-il servi. C’est en marge de la cérémonie de remise de produits détergents au maire comme contribution, que Lass pour les plus familiers a tenu de tels propos. La non participation de certains responsables politiques de la région à l’effort de guerre contre le Covid19, a semblé outré  le chef de file des khalifistes de la région. Lassana Kante qui remettait des produits de désinfection et détergents à l’édile de la ville n’a pas manqué l’occasion de lancer des flèches aux Dg de la région qui tardent encore à apporter leur soutien à la lutte. ” Il faut sortir du “confinement ” et venir apporter votre contribution à la lutte contre la maladie “, leur a-t-il servi. Le pays est en crise et appelle aujourd’hui à la conjugaison des efforts de tous ses fils et filles de quelque bord qu’ils pourraient se situer, a indiqué Kante. Les Dg, fulminera-t-il, je ne voudrais faire dans le listing, n’ont qu’à apporter leur contribution au lieu de se terrer à Dakar, renchérira le pro Khalifa. Revenant sur le geste qu’il a fait en soutenant le maire, il explique, le maire est celui qui est le plus sollicité par ces temps-ci. En plus, il reste confronté à beaucoup de charges auxquelles, il ne saurait faire face seul. C’est dans cet élan que s’adosse notre action, a lâché, Lass. Précisant, il assène, “ça n’a absolument rien de politique, ce que j’ai fait”. C’est juste que la situation appelle à une conjugaison des efforts de tous et  c’est tout. Il rappelle, le jeudi dernier, j’ai été appuyer le comité régional de gestion des épidémies dont le gouverneur préside. Aujourd’hui, je suis chez le maire. Demain, je serai ailleurs, là où, le devoir m’appellera, a martelé, Lassana Kante. Le maire de la ville s’est lui dit réjoui de l’appui de M. Kante. C’est une bonne chose, dira Mame balla Ló. Avant de rassurer le donateur en lui promettant d’utiliser le don à bon escient. Aujourd’hui, poursuit le maire, chaque citoyen a un rôle à jouer dans la lutte. Il a profité pour rappeler le respect strict des mesures d’hygiène, meilleur moyen de se prévenir. Abdoulaye Fall / www.tambacounda.info /",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:45:39 GMT 2020",
  "motsClesArticle" : ""
}