{
  "identifiantArticle" : "https___www.senegaldirect.net_vi3rge-a-50-ans-elle-revele-ce-quelle-attend-pour-avoir-des-rpports-s3xuels-video_",
  "urlArticle" : "https://www.senegaldirect.net/vi3rge-a-50-ans-elle-revele-ce-quelle-attend-pour-avoir-des-rpports-s3xuels-video/",
  "sourceArticle" : "senegaldirect",
  "thematiqueArticle" : "Amour - Confidence",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegaldirect.net/sdcontent/uploads/2020/04/Wendy.jpg" ],
  "titreArticle" : "Vi3rge à 50 ans, elle révèle ce qu’elle attend pour avoir des r@pports s3xuels (vidéo) | Senegal Direct",
  "resumeArticle" : "Une femme de 50 ans a sidéré le public et les téléspectateurs lorsqu’elle a révélé lors de l’émission « The Wendy Williams Show » qu’elle est encore",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-04T00:56:08+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/z50yMoImdZI" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Une femme de 50 ans a sidéré le public et les téléspectateurs lorsqu’elle a révélé lors de l’émission « The Wendy Williams Show » qu’elle est encore vierge. closevolume_offAu cours de la session questions et réponses, Yvette originaire de Hopkinsville au Kentucky (USA) s’est levée pour poser une question et sa révélation a bouleversé les téléspectateurs. Elle a révélé qu’à 50 ans elle est vi3rge, elle n’a jamais utilisé d’objet s3xuel et qu’elle n’est pas en couple. Vi3rge à 50 ans, elle révèle ce qu’elle attend pour avoir des r@pports s3xuels (vidéo) Ayant grandi dans une maison chrétienne, Yvette estime qu’il faut être marié avant d’avoir des r@pports s3xuels. Cependant, selon elle, elle n’a pas encore rencontré l’homme idéal. Bien qu’elle ne trouve aucun problème à ce qu’elle soit encore vi3rge, Elle a dit à Wendy qu’elle voulait connaître la meilleure réponse à donner aux gens qui lui disent qu’elle est anormale. Également choquée par ces révélations, l’animatrice de 53 ans lui a déconseillé de divulguer son état aux gens. Ainsi, elle pourra éviter les regards et les commentaires choquants.",
  "commentairesArticle" : [ "### Commentaire n°0 - Mampassi dit 3 jours depuis J’ai fortement besoin d’une petite amie sérieuse digne de ce nom. Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 07:44:23 GMT 2020",
  "motsClesArticle" : "Balla Gaye 2, Youssou Ndour, Macky Sall, TFM, Campus France, Modou Lo, Wally Seck, Waly Seck, Visa France, UVS, Idrissa Seck, Viviane Nour, Thione Seck, Assane Diouf, Pod et Maricgou, Un café avec saison 4, actualité sénégal, actualités au sénégal, actualités sénégal, sénégal actualités, les actualités au sénégal, sénégal actualité, actualité du sénégal, actualités du sénégal, actualité politique au sénégal, senegal politique actualité, actualités politiques au sénégal, actualité au senegal et dans le monde, actualité au senegal, actualité sur le sénégal, actualité senegal en direct, actualité sénégal direct, actualité au sénégal en direct, sénégal actualité politique, actualité people au sénégal, actualité sportive au senegal, politiques, societé, sport, lamb, éducation, dakar, sénégal, afrique, portail info, actu sénégal, iphone, android, ipad"
}