{
  "identifiantArticle" : "https___senesport.net_2019_11_04_basket-finale-de-la-coupe-du-senegal-la-douane-comme-a-la-parade_",
  "urlArticle" : "https://senesport.net/2019/11/04/basket-finale-de-la-coupe-du-senegal-la-douane-comme-a-la-parade/",
  "sourceArticle" : "senesport",
  "thematiqueArticle" : "A la Une",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "BASKET: FINALE DE LA COUPE DU SÉNÉGAL. La Douane comme à la parade.",
  "resumeArticle" : "SENESPORT.NET, ESSYL: D'entrée de jeu, l'équipe de la Douane impose à son adversaire du moment, le Dakar Université club, un rythme insoutenable. En effet, à l'occasion de la finale de la coupe du Sénégal de basket-ball qui s'est au stadium Marius Ndiaye entre la Douane et le Duc en garçons, les gabelous ont véritablement dominé leur sujet, du début à la fin.  Mais, auparavant, il fallait passer au couronnement du Roi et de la Reine de la saison 2018/2019. Pape Moustapha Diop de la Douane était l'heureux élu tandis que la Reine venait de l'ASC Ville de Dakar et s'appelle Couna Ndao. Un cérémonial qui a duré près d'une heure d'horloge sous la présidence effective du Ministre des Sports Matar Bâ. Des moments solennels qui ont plaisir aux heureux élus, à leur équipe et aussi à leurs parents qui n'ont pas manqué de faire le déplacement. Pape Moustapha Diop de ka Douane et Couna Ndao ont reçu beaucoup de cadeaux et une enveloppe financière.  Après ce premier acte, place à tête faite pour la finale qui sentait un parfum de revanche pour le Dakar Université club qui avait perdu une semaine avant la finale du championnat national devant son adversaire.  Alors  dès l'entame du premier quart temps, la Douane impose son jeu qui alliait deux choses. Rapidité et efficacité sous le panneau du DUC qui avait des difficultés à  revenir à la hauteur de la Douane qui avait pris une bonne longueur. 14 à 4. Il y avait de la résistance en face avec Lahat Gueye et parfois le capitaine Cheikh Sognane. On était au 1er quart temps.  La seule fois où les étudiants avaient donné un brin d'espoir à leurs supporters, c'est quand Mamadou Lamine Diop et compagnie avaient réduit l'écart à 4 points. Mais,  c'était sans compter avec la rage de vaincre des coéquipiers d’Alcaly Ndour capitaine de la Douane et véritablement meneur de son équipe.  Au 2ème quart temps, on a vécu le même scénario. Le coach du DUC pouvait par moments casser le rythme des douaniers en demandant un temps mort. Histoire de remettre ses protégés sur orbite. Mais,  on avait comme l'impression que la messe était dite depuis les premiers instants du match. Car, on a senti que non seulement les gabelous étaient beaucoup plus motivés, mais, les joueurs du DUC n'avaient pas les arguments nécessaires pour contrer cette terrible machine à jouer qu'était la douane. Même au 3ème et 4ème quart temps mieux l'équipe de la douane a pu atteindre la barre des 100 points au terme de cette partie. Score final Douane 100 et DUC 67. A la fin du match, on a salué l'esprit de fair-play des protégés du coach Ajavon du DUC qui ont félicité l'équipe vainqueur dans une bonne ambiance dans la salle Marius Ndiaye.  Le capitaine de la Douane devait recevoir la coupe du Sénégal des mains du Ministre des sports M. Matar Bâ devant le président de la fédération sénégalaise de basket M. Babacar Ndiaye. Ainsi comme à la parade, la Douane, après le titre de champion du Sénégal 2018/2019 s'offre la coupe du Sénégal, clôturant sa saison de fort belle manière. ",
  "auteurArticle" : "La Redaction",
  "datePublicationArticle" : "novembre 4, 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENESPORT.NET, ESSYL: D’entrée de jeu, l’équipe de la Douane impose à son adversaire du moment, le Dakar Université club, un rythme insoutenable. En effet, à l’occasion de la finale de la coupe du Sénégal de basket-ball qui s’est au stadium Marius Ndiaye entre la Douane et le Duc en garçons, les gabelous ont véritablement dominé leur sujet, du début à la fin.  Mais, auparavant, il fallait passer au couronnement du Roi et de la Reine de la saison 2018/2019. Pape Moustapha Diop de la Douane était l’heureux élu tandis que la Reine venait de l’ASC Ville de Dakar et s’appelle Couna Ndao. Un cérémonial qui a duré près d’une heure d’horloge sous la présidence effective du Ministre des Sports Matar Bâ. Des moments solennels qui ont plaisir aux heureux élus, à leur équipe et aussi à leurs parents qui n’ont pas manqué de faire le déplacement. Pape Moustapha Diop de ka Douane et Couna Ndao ont reçu beaucoup de cadeaux et une enveloppe financière.  Après cepremier acte, place à tête faite pour la finale qui sentait un parfum de revanchepour le Dakar Université club qui avait perdu une semaine avant la finale duchampionnat national devant son adversaire.  Alors  dès l’entame dupremier quart temps, la Douane impose son jeu qui alliait deux choses. Rapiditéet efficacité sous le panneau du DUC qui avait des difficultés à  revenirà la hauteur de la Douane qui avait pris une bonne longueur. 14 à 4. Il y avaitde la résistance en face avec Lahat Gueye et parfois le capitaine CheikhSognane. On était au 1er quart temps.  La seulefois où les étudiants avaient donné un brin d’espoir à leurs supporters, c’estquand Mamadou Lamine Diop et compagnie avaient réduit l’écart à 4 points.Mais,  c’était sans compter avec la rage de vaincre des coéquipiers d’AlcalyNdour capitaine de la Douane et véritablement meneur de son équipe.  Au 2èmequart temps, on a vécu le même scénario. Le coach du DUC pouvait par momentscasser le rythme des douaniers en demandant un temps mort. Histoire de remettreses protégés sur orbite. Mais,  on avait comme l’impression que la messeétait dite depuis les premiers instants du match. Car, on a senti que nonseulement les gabelous étaient beaucoup plus motivés, mais, les joueurs du DUCn’avaient pas les arguments nécessaires pour contrer cette terrible machine àjouer qu’était la douane. Même au3ème et 4ème quart temps mieux l’équipe de la douane a pu atteindre la barredes 100 points au terme de cette partie. Score final Douane 100 et DUC 67. A la findu match, on a salué l’esprit de fair-play des protégés du coach Ajavon du DUCqui ont félicité l’équipe vainqueur dans une bonne ambiance dans la salleMarius Ndiaye.  Lecapitaine de la Douane devait recevoir la coupe du Sénégal des mains duMinistre des sports M. Matar Bâ devant le président de la fédération sénégalaisede basket M. Babacar Ndiaye. Ainsi comme à la parade, la Douane, après le titrede champion du Sénégal 2018/2019 s’offre la coupe du Sénégal, clôturant sasaison de fort belle manière. ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 12:38:07 GMT 2020",
  "motsClesArticle" : ""
}