{
  "identifiantArticle" : "http___www.walf-groupe.com_chapitre-34-hunayn-lecon-de-modestie_",
  "urlArticle" : "http://www.walf-groupe.com/chapitre-34-hunayn-lecon-de-modestie/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.walf-groupe.com/wp-content/uploads/2017/11/CHRONIQUE-DE-SIDY-LAMINE-NIASS-17-11.jpg", "http://www.walf-groupe.com/wp-content/uploads/2016/02/images_0-VOILEE.jpg", "http://www.walf-groupe.com/wp-content/uploads/2016/09/desert-fleuri.jpg" ],
  "titreArticle" : "Chapitre 34 : Hunayn, une leçon de modestie",
  "resumeArticle" : "CHRONIQUE DE SIDI",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2017-11-17T14:51:04+00:00",
  "dateMiseJourArticle" : "2017-11-17T14:51:04+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "CHRONIQUE DE SIDI Abu Soufiann  avait sauvé sa peau en embrassant l’Islam alors que les Musulmans étaient aux portes de La Mecque. Cet opportunisme du chef de la tribu des Quraysh se dressa toutefois comme un bouclier empêchant le giclement du sang. Contrairement aux nombreux musulmans qui voulaient lui couper la tête avant même qu’il ne s’explique, le Prophète (PSL), qui ambitionnait de prendre La Mecque sans verser de sang, bien inspiré par son oncle Al-‘Abbâs, accepta la rédemption d’Abu Soufiann et lui accorda un sauve-conduit couvrant tous ceux qui étaient sous son couvert. La magnanimité du Prophète Mouhamed (PSL) ne concernait pas qu’Abu Soufiann et ses proches. Quand les troupes musulmanes occupèrent complétement La Mecque, après la reddition des Quraysh, il accorda une amnistie générale à tous ceux qui l’avaient combattu.  Toutefois, avant d’occuper La Mecque, le Prophète (PSL) avait expressément demandé l’exécution de certains individus qui avaient causé suffisamment de torts pour être portés en exemple. Mouhamed (PSL) avait ordonné à certains de ses généraux de trouver ces individus même s’il fallait les chercher sous les draps couvrant la Ka’ba. Il connaissait plus que quiconque la sacralité du lieu de culte où même un animal ne pouvait être brimé, mais ces individus avaient des dettes à payer.  Mais, même à ce sujet, certains, dont les noms figuraient en bonne place sur la liste des condamnés à mort, ne furent pas exécutés. Malgré la gravité des actes qu’ils avaient posés, attentant même à la vie du Prophète (PSL), ils furent pardonnés. L’exemple de Hind témoigne de la grande mansuétude de Mouhamed (PSL). Epouse d’Abu Soufiann, Hind bint Utba était une femme dangereuse, dominatrice qui haïssait au plus haut point le Prophète (PSL) et les musulmans. Pour certains exégètes, elle était l’inspiratrice de la plupart des idées hostiles aux musulmans d’Abu Soufiann. Et la bataille de Badr n’avait fait qu’exacerber la grande haine qu’elle avait envers l’Islam. Elle avait, en effet, perdu son père et son frère à ladite bataille. Elle employa beaucoup de moyens à la bataille d’Uhud pour se venger de Hamza, l’oncle du Prophète. On dit même qu’elle a profané le corps de celui-ci quand l’esclave qu’elle avait chargé de le tuer l’atteignit. Hind se présenta donc au Prophète (PSL) pour déclarer son allégeance à l’islam. Elle s’était voilée dissimulant ainsi son visage. Elle craignait d’être rejetée. Ses préoccupations ne se matérialisèrent pas. Après un succinct échange, le Prophète (PSL) le reconnut mais accepta sa conversion. Seulement, cette clémence ne parvenait pas à occulter, aux yeux de certains, la prise de La Mecque par les musulmans.  Les Quraysh avaient certes déposé les armes, mais d’autres tribus, parmi  les plus traditionnalistes, n’entendaient pas croiser les bras tandis que Mouhamed (PSL) s’emparait progressivement de l’Arabie. Pour ces tribus, la reddition des Quraysh ne marquait pas la fin du conflit.  Les Hawâzin qui vivaient dans une zone montagneuse non loin de Tâ’if, étaient parmi les plus déterminés à en découdre avec les musulmans. Mais, c’était avant tout une question de prudence. Ils craignaient qu’une fois les Quraysh vaincus, les musulmans tournent leurs armes contre eux et leur imposer leur religion. Ne voulant pas attendre d’être trouvés dans les montagnes, ils décidèrent de prendre l’initiative et d’attaquer les musulmans. Le Prophète (PSL) qui était informé de tout ce qui se passait dans l’Arabie, eut vent des manigances de ces ennemis de l’Islam. Il apprit que de nombreuses tribus s’étaient mobilisées et marchaient sur La Mecque. On l’informa que celles-ci s’étaient établies dans une vallée appelée Hunayn. Mouhamed (PSL) décida de ne pas attendre l’ennemi. L’information fut très vite vulgarisée et les musulmans se mirent à préparer une nouvelle bataille. Les temps avaient changé et les musulmans constituaient une armée de plusieurs milliers d’homme. Certains font état de 12 mille soldats mobilisés par le Prophète (PSL). Mais cette grande armée, très bien équipée, avait fini par pousser certains musulmans à considérer la victoire comme acquise avant l’heure. Ceux-là avaient oublié qu’à la bataille de Badr, la supériorité numérique des Quraysh ne leur avait pas permis de vaincre les musulmans. L’excès de confiance d’Abu Jahl leur avait presque facilité la victoire. Maintenant, c’était eux qui tombaient dans l’excès de confiance qui ronge la détermination. Une considération qui n’agréait guère au Prophète (PSL). Quand les troupes musulmanes arrivèrent à la vallée de Hunayn, le Messager  organisa son armée qui était prête à marcher sur l’ennemi au petit matin.  Toutefois, pour avoir occupé la vallée avant l’arrivée des musulmans, les Hawâzin, célèbres pour leur habileté au tir à l’arc, avaient pris une position stratégique leur permettant d’atteindre les musulmans sans risquer le corps-à-corps. Les meilleurs tireurs surplombaient l’entrée de la vallée et avaient pour ordre d’arroser les musulmans de flèches quand ils s’y engageraient. Et la stratégie fut grandement payante. Les premières troupes musulmanes qui parvinrent à l’entrée de la vallée furent surprises par une pluie de flèches. Pris au dépourvus, assaillis de toutes parts, les musulmans désorientés n’avaient plus d’autre alternative que de battre en retraite. Mais même pour cela, ils éprouvaient de très grandes difficultés. Certains commèrent à prendre la poudre d’escampette, abandonnant le Messager sur le champ de bataille. Les Hawâzin et leurs alliés voyant la désorganisation des musulmans, voulurent leur porter le coup de grâce en faisant intervenir des troupes importantes à cheval et à pied. Les musulmans qui avaient quitté La Mecque avec la certitude de remporter la victoire étaient assommés. Il s’en suivit une désorganisation totale de leur armée qui ne semblait plus avoir de commandement. Le Prophète (PSL) qui fermait leur marche se retrouva très vite au-devant de son armée en débandade. Il demanda à ses soldats qui n’étaient pas encore atteints de le rejoindre. Quand ce fut fait, il prit une poignée de sable et la jeta vers l’armée des Hawâzin en invoqua Allah. Et avec le groupe qui l’avait rejoint, le Prophète (PSL) lança la contre-offensive. Il faisait grand jour et l’ennemi était maintenant bien visible. Cette position de faiblesse avait ragaillardi les troupes musulmanes qui marchaient maintenant résolument  sur l’ennemi que le sable du Prophète avait comme qui dirait étourdi. Et, bientôt ce fut la débandade  des Hawâzin dont le chef, Mâlik ibn Awf, avait pris la fuite. Ce dernier alla se réfugier à Tâ’if où on le fit entrer dans une forteresse. «Allah vous a déjà secourus en maints endroits. Et [rappelez-vous] le jour de Ḥunayn, quand vous étiez fiers de votre grand nombre et que cela ne vous a servi à rien. La terre, malgré son étendue vous devint bien étroite; puis vous avez tourné le dos en fuyards. Puis, Allah fit descendre Sa quiétude [Sa «sakîna»] sur Son messager et sur les croyants. Il fit descendre des troupes (Anges) que vous ne voyiez pas, et châtia ceux qui ont mécru. Telle est la rétribution des mécréants » (Sourate 9, versets 25-26).     A lire chaque vendredi Par Sidi Lamine NIASS Chronique précédente, cliquez ICI  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:14:29 GMT 2020",
  "motsClesArticle" : ""
}