{
  "identifiantArticle" : "http___allodakar.sn_actualites_sadio-mane-et-raheem-sterling-vers-un-destins-lies-a-la-fin-de-la-saison-selon-des-medias_",
  "urlArticle" : "http://allodakar.sn/actualites/sadio-mane-et-raheem-sterling-vers-un-destins-lies-a-la-fin-de-la-saison-selon-des-medias/",
  "sourceArticle" : "allodakar",
  "thematiqueArticle" : "A LA UNE ; ACTUALITES ; SPORT ; A LA UNE ; ACTUALITES ; Allodakar TV ; COVID-19 ; A LA UNE ; ACTUALITES ; COVID-19 ; A LA UNE ; ACTUALITES ; COVID-19 ; SPORT",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://allodakar.sn/wp-content/uploads/2020/04/thumbnail.jpg" ],
  "titreArticle" : "Sadio Mané et Raheem Sterling vers un destins liés à la fin de la saison selon des médias - Allo Dakar",
  "resumeArticle" : "facebook, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor,Cheikh tidiane Gadio, Senghor, Youssou Ndour, Papa ngagne ndiaye, Senegal, Dakar, actualité, dj boubs, Touba, Cheikh Ahmadou Bamba, touba, El Hadji Malick Sy, Tivaouane, faram facce,dakar,paris,usa,princeton,harvard,campusen,seneweb,leral,dakaractu,facebook,Abdoulaye Wade,wikipedia,lemonde'youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, youssou mp3, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , cheikh amar, viviane chedid baba hamdy, iran ndao, video sabar, bougane gueye dani, adja diallo,mannequinat senegal",
  "auteurArticle" : "Allo Dakar",
  "datePublicationArticle" : "2020-04-03T07:56:00+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les deux stars de la Premier league, le Sénégalais Sadio Mané et l’Anglais Raheem Sterling, risquent d’avoir leurs destins liés à la fin de la saison selon des médias européens qui expliquent que le départ de l’un de Liverpool pourrait ouvrir la porte à l’autre. Le club anglais au courant des intérêts du Real Madrid (Espagne) pour l’international sénégalais (27 ans) chercherait une solution de repli avec son ancien joueur Sterling qui dispose des mêmes qualités. Dans un échange avec des fans, le 23 mars dernier,l’ancien des Reds qui avait quitté sur la pointe des pieds son club formateur, ne ferme plus la porte à un retour. ‘’Pour être honnête avec toi, j’adore Liverpool. Ne te surprends pas, ce que je veux dire, c’est que le club reste dans mon cœur. Il a fait beaucoup pour m’aider à grandir’’, avait dit le Citizen lors de cet échange. Et en plus de cette sortie qui a fait grand bruit dansles médias anglais, l’attaquant anglais, parti de son club formateur avec grand fracas en 2015 alors qu’il n’avait que 20 ans, doit faire avec une possiblesuspension de toutes les compétitions européennes de Manchester City par l’UEFA pour des manquements sur le fair-play financier. Et tout cela pourrait acter ce départ prématuré pourson ailier qui a aussi fait un appel du pied au Real Madrid qui cherche un renouvellement de son effectif pour la saison prochaine. Dans un entretien au quotidien espagnol sportif, AS, à la veille du 8-ème de finale aller en février dernier, Sterling avait déclaré que le ‘’Real est un club fantastique’’. ‘’Quand vous voyez le maillot blanc, vous savez trèsexactement ce que représente ce club, c’est énorme. Même si je dois dire que j’ai un excellent contrat avec Manchester City et je dois le respecter’’, a dit l’ailier anglais, sous contrat avec les Sky Blues jusqu’en 2023. Agé de 25 ans, Rahem Sterling, qui avait quittéLiverpool en 2015, a marqué 20 buts cette saison toutes compétitions confondues, devenant ainsi le footballeur anglais le plus prolifique des cinqgrands championnats européens. Quant à Sadio Mané, les observateurs du footballeuropéens confirment de plus en plus les intérêts du Real via son entraîneur, Zinedine Zidane, qui pense à lui parmi des joueurs à vocation offensive àrecruter pour les saisons à venir. Et son départ pour le Real pourrait faire l’affaire deSterling qui serait heureux de retrouver son club formateur revenu au sommet du football anglais et européen ces dernières années. Quant à Sadio Mané, si la saison 2019-2020 venait à être validée avec un titre, il aurait alors fait le tour de la question avec les Reds qui ont gagné la Ligue des champions en 2019.Et il serait temps pour lui de trouver un nouveau challenge en Espagne où il dispose déjà d’une maison d’été. http://allodakarsnSee author's posts",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:45:19 GMT 2020",
  "motsClesArticle" : ""
}