{
  "identifiantArticle" : "http___allodakar.sn_actualites_senegal-hiba-thiam-et-maty-mbodj-toutes-les-deux-decedent-dans-des-conditions-troublantes-a-dakar_",
  "urlArticle" : "http://allodakar.sn/actualites/senegal-hiba-thiam-et-maty-mbodj-toutes-les-deux-decedent-dans-des-conditions-troublantes-a-dakar/",
  "sourceArticle" : "allodakar",
  "thematiqueArticle" : "A LA UNE ; ACTUALITES ; Allodakar TV ; A LA UNE ; ACTUALITES ; Allodakar TV ; COVID-19 ; A LA UNE ; ACTUALITES ; COVID-19 ; A LA UNE ; ACTUALITES ; COVID-19 ; SPORT",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://allodakar.sn/wp-content/uploads/2020/04/IMG-20200406-WA0161.jpg" ],
  "titreArticle" : "Sénégal : Hiba Thiam et Maty Mbodj, toutes les deux décèdent dans des conditions troublantes à Dakar - Allo Dakar",
  "resumeArticle" : "facebook, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor,Cheikh tidiane Gadio, Senghor, Youssou Ndour, Papa ngagne ndiaye, Senegal, Dakar, actualité, dj boubs, Touba, Cheikh Ahmadou Bamba, touba, El Hadji Malick Sy, Tivaouane, faram facce,dakar,paris,usa,princeton,harvard,campusen,seneweb,leral,dakaractu,facebook,Abdoulaye Wade,wikipedia,lemonde'youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, youssou mp3, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , cheikh amar, viviane chedid baba hamdy, iran ndao, video sabar, bougane gueye dani, adja diallo,mannequinat senegal",
  "auteurArticle" : "Allo Dakar",
  "datePublicationArticle" : "2020-04-06T18:40:17+00:00",
  "dateMiseJourArticle" : "2020-04-06T18:50:58+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le cas de meurtre causé par l’overdose ne prend plus haleine à la population. En effet en juillet 2015, c’était le tour du mannequin Maty Mbodj qui avait trouvé la mort dans un appartement sis au centre ville à cause d’un excès d’usage de la drogue. Mais depuis lors des informations exactes de sa mort n’ont été mises à nues, même si d’autres sources ont justifié la réalité des faits. Hier, c’était le récit de Hiba Thiam, Directrice administrative et financière d’ACT Afrique Group morte dans des circonstances atroces liées à l’overdose. D’après des sources proches, ‘le fils à papa’ avait pris part à une soirée privée organisée par une bande d’amis dans le quartier des almadies en pleine période de pandémie qui a permis le président d’interdire toute manifestation. D’après certaines informations recueillies, ces actes deviennent de plus en plus une réalité dans certaines villes de Dakar, c’est   le cas aux Almadies. L’Etat doit prendre toutes les dispositions nécessaires pour stopper ces pratiques jugées immorales. http://allodakarsnSee author's posts",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:44:21 GMT 2020",
  "motsClesArticle" : ""
}