{
  "identifiantArticle" : "https___www.setal.net_video-le-dg-de-la-senelec-s-explique-la-hausse-des-tarifs-de-l-electricite-etait-inevitable_a72521.html",
  "urlArticle" : "https://www.setal.net/video-le-dg-de-la-senelec-s-explique-la-hausse-des-tarifs-de-l-electricite-etait-inevitable_a72521.html",
  "sourceArticle" : "setal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.setal.net/photo/art/grande/40132107-34236903.jpg?v=1574890092", "https://www.setal.net/photo/art/default/40132107-34236903.jpg?v=1574890092" ],
  "titreArticle" : "VIDEO - Le DG de la Senelec s’explique : «La hausse des tarifs d...",
  "resumeArticle" : "Le Directeur général de la Senelec, Pape Demba Bitèye, a fait face à la presse ce matin, pour éclairer l’opinion sur la hausse annoncée du prix de l’électricité, à partir du 1er Décembre prochain. Selon lui cette hausse du prix de l’électricité qu’il qualifie de réajustement tarifaire était...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/KmqiaWT2Sd8" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "VIDEO - Le DG de la Senelec s’explique : «La hausse des tarifs de l’électricité était inévitable» Le Directeur général de la Senelec, Pape Demba Bitèye, a fait face à la presse ce matin, pour éclairer l’opinion sur la hausse annoncée du prix de l’électricité, à partir du 1er Décembre prochain. Selon lui cette hausse du prix de l’électricité qu’il qualifie de réajustement tarifaire était inévitable en raison de la disparition de la compensation financière versée par l’Etat à la Société nationale d’électricité (SENELEC) du Sénégal pour éviter une hausse des prix des factures d’électricité, l’évolution du prix du pétrole et un manque à gagner de 12,191 milliards. «Pour maintenir la qualité et la disponibilité de l’électricité, la Senelec était dans l’obligation de faire un réajustement, mesuré quand même sur les tarifs de l’électricité. Certains pays voisins producteurs de pétrole et non producteurs ont déjà procédé à des révisons sur les tarifs de l’électricité et même la France est dans cette dynamique de réajuster ses tarifs sur l’électricité. Alors le Sénégal ne pouvait pas échapper à ce réajustement des tarifs qui s’impose à tous», a expliqué le Directeur général de la Senelec. Pape Demba Biteye a également affirmé que cette hausse du prix de l’électricité n’est pas inédite et s’avère nécessaire pour la Senelec qui a besoin de disposer de ressources financières qui lui permettent de fournir une énergie suffisante et à moindre coût, de développer des réseaux pour raccorder un nombre déterminé de clients chaque année, et de fournir de l’électricité dans des conditions de qualité fixées dans le contrat de performance qui le lie à l’Etat du Sénégal. Le DG de la Senelec a aussi assuré que l’application de la nouvelle grille tarifaire approuvée par la commission de régulation du secteur de l’électricité ne concernera que les factures à payer en janvier 2020 pour certains et février 2020 pour les autres. Par ailleurs, M.Biteye soutient que 611.203 familles à faibles revenus qui constituent 54 % de la clientèle domestique ne seront pas impactées par cette hausse et seulement 300 000 clients, soit 26 %, auront une augmentation de 2,7%. Pour les autres ménages, 20%, la hausse sera comprise entre 7 et 10%/          ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:14:56 GMT 2020",
  "motsClesArticle" : "Abdoulaye Wade, Idrissa Seck, Macky Sall, Moustapha Niasse, Tanor, Cheikh Bamba Dieye, Abdou diouf, Karim Wade, Cheikh tidiane Gadio, Senghor, Youssou Ndour, Senegal, Dakar, actualité, dj boubs, Cheikh tidiane mbaye, Sonatel, Touba, Cheikh Ahmadou Bamba, El Hadji Malick Sy, Tivaouane, Monument de la renaissance africaine, Adja Diallo, mimi toure,"
}