{
  "identifiantArticle" : "https___www.lequotidien.sn_sadio-mane-meilleur-joueur-de-la-saison-sky-sports-remet-ca_",
  "urlArticle" : "https://www.lequotidien.sn/sadio-mane-meilleur-joueur-de-la-saison-sky-sports-remet-ca/",
  "sourceArticle" : "lequotidien",
  "thematiqueArticle" : "Sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lequotidien.sn/wp-content/uploads/2020/04/SADIO-MANE.jpg" ],
  "titreArticle" : "Sadio Mané meilleur joueur de la saison : Sky Sports remet ça ! | Lequotidien Journal d'informations Générales",
  "resumeArticle" : "Sadio Mané meilleur joueur de la saison : Sky Sports remet ça !",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T13:28:27+00:00",
  "dateMiseJourArticle" : "2020-04-06T13:28:27+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 19,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Après les journalistes de Sky Sports, c’est au tour des supporters du groupe britannique de sacrer l’attaquant de Liverpool. En effet, l’international sénégalais, Sadio Mané, a été élu meilleur joueur de la saison par les lecteurs du Sky Sport. Avec 33% des votes, l’attaquant de Liverpool devance son coéquipier Jordan Hen­derson (31%) et le milieu de terrain de Manchester City, Kevin de Bruyne, qui a récolté 21%. Auteur de 14 buts et 6 passes en 26 matchs de Premier League, la saison époustouflante de Liverpool est en partie grâce à la forme étincelante de Sadio Mané. Les chiffres le prouvent d’ailleurs. Cette saison, aucun joueur du championnat n’a rapporté plus de points à son club que Sadio Mané. Même s’il n’a inscrit que 14 buts, ils ont été précieux. En effet, ses réalisations ont rapporté 18 points à Liverpool. Deux de plus que tous les autres joueurs de Premier League et 8 de plus que Mohamed Salah. Outre les buts, il a délivré 7 passes décisives. En gros, il est impliqué dans 32% des buts de Liverpool. Contrairement au 28% de la saison dernière. En termes de passes, seul Trent-Alexander Arnold a fait mieux que le Sénégalais dans l’effectif des Reds. Pour couronner le tout, il fait partie des 6 attaquants qui ont le plus défendu cette saison. Notons que The Guardian, un autre quotidien britannique de bonne réputation et l’un des plus lus au monde, a aussi choisi Sadio Mané comme meilleur joueur de la saison. Liverpool est en passe de remporter une première couronne nationale en 30 ans cette saison. Avec 82 points, les Reds disposent de 25 points d’avance sur Manchester City, à neuf journées de la fin de la saison. Les hommes de Klopp n’ont besoin que de deux victoires pour remporter le titre. Pour rappel, le championnat anglais a été interrompu en raison de la propagation de la pandémie du coronavirus dans le monde.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:35:19 GMT 2020",
  "motsClesArticle" : ""
}