{
  "identifiantArticle" : "https___www.walf-groupe.com_desamorcer-bombe-macky-operation-dinteret-national_",
  "urlArticle" : "https://www.walf-groupe.com/desamorcer-bombe-macky-operation-dinteret-national/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2018/01/CHRONIQUE-DE-WATHIE-.jpg" ],
  "titreArticle" : "Désamorcer la bombe Macky, une opération d’intérêt national",
  "resumeArticle" : " Chronique de WATHIE",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2019-12-08T19:13:00+00:00",
  "dateMiseJourArticle" : "2019-12-08T19:13:00+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : " Chronique de WATHIE Dès le début, il a annoncé la couleur. En présentant un patrimoine à milliards, Macky SALL a déclaré de quelle race d’hommes politiques il appartenait. Quand, tout au début de son magistère,  son ami et griot a organisé une cérémonie d’inauguration de sa villa qui aurait coûté 700 millions de francs CFA, les Sénégalais ont davantage été confortés. Ce qui n’est pas par contre appréhendé, jusqu’à présent, c’est jusqu’où va la capacité de résignation de ces derniers. Quelles sont les limites de leur endurance ? «Les Sénégalais, habituellement, loquaces sont devenus silencieux. Sont-ils castrés, tétanisés ?». Quand, lors du procès de Khalifa SALL, Me Jackson Francis Kamga avocat de ce dernier, a osé cette réflexion, le juge Malick Lamotte lui a rétorqué : «le Tribunal est choqué par de tels propos». Le magistrat ne s’en est pas limité. Sa toge bien rajustée, il a aussitôt suspendu l’audience mettant ainsi terme à la séance de pugilat public des avocats des deux camps. Pourtant, cette question du bâtonnier de l’Ordre des avocats du Cameroun, qui a failli créer une brouille diplomatique entre le Sénégal et le royaume de Paul Biya, nombreux sont les compatriotes de Macky SALL qui se la posent. Car, même au Cameroun où le règne du président semble lié à sa mort, le chef de l’Etat ne se hasarderait pas à poser les actes que son homologue sénégalais multiplie sans faire face à des vagues de contestations ne se font pas qu’essentiellement sur les médias. Macky SALL avait promis 700 mille emplois, sept ans après les jeunes se noient en mer, fuyant désespérément la misère dont il n’est même pas capable de les sortir. Comme du beurre au soleil, toutes ses mirobolantes promesses sont parties en fumée. Autosuffisance en riz, rien. Baisse du prix du loyer, nada. Gouverner avec 25 ministres, absolument rien. Et pendant qu’il chantait la Patrie la plaçant, disait-il, avant le parti, les décrets nommant ses parents et amis se multipliaient. Son beau-père, Abdourahime SECK dit « Homère », trône depuis des années à la tête du Conseil d’administration de PETROSEN, comme refusant de faire valoir ses droits à une pension de retraite. Le plus infamant, ce n’est pas la nomination d’Aliou SALL à la tête de la Caisse de dépôt et de Consignation (CDC),  c’est sans doute le plongeon de ce dernier dans le pétrole sénégalais. Comment accorder une licence d’exploitation à une société qui emploie son propre frère. Alors que les Guet-Ndariens qui s’aventurent en mer mauritanienne sont traqués, des fois tués, s’ils n’ont pas de licence de pêche, Macky SALL, lui, s’en va donner des licences de pétrole et gaz à un sinistre personnage qui a prouvé ses méfaits d’armes sous d’autres cieux. Mais, il est vrai que le leader de l’APR n’avait pas prévu de changer la condition des Sénégalais même s’il les a beaucoup tympanisés avec son « Yonnu Yokkuté ». « Ma première mission n’est pas de construire des routes, autoroutes et ponts, mais de reconstruire l’Etat de droit. Or l’Etat de droit, on va l’apprécier de façon immatérielle. L’Etat de droit, ce sont des valeurs, des principes ; c’est l’égalité des citoyens devant la loi, la lutte farouche contre la corruption (…) L’assainissement de l’environnement des affaires et la lutte contre la corruption et la concussion me tiennent particulièrement à cœur ». C’est cela qu’il disait, « l’égalité des citoyens devant la loi ». Ainsi, durant son premier mandat consacré aux affaires Karim WADE et Khalifa SALL, pour l’essentiel, Macky  lance sa traque mais n’attrape que ceux qui pourraient prétendre à son fauteuil. Quand se sont ses partisans qui sont épinglés dans des rapports d’organes de contrôle, il tient juste le moyen de leur faire faire d’autres catastrophes. Comme même ses partisans peuvent le reconnaitre, le leader de l’APR ne s’est pas préoccupé de « l’égalité des citoyens devant la loi ».  Son premier mandat, il l’a consacré à préparer sa réélection. Et le début de ce deuxième mandat n’augure rien de bon. Ceux qui se frottent les mains, ce sont les investisseurs étrangers qui ont à exploiter le vaste marché de millions de clients qu’il a mis à leur disposition. «Ces bailleurs ne sont pas des bienfaiteurs ou ami du Sénégal. Ce sont des gens qui protègent leurs intérêts et le font avec brio. Lorsqu’ils financement vos projets, ils vous imposent des conditionnalités pour pouvoir en bénéficier. Ils imposent leurs entreprises qui sont exonérés d’impôts et de taxes. Ils ont des facilités pour récupérer leurs investissements en laissant la dette … Pour un ouvrage(Autoroute à péage) de 354 milliards, Eiffage en investit 65 milliards et qu’on lui donne l’exclusivité d’exploitation pour 30 ans, il y a anguille sous roche», s’insurgeait le député Ousmane SONKO à l’Assemblée qui est tout sauf nationale. Pendant que leurs maigres revenus filent le long des péages, les Sénégalais, déjà pressés comme des citrons,  sont appelés à payer les errements de Macky, à rembourser les énormes dettes qu’il a consenties en leur nom pour des projets qui sont loin de leur train-train quotidien. En dépit de toutes ces forfaitures, le régime rechigne à se laisser contester. Ceux qui le critiquent sont voués aux gémonies, ceux qui marchent sont envoyés à Rebeuss. Mais, quand le Peuple aura marre et des ronronnements de You et des forfaitures de Macky, 100 m2 sera trop petit pour les contenir.           Mame Birame WATHIE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:16:30 GMT 2020",
  "motsClesArticle" : ""
}