{
  "identifiantArticle" : "https___www.walf-groupe.com_loi-dhabilitation-oui-pds_",
  "urlArticle" : "https://www.walf-groupe.com/loi-dhabilitation-oui-pds/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2016/07/pds.jpg" ],
  "titreArticle" : "Loi d’habilitation: le «oui, mais » du PDS",
  "resumeArticle" : "Le Pds a voté la loi d’habilitation. Cependant, Cheikh Bara Doli Mbacké, le président du groupe parlementaire, «Liberté et Démocratie» espère que le choix des bénéficiaires de l’indispensable assis…",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-04-02T09:04:52+00:00",
  "dateMiseJourArticle" : "2020-04-02T09:04:52+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le Pds a voté la loi d’habilitation. Cependant, Cheikh Bara Doli Mbacké, le président du groupe parlementaire, «Liberté et Démocratie» espère que le choix des bénéficiaires de l’indispensable assistance destinée, en ces moments difficiles, aux populations ainsi que le suivi et le contrôle des opérations mettront en avant la patrie. «C’est parce que nous croyons sincèrement partager entièrement avec le président de la République les soucis de transparence dans la gestion globale de cette crise que nous appelons les Sénégalais à se mobiliser davantage aux côtés de l’Etat. C’est seulement avec plus de rigueur et de discipline dans nos comportements de tous les jours que nous pourrons stopper la propagation de la pandémie dans notre pays», affirme le député. «Notre conviction est que toute action engagée actuellement doit viser à renforcer notre unité pour vaincre l’ennemi», a-t-il déclaré à l’Assemblée nationale. «Les mesures d’accompagnement des entreprises annoncées par le président de la République devront être élargies très rapidement, au-delà des ménages aux communautés religieuses, aux imams qui sont sollicités quotidiennement et aux daara, aux populations des zones défavorisées notamment dans les banlieues et les régions périphériques, au monde rural, au secteur informel et principalement aux acteurs de l’artisanat, de l’artisanat d’art, du transport et du commerce, aux familles des émigrés sénégalais qui ne reçoivent presque plus de soutien de la Diaspora», poursuit-il, invitant également le gouvernement à travailler à faire faire aux populations des tests systématiques au coronavirus. Le président du groupe parlementaire du Pds rappelle que ce combat n’est pas le combat d’une personne, d’une majorité ou d’un groupe, c’est le combat de tous les Sénégalais, de toute l’humanité et c’est ce que le président de la République semble avoir compris. «Nous vous invitons à l’aider et à nous aider par une démarche non partisane et transparente au nom de l’intérêt général à gagner cette guerre au grand bénéfice des Sénégalais et de toute l’humanité», affirme encore Cheikh Bara Doli Mbacké. Il rappelle également que le Sénégal vit des moments exceptionnels à l’instar de presque tous les pays du monde du fait de cette menace sur l’humanité que constitue le covid-19. Et selon lui, l’examen de cette loi d’habilitation en est la plus parfaite illustration. Le chef de l’opposition parlementaire soutient que la situation dans laquelle vit le Sénégal exige de la part de tous les Sénégalais une union sacrée pour faire face à cette menace. C’est pourquoi, il exprime le soutien total du Pds à l’habilitation souhaitée par le président de la République à travers ce texte de loi pour disposer de moyens et de pouvoirs d’intervention rapide et efficace et sans obstacle majeur dans le cadre de la lutte contre le Covid-19. Car d’après lui, la pandémie installe de plus en plus, dans notre pays, une situation inquiétante, malgré l’engagement et la détermination sans faille de notre vaillant corps médical auquel nous exprimons nos remerciements et nos vifs encouragements. «Aujourd’hui, la nation toute entière a besoin d’agir comme un seul homme. Oui, agir en urgence et avec diligence et efficacité avant qu’il ne soit pas trop tard. Agir de façon inclusive et dans la transparence pour rassurer les Sénégalais et les mobiliser dans cette guerre que notre pays a engagée», dit-il.       Charles Gaïky DIENE    ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:18:44 GMT 2020",
  "motsClesArticle" : ""
}