{
  "identifiantArticle" : "https___legalsen.com_sports_pape-diouf-hommage-bouleversant-andre-ayew-tu-as-ete-tuteur-quand-je-suis-a-72383.html",
  "urlArticle" : "https://legalsen.com/sports/pape-diouf-hommage-bouleversant-andre-ayew-tu-as-ete-tuteur-quand-je-suis-a-72383.html",
  "sourceArticle" : "legalsen",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://legalsen.com/wp-content/uploads/sites/2/2020/04/André-Ayew-.jpg", "https://legalsen.com/wp-content/uploads/sites/2/2020/04/2764.png", "https://legalsen.com/wp-content/uploads/sites/2/2020/04/1f932-1f3fe.png" ],
  "titreArticle" : "Pape Diouf : l’hommage bouleversant d’André Ayew  » tu as été m...",
  "resumeArticle" : "Je n’ai pas de mots pour exprimer la peine que j’éprouve à l annonce de cette terrible nouvelle, tellement de souvenirs me reviennent en mémoire . Tu...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "2020-04-01T21:09:06+01:00",
  "dateMiseJourArticle" : "2020-04-01T21:09:06+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pape Diouf : l’hommage bouleversant d’André Ayew  » tu as été mon tuteur, quand je suis arrivé en France à l’âge de 14 ans.Tu m’as accueilli ,tu as pris soin de moi Je n’ai pas de mots pour exprimer la peine que j’éprouve à l annonce de cette terrible nouvelle, tellement de souvenirs me reviennent en mémoire . Tu as été un grand père , un père mais avant tout mon mentor et même bien plus que ça, tu as été mon tuteur legal quand je suis arrivé en France à l âge de 14 ans.Tu m’as accueilli ,tu as pris soin de moi , tu m’as soutenu et accompagné dans la poursuite de mon rêve celui de devenir footballeur professionnel. A chaque étape tu répondais présent , je me souviens encore quand je rentrai dans ton bureau et que tu me demandais des explications au sujet de mes notes à l école que tu ne trouvais pas satisfaisantes … Tu n’as jamais fais de moi un privilégié tu m’as appris que pour obtenir quelque chose dans la vie il faut se battre et se donner les moyens par soi même. Je ne pourrai jamais assez te remercier pour tout ce que tu as fais pour moi, mon père, mon frère et toute ma famille . En écrivant , ce message tellement d’images me reviennent à l’esprit… que je ne pourrai pas les décrire en quelques lignes. Beaucoup ton connu en tant que journaliste, agent ,président, le premier noir à être président d un club de football de 1er division en Europe, mais pour moi tu représentais beaucoup plus que ça et il m est difficile aujourd’hui de te dire au revoir. Tu as été, tu es et tu resteras un Grand Monsieur , un très Grand Monsieur puisse ton âme repose en Paix . RIP PAPE DIOUF. Source : dakarbuzz",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:48:06 GMT 2020",
  "motsClesArticle" : ""
}