{
  "identifiantArticle" : "https___www.tambacounda.info_2020_04_04_france-un-homme-qui-frappait-sa-femme-tue-par-un-policier_",
  "urlArticle" : "https://www.tambacounda.info/2020/04/04/france-un-homme-qui-frappait-sa-femme-tue-par-un-policier/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Monde",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/04/topelement-2.jpg?fit=600%2C293&ssl=1" ],
  "titreArticle" : "France: Un homme qui frappait sa femme tué par un policier - Tambacounda.info",
  "resumeArticle" : "  Peu après 23 heures vendredi 3 avril, un différend conjugal a éclaté dans un appartement au nord de Toulouse. Selon les informations de la Dépêche du Midi, alertée par l’appel au secours d’une femme battue, une première patrouille de police est arrivée sur place. L’homme de 47 ans, très alcoolisé, n’a pas pu être... En lire plus »",
  "auteurArticle" : "Tambacounda.info",
  "datePublicationArticle" : "2020-04-04T18:51:20+01:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Peu après 23 heures vendredi 3 avril, un différend conjugal a éclaté dans un appartement au nord de Toulouse. Selon les informations de la Dépêche du Midi, alertée par l’appel au secours d’une femme battue, une première patrouille de police est arrivée sur place. L’homme de 47 ans, très alcoolisé, n’a pas pu être maîtrisé. Une seconde équipe de policiers a été dépêchée sur les lieux. «Il était très vindicatif» Après plusieurs minutes de discussion, l’homme se serait emparé d’un couteau et aurait foncé sur un des policiers. «Il était déjà très vindicatif. Et d’un coup, il a surgi, couteau à la main avant de s’en prendre délibérément aux forces de l’ordre à très courte distance. Il a exprimé ses intentions dans les termes que je vous laisse imaginer et l’un des policiers directement menacés a fait feu», indique Dominique Alzeari, procureur de la République. La victime a été touchée à l’abdomen et est décédée peu de temps après. Selon les enquêteurs, l’homme était défavorablement connu des services de police pour violences conjugales répétées. Les forces de l’ordre étaient d’ailleurs intervenues quelques jours plus tôt pour des faits similaires. Une enquête sera menée Durant la nuit, une quinzaine de policiers ont défilé pendant des heures pour procéder au relevé des indices et aux premières auditions. Le procureur a déclaré avoir co-saisi le SRPJ et l’Inspection générale de la police nationale (IGPN) pour procéder aux investigations nécessaires pour comprendre le déroulé des faits. De son côté, le patron des policiers du département n’a pas manqué de rappeler son soutien à ses effectifs. Une cellule psychologique a d’ailleurs été mise en place pour les personnes présentes lors de la terrible scène. (20 minutes)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:45:31 GMT 2020",
  "motsClesArticle" : ""
}