{
  "identifiantArticle" : "http___www.senxibar.com_biographie-ndiaw-macodou-diop_a51749.html",
  "urlArticle" : "http://www.senxibar.com/biographie-ndiaw-macodou-diop_a51749.html",
  "sourceArticle" : "senxibar",
  "thematiqueArticle" : "Opinion",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senxibar.com/photo/art/grande/43922214-36095331.jpg?v=1584912283" ],
  "titreArticle" : "Biographie Ndiaw Macodou DIOP",
  "resumeArticle" : "Ndiaw Macodou DIOP ne en 1922 à Koul, ses chevaux Ndeye Bounama avec ses 32 victoires, Farakhatouwye, Kaddou, Khehariwaye, Potou, Mbengue Boligoudague, Weynde, Fatou Sow, Tayzir, Taîf , Coumba Thiès, Surprise, Ndoba, Princesse, Drobé, Etoile polaire, Etoile Filante qui avait remporte le gran...",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "Dimanche 22 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dimanche 22 Mars 2020 Ndiaw Macodou DIOP ne en 1922 à Koul, ses chevaux Ndeye Bounama avec ses 32 victoires, Farakhatouwye, Kaddou, Khehariwaye, Potou, Mbengue Boligoudague, Weynde, Fatou Sow, Tayzir, Taîf , Coumba Thiès, Surprise, Ndoba, Princesse, Drobé, Etoile polaire, Etoile Filante qui avait remporte le grand prix en 1978 issue du produit Ledeff à Kaolack. C'est à saint Louis du Sénégal que firent organisées pour la première fois les courses hippiques en 1895 et c'est grâce à Souleymane Aw Babacar Gaye Mawa Doucouree le père de Ousmane Doucoure. Ndiaw Macodou DIOP était un homme de caractère qui avait des principes qui gouvernait et qu'on ne gouvernait pas un homme humble très respecté et qui avait un joli coeur et qui était entouré par ses amis et de ses griots qui chantaient ses louanges à tout moment il avait une vie de prince Samba Linguere ; Pour l'amour et la passion du cheval que nous partageons est ce au jeu seul hasard que se livrent ses parieurs ou le tonnerre du galop leur fait il battre le coeur en tout cas Macodou Diop aimait le tonnerre du galop c'est pour cela que son appellation de Ndiaw Macodou borom ganiayi n'est pas usurpée. Il semblait appartenir à toutes les confréries religieuses Altruiste à l'accès les qualités liées en son nom la générosité la simplicité et la gentillesse les chevaux qu'il possédait. Weynde un cadeau que lui a offert SERIGNE Modou kara des mains de l'ancien président général Mobutu du Congo Brazzaville . le cheval Ndeye Bounama avec ses 32 victoires fut vainqueur de son temps un cheval qui fesait frémir d'effroi ses adversaires les plus redoutables Ndiaw Macodou Diop ce digne fils de Cadior de Ibra Deguene Tanor guille Fatma ak Madior Dembane Awa Mbaye migni yolle Koul était un prince son cheval Étoile Filante fut vainqueur du grand prix du chef de l'État en1978 a Kaolack après avoir couru 3000m comme un faux départ son nom sera inscrit dans les annales de l'histoire du Sénégal pour l’amour et la passion du cheval que nous partageons ; YAYE Kane Turfiste",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 18:19:37 GMT 2020",
  "motsClesArticle" : "politique,senegal,dakar,lutte,football,lamb,election,idrissa,karim,ablaye,abdoulaye,thies,2012,photo,video,lion,teranga,pds,rewmi,monument"
}