{
  "identifiantArticle" : "https___www.dakaractu.com_crise-sanitaire-du-covid-19-le-fnr-appelle-a-l-effort-de-guerre-de-toutes-les-forces-vives-de-la-nation_a186569.html",
  "urlArticle" : "https://www.dakaractu.com/crise-sanitaire-du-covid-19-le-fnr-appelle-a-l-effort-de-guerre-de-toutes-les-forces-vives-de-la-nation_a186569.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44531872-36356629.jpg?v=1586207934", "https://www.dakaractu.com/photo/art/default/44531872-36356629.jpg?v=1586207936" ],
  "titreArticle" : "Crise sanitaire du Covid-19 : Le FNR appelle à l'effort de guerre d...",
  "resumeArticle" : "Le Front national de résistance face à la pandémie du Covid-19, salue les décisions prises par le Chef de l’État, le Président Macky Sall, annoncées le 3 avril 2020, en soutien aux populations, au système sanitaire, aux entreprises et aux travailleurs du secteur privé pour la sauvegarde des...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 6 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 21,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Crise sanitaire du Covid-19 : Le FNR appelle à l'effort de guerre de toutes les forces vives de la nation.Facebook 21 Like Twitter Tweet Button Tweet Le Front national de résistance face à la pandémie du Covid-19, salue les décisions prises par le Chef de l’État, le Président Macky Sall, annoncées le 3 avril 2020, en soutien aux populations, au système sanitaire, aux entreprises et aux travailleurs du secteur privé pour la sauvegarde des emplois. Par la voix de son coordonnateur Moctar Sourang, le FNR insiste toutefois sur la transparence dans la gestion des opérations de mise en oeuvre et de suivi de ces mesures. Pour ce faire, le FRN rappelle la nécessité de l’implication de toutes les forces vives dans la gestion de la crise actuelle dans l’intérêt exclusif des populations Sénégalaises. Par ailleurs, dans un contexte où la participation de tout citoyen dans la gestion de la crise, le FRN salue les compétences Sénégalaises et les initiatives populaires de toutes les composantes de la Nation. Enfin, le FRN en appelle encore aux populations pour l'observance stricte des pratiques sanitaires et sécuritaires édictées par les autorités habilitées. Autres articles COVID-19 : Le Sénégal n'accepte plus de transfert de corps provenant de pays infectés. Institut Pasteur : 11 nouveaux cas testés positifs au coronavirus, 13 nouveaux guéris. [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Mardi 07 Avril 2020 [Tribune] Face au Covid-19, l’Afrique se bat et compte sur ses propres forces. Abdoulaye Cissé, président de la convention des jeunes de Kolda : « nous avons besoin d’un plan Marshall d’urgence sanitaire... nous demandons au chef de l’État d’allouer les 350 milliards … »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:35:19 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}