{
  "identifiantArticle" : "http___scoopsdeziguinchor.com_article.php?id=5065&id_rubrique=3",
  "urlArticle" : "http://scoopsdeziguinchor.com/article.php?id=5065&id_rubrique=3",
  "sourceArticle" : "scoopsdeziguinchor",
  "thematiqueArticle" : "travel/general",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://scoopsdeziguinchor.com/images/vladimirsanca_expert.jpg" ],
  "titreArticle" : "Bienvenue sur scoopsdeziguinchor",
  "resumeArticle" : "Ziguinchor: actualité de Ziguinchor, Basse-Casamance, aller à Ziguinchor, actualité sur le tourisme , restaurants, hôtels, campements .",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "2018-11-30 17:22:52",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Scoopsdeziguinchor.com : « Analyse du mécanisme d’audit fiscal mis en place par la DGCI de la Guinée-Bissau » ! C’est le sujet de MEMOIRE DE FIN DE CYCLE POUR L’OBTENTION DU MASTER II EN AUDIT FINANCIER présenté par Vladimir SANCA avec comme encadreur Elie J-B DIATTA. Un document qui décline les différents contours de la politique fiscale Bissau-guinéenne et qui montre   l’importance de l’audit fiscal dans la récupération des recettes. ANALYSE DU MECANISME D'AUDIT FINANCIER MIS EN PLACE PAR LA DGCI DE LA GUINEE-BISSAU MEMOIRE DE FIN DE CYCLE POUR L’OBTENTION DU MASTER II EN AUDIT FINANCIER PRESENTE PAR                                                M. Vladimir SANCA Master II / Ingénierie Financière, encadré par M. Elie J- B DIATTA Assistant d’enseignement à l’ISM  Né le 15 Novembre 1978. Vladimir Sanca a eu son BTS en comptabilité au Centre de Formation Administrative de Bissau(CENFA). Titulaire d’une Licence en Comptabilité et Gestion à l’école Nationale d’Administration (ENA) de la Guinée-Bissau et de deux mastersII en audit et en Ingénierie Financière à l’Institut Supérieur de Management (ISM) Ziguinchor respectivement en 2017 et en 2018. M. Sanca est, depuis 2001, fonctionnaire du Ministère de l’Economie et des Finance à la Direction Générale des Impôts à Bissau. En 2012 il est transféré au niveau de la Direction des Grandes Entreprises comme agent de gestion des dossiers. Il est actuellement inspecteur des Impôts au niveau du bureau d’analyse du Bilan. La crise économique dans le monde à eu un impact considérable dans la gestion des budgets des états. Il est devenue stratégique pour les Etats de concevoir leur Budget en accordant une place importante aux recettes fiscales. Ce document retrace les différents contours des recettes fiscales en Guinée Bissau tout en appréciant son évolution et ses conséquences sur le budget du pays. Avec la diminution de l’aide extérieur de ces dernières années, il est apparu une évolution progressive des recettes dans le budget de l’Etat Bissau Guinéen. La redéfinition des mécanismes de recouvrement a aujourd’hui contribué à l’amélioration de recettes fiscales collectées par la Direction Général de la Contribution et des Impôts (DGCI) dans ce pays manifestement gangrené par une instabilité politique. Ce travail, repose en grande partie sur l’analyse du mécanisme d’audit fiscal mise en place par la DGCI de la Guinée-Bissau. Ainsi ce travail montre l’importance de l’audit fiscal dans la récupération des recettes.  Retrouver ce document dans la Rubrique ESPACE-COMMERCE  Auteur: La Rédaction Date de publication: 2018-11-30 17:22:52 Nombre de réactions:0",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:05:57 GMT 2020",
  "motsClesArticle" : "Ziguinchor,casamance,senegal,sénégal, Diambadon,lyndiane,soukoupapaye,nema,boucotte, boukout, mankagne,joola,diola,kassumay,boudody,djibélor,ziguichor,abdoulaye sagna,robert sagna,bissau"
}