{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-op%c3%a9rations-de-d%c3%a9sencombrement-et-%c2%ab-cleaning-day-%c2%bb-plusieurs-tonnes-de-d%c3%a9chets",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-op%c3%a9rations-de-d%c3%a9sencombrement-et-%c2%ab-cleaning-day-%c2%bb-plusieurs-tonnes-de-d%c3%a9chets",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Opérations de désencombrement et « CLEANING DAY » Plusieurs tonnes de déchets brûlées, des centaines de cantines démolies | Kaolack",
  "resumeArticle" : "Présidée par le ministre de l’Urbanisme, du logement et de l’hygiène publique, Abdou Karim Fofana, l’édition 2 de la journée de lutte contre l’envahissement des ordures ménagères et liquides communément intitulée « cleaning day » s’est poursuivie Samedi 1er Février sur une bonne partie du périmètre communal de Kaolack.",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Présidée par le ministre de l’Urbanisme, du logement et de l’hygiène publique, Abdou Karim Fofana, l’édition 2 de la journée de lutte contre l’envahissement des ordures ménagères et liquides communément intitulée « cleaning day » s’est poursuivie Samedi 1er Février sur une bonne partie du périmètre communal de Kaolack. Rehaussée cette fois-ci par une forte mobilisation des populations, leaders politiques et simples citoyens, cette journée a ainsi été l’occasion de nettoyer la plupart des lieux publics de la ville comme la gare routière « Nioro » de Kaolack et d’autres sites régulièrement fréquentés, mais toujours abandonnés dans une insalubrité chronique. Cette participation massive des populations a ainsi permis de collecter des milliers de tonnes d’ordures solides qui ont été par la suite soit calcinées ou extraites de la ville à bord de camions. Selon le programme d’activités des journées, les opérations ont en effet débuté le 29, 30 et 31 Janvier dernier par une opération de démolition massive des cantines sous la conduite du préfet de Kaolack, Ahmeth Tidiane Thiaw. Une opération à l’issue duquel,  toutes les boutiques, cantines et autres lieux de spéculation illégalement implantés sur les principales artères de la commune ont été totalement réduits en gravats. Surtout au niveau des espaces situés sur les alentours de la gare routière « Nioro » et tout le long du linéaire traversant Kaolack par la nationale 3. Pendant toute la matinée du Samedi, ces opérations de désencombrement se sont poursuivies sans relâche par les équipes qui avaient aussi la charge d’achever le reste des édifices restées debout et déguerpir tous leurs occupants qui tentaient de résister. Selon le ministre de l’hygiène publique « le fait de venir à Kaolack, collaborer avec les collectivités locales et l’Administration territoriale pour mettre sur pieds ce genre d’initiatives, obéit à la volonté du chef de l’Etat qui veut restituer à la ville de Kaolack son lustre d’antan ». Et pour le justifier un lot de 250 palmiers et une centaine de bac à fleurs a été planté ou parfois posé en bordure des ruelles déjà nettoyées. Sur les espaces reconquis, des rouleaux de fil de fer barbelés ont aussi été posés dans le souci d’empêcher de manière radicale le retour des anciens occupants. Puis que du sentiment du ministre, le cadre de vie et l’hygiène publique ne peuvent s’obtenir que grâce à la conjugaison des efforts de l’Etat et des populations, Abdou Karim Fofana dit instruire au comité de veille de l’UCG de rester pendant quinze (15) à Kaolack pour la sensibilisation des populations. Et ceci en prélude du prochain forum populaire qui sera tenu dans deux semaines dans la capitale du Saloum car, au-delà des moyens et du centre intégré de valorisation des déchets qui est encours d’exécution, estime t-il « il faut aussi échanger sur le Sénégal que nous rêvons ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:44:52 GMT 2020",
  "motsClesArticle" : "Assainissement"
}