{
  "identifiantArticle" : "https___koumpeu.com_sally-hemings-lesclave-dun-president-americain-qui-a-eu-6-enfants-par-lui_",
  "urlArticle" : "https://koumpeu.com/sally-hemings-lesclave-dun-president-americain-qui-a-eu-6-enfants-par-lui/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "CULTURE ; socété ; à la Une ; socété ; socété ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/koumpeu.com/wp-content/uploads/2019/12/sally-hemings-1-886x625-1.jpg?fit=886%2C625&ssl=1" ],
  "titreArticle" : "Sally Hemings, l'esclave d'un président américain qui a eu 6 enfants par lui -",
  "resumeArticle" : "Sarah «Sally» Hemings  était une esclave appartenant au président Thomas Jefferson par héritage de sa femme,...",
  "auteurArticle" : "",
  "datePublicationArticle" : "2019-12-29T12:48:50+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ "https://www.youtube.com/embed/bzZnqXvRSLE" ],
  "nombreLikesArticle" : 84,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Sarah «Sally» Hemings  était une esclave appartenant au président Thomas Jefferson par héritage de sa femme, Martha Jefferson. Ne se mariant jamais, Hemings a eu six enfants avec Jefferson, quatre ont vécu jusqu’à ce qu’ils soient adultes. Sally Hemings… Poisson non annoncé Hemings est née dans le comté de Charles City, en Virginie, en 1773. Elle est la descendante d’un esclave africain et capitaine anglais. sa grand-mère Susana et John Wayles, le propriétaire de Susana. La mère de Hemings, Betty, a également eu des enfants avec son maître, John Wayles. Wayles était avocat, marchand d’esclaves, planteur et beau-père de Jefferson. Wayles a migré de Lancaster, en Angleterre, en Virginie dans les années 1730. Hemings est venu dans la maison Jefferson quand il était bébé. Étant de race mixte, elle a obtenu le privilège d’être employée de maison. Cela signifiait qu’elle n’avait pas à travailler les champs. Ses fonctions comprenaient également la compagne de femme de chambre, la femme de chambre, la couturière et la femme de chambre. En 1784, Jefferson est choisi comme envoyé américain en France. Sa fille Martha (Polly) et Hemings ont accompagné Jefferson pendant le voyage. Hemings a été choisi pour accompagner Polly lorsqu’un autre esclave est tombé enceinte et n’a pas pu y assister. Hemings était un adolescent à l’époque. Hemings est resté en France pendant 26 mois. L’esclavage a été aboli en France après la révolution de 1789. Par la suite, Jefferson a payé à Hemings 2 dollars par mois. Hemings a pu apprendre le français, accompagner Martha à des réunions officielles en tant que femme de chambre et rester dans la villa de Jefferson le week-end. Hemings a été légalement autorisée à demander sa liberté et à rester en France. À 16 ans, Hemings est tombée enceinte de Jefferson. Elle est retournée aux États-Unis en raison de la promesse de Jefferson de libérer leur enfant à l’âge de 21 ans. Hemings souhaitait également être près des membres de sa famille immédiate qui se trouvaient aux États-Unis. Jefferson était veuf pendant cette période. Pas hors de l’ordinaire, les hommes blancs riches en Virginie entretenaient fréquemment des relations à long terme avec leurs esclaves féminines. On s’attendait à ce qu’ils soient discrets sur leurs affaires. À son retour aux États-Unis, l’enfant de Hemings et Jefferson, Harriet est décédée le 7 décembre 1797. Ils ont ensuite eu Beverley Hemings, 1er avril 1798-1873, Thena, (ou peut-être sans nom) 1799-1799, Harriet Hemings II, mai 22, 1801 – 1863, Madison Hemings, 19 janvier 1807 – 1877 et Eston Hemings, 21 mai 1808 – 1856. Toutes les naissances susmentionnées ont été enregistrées dans le livre des esclaves de Jefferson bien qu’il n’y ait aucune mention de leur père. Tous les enfants Hemings devaient faire des courses légères et à l’âge de 14 ans, tous ont commencé à s’entraîner pour leurs rôles respectifs. Les trois garçons Hemings ont eu l’occasion d’apprendre à jouer du violon. Hemings et ses enfants ont été autorisés à vivre dans la plantation de Jefferson nommée Monticello , même après sa mort. Ses filles, Beverley et Harriet, ont quitté Monticello. Harriet a reçu de l’argent pour voyager dans le Nord. Aucun n’a été retrouvé. Ils se sont ensuite assimilés à la société blanche à Washington, DCSons, Madison et Eston, ont épousé des femmes libres de couleur à Charlottesville. Ils ont ensuite déménagé à Chillicothe, Ohio. En raison de la loi sur les esclaves fugitifs de 1850 et des chances accrues d’être repris en esclavage, ils ont déménagé à Madison, au Wisconsin. Eston a changé son nom en Eston H. Jefferson. Lui et Madison vivaient dans une communauté blanche. Néanmoins, les membres de la famille de Madison identifiés comme noirs. Hemings n’a pas été mis aux enchères et a été autorisé à vivre librement à Charlottesville. Elle a vécu à Monticello jusqu’à sa mort en 1835.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:01:23 GMT 2020",
  "motsClesArticle" : ""
}