{
  "identifiantArticle" : "http___senegal-news.net_note-sur-la-commercialisation-dune-deliberation_",
  "urlArticle" : "http://senegal-news.net/note-sur-la-commercialisation-dune-deliberation/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "Contribution;Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Note sur la commercialisation d’une délibération",
  "resumeArticle" : "Note sur la commercialisation d’une délibération",
  "auteurArticle" : "Bassirou Amar",
  "datePublicationArticle" : "2020-02-07T18:40:17+00:00",
  "dateMiseJourArticle" : "2020-02-19T13:50:25+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 144,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La législation sur le domaine national pose le principe du statut d’inaliénabilité desterres de ce domaine. Ce principe d’inaliénabilité du domaine national renvoierigoureusement au fait qu’il soit insusceptible d’appropriation privée, ni de vente.Logiquement, l’interdiction d’aliéner, de vendre une dépendance du domaine nationalne peut découler que du fait que ce dernier est en principe insusceptibled’appropriation individuelle.En effet, le domaine national n’appartient à personne, même pas à l’Etat, qui n’aseulement que des compétences de gestion y relatives.Ainsi, calquée sur le régime traditionnel de la gestion collective, la loi sur le domainenational de 1964 reconnait aux individus que de simples droits d’usage sur la terre etnon un droit de propriété.Par rapport à l’application de ce principe d’inaliénabilité, il conviendrait de préciserselon que cela concerne les particuliers ou l’Etat.Pour les particuliers, l’inaliénabilité et l’impossibilité d’appropriation du domainenational ne souffrent d’aucunes exceptions ; l’affectation des terres, dont peutbénéficier ces particuliers, ne peut faire l’objet d’aucune transaction, en particulier lavente ou le louage.Quant à l’Etat, il se voit reconnaître expressément le droit d’immatriculer les terres duDN en son nom (article 3 de la loi sur le D.N).Toutefois, il est à noter que les terres du domaine national sont frappées d’uneinsécurité juridique totale. Cela est d’autant plus clair que, dans la mesure où enmatière de transaction des terres du domaine national, on parle de cession des peineset soins ou impenses.Ici l’assiette foncière n’est pas une propriété de l’affectataire car ce dernier n’a que ledroit d’usage, donc ni le fructus et l’abusus.Si tenté que l’Etat doit dérouler son projet sur le site dans l’avenir, les bénéficiaires neseront pas indemnisés justement et préalablement. Dans ce cas de figurel’indemnisation restera partielle ; car la terre ne leur appartient pas.Ici la nature des actes sont réputés être sous seing privé et pas des actesauthentiques. Et, tant bien que l’acte est passé devant une autorité extrajudiciaire (lenotaire ou l’huissier), ces derniers ne feront que certifier la signature des actes sousseing privé, mais pas l’authentifier.S’agissant des terres du domaine national on ne maitrise pas tout. Donc il faut êtreprudent. En principe le domaine national doit être cartographié pour permettre à cequ’on puisse faire la traçabilité des actes administratifs. L’absence de cartographie desdépendances du domaine national occasionne aujourd’hui beaucoup de problèmessur la traçabilité des papiers.En définitive, pour être clair dans sa démarche, il faudrait comprendre qu’il s’agit desimpenses ou peines et soins que l’on cède ; mais l’assiette foncière ne peut faire l’objetde vente ou de louage pour les particuliers.Mamadou Baba DIOPJuriste expert en Management de l’Environnement et du Foncier à l’UADBPar ailleurs Adjoint du Chef de Département Foncier de la CPIPremier Docteur Immo à la CPITéléphone : 771852228Email : mamadoubabadiop@gmail.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 23:33:39 GMT 2020",
  "motsClesArticle" : ""
}