{
  "identifiantArticle" : "https___www.lequotidien.sn_covid-19-le-pire-pour-lafrique-ne-sera-pas-le-nombre-des-morts_",
  "urlArticle" : "https://www.lequotidien.sn/covid-19-le-pire-pour-lafrique-ne-sera-pas-le-nombre-des-morts/",
  "sourceArticle" : "lequotidien",
  "thematiqueArticle" : "Les lundis de madiambal",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lequotidien.sn/wp-content/uploads/2018/02/madiambal-diagne_0110.jpg" ],
  "titreArticle" : "Covid-19 : Le pire pour l’Afrique ne sera pas le nombre des morts | Lequotidien Journal d'informations Générales",
  "resumeArticle" : "Covid-19 : Le pire pour l’Afrique ne sera pas le nombre des morts",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T10:38:00+00:00",
  "dateMiseJourArticle" : "2020-04-06T10:38:00+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 70,
  "nombreLecturesArticle" : 70,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Au rythme où va la propagation du Covid-19 en Afrique, ce continent est parti pour être le moins affecté sur le plan sanitaire par la pandémie. Depuis le début de la pandémie, moins de 9000 personnes infectées sont dénombrées à travers le continent, causant la mort de moins de 400 personnes, alors que plus de 1 500 000 cas d’infections ont été déjà comptabilisés à travers le monde, pour un bilan lourd de plus de 70 000 morts. Cette résistance relative serait-elle due à des immunités bactériologiques déjà développées par nos populations, ou serait-ce à cause du climat ? Dans tous les cas, on peut bien augurer que la nature devrait y être pour quelque chose. Pour une fois alors, la nature se montre clémente vis-à-vis de l’Afrique ! Un traitement médical efficace sortira rapidement des laboratoires scientifiques. Il reste que l’Afrique devra faire partie des régions du monde les plus touchées par les impacts économiques et sociaux de la pandémie du Covid-19. En effet, la précarité du tissu économique rend le continent africain assez vulnérable face à des crises, même exogènes. On se rappelle notamment que la crise des «subprimes» en 2007-2008, bien que s’étant déroulée principalement en Amérique, bien que n’ayant pas donc directement touché des compagnies africaines ou des pays du «continent noir», n’en avait pas moins provoqué des répercussions économiques et sociales désastreuses ; jusqu’à y engendrer des émeutes de la faim et des émeutes de l’électricité. C’est dire alors que cette pandémie du coronavirus, qui frappe toutes les nations du monde et provoque l’arrêt brusque et net de toutes les activités économiques à travers la planète, aura fatalement des conséquences éprouvantes sur le développement économique et social ainsi que la stabilité de nos pays. C’est pourquoi les pays africains devraient se préparer à amortir les chocs résultant de cette nouvelle crise. Des plans de riposte contre le Covid-19 ont été élaborés çà et là à travers le monde, mais on constatera que la plupart des pays africains semblent prendre la question avec une certaine désinvolture, un certain dilettantisme. Je fais partie d’un panel interafricain de douze personnalités publiques, sous l’égide de la Commission économique pour l’Afrique (Cea), pour échanger sur les stratégies des pays du continent pour faire face aux effets néfastes du Covid-19. Il ressort de nos délibérations, que rares sont les pays africains qui ont, à ce jour, bien perçu la nécessité absolue et dirimante d’élaborer des plans pour maîtriser les contrecoups de la crise sur leurs économies et leurs populations. Force est de dire que le Sénégal, le Maroc et le Nigeria sortent du lot, pour avoir déjà ficelé des plans de riposte qu’on pourrait considérer comme étant plus ou moins à la hauteur des enjeux, pour ne pas dire, des désastres annoncés.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:41:27 GMT 2020",
  "motsClesArticle" : ""
}