{
  "identifiantArticle" : "https___letemoin.sn_tgi-dakar-10-ans-de-travaux-froces-pour-le-chauffeur-clando-et-ses-acolytes_",
  "urlArticle" : "https://letemoin.sn/tgi-dakar-10-ans-de-travaux-froces-pour-le-chauffeur-clando-et-ses-acolytes/",
  "sourceArticle" : "letemoin",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://letemoin.sn/wp-content/uploads/2020/01/Menottes.jpg" ],
  "titreArticle" : "TGI DAKAR : 10 ANS DE TRAVAUX FROCES POUR LE CHAUFFEUR « CLANDO » ET SES ACOLYTES | LE TEMOIN",
  "resumeArticle" : "",
  "auteurArticle" : "letemoin",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 176,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les sieurs Abdoul Aziz Diakhaté, Guélaye Cissé et Saliou Diop ont comparu hier devant la chambre criminelle du Tribunal de Grande Instance (TGI) de Dakar. ils répondaient des faits d’association de malfaiteurs, vol en réunion commis la nuit avec usage de moyen de locomotion et violences, recel et viol. Les parties civiles sont neuf filles toutes dépouillées de leurs biens, agressées, blessées. Parmi elles, la dame Ndèye Ngoné Pène qui a été violée en plus. Le parquet a requis 10 ans de travaux forcés contre les accusés. La chambre criminelle a mis l’affaire en délibéré pour le 4 février prochain. Les faits pour lesquels les accusés ont comparu hier à la barre de la chambre criminelle remontent en 2015. Le chauffeur de clando Abdoul Aziz Diakhaté et son acolyte Guélaye Cissé, à l’intérieur d’une voiture de marque 205, déviaient de leur destination leurs passagères pour les conduire au technopôle avant de les agresser et prendre leurs téléphones portables, leur argent et, parfois, les violer. Les accusés ciblaient les femmes. C’est le nommé Bathie Lèye qui a réussi à arrêter aboul aziz diakhaté. Conduisant son véhicule, il a été dépassé par le « clando » et avait entendu une personne qui criait. Ce qui lui a semblé suspect. ainsi, il a poursuivi la Peugeot 205 jusqu’à qu’une personne qui s’y trouvait, niakama, ne soit éjectée de la voiture. Plus tard, il s’est révélé qu’elle s’était gravement blessée en chutant. Le chauffeur du clando, Abdoul Aziz Diakhaté, a été appréhendé par le conducteur Bathie Lèye, qui s’était lancé à sa poursuite, et conduit à la police. Mais à la barre, les accusés ont nié les faits bien qu’ils aient été identifiés par leurs neuf victimes, toutes des femmes. Le nommé Guélaye a nié toute relation avec le principal accusé en soutenant que celui-ci l’avait juste conduit à l’hôpital. Selon l’avocat de la dame ndèye ngoné Pène, en l’occurrence Me Ciré Clédor Ly, sa cliente est toujours traumatisée et elle n’a pas osé être présente à côté de son violeur. « elle a été victime d’agression et de viol de ses bourreaux. » d’après l’avocat, c’est un dossier clair comme l’eau de roche, les accusés étant des violeurs et des agresseurs n’ont rien regretté à la barre », a-t-il déploré. « Ce n’est pas fortuit qu’il ait embarqué Guélaye Cissé. Abdoul Aziz Diakhaté a déclaré à l’enquête préliminaire qu’ils ont opérée ensemble à cinq reprises. Ce que son acolyte n’a pas nié et reconnait avoir participé à trois reprises à des vols opérés par le moyen du clando au détriment de passagères. Les accusés opéraient la nuit, la plaque d’immatriculation du véhicule cachée. Abdoul Aziz conduisait tandis que Guélaye Cissé attaquait et dépouillait les victimes vulnérables sous la menace d’un tournevis. La carte d’accès de la victime Coumba Thiam à l’hôpital militaire de Ouakam et le sac de Nathalie Lopy ont été retrouvés dans la voiture et sur l’accusé. Ce qui constitue des éléments de preuves », a soutenu Me Ly. Pour avoir acheté des téléphones volés, le sieur Saliou Diop a été quant à lui inculpé pour recel. L’accusé introduit la pointe du tournevis dans le vagin de sa victime « Le conducteur a ouvert la porte du coffre arrière du véhicule, il m’a forcée de me déshabiller et il a tenté de me violer en me menaçant de mort. n’arrivant pas à me pénétrer, car j’étais vierge, il m’a traîné dans les buissons et a introduit le tournevis dans mon vagin », raconte la victime Ndèye Ngoné Pène. Le certificat médical a fait état de déchirure de l’hymen. « Le viol est l’introduction de quelque manière que ce soit par surprise, menace et contrainte. La pénétration opérée par le tournevis constitue l’acte de pénétration sexuelle. C’est un acte de barbarie inexcusable », dénonce la robe noire. Me Ciré Clédor Ly parle de syndrome fébrile de la criminalité qui est un danger pour tous puisque les accusés opèrent dans des clandos pendant la nuit. « Son acolyte est complice, il n’a pas assisté une personne en danger », a enfoncé Me Ly. d’après le procureur, les accusés usaient des violences avec des menaces de mort pour dépouiller leurs victimes qui étaient toutes des femmes. Poussant le bouchon plus loin, Abdoul Aziz a violé Ndèye Ngoné Pène à défaut de la pénétrer de manière charnelle. il a introduit son tournevis dans le vagin de sa victime. Pour ces faits criminels et actes de barbarie, le ministère public a requis 10 ans de travaux forcés à l’encontre des accusés. La défense a plaidé l’acquittement de Saliou Diop et l’application bienveillante de la loi pénale pour les deux autres accusés et de leur accorder des circonstances atténuantes après plus de quatre ans de détention. La chambre criminelle a mis l’affaire en délibéré pour le 4 février prochain. Mamadou SY (Stagiaire)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:46:31 GMT 2020",
  "motsClesArticle" : ""
}