{
  "identifiantArticle" : "http___www.tukki.org_covid-19-en-belgique-pas-de-senegalais-infecte-et-service-minimum-a-lambassade-du-senegal_",
  "urlArticle" : "http://www.tukki.org/covid-19-en-belgique-pas-de-senegalais-infecte-et-service-minimum-a-lambassade-du-senegal/",
  "sourceArticle" : "tukki",
  "thematiqueArticle" : "Actualité;Europe",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.tukki.org/wp-content/uploads/2020/03/44227155-36226757.jpg", "http://www.tukki.org/wp-content/uploads/2020/03/44227155-36226757-300x210.jpg" ],
  "titreArticle" : "Covid-19 en Belgique : Pas de Sénégalais infecté et service minimum à l’Ambassade du Sénégal | TUKKI.ORG",
  "resumeArticle" : "",
  "auteurArticle" : "badou mbengue",
  "datePublicationArticle" : "Mar 30, 2020, 14:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 36,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour lutter contre la propagation du Coronavirus, la Belgique est entrée en confinement. Toutefois, l’Ambassade du Sénégal en Belgique et au Luxembourg assure le service minimum, avec un personnel réduit pour répondre aux besoins urgents de la communauté, souligne SEM Amadou Diop, Ambassadeur du Sénégal en Belgique et au Luxembourg. Dans la même veine, il a déclaré qu’aucun Sénégalais n’est encore signalé infecté du Covid-19 dans la juridiction. Dans deux notes d’information consécutives envoyées à la communauté, l’Ambassade du Sénégal en Belgique et au Luxembourg a rappelé à ses compatriotes les mesures prises par le Conseil national de sécurité de la Belgique qui s’appliquent à toute personne vivant sur le territoire du Royaume. Ces mesures, qui concernent les sorties et les déplacements, sont d’application du 18 mars 2020 à midi au 19 avril 2020 jusqu’à nouvel ordre. En effet, les citoyens sont tenus de rester à domicile, sauf pour se rendre au travail et pour les déplacements indispensables (aller à la pharmacie, au magasin d’alimentation, à la pompe à essence, chez le médecin, à la poste, à la banque ou encore aider les personnes dans le besoin). Tous les rassemblements sont strictement interdits. Interrogé, Son Excellence Amadou Diop, a assuré que malgré ces mesures de confinement, un service minimum est assuré au sein de la représentation à Bruxelles avec un personnel réduit et bien réparti. Toujours en contact étroit avec les autorités belges, le Diplomate a souligné qu’aucun cas de Covid-19 n’est signalé dans la communauté sénégalaise. Au passage, il a rendu hommage à la communauté sénégalaise de Belgique, qui par sa discipline et le comportement exemplaire, respecte scrupuleusement les mesures de l’Etat Belge contre le coronavirus. « Je salue la également la décision de reporter toutes les manifestations prévues au sein de la communauté, religieuses et associatives. L’Ambassade continuera de rester à l’écoute de ses compatriotes surtout face à cette pandémie. Nous suivons de prés l’évolution de la situation» dira le chevronné diplomate, SEM Amadou Diop. En outre, il s’est félicité de l’initiative de l’Association des Sénégalais et sympathisants de Belgique dite SENEBEL qui consiste à collecter des fonds afin d’aider des compatriotes nécessiteux. A ce jour, la Belgique compte 11.899 cas d’infection et 513 décès depuis le début de la pandémie. WABITIMREW Pour lutter contre la propagation du Coronavirus, la Belgique est entrée en confinement. Toutefois, l’Ambassade du Sénégal en Belgique et au Luxembourg assure le service minimum, avec un personnel réduit pour répondre aux besoins urgents de la communauté, souligne SEM Amadou Diop, Ambassadeur du Sénégal en Belgique et au Luxembourg. Dans la même veine, il a déclaré qu’aucun Sénégalais n’est encore signalé infecté du Covid-19 dans la juridiction.Dans deux notes d’information consécutives envoyées à la communauté, l’Ambassade du Sénégal en Belgique et au Luxembourg a rappelé à ses compatriotes les mesures prises par le Conseil national de sécurité de la Belgique qui s’appliquent à toute personne vivant sur le territoire du Royaume. Ces mesures, qui concernent les sorties et les déplacements, sont d’application du 18 mars 2020 à midi au 19 avril 2020 jusqu’à nouvel ordre. En effet, les citoyens sont tenus de rester à domicile, sauf pour se rendre au travail et pour les déplacements indispensables (aller à la pharmacie, au magasin d’alimentation, à la pompe à essence, chez le médecin, à la poste, à la banque ou encore aider les personnes dans le besoin). Tous les rassemblements sont strictement interdits. Interrogé, Son Excellence Amadou Diop, a assuré que malgré ces mesures de confinement, un service minimum est assuré au sein de la représentation à Bruxelles avec un personnel réduit et bien réparti. Toujours en contact étroit avec les autorités belges, le Diplomate a souligné qu’aucun cas de Covid-19 n’est signalé dans la communauté sénégalaise. Au passage, il a rendu hommage à la communauté sénégalaise de Belgique, qui par sa discipline et le comportement exemplaire, respecte scrupuleusement les mesures de l’Etat Belge contre le coronavirus. « Je salue la également la décision de reporter toutes les manifestations prévues au sein de la communauté, religieuses et associatives. L’Ambassade continuera de rester à l’écoute de ses compatriotes surtout face à cette pandémie. Nous suivons de prés l’évolution de la situation» dira le chevronné diplomate, SEM Amadou Diop. En outre, il s’est félicité de l’initiative de l’Association des Sénégalais et sympathisants de Belgique dite SENEBEL qui consiste à collecter des fonds afin d’aider des compatriotes nécessiteux. A ce jour, la Belgique compte 11.899 cas d’infection et 513 décès depuis le début de la pandémie. WABITIMREW",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:32:51 GMT 2020",
  "motsClesArticle" : "ambassade;belgique;Covid-19;Excellence Amadou Diop;infecté;sénégalais"
}