{
  "identifiantArticle" : "https___www.senescoop.net_ligue-des-champions-liverpool-de-mane-face-au-spectre-du-chelsea-post-drogba_",
  "urlArticle" : "https://www.senescoop.net/ligue-des-champions-liverpool-de-mane-face-au-spectre-du-chelsea-post-drogba/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Sports",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2019/06/Sadio-Mane-maillot-liverpool-1080x570-750x450.jpg" ],
  "titreArticle" : "Ligue des Champions - Liverpool de Mané face au spectre du Chelsea post-Drogba | Senescoop.net",
  "resumeArticle" : "Ligue des Champions - Liverpool de Mané face au spectre du Chelsea post-Drogba",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2019-12-10T18:20:11+00:00",
  "dateMiseJourArticle" : "2019-12-10T18:20:12+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 43,
  "nombreLecturesArticle" : 137,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Ce serait mal connaître ces Reds que d’affirmer que le doute s’est emparé d’eux. Cette saison, peut-être même plus que lors de l’exercice passé, il se dégage une force inouïe de cette équipe de Liverpool. La sensation que le train est lancé et que pas grand-chose ne saurait l’arrêter. Voilà pour l’impression. Dans les faits, il y a cependant un “mais”. S’ils caracolent en tête de Premier League et sont actuellement premier du groupe E, les Reds n’en restent pas moins sous la menace. En cas de défaite face à Salzbourg ce mardi, étonnante meilleure attaque de cette édition avec 16 buts dont la moitié marquée par l’incroyable Herling Braut Haaland, les tenants du titre pourraient être éliminés en fonction des scénarios. Et, mine de rien, la situation de Liverpool n’est pas si fréquente. Un tenant du titre en délicatesse avant la dernière journée, ce n’est arrivé que trois fois depuis 2004 et l’arrivée de la nouvelle version. Et s’il y a bien un exemple à ne pas suivre pour les Reds, c’est celui des Blues. Qui dit pic d’adrénaline dit forcément grosse redescente. Celle connue par le FC Porto après son sacre-surprise de 2004 aura été particulièrement marquante. Après un été marqué par le départ de José Mourinho vers Chelsea mais également ceux de Deco, Paulo Ferreira ou Ricardo Carvalho, le club portugais comprend rapidement que la limonade sera différente sans eux. José Mourinho et sa troupe lorsque Porto remporte la C1Getty Images Luigi Delneri, choisi pour succéder au “Special One”, quitte le club avant même le début de la saison et installe les Dragons dans un inconfort qui va durer toute la saison. Malgré les recrutements alléchants de Ricardo Quaresma, Pepe, Raul Meireles ou Diego, le rendement des tenants du titre est loin du compte. En championnat, Benfica prend l’ascendant mais en C1, Porto réussit à redresser la barre in extremis. Après des défaites face à Chelsea (3-1) puis face au PSG d’un Charles-Edouard Coridon inspiré (2-0), les Portugais signent deux victoires d’affilée, dont la dernière face aux Blues obtenue au forceps dans les dernières minutes, pour s’inviter en 8es de finale avec seulement 8 petits points. La suite n’échappera pas à la pure logique sportive : une élimination face à l’Inter Milan. Une équipe qui avait tout pour durer. Et puis… Couronné à Paris face au Arsenal de Thierry Henry au printemps 2006, le FC Barcelone semble clairement moins affamé. La blessure au début de saison de Samuel Eto’o combinée aux débuts des problèmes de forme de Ronaldinho marquent une esquisse de déclin. Un déclin exacerbé en Ligue des champions. Ronaldinho lors de la saison 2006-2007Getty Images La troupe de Frank Rijkaard subit la montée en puissance de Chelsea et ne grattent qu’un point sur six possibles face aux Londoniens. Dans le même temps, le Werder Brême parvient à cumuler dix points avant la dernière journée contre huit au Barça. Mais la supériorité des Catalans finira par prendre corps au Camp Nou face à des Allemands dépassés par tant de talents (2-0). Le Barça accède aux 8es par la petite porte mais, comme Porto, quitte la compétition à ce stade. Un Liverpool inspiré et courageux au retour à Anfield (1-2, 0-1) met fin à l’aventure du tenant du titre. C’est un cas unique dans l’histoire de la Ligue des champions, version moderne. Un cas que Liverpool cru 2019-2020 aimerait éviter. Un seul tenant du titre n’a pas réussi à passer les poules l’année suivante : le Chelsea de 2012-2013. Le sacre de 2012 aura été l’apogée d’une génération de vieux grognards partis à la guerre pour aller chercher le seul titre qui leur manquait. Mais la suite… Fernando Torres et Petr Cech lors de la campagne 2012/13 de ChelseaGetty Images Sans son symbole Didier Drogba, parti sur ce sacre ultime, le Chelsea de Roberto Di Matteo ne parvient pas à retrouver une identité claire malgré les arrivées d’Eden Hazard, Oscar ou César Azpilicueta. Dans un groupe E ultraserré, les Blues cèdent face à la Juventus. Mais c’est face au Shakhtar Donetsk d’un certain Willian que tout se jouera. En Ukraine, Chelsea s’incline d’une courte tête (2-1). A Stamford Bridge, le Brésilien marque un doublé pour permettre aux siens de passer devant les Blues à la différence de buts (3-2). Malgré un dernier carton Nordsjælland (6-1), les Londoniens passent à la trappe (mais terminent leur saison par un sacre en Ligue Europa). Historique et unique. Jusqu’à ce mardi ? Eurosport",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:00:49 GMT 2020",
  "motsClesArticle" : ""
}