{
  "identifiantArticle" : "https___www.sunuafrik.com_afrique_essais-cliniques-sur-un-vaccin-contre-le-covid-19-en-rdc-le-pr-muyembe-jette-le-trouble.html",
  "urlArticle" : "https://www.sunuafrik.com/afrique/essais-cliniques-sur-un-vaccin-contre-le-covid-19-en-rdc-le-pr-muyembe-jette-le-trouble.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Afrique;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/04/0000-9.jpg" ],
  "titreArticle" : "Essais cliniques sur un vaccin contre le Covid-19 en RDC: le Pr Muyembe jette le trouble | Sunuafrik.com",
  "resumeArticle" : "Vendredi, le patron de la riposte en RDC, le professeur Jean-Jacques Muyembe, déclarait qu’il pourrait y avoir des essais cliniques sur un vaccin contre le coronavirus dans le pays.",
  "auteurArticle" : "",
  "datePublicationArticle" : "5 Avr, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 36,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Vendredi, le patron de la riposte en RDC, le professeur Jean-Jacques Muyembe, déclarait qu’il pourrait y avoir des essais cliniques sur un vaccin contre le coronavirus dans le pays.Vendredi, le patron de la riposte en RDC, le professeur Jean-Jacques Muyembe, déclarait qu’il pourrait y avoir des essais cliniques sur un vaccin contre le coronavirus dans le pays. Une annonce qui a provoqué un tollé sur place, en pleine polémique sur des propos tenus par un médecin français sur la chaîne LCI. Depuis, ce dernier a assuré qu’il n’y aurait pas de vaccination au Congo sans essais aux États-Unis ou en Chine. Essais qui, précise-t-il à RFI, doivent recevoir la validation de l’OMS. Dans sa première réponse, le professeur Muyembe avait évoqué un ami au Canada ; dans sa deuxième des essais cliniques aux États-Unis ou en Chine. Il y a bien à l’heure actuelle des phases pilotes d’essais cliniques sur trois vaccins aux États-Unis, au Canada et en Chine. Ce sont les premiers pays à passer à l’expérimentation sur des êtres humains pour ces substances cruciales dans la lutte contre l’épidémie (51 autres vaccins n’en sont qu’à la phase de test sur les animaux). Une longue route avant des essais sur les humains Mais avant l’homologation et la commercialisation, la route est longue, sans doute plus d’un an. Ces trois vaccins n’en sont qu’aux phases 1 et 2 de test. Ce qui permet d’affiner les dosages, de découvrir les principaux effets secondaires. En général, ces essais se font sur quelques dizaines ou centaines de personnes. Tant que l’Organisation mondiale de la santé (OMS) n’aura pas validé ces premiers résultats, il n’y aura pas de phase 3, c’est-à-dire de test à plus grande échelle pour confirmer l’efficacité de ces vaccins. Ce n’est qu’à cette phase que les laboratoires ou consortiums internationaux pourront présenter conjointement, avec un institut de recherche national comme l’Institut national de recherche biomédicale (INRB) en République démocratique du Congo, un protocole d’essai clinique aux autorités nationales. Il y a plusieurs étapes de validation, comme l’obligation faite d’obtenir l’accord du comité d’éthique national. La nécessité d’un « consentement éclairé » Reste qu’en RDC, ce que met en cause la société civile, c’est l’absence de consentement éclairé des populations, faute de débats publics sur ces questions. Il faut donc avant tout donner des informations précises au public, selon maître Chris Shematsi, membre du mouvement citoyen Compte à rebours, qui a écrit au professeur Muyembe. Et de rappeler ce que prévoient les principales règles éthiques applicables à la recherche médicale. « Il est extrêmement difficile de réussir des essais cliniques dans un contexte d’opacité, surtout dans un contexte dans lequel les populations qui sont in fine bénéficiaires de ces essais cliniques n’ont aucune maîtrise des termes du débat. C’est ainsi que nous avons adressé une correspondance au professeur Muyembe en insistant sur la notion de consentement éclairé, explique-t-il. » « À ce titre, dit encore maître Chris Shematsi, nous avons posé quelques questions. Premièrement, nous avons voulu nous enquérir de l’état de la procédure liée à la candidature de la République démocratique du Congo telle qu’évoquée par le professeur Muyembe lui-même. Nous avons voulu savoir si c’est le professeur qui a, de son propre chef, candidaté pour le compte de la République ou si c’est l’État qui a candidaté pour le compte de la République via ses organes compétents. L’exigence de transparence à ce niveau est un impératif. Deuxièmement, nous avons voulu identifier l’interlocuteur de la République démocratique du Congo dans le cadre de cette démarche. S’agit-il d’un laboratoire pharmaceutique basé au Canada, aux États-Unis ou en Chine ? Pourquoi faisons-nous partie des pays pilotes ? Quel est notre gain en tant qu’État ? C’est une question que l’on doit se poser aussi, le fait de mettre ces informations à la disposition du public va renforcer les liens de confiance entre les autorités de la riposte et les populations. » Depuis le début de l’épidémie déclarée le 10 mars 2020, la RDC a fait état de 154 cas confirmés et 18 décès. Trois personnes sont guéries.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:06:55 GMT 2020",
  "motsClesArticle" : "Covid-19;Essais cliniques;Pr Muyembe;RDC;vaccin"
}