{
  "identifiantArticle" : "https___www.seneweb.com_news_video_coronavirus-au-senegal-suivez-la-situati_n_313987.html",
  "urlArticle" : "https://www.seneweb.com/news/video/coronavirus-au-senegal-suivez-la-situati_n_313987.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Video",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/4f611493dc3f6e8100c8a3116187afc744b3dbd1.jpg" ],
  "titreArticle" : "Coronavirus au Sénégal : 11 nouveaux cas positifs | seneweb.com",
  "resumeArticle" : "Coronavirus au Sénégal : 11 nouveaux cas positifs",
  "auteurArticle" : "Par: Awa FAYE - Seneweb.com",
  "datePublicationArticle" : "2020-04-08T06:04:55+00:00",
  "dateMiseJourArticle" : "2020-04-08T06:04:55+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 29473,
  "nombreCommentairesArticle" : 78,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus au Sénégal : 11 nouveaux cas positifs 11 nouvelles personnes sont testées positives au Sénégal ! C’est le ministre de la Santé et de l’Action sociale Abdoulaye Diouf Sarr qui vient de faire cette déclaration. Ceci, sur les 110 tests effectués d’après les résultats des examens virologiques de ce mardi, 7 avril.Dans le communiqué numéro 37, le ministre a indiqué que ces malades proviennent de 9 cas contacts suivis par les services du ministère et de deux (2) cas issus de la transmission communautaire.Selon Abdoulaye Diouf Sarr, 13 patients hospitalisés ont été contrôles négatifs et sont donc déclarés guéris.  « Ils sortiront de l’hôpital dans les prochaines heures », a-t-il signifié. Non sans ajouter que l’état de santé des patients hospitalisés est stable. Au Sénégal, 237 cas ont été répertoriés positifs, à ce jour. Ils sont répartis comme suit :  105 guéris, 2 décès, 1 évacué et encore 129 patients sous traitement.Le ministère de la Santé et de l’Action sociale a renouvelé à la population son appel strict des mesures de protection individuelle et collective.",
  "commentairesArticle" : [ "### Commentaire n°27 - Reply_author il y a 20 heures (10:36 AM) parce que la croyance tue le virus? Répondre +3 -2 Signalier Permalink", "### Commentaire n°17 - il y a 21 heures (10:11 AM) ça va, le nombre de guerri commence a augmenter plus que le nombre de positif.Dans tous les cas il ne faut surtout pas que le Sénéngal soit parmi les deniers pays à s'en sortir. Répondre +32 -20 Signalier Permalink", "### Commentaire n°11 - il y a 21 heures (10:09 AM) Il faut tester les gens Répondre +9 -1 Signalier Permalink", "### Commentaire n°49 - il y a 20 heures (10:36 AM) Ce virus circule depuis longtemps dans la population. Prions et Espérons que notre système immunitaire soit plus fort que celui des autres !! Répondre +78 -0 Signalier Permalink", "### Commentaire n°33 - il y a 20 heures (10:27 AM) il y a apparemment des gens qui rêvent du confinement général, je ne sais pas pourquoi??? Répondre +70 -17 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 18 heures (13:13 PM) faut confiner dakar ou certains quartiers de la capitale. avec les laissez-passer les gens continuent à quitter les régions et se rendre à dakar sans motifs dûment justifiés. sinon rendre obligatoire le port d'un masque à dakar Répondre +0 -0 Signalier Permalink", "### Commentaire n°37 - Bamaba il y a 20 heures (10:27 AM) le Corona a teraser tout les pays qui l'ont sous-estimé alorsConfinement total ou partiel avant que ça soit trop tard ça cest mon avis personnel Répondre +112 -43 Signalier Permalink", "### Commentaire n°31 - Thieytous il y a 21 heures (10:24 AM) tous les jours on nous parle de nouveaux casd'où les prend t on?la télé utilise beaucoup le françaisa mon avis c les langues nationales qu'il faut privilégiermerci Répondre +12 -4 Signalier Permalink", "### Commentaire n°48 - Reply_author il y a 18 heures (13:08 PM) on le dit depuis le début de cette affaire. ce gars n'est pas à sa place. ceux qui le maintiennent là rendront compte si les choses dégénèrent. il faut des tests à plus grande échelle pour connaître le niveau de propagation du virus dans la population. ce n'est pas un jeu politicien. Répondre +55 -42 Signalier Permalink", "### Commentaire n°67 - Reply_author il y a 17 heures (13:55 PM) arrete de dire des betises.... Répondre +0 -0 Signalier Permalink", "### Commentaire n°19 - Reply_author il y a 18 heures (12:26 PM) eh oui nous avons notre médicament. pas de suivisme aveugle. Répondre +4 -0 Signalier Permalink", "### Commentaire n°32 - Reply_author il y a 20 heures (11:08 AM) il faut plutot plutot passer les infos dans toutes les langues afin que tout le monde comprenne car tout le monde ne comprend pas les langues locales. c'est une question de sécurité nationale. Répondre +12 -0 Signalier Permalink", "### Commentaire n°60 - il y a 19 heures (11:25 AM) en realite il y a 100 fois plus de cas Répondre +13 -0 Signalier Permalink", "### Commentaire n°62 - il y a 19 heures (11:38 AM) vu la quantité de tailleurs qu'on a on pourrait presque concurrencer la chinepour la fabrication de masques Répondre +2 -0 Signalier Permalink", "### Commentaire n°50 - il y a 20 heures (10:45 AM) Ça commence à me lasser cette histoireIl faut arrêter cette mascarade Répondre +45 -0 Signalier Permalink", "### Commentaire n°77 - Right il y a 9 heures (21:54 PM) LA FAIM ET LA PAUVRETÉ SONT PIRES QUE LE CORONA VIUS .L’état ne peut pas confiner la population si elle a faim. Il faut assurer le minimum pour confiner. Répondre +0 -0 Signalier Permalink", "### Commentaire n°39 - il y a 20 heures (10:28 AM) Le Sénégalais n’est pas têtu ! Allez vous faire foutre. Vous voulez que les gens restent chez eux en vivant avec quoi ?J’ai aidé une famille vivant près de chez moi parce que la maman qui vend à manger à midi et l’aprem a vu tous ses clients disparaître.Elle était complètement déboussolée au bout de quelques jours. Une dame très digne comme tout le monde la connaît était venu demander de l’aide discrètement...Vous vous rendez compte.J’ai entendu hier les autorités recommandées à tout le monde de porter des masques.Non seulement il n’y a presque plus de masque mais dans tous les pays les gouvernants font la course aux masques...Que L’Etat sorte l’argent dédié au budget du palais, des agences inutiles, des ministères pléthoriques, des institutions de merde...Mais votre Président ne pense qu’à la politique.Même son aide alimentaire est une façon de cibler un million de potentiels familles électrices raison pour laquelle il l’a confié à son beau frère....Bayiléne tapalé té wakh deug séne politicien xaramata ndiaye yi Répondre +573 -507 Signalier Permalink", "### Commentaire n°45 - il y a 20 heures (10:29 AM) Quelqu' un a contaminè le senegal en retardant la fermeture des frontieres surtout celle aerienne ( aibd ) pour en avoir plusieures et plusieurs cas positifs !!!Helass , ce quelqu'un nous doit des explications claires et bien detaillèes . Répondre +133 -13 Signalier Permalink", "### Commentaire n°30 - Docteur il y a 21 heures (10:23 AM) Un cas communautaire est un danger public. Répondre +35 -14 Signalier Permalink", "### Commentaire n°69 - Defenseur il y a 18 heures (13:05 PM) Evitons toujours tout moyen de propagation du virus Répondre +0 -0 Signalier Permalink", "### Commentaire n°29 - Thierno il y a 21 heures (10:21 AM) Dieu merci , personnel médical , vous suscitez curiosité et admiration ! Répondre +53 -12 Signalier Permalink", "### Commentaire n°40 - Reply_author il y a 19 heures (12:10 PM) la plus part de ceux qui proposent le confinement travaille pour l'etat, sont des politiciens alimentaires ou sont des travailleurs verbaux (comme les journalistes, certains chercheurs qui n'ont jamais rien trouvé...) très peu sont dans le secteur privé ou dans l'informel qui propose cette barbarie pour vaincre un petit virus qui tue moins que n'importe autre maladie dans le monde. l'insuffisance rénale tue en moyenne 2 personnes par jours au senegal Répondre +96 -22 Signalier Permalink", "### Commentaire n°46 - Ndar il y a 20 heures (10:29 AM) Ils n'osent plus parler de cas importés, maintenant place aux cas communautaires Répondre +59 -56 Signalier Permalink", "### Commentaire n°54 - Serignetoubab il y a 20 heures (11:18 AM) Qu'on se leurre surtout pas.Ces chiffres sont ridicules. En Angleterre ils effectuent environ 100.000 tests par jour donc 100 fois plus que le Sénégal alors que la population anglaise ne fait même pas 5 fois la population senegalaise. Soit on teste sérieusement les gens et on les confiné si on veut continuer à singer les européens ou bien on prend conscience de notre cas spécifique et on implémente une autre solution. Comment confiner des millions de senegalais qui cherchent la dépense quotidienne au jour le jour ?Comment arrêter les industries et les services si l'état ne prend pas en charge les dépenses de salaires et de location des industries arrêtées ?La Suède est un cas d'école, ils n'ont rien arrêté, les fabriqués et les services continuent de fonctionner comme avant même s'ils ont des malades. Le nombre de morts y est relativement bas comparé aux pays de l'Europe du sud comme France, Espagne ou Italie.Parce que la population suédoise est très jeune comparée aux vieux français, espagnols ou italiens. De même la population africaine est très jeune comparée à celle européenne.Donc toute cet argent récolté ou emprunté aujourd'hui ne devrait pas être utilisé pour donner à manger à la population telle des bêtes qu'on engraisse, cet argent devrait être utilisé uniquement pour élever les plateaux médicaux et renforcer le système de santé.Et on devrait laisser la population qui travaille aller faire son boulot biensur avec les précautions d'usage.Car si on ferme tout, les conséquences économiques seront plus dramatiques que le virus lui-même. Répondre +30 -0 Signalier Permalink", "### Commentaire n°36 - Reply_author il y a 18 heures (12:32 PM) confinement, confinement. la france a confiné et maintenant a tout le mal du monde à déconfiner... topando bakhoul ngni ngnou done beugeu rayy ak confinement.. confinement yombeu na déconfiner mô diaffé ta compliqué. Répondre +25 -0 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 18 heures (13:00 PM) au moins 10000 tests par jours des gens pris au hasard comme echantillon dans les gares marches dans differene lieux pour mieux avoir une idee de l empleur de la penetration de la maladie aussi un certain professeur essaye de se faire un nom en profitant du travail d un goupe qui tous font face au danger de la maladie en tirant sur lui toute reussite sur des cas c est indecent Répondre +0 -0 Signalier Permalink", "### Commentaire n°52 - X1 il y a 20 heures (11:03 AM) M. le Minsitre, le cas evacue n'est plus sous votre responsable et par consequent il doit sortir de la liste de communication.En principe, il doit etre compte parmi les malades de son pays.Cordialement Répondre +62 -14 Signalier Permalink", "### Commentaire n°28 - Reply_author il y a 20 heures (10:46 AM) celui que l'on croit n'a t-il pas créé des anticorps pour tuer le virus ? il suffit alors de l'invoquer. Répondre +43 -0 Signalier Permalink", "### Commentaire n°65 - Reply_author il y a 17 heures (13:43 PM) ya de quoi c est tres intriguants tous ces gueris enregistres j espere qu ils sont bien gueris et nous laisse pas circuler dans le vent des contamines qui continue a contamines ... cest vraiment bizarre Répondre +0 -0 Signalier Permalink", "### Commentaire n°68 - il y a 18 heures (13:00 PM) BienSoyons optimistesAprès xsemaines d'un combat intense le Sénégal vient de terrasser le covid 19QuestionLes frontières vont elles être recouvertesPourra t'on voyagerPour aller oùCar c'est Une pendemie mondiale Répondre +0 -0 Signalier Permalink", "### Commentaire n°56 - Vérité il y a 18 heures (12:57 PM) bravo !!!!!!!!!!!!! pasteur cherche son vaccin avec le sang des sénégalais leur teste leur coute 50 mille balles ceux qui veulent seulement dépister utilisent les kits ou on ne prleve pas de sans, juste des fluides comme la morve ou la salive.. ces coutent sont faciles à manipuler et ne coutent presque rien, vous nous prenez vraiment pour des cons !!!!!!!!!! Répondre +0 -26 Signalier Permalink", "### Commentaire n°57 - Reply_author il y a 18 heures (13:12 PM) je crois que trump pense exactement comme toi. Répondre +16 -0 Signalier Permalink", "### Commentaire n°23 - Reply_author il y a 21 heures (10:20 AM) yaw ya tale politique Répondre +81 -1 Signalier Permalink", "### Commentaire n°5 - Reply_author il y a 18 heures (13:00 PM) au moins 10000 tests par jours des gens pris au hasard comme echantillon dans les gares marches dans differene lieux pour mieux avoir une idee de l empleur de la penetration de la maladie aussi un certain professeur essaye de se faire un nom en profitant du travail d un goupe qui tous font face au danger de la maladie en tirant sur lui toute reussite sur des cas c est indecent Répondre +109 -0 Signalier Permalink", "### Commentaire n°73 - il y a 16 heures (14:31 PM) A lire les commentaires on a l'impression qu'il y a des senegalais qui souhaite le pire pour le senegal.Personne ne felicite les medecins et personnels de santé qui abattent un travail remarquable et remarqué malgré leurs moyens limités.Mais ces gens de Pasteef preferent voir du mal partout.Retenez que le Senegal, le Rwanda et l'Ethiopie sont les pays qui ont anticipé et qui gerent bien la crise de cette epidemie en Afrique.S'il y avait autant de malades comme ces gens de pasteef le souhaient, les hopitaux seraient pleins.Les autorités politiques et sanitaires font un bon travail.En tout cas si le virus circulait comme en Europe, on en serait pas là. Donc il faut constater sans comparer. Répondre +13 -0 Signalier Permalink", "### Commentaire n°0 - il y a 21 heures (10:07 AM) sur combien de testés ?Ca frise la blague tout ça Répondre +71 -106 Signalier Permalink", "### Commentaire n°13 - Reply_author il y a 18 heures (12:32 PM) l'institut pasteur est entièrement dirigé par des sénégalais. Répondre +0 -4 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 21 heures (10:23 AM) 110 il faut lire petit con Répondre +54 -23 Signalier Permalink", "### Commentaire n°61 - il y a 19 heures (11:31 AM) Analyse très pertinente mon frére. Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - Reply_author il y a 20 heures (11:06 AM) les cas communautaires m'inquiètent bcp. on ne sait pas où ça va aller. puisqu'il y a des domaram qui contournent l'interdiction de déplacement interurbains et des inconscients bénéficiant de laisser - passer qui en abusent comme si on n'est pas en état d'urgence. j'ai peur pour mon pays à cause de ces imbéciles. chacun a des urgences .il faut qu'on sache sacrifier nos préoccupations personnelles pour le bien communautaire. car si jamais ça dégénère personne ne sera à l'abri. et on va accuser dieu Répondre +51 -89 Signalier Permalink", "### Commentaire n°38 - Reply_author il y a 20 heures (10:48 AM) mdrrrr on est déjà en confinement partiel Répondre +30 -48 Signalier Permalink", "### Commentaire n°51 - Ou Est Mairie Dakar ? il y a 20 heures (10:52 AM) But I don't see the mayor of Dakar. Je ne vois la mairie de Dakar nulle part. Visibilité zéro pour la mairie de Dakar Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - Patriote il y a 21 heures (10:07 AM) Corona thie biti !!!!! Répondre +1 -0 Signalier Permalink", "### Commentaire n°55 - Reply_author il y a 19 heures (11:47 AM) brillant !!!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°70 - Defenseur il y a 18 heures (13:05 PM) Evitons toujours tout moyen de propagation du virus Répondre +0 -0 Signalier Permalink", "### Commentaire n°74 - Serignetoubab il y a 15 heures (15:43 PM) Être médecin, ouvrier ou chauffeur est un métier comme un autre. tout le monde ne peut pas faire la même chose. certes en ce moment de crise sanitaire, le personnel de santé est le plus en vue et tout le monde leur est reconnaissant. mais tous les jours il y 'à le personnel de l' hygiène qui nettoie nos villes, les forces de défense qui veille à la sécurité du territoire national, les dockers qui déchargent nos marchandises... et eux aussi ils méritent notre reconnaissance. donc quand je vois tous ces louanges intéressés à l'égard de notre personnel de santé, je suis gêné car nos cultivateurs et pécheurs ne sont pas moins méritants d'autant plus que ceux-ci sont non seulement des travailleurs infatigables mais en plus ils sont des entrepreneurs qui risquent leurs maigres ressources pour nous nourrir et si la pluie ne vient pas ils perdent tout tandis que notre personnel médical est payé pour faire leur boulot avec les moyens de la collectivité. Répondre +0 -0 Signalier Permalink", "### Commentaire n°76 - Prudence il y a 16 heures (14:48 PM) Le plus important c'est de rester concentré ( en respectant les règles d'hygiène et les mesures prises par l'Etat) et vigilant ( pour les gens qui traverses nos frontières poreuses) pour ne pas tomber dans la négligeance que les pays développés sont entrain de payer aujourd'hui en sous estimant ce virus très redoutable en réalité Répondre +0 -0 Signalier Permalink", "### Commentaire n°26 - il y a 21 heures (10:21 AM) Basmala yi rek dina bakh les gars. Le topanda ne nous sortira pas dans cette crise sani3. Combattons la a notre manière. La croyance d abord Répondre +7 -6 Signalier Permalink", "### Commentaire n°25 - Wise il y a 21 heures (10:16 AM) le senegalais est tetu. Répondre +12 -23 Signalier Permalink", "### Commentaire n°75 - Citoyen Lamda il y a 16 heures (14:34 PM) Quand je relis les commentaires je vois tantôt 'confinement de Dakar' tantôt on dit 'Non c'est impossible'Néanmoins la région de Dakar reste un vrai problème nous savons tous que y'a des cas communautaires qui circulent (Une bombe à retardement) même si l'état comme il le dit souvent n'a pas les moyens pour des tests massifs mais de grâce khana pour la région de Dakar on peut le faire. Bilahi le problème allait vite se résoudre avec des tests massifs à Dakar puisque maintenant on doit porter des masques en sortant en même temps respecter les règles d'hygiène.Toute fois je dis gathia ngalama l'état yénangui liguey bou mouthiou ayib ensemble nous vaincrons Répondre +0 -0 Signalier Permalink", "### Commentaire n°14 - Reply_author il y a 18 heures (12:47 PM) dis plutôt mafia car l'institut pasteur appartient au groupe pharmaceutique sanofi-pasteur de france et comme les dirigeants sont pions de ce pays bon ils font tout pour satisfaire ses demandes sinon il suffit seulement d'acheter les appareils et former les etudiants en medecine et des medecin et infirmiers pour qu'ils puissent tester un grand nombre.meme en cote d'ivoire des tentes ont été érigées dans les différents quartiers d'abidjan pour des tests volontaires afin qu'une grande partie de la population soit testée mais bon au senegal avec des incapables aux commades il ne faut pas s,étonner. 110 tests et 13 cas le ratio est tellement élevé et le nombre de tests tres faible Répondre +8 -46 Signalier Permalink", "### Commentaire n°43 - Reply_author il y a 14 heures (16:52 PM) ah! ils viennent équilibrer les -! Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - Reply_author il y a 18 heures (13:05 PM) faut confiner dakar ou certains quartiers de la capitale. avec les laissez-passer les gens continuent à quitter les régions et se rendre à dakar sans motifs dûment justifiés. sinon rendre obligatoire le port d'un masque à dakar Répondre +31 -84 Signalier Permalink", "### Commentaire n°34 - Reply_author il y a 20 heures (10:48 AM) ils fantasment sur le confinement general, la plupart c'est des chômeurs Répondre +1 -12 Signalier Permalink", "### Commentaire n°22 - il y a 21 heures (10:13 AM) Pourquoi tout ce cirque si on ne teste pas les gens. On risque juste de trainer cette merde plusieurs mois.Qui va croire aux chiffres de ces politicards?On va se réveiller trop tard comme d'hab et appeler 'papa macron' au secours mais cette fois 'papa macron' aura d'autres soucis car son pays va lui demander des comptes dans sa gestion de cette crise Répondre +437 -1 Signalier Permalink", "### Commentaire n°41 - Reply_author il y a 18 heures (12:36 PM) on le voit bien sur ces forums 'les likeurs' des politicards appuient sur le - des centaines de fois pour contrer les postes ciblant l'incompétence ambiante. Répondre +61 -60 Signalier Permalink", "### Commentaire n°72 - il y a 17 heures (14:07 PM) Comment font ils le dépistages ??? A savoir que les test sont à 25/30 % des faux négatifs !!! et de plus les chinois on envoyé eux même un avion entier de faux testComment pouvez vous affirmer de tels chiffres dans ces conditionsSans compter ceux qui sont malades au village, ou qui on peur d'aller à l'hôpital pour ce faire tester...Tout ces chiffres ne valent rien !!!! Répondre +0 -0 Signalier Permalink", "### Commentaire n°18 - Reply_author il y a 19 heures (11:39 AM) les malades guérissent plus vite du fait de la chloroquine et du protocole d'ensemble utilisé avec. cette maladie a bel et bien un médicament et tout le monde peut remarquer que sa rapidité d'action est impressionnante mais on nous garde encore dans l'esclavage d'une maladie soit-disant sans remède. c'est effarant ! il n'y a jamais eu toutes ses alertes, toutes ses contre-indications sans fin au sujet de la chloroquine avant l'apparition du covid19. ça a toujours été l'un des médicaments les plus simples et inoffensifs, et l'un des plus anciens également, que tout le monde connaît. le paracétamol est plus dangereux que la chloroquine, il peut détruire le foie. le rejet de la chloroquine est une grosse manipulation à l'échelle mondiale, le pauvre africain ne doit pas jouer le jeu. Répondre +105 -20 Signalier Permalink", "### Commentaire n°53 - Ys il y a 20 heures (11:11 AM) C'est bien de demander aux gens de rester chez eux. Cependant Au moment les marchés sont ouverts, les regroupements sont enregistrés au niveau des boulangeries le soir, les usages vont vers les services, c'est vraiment une contradiction. Il faut oser confinement même une semaine. Sans cela les communiqués continueront encore pour de longs moments Répondre +38 -55 Signalier Permalink", "### Commentaire n°12 - Reply_author il y a 20 heures (11:16 AM) arrêtez la mystification de l'institut pasteur qui même s'il dit dépisté gratuitement garde précisément ses échantillons de covid 19 et ça vaut plus que l'argent. au cameroun c'est des agents de santé qui font des tests de depistage au covid dans les maisons. même les étudiants peuvent le faire il suffit juste d'avoir la souche. pourquoi le pr mboup n'a pas encore l'autorisation de faire les tests complexé baxoul Répondre +74 -53 Signalier Permalink", "### Commentaire n°58 - Reply_author il y a 17 heures (13:54 PM) mdr... Répondre +0 -0 Signalier Permalink", "### Commentaire n°16 - Reply_author il y a 13 heures (18:16 PM) tout le monde est devenu expert en covid et le rôle des réactif c'est quoi Répondre +0 -0 Signalier Permalink", "### Commentaire n°63 - Reply_author il y a 18 heures (13:24 PM) mais on n'y pense même pas. toute la différence avec la mentalité asiatique. dommage Répondre +1 -0 Signalier Permalink", "### Commentaire n°64 - Look il y a 19 heures (11:54 AM) A ce rythme que les américains viennent se soigner au Sénégal Répondre +0 -9 Signalier Permalink", "### Commentaire n°20 - Mijki il y a 21 heures (10:12 AM) La seule solution est de généraliser le port du masque. De grâce restons chez nous. Un confinement général est en vue en tout cas. Répondre +70 -112 Signalier Permalink", "### Commentaire n°24 - Reply_author il y a 19 heures (11:52 AM) que tu veuilles ou pas la gestion actuelle de cette crise est essentiellement politique. on a le droit sans polémiquer dire qu on n est pas rassurer par ce ui se passe. on aime s'agiter lorsqu il s'agit de denoncer les delires racistes de certains occidentaux ou pire sombrer dans les théories du complots (les blancs jalouent de notre pauvreté voudraient nous tuer en se contaminant eux même en 1er). mais lorsqu il faut interroger sereinement nos actions, là nos esprits se rétrécissement Répondre +11 -52 Signalier Permalink", "### Commentaire n°1 - Faut écouter il y a 21 heures (10:22 AM) il a bien dit sur 110 tests réalisès et de quelle blague parles tu?this is real dummy Répondre +61 -20 Signalier Permalink", "### Commentaire n°44 - Grand Test Divin il y a 20 heures (10:29 AM) Attention aux accalmies trompeues du virus comme partout dans le monde: hausse puis diminution et ensuite hausse à nouveau. Soyons toujours vigilants et rigoureux envers nous mêmes. Puisse DIEU nous assister davantage jusqu'à la fin de ce grand test divin. Amine. S Il n'y a pas encore de remède dans le monde moderne je propose la résolution par l arbre à problèmes. Ce sont les racines de l arbre qui constituent les causes fondamentales de l apparition du Covid19 dans le monde. Causes fondamentales: perversion de l humanité par le NWO (NOM): corruption, homosexualité, lesbianisme, guerres, oppressions des faibles, massacres des gens qui ont la foi, pratique de l usure( intérêt bancaire, prêt bancaire), rendre licites ce que DIEU a rendu illicites, lois divines aux oubliettes dans les tiroirs, souveraineté des peuples privilégiée, etccc.....etc...Si toutefois on arrive à éradiquer tout cela alors le Covid19 ne sera qu' un souvenir d ici quelques jours sur l ordre de son Créateur, l Omnipotent. Allez, faisons un effort pour aider l Humanité car elle est tire la langue et cela risque de perdurer. C est la seule et UNIQUE solution. Répondre +84 -293 Signalier Permalink", "### Commentaire n°35 - Reply_author il y a 20 heures (10:50 AM) ils ont juste envie de vivre la même expérience que leur ''compatriotes'' européens. une bande d'égoïstes. Répondre +36 -92 Signalier Permalink", "### Commentaire n°47 - il y a 20 heures (10:30 AM) Ce type la, n'a qu'a arreter de lire un papier tout les jours comme un nullard. Il faut gerer cette epidemie avec pragmatisme et efficacite. A chaque fois qu'il apparait c'est pour lire des papiers comme un idiot. Va faire autre chose imbecile. Répondre +53 -85 Signalier Permalink", "### Commentaire n°59 - Samba N'diaye il y a 20 heures (11:21 AM) Vous me faites marrer avec vos chiffres a la con !!! Répondre +16 -0 Signalier Permalink", "### Commentaire n°15 - Reply_author il y a 13 heures (18:16 PM) tout le monde est devenu expert en covid et le rôle des réactif c'est quoi Répondre +0 -0 Signalier Permalink", "### Commentaire n°66 - Irambi Lo il y a 18 heures (12:40 PM) A louga un commerçant controle positif après un séjour à Dakar bénéficiant d un laisser passer il est allé acheter des marchandises trop négligeant ces autorites Répondre +11 -44 Signalier Permalink", "### Commentaire n°3 - Denzel il y a 21 heures (10:25 AM) en dépistant en mode caméléon on contrôle la maladie mais pas sa propagation; on contrôle les chiffres de la maladie mais pas le nombre de malades. et c'est bien l'institut pasteur qui détermine officiellement l'ampleur de la maladie. avec ce rythme de dépistage, préparons nous à deux ans de conférence de presse matinale. Répondre +321 -1 Signalier Permalink", "### Commentaire n°8 - Abakara il y a 18 heures (13:07 PM) respectons les mesures barrières et soyons vigilants Répondre +1 -0 Signalier Permalink", "### Commentaire n°42 - Reply_author il y a 18 heures (13:11 PM) lool ils ne commentent jamais (ils n'ont rien à dire aussi ) sauf pour insulter et diliker les commentaires qui font mouche de vrais mouches ils sont ! Répondre +2 -8 Signalier Permalink", "### Commentaire n°71 - Types_de_tests il y a 18 heures (13:10 PM) Trouvé sur huffingtonpost.frÀ ce jour, il existe trois types de tests différents pour dépister le Covid-19.* Les tests moléculairesComment? Ils se font par prélèvement nasal et sont aussi appelés tests PCR. Ils permettent de savoir si une personne est atteinte par le coronavirus au moment où il est réalisé. Il s’agit de prélever du mucus dans les voies nasales (ce qui n’est pas toujours agréable), ensuite il faut séparer le matériel génétique du virus et l’amplifier des millions de fois jusqu’à ce que l’on détecte le virus ou non.Quand? Il faut 3 à 6 heures en laboratoire pour obtenir le résultat.Avantages, inconvénients? C’est le test le plus courant mais il est coûteux et long à produire. De plus, en cas de mauvais prélèvement, le taux de “faux négatifs” est élevé. Les tests sérologiquesComment? Les tests sérologiques se réalisent par prélèvement sanguin et visent à détecter si une personne a développé des anticorps contre le virus. Mais les anticorps ne se développent que plusieurs jours après avoir contracté la maladie. Ce test permet de déterminer quelle partie de la population a été en contact avec la maladie, même si certains n’ont pas développé de symptômes. Objectif: déterminer qui est immunisé et qui ne l’est pas.Quand? On peut obtenir un résultat en 15 minutes. Déjà utilisée pour d’autres maladies, la technique de sérologie (de “sérum”, partie liquide du plasma sanguin) peut être réalisée de façon automatisée dans n’importe quel laboratoire d’analyses, dès lors que les tests spécifiques au nouveau coronavirus auront été évalués.Avantages, inconvénients? Ces tests pourraient permettre aux immunisés de sortir du confinement. Problème: les tests sérologiques ne sont pas encore prêts. !!!!!!!!!!!!!!!!!!!!!!!!Objet d’une course effrénée entre les entreprises de biotechnologie, “les tests sérologiques sont en train d’être développés” et “ne sont pas encore évalués”, a souligné l’Organisation mondiale de la santé. Autre inconvénient: le risque de pénurie. Car la demande sera énorme pour une production forcément limitée. Les tests rapidesComment? Ils sont aussi appelés tests antigènes et doivent permettre de savoir, selon les modèles, si une personne est ou a été infectée par le coronavirus. Différents tests existent ou sont en cours d’élaboration, voire de validation. Certains nécessitent un prélèvement nasal, d’autres un prélèvement de sang. Avantages, inconvénients? Faciles à utiliser avec un résultat nécessitant des moyens limités, ces tests permettront de dépister à grande échelle. Problème: leur réelle montée en puissance (100.000 par jour) n’est prévue qu’au mois de juin. Et leur efficacité n’est pas toujours démontrée. Olivier Véran a mis en garde contre toute précipitation en citant “l’exemple malheureux de nos voisins espagnols qui, ayant passé commande pour plusieurs centaines de milliers de tests rapides chinois, ont eu la déconvenue de se rendre compte que ces tests étaient totalement inefficaces”. Répondre +16 -0 Signalier Permalink", "### Commentaire n°21 - Reply_author il y a 18 heures (12:28 PM) gouvernement bi doffoul, confinement total=émeutes la première semaine. Répondre +195 -33 Signalier Permalink" ],
  "dateCollecteArticle" : "Wed Apr 08 07:39:51 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal"
}