{
  "identifiantArticle" : "https___koumpeu.com_lex-de-meghan-markle-dit-que-les-tabloids-britanniques-lui-ont-offert-70-000-pour-mentir-sur-leur-vie-sexuelle_",
  "urlArticle" : "https://koumpeu.com/lex-de-meghan-markle-dit-que-les-tabloids-britanniques-lui-ont-offert-70-000-pour-mentir-sur-leur-vie-sexuelle/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "à la Une ; buzz ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/koumpeu.com/wp-content/uploads/2020/03/tabloid.jpg?fit=573%2C536&ssl=1" ],
  "titreArticle" : "L'ex de Meghan Markle dit que les tabloïds britanniques lui ont offert 70 000 $ pour mentir sur leur vie sexuelle -",
  "resumeArticle" : "L'ex de Meghan Markle dit que les tabloïds britanniques lui ont offert 70 000 $ pour mentir sur leur vie sexuelle",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-21T12:39:30+00:00",
  "dateMiseJourArticle" : "2020-03-21T13:26:46+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’ex de Meghan Markle a déclaré que le tabloïd britannique lui avait offert 70 000 $ pour mentir sur sa vie sexuelle et celle de Meghan. Simon Rex est sorti avec Meghan Markle en 2004 à l’âge de 22 ans et lorsque les médias britanniques l’ont découvert, ils lui auraient offert de l’argent pour exagérer leur relation pour peindre Meghan sous un mauvais jour.  La seule fois où MTV veejay a fait cette révélation sur le podcast Hollywood Raw de cette semaine. Au moment où ils sont sortis, Meghan était une actrice à venir avec des pièces de jour dans des feuilletons alors que la carrière de Simon se déroulait bien. Il jouait dans la franchise Scary Movie et était sur le point de commencer son temps en tant que rappeur Dirt Nasty. Cependant, au début de sa carrière à Hollywood, il a fait des scènes porno solo, principalement destinées au public gay, rapporte Perez Hilton. Simon a déclaré que c’était au début de sa carrière que les tabloïds étaient intéressés à étiqueter Meghan Markle, afin de la rendre impropre à rejoindre la famille royale.  Simon affirme qu’il a été approché par à peu près tous les médias en 2018, à la recherche d’un scoop sur son temps avec Meghan. Mais il leur a dit qu’il n’y avait rien à dire car leur relation était brève et ils n’avaient même jamais eu de relations sexuelles. Il a dit au Soleil qu’ils s’étaient embrassés après le dîner, mais elle n’a jamais eu de deuxième rendez-vous avec lui. Il a plaisanté en disant que c’était son souffle après les «nouilles à l’ail» qui l’avaient arrêtée. Cependant, Simon a dit que cela ne suffisait pas pour les tabloïds et un tabloïd, qu’il ne nommerait pas, lui a offert 70 000 $ pour mentir et dire qu’ils avaient des relations sexuelles, juste pour qu’ils puissent publier un titre plus salace avec lequel Meghan a couché avec une ancienne pornstar. Meghan Markle et le prince Harry se sont plaints de la façon dont les médias ont traité Meghan et de la façon dont ils publient des histoires qui la peignent sous un mauvais jour. En conséquence, le couple a dû poursuivre plusieurs tabloïds britanniques.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:57:24 GMT 2020",
  "motsClesArticle" : ""
}