{
  "identifiantArticle" : "https___www.senxibar.com_le-chinois-huawei-envisage-d-installer-sa-premiere-usine-5g-en-europe_a51498.html",
  "urlArticle" : "https://www.senxibar.com/le-chinois-huawei-envisage-d-installer-sa-premiere-usine-5g-en-europe_a51498.html",
  "sourceArticle" : "senxibar",
  "thematiqueArticle" : "Sciences et Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senxibar.com/photo/art/grande/36918558-32790824.jpg?v=1577920545", "https://www.senxibar.com/photo/art/default/36918558-32790824.jpg?v=1577920549" ],
  "titreArticle" : "Le Chinois Huawei envisage d'installer sa première usine 5G en Europe",
  "resumeArticle" : "Huawei envisage d'ouvrir sa première usine de composants pour réseaux 5G en Europe. Le président du groupe chinois s'est exprimé dans un entretien accordé à nos confrères de l'Agence France-Presse. &nbsp; &nbsp; Ne pouvant plus travailler avec ses fournisseurs américains, Huawei a dû adapter ses...",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "Dimanche 1 Septembre 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Dimanche 1 Septembre 2019 Huawei envisage d'ouvrir sa première usine de composants pour réseaux 5G en Europe. Le président du groupe chinois s'est exprimé dans un entretien accordé à nos confrères de l'Agence France-Presse.     Ne pouvant plus travailler avec ses fournisseurs américains, Huawei a dû adapter ses systèmes d'approvisionnement et de production de puces pour ses équipements télécoms. D'où l'idée d'ouvrir une usine en Europe dans laquelle il produirait des composants pour la technologie 5G, une première de ce type hors de Chine.   Un calendrier très rapide Le groupe a déjà réalisé pour deux milliards de dollars d'achats en composants et services en France et souhaite relever ce chiffre à quatre milliards sur les cinq prochaines années. Des achats qui serviront à fabriquer des produits destinés au monde entier. Le groupe prévoit d'exporter jusqu'à 250 millions de smartphones cette année. Une hausse de plus de 20 % par rapport à 2018.   Sans avancer de localisation possible, mais évoquant un calendrier potentiellement très rapide, le groupe garantit que les services de renseignement chinois ne pourront pas utiliser ses équipements pour espionner les trafics internet d'autres pays, a déclaré Liang Hua, président de Huawei, soucieux de convaincre les pays européens avant le déploiement des premiers réseaux 5G.   Le monde en ordre divisé face à la Chine Une garantie qui ne rassure pas tout le monde. Si l'Australie et le Japon ont interdit à la firme chinoise de participer au déploiement de la 5G, la Nouvelle-Zélande a fait marche arrière pour laisser la porte ouverte à Huawei. Les États-Unis continuent de faire pression sur les Européens tout en bannissant Huawei d’un fonds fédéral de 8,5 milliards de dollars sous prétexte que le groupe constitue, selon eux, « une menace pour la sécurité nationale ». Auparavant, l’équipementier chinois et ses filiales ont été placés par Washington sur une liste noire d'entreprises interdites de faire du commerce avec des sociétés américaines.   De son côté, la chancelière allemande Angela Merkel dit ne pas subir de pression de Pékin pour l'inciter à accepter l'équipementier chinois. « Je suis contre l’exclusion a priori d’une entreprise spécifique, mais j’entends tout faire pour garantir la sécurité » des infrastructures pour cette nouvelle génération de téléphonie mobile ultrarapide, a répété Angela Merkel. Quant à la France, elle n'interdit pas formellement Huawei, mais laisse au gouvernement le dernier mot quant à l'utilisation éventuelle des équipements chinois par les opérateurs. Peut-on croire les Chinois ? « L’État chinois n’a pas besoin de demander l’autorisation au président de Huawei pour mettre en place ou décider de faire des choses qui pourraient être de l’ordre de l’espionnage de composants ou de programmes qui auraient pour but d’espionner les clients de Huawei », estime Jean-François Faure, président fondateur d'Aucoffre.com et de VeraCash , d es plateformes spécialisées dans la vente des métaux précieux en ligne, contacté par RFI. « La question à se poser, c’est : quel est le risque qu’on est prêt à prendre ? Est-ce qu’on le mesure ? Et si la réponse est oui, alors très bien, on est à même d’utiliser la technologie de Huawei, comme on est à même d’utiliser la technologie d’Apple », poursuit ce spécialiste. Et les Européens dans tout cela ? La 5G représente la technologie du futur. Ultrarapide, elle est censée rendre les connexions mobiles quasi-instantanées et accroître la capacité de transmission de données. Huawei a su se rendre indispensable dans la fourniture des réseaux 5G, devançant le suédois Ericsson ou le finlandais Nokia. Des firmes européennes qu’il faut soutenir à tout prix, estime Jean-François Faure. « Il faudrait créer une sorte de consortium, à l’instar d’Airbus, un groupe européen qui se mobiliserait derrière le suédois pour qu’on puisse arriver au niveau de ce que propose la Chine. Mais quand vous avez un opérateur télécoms allemand ou un opérateur français qui dit qu’il doit passer à la 5G, au final malheureusement c’est Huawei qui émerge. Là, on a peut-être loupé encore une fois, le coche ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:24:24 GMT 2020",
  "motsClesArticle" : "politique,senegal,dakar,lutte,football,lamb,election,idrissa,karim,ablaye,abdoulaye,thies,2012,photo,video,lion,teranga,pds,rewmi,monument"
}