{
  "identifiantArticle" : "https___www.vivafrik.com_2020_04_07_le-coronavirus-pourrait-engendrer-une-crise-alimentaire-en-afrique-a35447.html",
  "urlArticle" : "https://www.vivafrik.com/2020/04/07/le-coronavirus-pourrait-engendrer-une-crise-alimentaire-en-afrique-a35447.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Le coronavirus pourrait engendrer une crise alimentaire en Afrique | V",
  "resumeArticle" : "Le coronavirus pourrait engendrer une crise alimentaire en Afrique",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-04-07T12:04:23+00:00",
  "dateMiseJourArticle" : "2020-04-07T12:04:28+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Trois organisations, notamment l’Organisation des Nations unies (ONU), l’Organisation mondiale du commerce (OMC) et Organisation des Nations unies pour l’alimentation et l’agriculture (FAO) ont alerté sur un risque de crise alimentaire mondiale involontaire liée à la propagation du coronavirus (Covid-19). « Nous devons nous assurer que notre réponse face à la pandémie de Covid-19 ne crée pas, de manière involontaire, des pénuries injustifiées de produits essentiels », ont mis en garde l’ONU, l’OMC et la FAO dans un communiqué commun, relevant que les incertitudes liées à la disponibilité de nourriture peuvent déclencher une vague de restrictions à l’exportation. Ces institutions ont en outre averti sur un risque de « pénurie alimentaire » sur le marché mondial à cause des perturbations liées au Covid-19. Ce qui pourrait « déclencher une vague de restrictions à l’exportation ». Ces trois organisations insistent sur la permanence des échanges commerciaux, en vue « d’éviter des pénuries alimentaires ». L’Afrique redoute un effet supplémentaire avec un risque de pénurie alimentaire. Ce qui pourrait devenir un problème bien réel. Effet de mimétisme et de sécurité sanitaire, les pays africains ont fermé leurs frontières, confiné leur population, et adopté des mesures strictes pour faire face à la pandémie. Or, l’Afrique est en général dépendante du reste du monde pour nourrir sa population. Un quart du continent est considéré en sous-nutrition. Certains pays pourraient se retrouver à court de nourriture avec 1 milliard 300 millions d’habitants. Mais tous les pays ne sont pas logés à la même enseigne. Si les ports et les frontières ferment, le riz et les céréales n’entrent plus, les camions ne circulent plus. Le port de Douala, au Cameroun, par exemple, dessert à lui seul, le Tchad, la Centrafrique, le Gabon et le Cameroun. Même si la solidarité des pays peut fonctionner pour la distribution les denrées alimentaires, les inquiétudes sont fondées. Surtout en Afrique centrale où l’intégration n’est pas assez développée. La libre-circulation des personnes et des biens n’est toujours pas effective. En Afrique de l’Est, la pandémie du Covid-19 vient ajouter une nouvelle vague de terreur et de faim. Aprés le déferlement des criquets, plusieurs pays viennent de prendre des mesures de contrôle des prix, pour tenter de juguler la crise qui s’annonce. Des commerçants véreux ont mis à l’abri certaines denrées, pour créer le manque et spéculer. « C’est dans des périodes comme celles-ci que la coopération internationale est essentielle », soulignent l’ONU, l’OMC et la FAO. « Nous devons nous assurer que notre réponse face à la pandémie de Covid-19 ne crée pas, de manière involontaire, des pénuries injustifiées de produits essentiels et exacerbe la faim et la malnutrition », soulignent-elles. Moctar FICOU / VivAfrik",
  "commentairesArticle" : [ "### Commentaire n°0 - Clement GAVI 7 avril 2020 at 12 h 26 min ‘Or, l’Afrique est en général dépendante du reste du monde pour nourrir sa population. Un quart du continent est considéré en sous-nutrition.’ Comment un continent riche en ressources naturelles, qui sont liquides, c’est à dire, qui peuvent être facilement transformées en ressources financières, un continent qui dispose de la grande majorité des terres arables devrait être celui qui dépend du reste du monde pour nourrir sa population? Celui ou celle qui a eu le malheur d’expérimenter jusqu’où ils peuvent aller dans la mal, la ruine de l’autre, comprend aisément le pourquoi de ces tragédies en Afrique. S’ils ne changent pas leurs cœurs, il va sans dire que des millions et des millions continueront par naître en Afrique pour être frappés de malnutrition. Répondre" ],
  "dateCollecteArticle" : "Wed Apr 08 07:23:34 GMT 2020",
  "motsClesArticle" : "TAGS;Afrique;Crise alimentaire;FAO;Organisation des Nations unies;Organisation mondiale du commerce"
}