{
  "identifiantArticle" : "https___www.seneweb.com_news_politique_hydraulique-rurale-les-3-3-milliards-ser_n_313925.html",
  "urlArticle" : "https://www.seneweb.com/news/politique/hydraulique-rurale-les-3-3-milliards-ser_n_313925.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/d05fcfaa2b1dd281962b1d12481ed12575977697.jpg" ],
  "titreArticle" : "Hydraulique rurale : Les 3,3 milliards seront investis dans l’extension du réseau (ministre) | seneweb.com",
  "resumeArticle" : "Hydraulique rurale : Les 3,3 milliards seront investis dans l’extension du réseau (ministre)",
  "auteurArticle" : "Par: Cheikhou Aidara - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T08:04:18+00:00",
  "dateMiseJourArticle" : "2020-04-07T08:04:18+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 1250,
  "nombreCommentairesArticle" : 5,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Hydraulique rurale : Les 3,3 milliards seront investis dans l’extension du réseau (ministre) Pour la consommation de l’eau en milieu rural et dont les clients sont gérés par les (), le ministre de l’Eau et de l’Assainissement, a fait qu' un problème de mise en œuvre se pose à ce niveau. Car, dit-il, «en milieu rural il n’y a pas un organisme unique qui est organisé pour gérer l’eau». Selon lui, il y a autant d’organes de gestion que de forages. Ce qu’on appelle des Associations des usagers de forages ruraux (Asufor) hormis les régions où il y a les Délégations de services publics (Dsp). Et pour certaines régions du pays, ces Dsp n’ont pas encore pris en charge la «totalité» du parc de forages.      Face à cette situation, Serigne Mbaye Thiam souligne que son ministère n’a pas encore «trouvé un mécanisme transparent et de critères objectifs» pour pouvoir appliquer cette mesure de prise en charge de la consommation d’eau et qui puissent bénéficier aux clients.Plus de 3 milliards de francs Cfa pour 720 000 ménagesToutefois, après avoir souligné que le montant de la somme allouée à ce secteur de l’hydraulique rurale est disponible et est estimé à 3 milliards 300 millions de francs Cfa et concerne 720 000 ménages, le ministre de renseigner que, dans un premier temps, il a pensé à choisir le carburant pour faire fonctionner les groupes électrogènes qui alimentent les forages. Mais sur ce, il dit qu’«il n’ y a pas de moyen de contrôle pour faire en sorte que cela puisse refléter sur les factures des Asufor. Il y a également des forages qui fonctionnent à l’électricité et d’autres au solaire.En dehors de cette alternative, Serigne Mbaye Thiam estime que la solution la plus «importante», c’est la disponibilité de l’eau dans cette zone. Ainsi, il a annoncé que l’argent de la prise en charge sera utilisé pour «faire l’extension du réseau, faire des branchements sociaux et réparer les forages qui sont en panne». Il ajoute qu’en plus de cette idée, le Président Macky Sall lui a demandé de «rester ouvert par rapport à tous les acteurs et partenaires du secteur de l'eau en milieu rural pour voir quel est le meilleur mécanisme qu’ils peuvent trouver ensemble». Un mécanisme qui, selon lui, «sera transparent et objectif».Par ailleurs, le ministre a rassuré que ces mesures qu' il vient de prendre seront d'application immédiate» et détaillés dans un communiqué qui fera l’objet d'une publication.",
  "commentairesArticle" : [ "### Commentaire n°4 - Pfff il y a 7 heures (01:36 AM) détournement d'objectif en vue.... Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Deug il y a 10 heures (22:20 PM) Tous les nouveaux quartiers à Thiès depuis 3 ans n'ont pas d'eau vraiment nous souffrons a Thies Nord le maire n'a rien foutu Répondre +17 -0 Signalier Permalink", "### Commentaire n°0 - In - Dependence il y a 14 heures (18:53 PM) He oui !!! 60 ans de Pseudo-'Independance' et on n'a meme pas d'eau, Les Romains et Egyptiens avaient des systemes hydrauliques meilleurs il y a des milliers d'annees.....Bof, it's OK on a le peage, le TER..........Et bien-sur rien des secteurs cles apartient aux Senegal......Reveillez-vous.... Répondre +104 -0 Signalier Permalink", "### Commentaire n°3 - il y a 10 heures (22:47 PM) kou bokoul apr,do jott sa waal. Répondre +11 -0 Signalier Permalink", "### Commentaire n°1 - Maky Forever il y a 12 heures (20:59 PM) Merci président Répondre +0 -46 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:42:01 GMT 2020",
  "motsClesArticle" : "Hydraulique,rurale,milliards,investis,extension,reseau,ministre"
}