{
  "identifiantArticle" : "http___toubamatin.com_les-racines-musulmanes-des-esclaves-americains-partie-2-de-2-vestiges-de-lislam_",
  "urlArticle" : "http://toubamatin.com/les-racines-musulmanes-des-esclaves-americains-partie-2-de-2-vestiges-de-lislam/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "RELIGION;AMERIQUE LATINE;ACTUALITE;RELIGION;MOYEN ORIENT;SECURITE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://toubamatin.com/wp-content/uploads/2017/05/IMG_8836.jpg" ],
  "titreArticle" : "LES RACINES MUSULMANES DES ESCLAVES AMÉRICAINS (PARTIE 2 DE 2): VESTIGES DE L’ISLAM – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 229,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Description: Des documents récemment retrouvés et traduits apportent des indices sur l’identité et le passé de certains esclaves américains.CATÉGORIE: Articles Histoire de l’islam En brefpar Aisha Stacey (© 2017 IslamReligion.com) MuslimRootsOfAmericanSlaves2.jpg On découvre de plus en plus d’anciens documents rédigés en arabe aux États-Unis. Ces documents, cachés ou remisés depuis longtemps dans divers sous-sols et greniers, ou encore classés dans diverses archives, témoignent de la présence de musulmans parmi les Africains kidnappés et envoyés comme esclaves aux États-Unis.[1] Ces documents, révélés à la fin du 20e siècle, contiennent des informations biographiques, des versets du Coran, des lettres personnelles et des lettres éloquentes adressées à des leaders musulmans dans leurs pays d’origine. Il est triste de constater que nombre de ces lettres sont de véritables appels à l’aide demandant une intervention pour être enfin libérés et qu’elles ne se sont jamais rendues à leurs destinataires; elles ont plutôt été remisées dans des boîtes, des tiroirs et autres malles des décennies durant. Alors que l’intérêt pour l’origine de ces esclaves africains grandissait, ces lettres furent découvertes ou remises aux chercheurs. Elles apportent toutes de nombreux indices sur le pays d’origine et l’histoire de ces esclaves. Elles nous apprennent, entre autres, que parmi ceux qui endurèrent les conditions horribles de la traversée atlantique se trouvaient des musulmans, la plupart très éduqués. Parmi eux se trouvaient des spécialistes du Coran, des leaders religieux et tribaux, des experts commerciaux et des architectes et d’autres ayant une vaste expérience militaire. Il n’est donc pas surprenant de découvrir que les musulmans étaient le plus souvent choisis pour superviser les autres esclaves. Ils gravissaient aisément la hiérarchie des esclaves, étaient plus souvent affranchis et retournaient plus fréquemment en Afrique.[2] Dans au moins un cas, un esclave recueillit les données de plantation de son maître en arabe.[3] La langue arabe indique le rôle central joué par des musulmans dans l’histoire de l’esclavage américain. Une anecdote intéressante, datant de 1828, fut découverte. Un enseignant chrétien demanda un jour à un esclave musulman d’écrire le Notre Père dans sa langue natale. Puis, il certifia le document, inscrivant, sous les quelques lignes rédigées en arabe : « copie du Notre Père ». Des décennies plus tard, lorsque le document fut étudié par une personne connaissant l’arabe, on découvrit que l’esclave en question avait rédigé, plutôt qu’une traduction du Notre Père, la première sourate du Coran, i.e. al-Fatihah.[4] Plusieurs esclaves musulmans firent de grands efforts pour conserver leur identité musulmane. Comme le suggère le spécialiste de la question Eric Lincoln, leur souvenir de l’islam et de leur mode de vie, dans leurs pays, ne s’estompa jamais.[5] Plusieurs résistèrent à la conversion forcée au christianisme et firent semblant d’y croire, tout en maintenant leur foi d’origine au fond de leur cœur. Plusieurs maîtres d’esclaves rapportèrent des pratiques et des habitudes, chez leurs esclaves, qui suggèrent qu’ils étaient musulmans. Un propriétaire de plantation, en Géorgie, racontait d’ailleurs qu’un de ses esclaves « se prosternait » chaque matin, au lever du soleil. Sur l’île de Sapelo, au large de la Géorgie, certaines pratiques islamiques demeurent aujourd’hui encore. Dans l’église, les hommes et les femmes s’assoient séparément, de part et d’autre de l’allée, et ils retirent leurs chaussures à l’entrée. Les églises font face à La Mecque et les fidèles enterrent leurs morts face à La Mecque. Les habitants de Sapelo sont des descendants de Bilal Muhammad, un musulman qui fut fait esclave et envoyé sur cette île en 1803. Bilal savait lire et écrire l’arabe et fut enterré avec une copie du Coran. Son épouse, Phoebe, portait un voile et ses filles avaient des prénoms musulmans tels Medina et Fatima.[6] En 1829, Bilali rédigea un livret sur les croyances islamiques, les règles des ablutions, la prière du matin et le adhan (appel à la prière). Ce livret est connu sous le nom de Document Bilali et se trouve maintenant à l’Université de Géorgie.[7] Les descendants de Bilal Muhammad portent tous le nom de famille de Baily, qui est certainement un dérivé du nom Bilal. Bien que l’on donnât régulièrement de nouveaux noms aux esclaves, ces noms étaient souvent des contractions bibliques de leurs propres noms musulmans. Il arrivait parfois que leurs noms de soient pas changés. Ayyoub ibn Soulayman, dont nous avons raconté l’histoire dans le premier article, avait vu son nom changé en Job Ben Solomon. Les noms jouèrent également un rôle dans le cas bien connu du navire Amistad. En août 1839, le navire Amistad se trouvait au large de Long Island, New York, quand les esclaves capturés se soulevèrent et tuèrent le capitaine. Ils épargnèrent la vie de certains membres de l’équipage à la condition qu’ils les ramènent en Afrique. Mais les membres de l’équipage usèrent d’un subterfuge et les esclaves furent ramenés et poursuivis en justice au Connecticut. Durant le procès, il fut révélé que les esclaves étaient des Africains musulmans provenant d’une région qui est aujourd’hui la Sierra Leone. On leur avait donné des noms espagnols et on les désignait sous le nom de ladinos noirs[8] afin de pouvoir contourner les lois et les traités interdisant le trafic international d’esclaves émis par la Grande-Bretagne, l’Espagne et les États-Unis. L’ex-gouverneur britannique Richard Robert Madden témoigna durant le procès. Il dit : « … Je les ai examinés, leur langue, leur apparence et leurs manières; et je n’ai aucun doute qu’ils ont été amenés d’Afrique tout récemment. Je me suis adressé à l’un d’eux et lui ai récité une forme de prière mahométane[9] en arabe; il a immédiatement reconnu la langue et m’a répété les mots « Allah akbar » (Dieu est grand). Je me suis également adressé à l’homme qui était près de lui et je lui ai dit, en arabe, « salam’alaikoum » (paix sur toi); et, comme il est de coutume, chez eux, il m’a répondu immédiatement « ‘alaikou salam » (paix sur toi également)… »[10] À partir des preuves que nous avons pu recueillir jusqu’à présent, il est clair que non seulement il y avait des musulmans(es) parmi ces hommes et ces femmes amenés de force en Amérique, mais qu’ils eurent une influence certaine sur la nation américaine. NOTE DE BAS DE PAGE:[1] African Muslims in Antebellum America: Transatlantic Stories and Spiritual Struggles (Les musulmans africains dans l’Amérique d’avant la guerre de Sécession : histoires transatlantiques et épreuves spirituelles). Allan D. Austin. 1997. New York and London: Routledge.[2] Servants of Allah: African Muslims Enslaved in the Americas (Serviteurs d’Allah: les musulmans africains esclaves en Amérique). Sylviane A. Diouf New York: New York University Press, 1998[3] Ibid[4] African Muslims in Antebellum America: Transatlantic Stories and Spiritual Struggles ((Les musulmans africains dans l’Amérique d’avant la guerre de Sécession : histoires transatlantiques et épreuves spirituelles). Allan D. Austin. 1997. New York and London: Routledge.[5] Servants of Allah: African Muslims Enslaved in the Americas (Serviteurs d’Allah: les musulmans africains esclaves en Amérique). Sylviane A. Diouf New York: New York University Press, 1998.[6] (http://www.pbs.org/thisfarbyfaith/witnesses/cornelia_bailey.html)[7] Sapelo Island’s Arabic Document: The Bilali Diary in context (Le document arabe de l’île de Sapelo : le journal Bilali remis en contexte). B. G. Martin.The Georgia Historical QuarterlyVol. 78, No. 3 (Automne 1994), pp. 589-601[8] Un terme indiquant que les esclaves étaient à Cuba depuis suffisamment longtemps pour connaître la languet et les coutumes.[9] IslamReligion.com: Le terme « mahométan » était utilisé, par le passé, mais de nos jours, nous utilisons le terme « musulman » ou « islamique ».[10] (https://bulk.resource.org/courts.gov/c/US/40/40.US.518.html)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:11:50 GMT 2020",
  "motsClesArticle" : "LES RACINES MUSULMANES DES ESCLAVES AMÉRICAINS;PARTIE 2 DE 2;VESTIGES DE L’ISLAM"
}