{
  "identifiantArticle" : "https___www.walf-groupe.com_macky-ressuscite-medis-senegal-insiste-prise-darmes-4-avril_",
  "urlArticle" : "https://www.walf-groupe.com/macky-ressuscite-medis-senegal-insiste-prise-darmes-4-avril/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2019/03/FOTO-1.jpg" ],
  "titreArticle" : "Macky ressuscite Medis Sénégal et insiste pour une prise d’armes le 4 avril prochain",
  "resumeArticle" : "La réunion du Conseil des ministres de ce mercredi ne s’est pas déroulée à la présidence de la République. A cause de Coronavirus, celle-ci a été faite en visioconférence et consacré pour l&r…",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2020-04-01T21:07:55+00:00",
  "dateMiseJourArticle" : "2020-04-01T21:24:00+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La réunion du Conseil des ministres de ce mercredi ne s’est pas déroulée à la présidence de la République. A cause de Coronavirus, celle-ci a été faite en visioconférence et consacré pour l’essentiel à la pandémie. A ce sujet, le président SALL a, selon le communiqué du gouvernement, « demandé au Ministre de la Santé, de veiller, à la prise en charge adéquate de tous les patients, ainsi que de leurs contacts identifiés dans les établissements sanitaires ciblés et sites d’accueil retenus ». En outre, le chef de l’Etat « instruit ce dernier (ministre de la Santé, NDLR) de ne ménager aucun effort pour la reprise de la production de certains médicaments requis pour les malades pris en charge et suivis, en relation avec les ministères et entreprises concernés. » Une très bonne nouvelle que Macky SALL n’a pas voulu directement transmettre aux travailleurs en chômage technique de Medis Sénégal,  » la seule industrie pharmaceutique de manufacturing sénégalais en exploitation, fermée depuis le 15 janvier 2020 en déclarant un chômage technique à cause de difficultés financières ». Parlant toujours des mesures prises pour endiguer la propagation du Coronavirus, le chef de l’Etat s’est arrêté sur la célébration du soixantième anniversaire du Sénégal. Et c’est pour suspendre son monde. En effet, en croisade contre les rassemblements, Macky SALL a décidé qu’il en aura tout de même le 4 avril prochain dans la cour d’honneur du palais de la République. « La Cérémonie consistera à une prise d’armes suivie de l’hymne national en présence du Ministre des Forces armées et des autorités militaires », indique le communiqué.   Lire aussi Médis Sénégal, la seule firme pharmaceutique sénégalaise fabriquant de Chloroquine, fermé depuis 3 mois       WALFNet",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:18:54 GMT 2020",
  "motsClesArticle" : ""
}