{
  "identifiantArticle" : "http___business221.com_coronavirus-le-digital-au-coeur-de-la-riposte_",
  "urlArticle" : "http://business221.com/coronavirus-le-digital-au-coeur-de-la-riposte/",
  "sourceArticle" : "business221",
  "thematiqueArticle" : "A la une;Télécommunication et TIC",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://business221.com/wp-content/uploads/2020/03/numerique-article-logo-768x384-696x348-1.png" ],
  "titreArticle" : "Coronavirus : le digital au cœur de la riposte",
  "resumeArticle" : "(Cio Mag) – Apparu à Wuhan en Chine en décembre 2019, le virus Covid-19 a",
  "auteurArticle" : "Massaer Dia",
  "datePublicationArticle" : "2020-03-19T16:46:02+01:00",
  "dateMiseJourArticle" : "2020-03-19T16:46:04+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 182,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "(Cio Mag) – Apparu à Wuhan en Chine en décembre 2019, le virus Covid-19 a déjà traversé presque toutes les frontières du monde, avec 8.272 décès sur 206.749 contaminations (données rassemblées par Radio Canada, de sources sanitaires, données du 18 mars 2020). Tous les continents sont touchés. Une riposte planétaire s’est donc déclenchée. Le monde est « en guerre » contre la maladie du coronavirus, ont déclaré des dirigeants. Au cœur de la riposte, le numérique prend une place importante et se positionne comme une alternative aux nombreuses restrictions désormais en vigueur partout sur la planète. La crise a pourtant touché le secteur des technologies en plein cœur. Cela s’est traduit, dans un premier temps, par la fermeture de plusieurs usines de géants du web. Par exemple, Samsung s’est très vite vu obligé de fermer une de ses usines en Corée du Sud ; avec un ralentissement de la production de ses nouvelles gammes de téléphone Samsung pliants Galaxy Z Flip et Galaxy Fold. Plus tard, la firme délocalisera une partie de ses activités au Vietnam. Le cas de Samsung n’est malheureusement pas isolé et reflète l’impact de la pandémie sur le secteur IT. Cependant, loin de fléchir, les acteurs rebondissent. Plusieurs solutions technologiques se déploient de par le monde, comme pour prouver que le secteur reste résilient et mieux, qu’il peut apporter un sens à la vie et des solutions concrètes en cette période de crise mondiale. Lorsque les organisations internationales, les Etats ont jugé nécessaire de prendre les premières mesures contre la propagation du virus, il a été recommandé le télétravail pour limiter les déplacements. D’importantes réunions de haut niveau entre Etats ou institutions internationales ont dû se tenir via des vidéoconférences. S’en suivront la téléconsultation, les cours à distance pour les élèves et étudiants contraints de suspendre les cours. Face au confinement général dans plusieurs pays, Internet reste presque la seule alternative pour assurer le cours normal de la vie. Les Géants du web en avant-garde de la prévention Google a mis à  la disposition des internautes un musée en ligne, rappelle RFI. A l’heure du confinement, le média français remet à jour ce projet de Google, Googleartprojetc, lancé depuis neuf ans et permettant d’accéder à des institutions de tourisme à travers le monde, de manière virtuelle. De quoi occuper ses journées et même apprendre… notamment via un compte Youtube (lien : https://www.youtube.com/channel/UC_YmeqPCzcICSZ-Sejvirew), un véritable nid de trésors touristiques. « Vous n’avez pas pu découvrir l’exposition itinérante sur Toutankhamon ? Il suffit donc de voir le compte du « scribe accroupi ». Ce compte personnel, qui recense 504 824 vues, partage des dizaines de visites vidéo d’expositions, principalement parisiennes », rappelle RFI. Amazon prend à contrepied la crise Alors que les entreprises sont inquiètes pour leurs activités face la menace du covid-19, avec des risques de licenciement contre lequel les décideurs politiques tentent de trouver des solutions avec des fonds d’appui, Amazon prévoit par contre un boom de ces activités. Dans un communiqué rendu public le 16 mars 2020, la firme américaine a annoncé le recrutement de 100.000 personnes pour faire face à l’explosion des commandes. Ce géant du web accompagne cette annonce d’une autre, le versement de deux euros, dollars ou livres supplémentaires par heure aux employés aux Etats-Unis et dans ses relais européens. Une mesure pour, dit Amazon, encourager d’autres à rester chez eux, conformément aux mesures de confinement dans plusieurs pays. Des solutions en ligne La France a mis en œuvre un plan de confinement dès le 17 mars 2020 à midi, heure française. Pour sortir en cas d’urgence, il faut se munir d’une attestation de sortie. Si le document est disponible sur le site gouvernemental, nos confrères de Presse-citron ont noté une difficulté de le télécharger dès les premiers instants de sa mise en ligne. « Probablement en raison d’une forte affluence des Français pour télécharger cette attestation », ont écrit nos confrères, avant de proposer le document en téléchargement direct sur leur site. En réalité, la majorité des informations de sources officielles sont adressés via les canaux digitaux un peu partout dans le monde. Des sites institutionnelles, des applications sont mises à contribution pour atteindre le plus grand nombre ; la presse classique étant elle aussi touchée avec des réaménagements de programmes. L’Organisation mondiale de la santé déploie un arsenal d’information sur son site, de même que ces antennes dans chaque pays. En Irlande, les prévisions annoncent 150.000 contaminations fin mars 2020. C’est dans ce contexte qu’une start-up s’est proposée d’aider le gouvernement à faire face à la menace. Elle propose de livrer à domicile, en innovant. La start-up recommande aux livreurs de déposer les commandes aux portes des clients, puis de sonner et retourner dans leur véhicule. Ensuite,  le client sort récupérer sa commande. Une manière d’éviter des contacts. De plus, elle a annoncé son intention de recruter des conducteurs de taxis -plus ou moins au chômage technique- afin de les convertir en livreurs et desservir les provinces du pays. Les solutions proposées ne sont pas que virtuelles. Bill Gates et Mark Zuckerberg ont annoncé des aides dans leurs régions. Mise à disposition de kits de protection et de tests notamment…. A travers sa fondation, Bill Gates a annoncé environ 100 millions de dollars en faveur des pays en développement pour « les aider à se préparer dès maintenant » aux conséquences du virus. Confinées chez elles, des millions de personnes dans le monde n’ont qu’Internet pour garder un contact avec le monde extérieur. Apprendre, se soigner, remplir son frigo ou simplement se divertir…les solutions technologiques sont au cœur du quotidien de la population mondiale, comme elles ne l’ont jamais été avant l’apparition du Covid-19.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 02:30:28 GMT 2020",
  "motsClesArticle" : ""
}