{
  "identifiantArticle" : "https___www.senescoop.net_construction-de-akon-city-au-senegal-laccord-de-bail-signe-par-akon_",
  "urlArticle" : "https://www.senescoop.net/construction-de-akon-city-au-senegal-laccord-de-bail-signe-par-akon/",
  "sourceArticle" : "senescoop",
  "thematiqueArticle" : "Tourisme",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senescoop.net/wp-content/uploads/2020/01/41532253-34889553.jpg" ],
  "titreArticle" : "Construction de « Akon City » au Sénégal : L'accord de bail signé par AKON | Senescoop.net",
  "resumeArticle" : "Construction de « Akon City » au Sénégal : L’accord de bail signé par AKON",
  "auteurArticle" : "Senescoop",
  "datePublicationArticle" : "2020-01-09T00:38:00+00:00",
  "dateMiseJourArticle" : "2020-01-09T00:38:00+01:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 315,
  "nombreLecturesArticle" : 417,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Cet accord de bail portant sur 50 hectares va permettre de construire une ville durable à Mbodiène, dénommée « Akon City » et qui sera composé de 60 villas dotées de ‘’commodités’’ et d’‘’installations modernes’’, une initiative appelée à traduire la vision du Sénégal émergent, selon le chanteur. Ni lui ni le ministère du Tourisme et des Transports aériens n’ont donné aucun détail concernant le montage financier de ce projet. Le chanteur compte s’investir dans le secteur touristique sénégalais, avec la construction de cette « cité futuriste » devant être livrée dans un délai d’un an, en plus d’autres projets d’une « plus grande envergure », dont une « ville durable ». La construction de cette ville « prendra beaucoup plus de temps ». « C’est un secteur dans lequel le Sénégal dispose de beaucoup d’atouts », a dit Akon après avoir visité le nouvel avion de la compagnie Air Sénégal à l’aéroport Blaise-Diagne de Diass (AIBD). Selon le ministre Alioune Sarr, chargé du Tourisme et des Transports aériens, cet investissement va accompagner le secteur touristique et le transport aérien, identifiés dans le Plan Sénégal émergent (PSE) comme des « porteurs de croissance ».closevolume_off Akon, connu à travers le monde et suivi par des millions d’internautes à travers les réseaux sociaux, s’engage de son côté dans la promotion du tourisme au Sénégal et de « notre compagnie nationale », a dit M. Sarr, qui a fait visiter au chanteur le nouveau A330 Néo de la compagnie Air Sénégal. « Air Sénégal ouvrira une ligne sur les Etats Unis, et nous comptons nouer un partenariat avec Akon pour que la promotion [du tourisme sénégalais] sur le marché américain et des Caraïbes puisse être faite par cette personnalité qui est une référence sur le plan mondial », a souligné Alioune Sarr. Selon ce dernier, l’AIBD, dont le nombre de passagers devrait être de deux millions 500 mille en fin 2019, cible pour 2020 « pas loin des trois millions de passagers ». A l’annexe du ministère située à l’aéroport de Diass, Akon a eu droit à une présentation de l’initiative AIBD City Business, « un projet d’extension autour de l’aéroport, avec un centre de maintenance des avions (MRO), un centre de formation aux métiers aéronautiques et une ville aéroportuaire ». « Dans les grands aéroports du monde, vous avez en permanence une ville où les hommes et les femmes travaillent tous les jours », a-t-il dit, donnant l’exemple de Roissy-Charles-de-Gaulle (France), où « plus de de 200 mille personnes travaillent chaque matin et rentrent chez eux tous les soirs ». Alioune Sarr, qui n’a donné aucune précision relative au montant de ces projets, a par ailleurs réitéré la volonté du gouvernement de construire et de réhabiliter 13 nouveaux aéroports.Selon lui, ce projet va démarrer avec l’aéroport de Saint-Louis, avant celui de Matam et Ourossogui, trois villes situées dans le nord du Sénégal. Avec Aps",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:58:12 GMT 2020",
  "motsClesArticle" : ""
}