{
  "identifiantArticle" : "http___sunugalinfos.com_limmunisation-du-noir-contre-le-covid-19-le-dementi-dun-biologiste_",
  "urlArticle" : "http://sunugalinfos.com/limmunisation-du-noir-contre-le-covid-19-le-dementi-dun-biologiste/",
  "sourceArticle" : "sunugalinfos",
  "thematiqueArticle" : "Le saviez vous",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sunugalinfos.com/wp-content/uploads/2020/03/seydou-mbaye.jpg" ],
  "titreArticle" : "L’IMMUNISATION DU NOIR CONTRE LE COVID-19 : LE DÉMENTI D’UN BIOLOGISTE - Sunugal Infos",
  "resumeArticle" : "L’IMMUNISATION DU NOIR CONTRE LE COVID-19 : LE DÉMENTI D’UN BIOLOGISTE",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-13T16:03:37+00:00",
  "dateMiseJourArticle" : "2020-03-26T01:07:02+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’idée selon laquelle les noirs seraient immunisés contre le coronavirus est un ‘’mythe qu’il faut déconstruire’’, estime El Hadji Seydou Mbaye, docteur en biologie et pathologie humaine, membre associé de la Société mondiale de virologie. ‘’Non ! L’homme noir n’a pas un système immunitaire supérieur aux autres. C’est un mythe qu’il faut déconstruire’’, a martelé M. Mbaye dans un entretien avec le journal sénégalais L’Observateur. Selon le scientifique, ce qui est en revanche vrai, c’est que le système immunitaire possède une mémoire immunitaire. « Si la personne est infectée précédemment par des pathogènes, que cela soit des virus, bactéries ou autres, au cours du temps et à répétition, [elle] peut développer une immunité contre ces pathogènes’’, explique-t-il. Le système immunitaire ayant gardé une mémoire, lorsque ce même pathogène revient, il ‘’résiste plus efficacement par rapport aux personnes qui n’ont pas eu de contact précédemment avec ces pathogènes-là’’. Cette mémoire immunitaire est ‘’valable pour tous les êtres humains’’, soutient El Hadji Seydou Mbaye, faisant remarquer que ‘’ce coronavirus est un nouveau virus qui n’est pas reconnu par le système immunitaire’’. ‘’Il n’avait pas précédemment infecté l’Afrique. Le système immunitaire est naïf face à ce virus. Il va réagir comme il le fait face à toute nouvelle infection. Cela est valable pour un noir, un blanc ou un jaune’’, a-t-il expliqué. Selon le spécialiste, le coronavirus, qui a ‘’quitté les animaux pour infecter’’ l’homme, ‘’utilise des marqueurs spécifiques de l’être humain lui permettant de survivre’’ chez ce dernier. Ce virus a ‘’déjà infecté des Asiatiques, des Occidents, des Américains [qui sont un peuple mixte]’’, rappelle M. Mbaye. Le coronavirus, dit-il, a ‘’touché des noirs africains au Sénégal ou des ressortissants d’autres pays évoluant en Occident, comme en Italie ou en Chine’’. Le scientifique estime que c’est parce que ‘’le pourcentage des noirs’’ en Occident ‘’est faible par rapport aux Caucasiens’’ qu’‘’on ne constate pas là-bas une infection massive de ces communautés’’, leur ratio par rapport à la population générale étant ‘’faible’’. En réalité, précise M. Mbaye, le coronavirus ‘’peut infecter tout le monde’’, car il utilise des marqueurs présents chez tous les êtres humains. Des ressortissants d’Afrique ont été ‘’infectés en Italie’’, et ‘’un grand basketteur noir est infecté’’, a-t-il rappelé, estimant que si l’Afrique était encore épargnée, c’est parce qu’elle a moins d’échanges avec la Chine, en comparaison avec l’Europe et les Etats-Unis. Il ajoute que ‘’le virus ne connaît pas de classe sociale’’ et qu’il est ‘’faux de penser que parce que quelqu’un vit bien et a de l’argent qu’il ne peut pas l’attraper’’. ‘’La contamination peut provenir d’une infinité de probabilités de moyens de transmission au quotidien’’, souligne M. Mbaye. ASG/ESF Share",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:52:03 GMT 2020",
  "motsClesArticle" : ""
}