{
  "identifiantArticle" : "http___www.infos15.com_opinion-profondement-blessee-et-humiliee-par-les-propos-du-professeur-mira-par-adama-kante.html",
  "urlArticle" : "http://www.infos15.com/opinion-profondement-blessee-et-humiliee-par-les-propos-du-professeur-mira-par-adama-kante.html",
  "sourceArticle" : "infos15",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.infos15.com/media/3808/100x100/logo.png" ],
  "titreArticle" : "Opinion: profondément blessée et humiliée par les propos du professeur Mira (par Adama Kanté)",
  "resumeArticle" : "Opinion: profondément blessée et humiliée par les propos du professeur Mira (par Adama Kanté)",
  "auteurArticle" : "",
  "datePublicationArticle" : "07 - Avril - 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Je m'étais sentie profondément blessée, humiliée et ma dignité écorchée par les propos du Professeur Mira . J'ai été triste et en colère mais aujourd’hui c'est derrière moi. Cela me conforte dans les engagements que j'ai pris. En effet nous devons combattre toute forme d’oppression, d’atteinte à la dignité humaine, aux droits et libertés. Cela fait maintenant plusieurs années que je pensais avoir réglé le problème du racisme, car dans tout ce que je fais au quotidien tant sur le plan personnel, professionnel ou associatif, je donne le meilleur. Je me place que du côté de 'l'humain 'sans distinction aucune. Ce travail mental m'a permis de ne plus être atteinte et d'ignorer les propos racistes tout en méprisant ceux qui pouvaient l'être. Pour cela il a fallu s'armer, oui s'armer de connaissances, de savoir, aller chercher et lire, lire énormément pour faire face. Les propos de Mira sur LCI sont intolérables, abjects, et irrespectueux. Tranquillement de façon déconcertante on affirme que les Africains, moins touchés par le Covid-19 pourraient servir de cobayes pour les vaccins?Pire, le silence assourdissant des médias, d'une certaine classe politique et de certains ami-es, prompts à dénoncer, à s'indigner est tout simplement glaçant. Ceux-là tacitement approuvent, hiérarchisent les indignations et de fait participent à cette catégorisation des humains.Une provocation, oui une toute petite, il n’y a pas de quoi fouetter un chat, bah voyons ! Cependant si nous mettons ces propos de côté, que se passera-t-il après cette vague d’indignation ? Cette provocation nous amènera-t-elle vers l’essentiel dans nos pays respectifs, je le souhaite sincèrement. Ayons le courage d'analyser les choses, effectivement nous savons que depuis maintenant plusieurs décennies pour ne pas dire toujours, l’Afrique est le dépotoir des grandes puissances et pour que les choses changent, il faut d’abord déconstruire et travailler sérieusement pour ne pas dépendre des autres, sortir de cette tutelleéconomique, militaire, alimentaire, industrielle. Les ventes d'armes, les frontières, le pillage des ressources, la pauvreté, l'immigration, le mépris de certains dirigeants africains face à leurs populations ne feront qu'accentuer les choses, sans compter le manque d’infrastructures. L’Afrique est riche sans aucun doute, néanmoins que faisons-nous pour que ces richesses profitent d’abord aux africains, hein. Pourquoi à ce jour sommes-nous toujours dépendants des autres? Malgré les oppositions, la peur de l'autre, les guerres, il est possible d'essayer autre chose que nous n'avons pas encore tenté. Oui il est possible d'œuvrer pour l'humanité dans son ensemble. Je veux garder espoir qu’un autre ordre mondial est possible, qu’ENSEMBLE nous arriverons à reconstruire un autre monde plus juste, plus équitable. Je veux garder espoir que si chaque pays gère ses richesses avec une meilleure répartition, si on arrête les ventes d'armes, s’il n’y a plus d’ingérence, en se donnant la main comme des pairs sans clauses léonines, nous arriverons à équilibrer les relations. Ensemble travaillons-y ! Faisons du rêve de MLK une réalité, afin que tous les combats menés ne soient pas vains. L'heure est venue, que tout Homme qui se bat au quotidien pour la dignité humaine puisse prendre part au combat. L'heure est venue chers humanistes et universalistes de ne point détourner le regard.L'heure est venue de nous rassembler autour de l'essentiel pour notre monde, le monde que nous souhaitons laisser à nos enfants. Le Covid-19 nous le rappelle aisément. Je disais dans un post le 25 mars qu'avec le COVID-19 toute l'humanité est liée et si nous faisons fi de ne toujours pas le comprendre alors nous périrons ensemble et tous ces combats menés seront nuls. Il ne faut jamais cesser d’agir inlassablement pour la société que nous souhaitons. Pour ma part quand j'agis, je ne me caractérise pas comme la 'négresse' mais comme la citoyenne qui essaie de changer les choses, parce que je reste persuadée que nous ne sommes qu'UN. Quand on donne son sang à l'EFS afin de sauver de vies, fait-on un distinguo des origines du sang ? Lundi dernier pour les ami-es de la rue, j'ai offert du Yassa et ce lundi du tiebou yapp pour leur permettre de voyager et leur apporter un peu de douceur dans ce monde incertain. Là encore ce n'est pas la 'noiraude' qui agit mais la citoyenne. Pourquoi vouloir toujours catégoriser les humains ? Chers frères et sœurs, nous devons avec responsabilité nous prendre en main et nous remettre aussi en question sans cela rien ne sera possible. Reprenons le pouvoir car depuis longtemps avec la complicité de dirigeants avides, certains ont un droit de propriété sur nos pays et en tire tous les bénéfices y afférents autant l'usus, l'abusus que le fructus. Quid de nos souverainetés nationales ? La question à se poser est de savoir pourquoi cela est-il encore possible de nos jours ? Nous devons refuser que notre continent soit une passoire pour tout le monde. Refusons les oppositions de façade créées sciemment entre nous et que nous entretenons. RÉVEILLONS-NOUS! Si nous voulons ensemble faire face nous devons, nous battre pour proposer à nos jeunes les meilleures formations, leur apprendre leur histoire qu'elle ne résume pas à l'esclavage et la colonisation, parlons des empires africains, la civilisation égyptienne, leur expliquer que cette notion de race a été inventée pour une domination...Faisons face avec dignité.Faisons ce travail de déconstruction dans nos maisons (les castes/ethnies/personnel de maison), nos pays, notre continent, dans le monde où que nous soyons, afin de montrer qu'un Homme quel qu’il soit ne vaut pas plus qu'un autre et que toutes les vies se valent. Voici venu le temps de rompre avec certaines pratiques, selon les personnes au pouvoir on est catégorisé pour ou contre. Ceux-là aux commandes nous trompent énormément car ils se retrouvent quand leurs intérêts personnels sont en jeu. Nous préférons fermer les yeux sur beaucoup de choses et transférer la responsabilité sur les autres.Nous cautionnons souvent ce folklore, le gaspillage des deniers publiées sous la complicité d’une certaine justice.Nous avons un rapport avec l’argent qui nous amène très souvent vers l'abîme, cela ils le savent et ils opèrent ainsi pour obtenir les passe-droits. Nos combats sont aussi à mener de ce côté-là. Mettons-nous en ordre de bataille pour l'intérêt commun, pour notre Salut. Pour que les choses changent, il faudrait une vraie introspection et admettre que ce n'est pas toujours la faute de l'autre. A notre niveau que faisons-nous pour changer les choses, nos dirigeants quelle est leur responsabilité. Quels sont les pays de l'Afrique sub-saharienne qui sont vraiment indépendants, 60 années d'indépendance le 4 avril dernier pour le Sénégal ? Peut-on vraiment parler d’indépendance, soyons honnêtes et analysons les choses sans tomber dans l'émotion. Les premiers responsables de cette situation c'est d'abord nous-mêmes et nos dirigeants qui ne font rien pour changer les choses et nous maintiennent dans cette aliénation sans idéal ni idéologie. Je n'ai jamais été une partisane du Président WADE mais il faut lui reconnaitre sa volonté initiale de sortir de cette tutelle(voir Vidéo). Voici venu le temps de prendre nos responsabilités, un diagnostic sans complaisance s'impose avec rigueur. Avons-nous notre propre industrie, quid de notre agriculture, nos armées, nos plateaux médicaux, quid de notre patriotisme pour ne citer que cela ? Le patriotisme est un état d'esprit, ce n'est pas l'apanage de quelques-uns, cela devrait être l'affaire de tous en dépit des incantations, il se traduit par des actions. Pour faire face nous devrons d'abord régler nos problèmes endogènes et Dieu seul sait que nous en avons à foison, en effet cela nous évitera l'éternel recommencement. A moindre mesure certes, mais mon expérience comme présidente de l'association des sénégalais de l’Hérault m'a permis de voir que pour beaucoup la solidarité n'est que de façade.On chante le changement à qui veut bien l'entendre sans pour autant agir, quand il s'agit de se sacrifier pour le bien commun très peu sont au rendez-vous et pire, on calomnie, on sabote, on dénigre, on trahit et on travaille peu,voire pas du tout. Nous sommes devenus des laudateurs en espérant plaire au sous-chef du chef qui intercédera auprès du chef en notre faveur. Notre prise de conscience doit commencer par-là, l'engagement à défendre l'intérêt général, le collectif, le bien commun. Pour porter ce combat, nous devons d'abord nous unir, travailler sans relâche pour porter une vision de développement, d'autonomie de nos pays respectifs, parce qu’à dire vrai, 60 ans après nous restons toujours très dépendants, dans les effets d’annonce et les slogans pompeux. Ainsi avec ces préalables même si le chemin sera long, nous pourrons dire non à l'impérialisme, à cette condescendance naturelle à prendre les Africains comme de simples sujets. Aussi, il est urgent d'exiger de nos dirigeants une prise en compte de ces priorités pour une réelle souveraineté nationale, une réelle autonomie et une vraie indépendance.Mes chers-es, ayons une bonne dose de réalisme, de pragmatisme et soyons moins fatalistes pour porter haut ce combat commun. Arrêtons les futilités, ces guéguerres de positionnement pour nos intérêts personnels, faisons bloc en exigeant cela à ceux qui nous représentent. Si nous voulons que le regard des autres change, alors soyons plus conséquents et travaillons dans ce sens. Aux dirigeants, travaillez pour une réelle indépendance de vos États, créez des plateaux médicaux digne de ce nom, accompagnez vos PME et PMI, consommez local, investissez dans l’innovation en accompagnant les start-ups, assurez un système éducatif performant à votre jeunesse afin qu’elle n’échoue plus sur les côtes italiennes ni dans les geôles libyennes ,créez une vraie industrie et arrêter de vous enrichir au détriment de vos populations, ayez une vraie vison pour vos compatriotes, vous leur devez au moins ça. Une chose est sûre je le souhaite vivement, en tout état de cause rien ne se passera plus comme avant et vous les dirigeants africains sachez que vous êtes regardés par vos peuples, le monde entier. Il est venu le temps d'un véritable changement de cet ordre établi, pour sauver notre monde car comme le disait le révérend Martin Luther King' Nous devons apprendre à vivre ensemble comme des frères, sinon nous allons mourir tous ensemble comme des idiots'. #Engagementpourlinteretgeneral#Penserhumanité#Nejamaiscesserdagir#Dirigeantsobservés#Lesafricainsnesontpasdescobayes#Lafriquenestpasunlaboratoire Adama KANTECitoyenne du Monde",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:51:50 GMT 2020",
  "motsClesArticle" : "opinion: profondement blessee et humiliee par les propos du professeur mira (par adama kante)"
}