{
  "identifiantArticle" : "https___www.tambacounda.info_2020_03_22_bakel-9e-edition-du-concours-miss-mathematiques-et-miss-sciences-2020-dans-le-departement_",
  "urlArticle" : "https://www.tambacounda.info/2020/03/22/bakel-9e-edition-du-concours-miss-mathematiques-et-miss-sciences-2020-dans-le-departement/",
  "sourceArticle" : "tambacounda",
  "thematiqueArticle" : "Education",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.tambacounda.info/wp/wp-content/uploads/2020/03/MISSSCIENCES2020207.jpg?fit=1000%2C750&ssl=1" ],
  "titreArticle" : "Bakel : 9e édition du concours miss mathématiques et miss sciences 2020 dans le département - Tambacounda.info",
  "resumeArticle" : "  Les rideaux sont tombés sur la 9ème édition du concours ‘‘Miss Mathématiques et Miss Sciences’’ 2020 au collège Bakel commune Ce samedi 14 mars 2020 à 17 heures.  Elles étaient au départ trente Miss en Mathématiques (élèves de 4ème) et cinq autres élèves de 2S en Sciences (Math, PC et SVT) venues des différents... En lire plus »",
  "auteurArticle" : "Abdou Khadre Mané",
  "datePublicationArticle" : "2020-03-22T15:31:48+01:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Les rideaux sont tombés sur la 9ème édition du concours ‘‘Miss Mathématiques et Miss Sciences’’ 2020 au collège Bakel commune Ce samedi 14 mars 2020 à 17 heures.  Elles étaient au départ trente Miss en Mathématiques (élèves de 4ème) et cinq autres élèves de 2S en Sciences (Math, PC et SVT) venues des différents collèges et lycées du département de Bakel pour participer au concours dont la moyenne minimale exigée était  de  14/20 dans les disciplines cibles.  Les épreuves commenceront à partir de 9 heures en présence de l’Inspecteur de l’Education et de la Formation monsieur Amadou Al Housseynou Sarr,  président du comité d’organisation et maitre d’œuvre et  du Président du jury monsieur Augustin Ndécky proviseur du lycée Waoundé Ndiaye, de deux surveillants et des accompagnateurs. A 16 heures 30 mn, les résultats tombent  devant les autorités présentes pour la circonstance : le Président du Conseil Départemental, le capitaine Diallo Commandant du Camp militaire Sada Ciré Timéra, son adjoint le Lieutenant Diémé, les Lieutenants de la Gendarmerie et de la Douane, l’Adjudant-chef de la Police de l’Air et des Frontières, des chefs de services, des chefs d’établissements, des organisations faitières  œuvrant pour la défense de l’éducation, des organisations féminines, des représentants de syndicats,   des parents d’élèves et de nombreux élèves. Pour le Concours Miss Mathématiques, la candidate du CEM de Kounghany, mademoiselle Ndèye Dieng, née le 18 mai 2006 à Boulal (Louga)  a raflé la couronne.  Pour les Sciences, mademoiselle Ndèye Mbayang Diallo, née le 12/09/2003 à Bakel élève  du Lycée Waoundé Ndiaye a coiffé au poteau les autres candidates.Des cadeaux valeureux ont été offerts aux « Scientifiques » dont des tablettes et des calculatrices. Ces deux miss ont désormais la lourde responsabilité de représenter le département au concours régional dont la date est reportée pour cause de COVID-19. Mais en attendant, il est demandé aux établissements concernés  d’assurer l’encadrement de ces miss avant l’ouverture du concours. Toutes les participantes ont reçus un lot de cadeaux gracieusement offerts par la  Marraine, l’Honorable Député, madame Mariame Sakho qui était   représentée par monsieur Malick Sylla. Mais aussi des mécènes ont mis la main à la pâte. On peut citer le CDESCOFI (comité départemental pour la scolarisation des filles) dirigé par Mme Boye Ndiaye, le  REFEB (réseau des femmes enseignantes de Bakel) dirigé par Mme Aminata Camara, Mme Ndèye Anta Diouf Seck du Développement Communautaire et Social, Mme  Marie Camara Directrice du CFP1, le bureau genre de l’IEF de Bakel dirigé  par M. Abdou Khadre Mané, les opérateurs économiques comme M. Mapathé SY, M.  Bah Dieng et tant d’autres ont contribué largement  pour aider l’IEF à récompenser toutes les lauréates. Monsieur Amadou Alhousseynou Sarr, visiblement très satisfait, remerciera longuement les donateurs, les lauréates, les parents d’élèves, les chefs d’établissements et l’ensemble des autorités  pour cette belle mobilisation qui a coïncidé avec l’interdiction de rassemblement et de la fermeture de tous les établissements d’enseignements. N’empêche, il demandera aux élèves de respecter le confinement   mais surtout de continuer à travailler à la maison en attendant la réouverture des établissements scolaires.comme dit l’adage “aux âmes bien nées, la valeur n’attend point le nombre d’années”.Vives nos braves ”scientifiques”. Abdoukhadre Khadre Mané /",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:45:53 GMT 2020",
  "motsClesArticle" : ""
}