{
  "identifiantArticle" : "https___toubamatin.com_les-prophetes-du-coran-une-introduction-partie-2-de-2_",
  "urlArticle" : "https://toubamatin.com/les-prophetes-du-coran-une-introduction-partie-2-de-2/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "RELIGION;INTERNATIONAL;ACTUALITE;ACTUALITE;POLITIQUE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://toubamatin.com/wp-content/uploads/2017/05/IMG_8847.jpg" ],
  "titreArticle" : "LES PROPHÈTES DU CORAN : UNE INTRODUCTION (PARTIE 2 DE 2) – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 278,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Description: Croire aux prophètes de Dieu fait partie intégrante de la foi musulmane. Partie 2 : les prophètes envoyés avant Mohammed (que la paix et les bénédictions de Dieu soient sur eux tous), de Lot à Jésus.CATÉGORIE: Articles Les croyances de l’islam Histoires des prophètespar Imam Kamil Mufti (© 2017 IslamReligion.com) 9. ProphetsOfTheQuran2.jpgLoot (Lot) est mentionné 17 fois dans le Coran. Il est le neveu d’Abraham et vivait près de la partie sud de la Mer Morte. Son peuple était de Sodome et Gomorrhe. À leur retour d’Égypte, Abraham et Lot s’établirent chacun de leur côté dans des régions différentes. Le peuple de Sodome fut le premier à se rendre coupable d’homosexualité; c’est pourquoi on appelle les homosexuels des sodomites. L’épouse de Lot était mécréante et acceptait sans broncher le comportement des hommes de la région. Dieu finit par éradiquer les peuples de Sodome et Gomorrhe à l’aide d’une pluie de pierres. 10. Yaqoub (Jacob), le fils d’Isaac (et donc le petit-fils d’Abraham) est mentionné 16 fois dans le Coran. L’autre nom de Jacob est Israël. Les Enfants d’Israël (Bani Israïl), ou Israélites, tirent leur nom du sien. Tous les prophètes hébreux descendent de lui, le dernier de cette lignée étant ‘Issa (Jésus). Jacob est le père des douze tribus connues sous le nom d’Al-Asbaat (7:160) dans le Coran. On dit qu’il a voyagé jusqu’au nord de l’Irak avant de retourner en Palestine, puis de s’établir en Égypte, où il mourut. Tel qu’il l’avait demandé, il fut enterré à Hébron, en Palestine, auprès de son père. La Bible mentionne qu’Isaac épousa Rébecca et que son fils Jacob épousa Rachel (Rahil, en arabe). 11. Youssef (Joseph), fils de Jacob, est mentionné 17 fois dans le Coran. Ses frères, jaloux de lui, l’abandonnèrent au fond d’un puits à Jérusalem. Il fut récupéré par des marchands qui l’amenèrent en Égypte où, après de nombreuses mésaventures, il finit par atteindre un statut privilégié au sein du gouvernement. Plus tard, son père et ses frères s’installèrent en Égypte. 12. Shou’ayb (Jéthro) est mentionné 11 fois dans le Coran. Il fut envoyé au peuple de Madyan. Prophète arabe, il vécut entre l’époque de Lot et celle de Moïse. Son peuple adorait un arbre appelé Al-Aykah (15:78, 26:176, 38:13, 50:14). C’étaient principalement des voleurs de grands chemins et ils étaient connus pour être malhonnêtes dans leurs transactions commerciales. Dieu leur envoya divers châtiments : un cri strident accompagné d’un tremblement de terre les éradiqua. 13. Ayyoub (Job) est mentionné quatre fois dans le Coran. Il aurait vécu soit près de la Mer Morte, soit près de Damas. Dieu l’éprouva beaucoup avec la pauvreté et la maladie, mais il se montra très patient, aidé par sa loyale épouse, qui l’épaula à travers chaque épreuve. Ils finirent par être immensément récompensés, par Dieu, pour leur patience. 14. Younnous (Jonas), aussi connu sous le nom de Dhoun-Noun, est mentionné quatre fois dans le Coran. Il vécut à Ninive, près de Mossoul, en Irak. Il quitta son peuple avant que Dieu ne le lui eut permis, partit vers Carthage (Tunisie moderne), mais aboutit à Jaffa, en Palestine. Il fut avalé par une baleine et c’est alors qu’il se repentit à Dieu et retourna vers son peuple, en Irak, où chacune des 100 000 personnes qui le composait se repentit et crut en lui. 15. Dhoul-Kifl est mentionné deux fois dans le Coran. Certains érudits croient qu’il était le fils de Job et d’autres croient qu’il était celui que la Bible appelle Ézéchiel. 16. Moussa (Moïse) est le prophète le plus fréquemment mentionné dans le Coran, à savoir 136 fois. Avant Moïse, Joseph avait commencé à transmettre le message du monothéisme au peuple d’Égypte. Sa mission profita également de la migration de son père, Jacob, en Égypte. Mais après Joseph, les Égyptiens retombèrent dans le polythéisme et les enfants d’Israël (i.e. les descendants de Jacob) se multiplièrent et gagnèrent une certaine notoriété au sein de cette société. Moïse fut le premier prophète envoyé aux Israélites après Joseph, à une époque où le Pharaon d’Égypte les opprimait. Moïse se sauva à Madyan pour fuir la persécution. Dieu fit de lui un prophète au Mont Tour, situé dans le Sinaï, et lui permit d’accomplir neuf grands miracles. 17. Haroun (Aaron) est le frère de Moïse et est mentionné 20 fois dans le Coran. 18,19. Ilyas (Élie) et Yas’a sont mentionnés deux fois chacun dans le Coran. Ils vécurent tous deux à Baalbek. 20,21. Daoud (David) est mentionné 16 fois dans le Coran. Il dirigea les Israélites durant la guerre et gagna, en plus d’accomplir divers miracles, par la permission de Dieu. Son fils, Soulayman (Salomon) est mentionné 17 fois dans le Coran. Il fut roi et accomplit de nombreux miracles. David et lui sont tous deux enterrés à Jérusalem. 22. Zakariya (Zacharie) est mentionné 7 fois dans le Coran. Il était charpentier et tuteur de Marie, la mère de Jésus. 23. Yahya (Jean le Baptiste) est le fils de Zakariya et est mentionné 5 fois dans le Coran. Il fut tué à Jérusalem et sa tête fut amenée à Damas. 24. ‘Issa (Jésus) est mentionné 25 fois, dans le Coran, son surnom le Messie, 11 fois et le « fils de Marie », 23 fois. Il est né à Bethléem, en Palestine. On dit qu’il aurait visité l’Égypte avec sa mère. Il est le dernier prophète faisant partie des descendants d’Israël (Jacob). Cinq prophètes étaient arabes : Houd, Salih, Shou’ayb, Ismaïl et Mohammed. Quatre d’entre eux furent envoyés à des Arabes, alors que Mohammed fut envoyé à toute l’humanité. Les prophètes, bibliques et non-bibliques, font partie intégrante du Coran. Les musulmans considèrent qu’ils furent envoyés par Dieu d’abord et avant tout pour inviter les gens à n’adorer qu’un seul et unique Dieu et à se soumettre à Lui. Références : 1. Ibn Kathir. Qasas ul-Ambiya. Le Caire: Dar at-Taba’a wa-Nashr al-Islamiyya, 1997. 2. Ibn Hajr al-Asqalani. Tuhfa ul-Nubala’ min Qasas il-Ambiya lil Imam al-Hafid Ibn Kathir. Jeddah: Maktaba as-Sahaba, 1998. 3. Mahmud al-Masri. Qasas ul-Ambiya lil-Atfaal. Le Caire: Maktaba as-Safa, 2009. 4. Dr. Shawqi Abu Khalil. Atlas al-Quran. Damas: Dar-ul-Fikr, 2003.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:44:54 GMT 2020",
  "motsClesArticle" : "LES PROPHÈTES DU CORAN;PARTIE 2 DE 2;UNE INTRODUCTION"
}