{
  "identifiantArticle" : "https___www.senegalinfos.com_covid-19-la-france-prescrit-la-chloroquine-pour-traiter-le-coronavirus",
  "urlArticle" : "https://www.senegalinfos.com/covid-19-la-france-prescrit-la-chloroquine-pour-traiter-le-coronavirus",
  "sourceArticle" : "senegalinfos",
  "thematiqueArticle" : "Actualités Internationales",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegalinfos.com/wp-content/uploads/2020/03/COVID-19-La-France-prescrit-la-chloroquine-pour-traiter-le-coronavirus-845x475.jpg" ],
  "titreArticle" : "COVID-19 : La France prescrit la chloroquine pour traiter le coronavirus -",
  "resumeArticle" : "COVID-19 : La France prescrit la chloroquine pour traiter le coronavirus Actualités Internationales - SENEGAL INFOS",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-26T18:01:35+00:00",
  "dateMiseJourArticle" : "2020-03-26T18:01:37+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 400,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Face à la frénésie autour de la chloroquine dans le traitement du Covid-19, le gouvernement a décidé d’encadrer, via un décret paru jeudi, la délivrance de Plaquenil, principal médicament dérivé de l’antipaludique star du moment. Par un décret complétant le décret du 23 mars dernier, qui préscrivait les mesures nécessaires dans le cadre de l’urgence sanitaire, une dérogation permet que « l’hydroxychloroquine et l’association lopinavir/ritonavir puissent être prescrits, dispensés et administrés sous la responsabilité d’un médecin aux patients atteints par le Covid-19 ». Une décision vient concrétiser l’annonce faire par le ministre de la santé en début de semaine, et qui réjouit le professeur Raoult.L’inectiologue marseillais milite pour l’utilisation sans tarder de ces médicaments, et il est au centre d’une querelle d’experts depuis plusieurs jours : Le décret précédent n’autorisait son administration que pour lescas graves. En d’autres termes, le gouvernement fait volte face et donneraison au professeur Raoult en généralisant l’usage de la Chloroquine commeremède à l’épidémie de coronavirus, sous contrôle médical. Par ailleurs,l’exportation des spécialités contenant l’association lopinavir/ritonavir ou del’hydroxychloroquine est déclarée interdite. « Art. 12-2. – Par dérogation à l’article L. 5121-8 du code de la santé publique, l’hydroxychloroquine et l’association lopinavir/ritonavir peuvent être prescrits, dispensés et administrés sous la responsabilité d’un médecin aux patients atteints par le covid-19, dans les établissements de santé qui les prennent en charge, ainsi que, pour la poursuite de leur traitement si leur état le permet et sur autorisation du prescripteur initial, à domicile. « Les médicaments mentionnés au premier alinéa sont fournis,achetés, utilisés et pris en charge par les établissements de santéconformément à l’article L. 5123-2 du code de la santé publique. « Ils sont vendus au public et au détail par les pharmacies àusage intérieur autorisées et pris en charge conformément aux dispositions dudeuxième alinéa de l’article L. 162-17 du code de la sécurité sociale. Le caséchéant, ces dispensations donnent lieu à remboursement ou prise en charge dansce cadre sans participation de l’assuré en application des dispositions del’article R. 160-8 du même code. L’Agence nationale de sécurité du médicamentet des produits de santé est chargée, pour ces médicaments, d’élaborer unprotocole d’utilisation thérapeutique à l’attention des professionnels de santéet d’établir les modalités d’une information adaptée à l’attention despatients. « Le recueil d’informations concernant les effets indésirables etleur transmission au centre régional de pharmacovigilance territorialementcompétent sont assurés par le professionnel de santé prenant en charge lepatient dans le cadre des dispositions réglementaires en vigueur pour lesmédicaments bénéficiant d’une autorisation de mise sur le marché. « La spécialité pharmaceutique PLAQUENIL© et les préparations àbase d’hydroxychloroquine ne peuvent être dispensées par les pharmaciesd’officine que dans le cadre d’une prescription initiale émanant exclusivementde spécialistes en rhumatologie, médecine interne, dermatologie, néphrologie,neurologie ou pédiatrie ou dans le cadre d’un renouvellement de prescriptionémanant de tout médecin. « Afin de garantir l’approvisionnement approprié et continu despatients sur le territoire national, en officines de ville comme dans lespharmacies à usage intérieur, l’exportation des spécialités contenantl’association lopinavir/ritonavir ou de l’hydroxychloroquine est interdite. Cesdispositions ne s’appliquent pas à l’approvisionnement des collectivitésrelevant des articles 73 et 74 de la Constitution et de la Nouvelle-Calédonie. « Pour l’application du présent article, sont considérés comme établissements de santé les hôpitaux des armées, l’Institution nationale des Invalides et les structures médicales opérationnelles relevant du ministre de la défense déployées dans le cadre de l’état d’urgence sanitaire dans la lutte contre le Covid-19. ».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:35:36 GMT 2020",
  "motsClesArticle" : "chloroquine;coronavirus;Covid 19-;France;prescrit;traiter"
}