{
  "identifiantArticle" : "https___www.jotaay.net_pr-mamadou-diouf-sur-le-discours-du-chef-de-l-etat-il-n-a-presque-pas-parle-d-education-ce-qui-est-frustrant_a12771.html",
  "urlArticle" : "https://www.jotaay.net/pr-mamadou-diouf-sur-le-discours-du-chef-de-l-etat-il-n-a-presque-pas-parle-d-education-ce-qui-est-frustrant_a12771.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/44511087-36347893.jpg?v=1586176703" ],
  "titreArticle" : "PR MAMADOU DIOUF SUR LE DISCOURS DU CHEF DE L’ETAT: «Il n’a presqu...",
  "resumeArticle" : "&nbsp; La situation scolaire, avec un arrêt des cours qui va durer presque deux mois, a été presque zappé du discours du 3 avril du chef de l’Etat. Et cela a bien frustré l’historien Mamadou Diouf, qui s’est prononcé hier sur la sortie de Macky Sall. Par contre, l’enseignant-chercheur qui était...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  La situation scolaire, avec un arrêt des cours qui va durer presque deux mois, a été presque zappé du discours du 3 avril du chef de l’Etat. Et cela a bien frustré l’historien Mamadou Diouf, qui s’est prononcé hier sur la sortie de Macky Sall. Par contre, l’enseignant-chercheur qui était hier l’invité d’Objection sur Sud Fm, s’est félicité du courage dont Macky Sall a fait montre, en prenant certaines mesures, dans un pays comme le Sénégal, fortement marqué du sceau du religieux.   Dans son discours à la nation du 3 avril, le chef de a fait le tour d’horizon des secteurs impactés par la pandémie du coronavirus, avec des mesures hardies pour soutenir lesdits secteurs. Mais l’éducation, qui vit une situation particulièrement inédite, avec le report de la reprise des cours pour encore un mois après une fermeture de trois semaines, a été le parent pauvre de l’adresse de Macky Sall. Ce qui n’a pas échappé au professeur Mamadou Diouf. Qui s’en est offusqué. «Dans le discours, le chef de l'Etat a beaucoup plus insisté sur les questions économiques, que sur les questions humaines. (…). Il n’a presque pas parlé d’éducation, ce qui est frustrant», a fait remarquer le professeur Diouf. Pour l’enseignant-chercheur à l'Université de Columbia (États-Unis), ce quasi-silence sur la question de l’éducation est d’autant plus frustrant que les acteurs du secteurs sont assaillis de questions sans réponses. «L’énorme question, c’est ce qui va se passer aujourd’hui avec la fermeture des écoles et qu’est-ce qu’on va faire à la fin de la crise ?», soutient-il.  En outre, il note que le chef de l’Etat aurait dû insister plus sur les questions de santé, vu que c’est le principal défi qui se pose à nous et au pays. «Il a parlé des questions de santé mais il n’a pas insisté alors qu’aujourd’hui, je pense que ce que la crise révèle, c’est l’extraordinaire déficit sanitaire», affirme-t-il.      Macky Sall a «fait preuve d’un certain courage dans un pays où il y a une très forte prégnance religieuse»   Par contre, il s’est félicité de certaines décisions prises par le chef de l’Etat, alors que ce n’était pas évident dans un pays comme le Sénégal. «Il y a deux choses qu’il faut reconnaître au président de la République qui, après quelques hésitations, a été capable - et ça il faut le féliciter pour ça - de prendre des dispositions qui s’imposaient ; et dans un pays où il y a eu une très forte prégnance religieuse, il a été capable de dire dans la situation actuelle : voilà les dispositions qu’il faut prendre», explique-t-il. Non sans ajouter qu’en prenant de telles mesures, Macky Sall «a fait preuve d'un certain courage».   Aussi, il se félicite de la formule qui a été retenue pour célébrer la fête de l’indépendance. Et pour cause, il souligne que dans les conditions actuelles, il ne s’agit pas de célébrer les 60 ans d’indépendance du Sénégal, mais il s’agit de veiller à ce que les Sénégalais conservent une bonne santé, à ce que le Covid-19 ne se répande pas et à se donner effectivement les moyens dans le post Covid-19 de tirer les leçons.  Mbaye THIANDOUM        ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:13:49 GMT 2020",
  "motsClesArticle" : "PR MAMADOU DIOUF SUR LE DISCOURS DU CHEF DE L’ETAT"
}