{
  "identifiantArticle" : "http___dakaractu.com_laser-du-lundi-pourquoi-le-senegal-s-installe-dans-la-gouvernance-emaillee-de-heurts-et-teintee-de-haine-par-babacar_a171992.html",
  "urlArticle" : "http://dakaractu.com/laser-du-lundi-pourquoi-le-senegal-s-installe-dans-la-gouvernance-emaillee-de-heurts-et-teintee-de-haine-par-babacar_a171992.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/34832750-31741080.jpg?v=1555978962", "https://www.dakaractu.com/photo/art/default/34832750-31741080.jpg?v=1555978968" ],
  "titreArticle" : "Laser du lundi : Pourquoi le Sénégal s’installe dans la gouvernanc...",
  "resumeArticle" : "Pourquoi ce tête-à-queue politique qui déroute, déçoit et désole la majorité silencieuse et non partisane ? Moins de vingt jours après la cérémonie d’ouverture du dialogue national, (le 28 mai dernier), dans une ferveur patriotique et suivant une démarche grosse de consensus, voilà que l’Eta...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 17 Juin 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 345,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Laser du lundi : Pourquoi le Sénégal s’installe dans la gouvernance émaillée de heurts et teintée de haine ? (Par Babacar Justin Ndiaye)Facebook 345 Like Twitter Tweet Button Tweet Pourquoi ce tête-à-queue politique qui déroute, déçoit et désole la majorité silencieuse et non partisane ? Moins de vingt jours après la cérémonie d’ouverture du dialogue national, (le 28 mai dernier), dans une ferveur patriotique et suivant une démarche grosse de consensus, voilà que l’Etat serre brusquement les dents, grimace subitement et griffe rudement tout ce qui bouge dans la rue ! A la vitesse de l’éclair, le temps maussade de la crispation a succédé au temps ensoleillé de la décrispation. Manifestement, le très inflammable pétrole (affaire Petro-Tim) a brûlé la lucidité et calciné la clairvoyance de l’équipe gouvernementale. Car, l’interdiction surprenante du rassemblement envisagé par le Collectif citoyen « Aar Li nu Bokk », est une preuve de myopie politique qui apporte de l’eau au moulin de l’opposition radicale et boycotteuse du dialogue national. Le conclave est désormais placé sous de mauvais auspices. Si on voulait saborder le dialogue national, on ne s’y prendrait pas autrement. Attitude vraiment sidérante de l’Etat, au regard des termes de référence de cette table ronde qui portent haut l’approfondissement de la démocratie dans ses différents versants : élections, libertés, consensus etc. Lâcher des averses de grenades lacrymogènes sur des citoyens membres de l’opposition radicale, animateurs de la société civile ou simples indignés de la politique pétrolière du gouvernement, c’est évidemment la meilleure manière de mettre mal à l’aise, l’opposition modérée courageusement présente au dialogue. C’est également la sûre façon de désarconner voire d’indisposer des personnalités unanimement applaudies comme le Président Famara Ibrahima Sagna et le Général Mamadou Niang. C’est, enfin, placer l’infatigable Mamadou Diop Decroix dans une situation inconfortable. Le leader du Parti « ANDE JEEF » ayant visiblement fait violence sur lui-même – en bravant ou en ignorant quelques arguments bien fondés des boycotteurs – pour participer au dialogue national. Bref, la décence et l’intelligence commandaient d’autoriser le rassemblement de Sénégalaises et de Sénégalais désireux de rouspéter pacifiquement sous la bannière (le drapeau) nationale. Du reste, la surprise et le paradoxe s’imbriquent. L’image du chef de l’Etat arborant une bonne et séduisante mine, lors du lancement dialogue national, est encore gravée dans les mémoires. Et, sans crier gare, le Président Macky Sall, jusque-là, charmeur très désireux de séduire ses opposants et d’enrôler aimablement les enquiquineurs de la société civile, a enfilé, le vendredi 14 juin, les habits du farouche Général Jaruzelski (l’ancien Maître de la Pologne), opté pour le durcissement et balayé tout attroupement dans Dakar. Un changement de cap qui intrigue et inquiète d’autant qu’il peut cacher une létale conception de la démocratie : tout le peuple peut voter, mais aucune fraction du même peuple souverain ne peut manifester. Autrement dit, plus de 40% de Sénégalais doivent se tenir à carreau, durant tout le quinquennat, en avalant des couleuvres aussi grosses que cette opaque affaire Petro-Tim. Sans broncher civiquement. Vraisemblablement, les faucons ont le vent en poupe au Palais. Est-ce l’effet Petro-Tim ? Oui et non ! Certes, le duo Aliou Sall-Frank Timis esquinte le thermomètre, mais la gouvernance émaillée de heurts et teintée de haine date d’avant la surchauffe pétrolière. Depuis 2012, la majorité (épaulée par les Pouvoirs publics) et l’opposition se regardent en chiens de faïence. Les comportements fondateurs et structurants d’une vie politique longtemps civilisée et parfaitement greffée dans un antagonisme perpétuellement atténué et canalisé, ont disparu. Parce que victimes de la traque (un peu trop rageuse) des biens mal acquis, des procès à répétitions et du vote de lois à grande incidence électorale (cas du parrainage), sans la quête patiente et minimale d’un consensus. Il s’y ajoute la propension à la gouvernance solitaire et musclée qui a enseveli les bonnes manières et les mœurs civilisées, jadis en prévalence sous les régimes des Présidents Léopold Sédar Senghor et Abdou Diouf. Aujourd’hui, la tension reste l’unique passerelle entre Abdoul Mbaye et Aminata Touré (deux anciens Premiers ministres), entre Ousmane Sonko et tout l’appareil APR, entre Thierno Alassane Sall et Aly Ngouille Ndiaye etc. Entre les Présidents Macky Sall et Abdoulaye Wade, le gel et le dégel alternent, sans cesse, sur fond de médiations étrangères. Un ressort s’est-il brisé, au point que le génie sénégalais longtemps pétri de finesse, de civilité et d’élégance soit si comateux ? Pourtant, la vie institutionnelle du Sénégal n’a pas émergé des décombres d’un pays martyrisé par une lutte armée de libération, à l’instar de l’Algérie, de l’Angola et de la Guinée-Bissau. Notre pays n’a jamais été le laboratoire d’une Révolution aussi démentielle que l’expérience de la Guinée, sous le leadership sanglant du dictateur Sékou Touré. Alors, pourquoi cette gouvernance qui broie le consensus, bonifie l’intolérance et sacralise le sectarisme ? Loin de nous et près de nous, les spectacles fascinants et/ou impressionnants d’une vie politique faite de contradictions douces, de contacts chaleureux et parfois de complicités délicieuses ne manquent pas. En France, François Mitterrand (homme de gauche) et Edouard Balladur (homme de droite), respectivement Président et Premier ministre en cohabitation actée par le vote des Français, ont dans un élan de complicité totale, imposé la dévaluation du franc CFA, à plus d’une dizaine de chefs d’Etats africains réunis à Dakar, en janvier 1994. A cinq cents kilomètres de Dakar, se trouve le pays qui compte le nombre le plus élevé d’anciens Présidents et d’ex-Premiers ministres au mètre carré : le Cap-Vert. Aucun d’entre eux n’a été embastillé ou exilé. Exemplaire non ? Le challenge pour le Sénégal est donc de ne point reculer en démocratie et en Etat de droit. Dommage que les faucons du Palais présidentiel ignorent la leçon de prudence politique que professe Serge Zeller : « Une gouvernance qui joue d’arrogance, gagne en déchéance ». PS : Connaissez-vous le syndrome Patrice Talon ? Le 28 avril dernier, le Président du Bénin a donné l’ordre écrit à son armée d’ouvrir le feu, avec des fusils d’assaut, sur les partisans de son prédécesseur, massés dans la rue, durant des jours. Ordre exécuté. Scènes insoutenables de nationaux qui encaissaient mortellement dans leurs poitrines et dans leurs abdomens, des balles tirées par des soldats de l’armée…nationale. L’événement a bouleversé le Bénin et les Béninois, mais peu ému le reste du monde. Un modèle de démocratie est tragiquement brisé dans le silence coupable du syndicat des chefs d’Etat. Même les chefs de Partis ouest-africains, au pouvoir comme dans l’opposition, ont gardé le silence. Ainsi est né un précédent qui se mue en syndrome et se propage. Certains chefs d’Etat francophones – c’est le cas du Guinéen Alpha Condé – sont convaincus que les opposants et les défenseurs des Constitutions peuvent être réprimés et, si nécessaire, tués, sans risques. L’essentiel étant de gouverner sans commettre la folle imprudence de Laurent Gbagbo : défier la France, en menaçant les intérêts de l’Hexagone. Autres articles Laser du lundi : Macky et Aliou Sall ont fort à faire entre l’amorce de la pompe à désagréments et la fermeture des vannes (Par Babacar Justin Ndiaye) Laser du lundi : Ebullition au Sénégal, élection en Mauritanie et dislocation en cours au Mali (Par Babacar Justin Ndiaye) Farba Ngom et Yakham Mbaye sont les voltigeurs de tête de Macky Sall (Par Babacar Justin Ndiaye) Laser du lundi : Les imprudences d’Aliou Sall et les erreurs de Macky Sall sont plus dévastatrices que les bazookas de l’opposition radicale (Par Babacar Justin Ndiaye) Laser du lundi : Ces trois ministres de l’Intérieur qui grouillent et grenouillent dans le dialogue national. (Par Babacar Justin Ndiaye)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:40:57 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}