{
  "identifiantArticle" : "http___www.sudonline.sn_covid-19-l-heure-est-grave_a_46967.html",
  "urlArticle" : "http://www.sudonline.sn/covid-19-l-heure-est-grave_a_46967.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/nene_fatimata_tall.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | Covid-19 :L’heure est grave",
  "resumeArticle" : "",
  "auteurArticle" : "24/03/2020",
  "datePublicationArticle" : "| 10H54 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Depuis un certain temps, l’humanité est frappée par la pandémie du Covid-19. Au Sénégal, cinq régions ont déjà été contaminées. Mais, la situation s’est empirée avec le passage des cas contacts aux contagions communautaires. Cette transmission communautaire se produit lorsque le virus se propage au sein d’une communauté d’une personne à l’autre. C’est donc une situation d’une rare gravité à laquelle nous devons faire face. Depuis l’apparition des premiers cas positifs, le Président de la République, Monsieur Macky SALL, a pris des décisions fortes pour faire face à cette pandémie qui se propage à un rythme, il faut le reconnaitre, inquiétant dans notre pays. Parmi ces mesures fortes, nous pouvons citer : - la fermeture pour une durée de 21 jours, de toutes - les écoles et universités du pays ; - la suspension des vols venant des pays lourdement touchés par le virus ; - la fermeture de l’Aéroport international Blaise DIAGNE ; - la fermeture des frontières aériennes, terrestres et maritimes. Dans la même optique, le Ministère de la Santé et de l’Action Sociale a initié une vaste campagne de sensibilisation sur le Covid-19, en mettant l’accent sur : - les modes de contamination du Covid-19 ; - les méthodes préventives de la maladie (lavage des mains) ; - les bons comportements à adopter… Cependant, ces mesures prophylactiques n’ont pas permis d’endiguer la chaine de transmission du mal justifiant l’impérieuse nécessité, pour le chef de l’Etat, de recourir à des remèdes plus hardis et nul doute plus efficaces. Sa décision de relever le niveau de la riposte en instaurant, dès ce lundi 23 mars à partir de minuit, l’Etat d’urgence sur toute l’étendue du territoire national est d’autant plus judicieuse que cela s’impose face – et c’est à déplorer fortement - au manque de civisme et de citoyenneté dont font montre certains de nos compatriotes. Il a ainsi pris l’entière mesure de ses responsabilités quand la Nation vit des moments cruciaux, en mettant en place, en guise de mesure d’accompagnement, un Fonds de riposte et de solidarité contre les effets du Covid-19 de 1000 milliards FCFA. Dès lors, notre responsabilité est de suivre la voie tracée, de ramer dans la même direction pour notre salut public. En ma qualité de Ministre de la Jeunesse, qui a la lourde responsabilité de gérer un secteur aussi stratégique dans cette lutte nationale contre le Covid-19, il me revient d’exhorter les jeunes à intensifier le combat de la sensibilisation. En ces moments douloureux, je voudrais solennellement m’adresser aux populations, aux jeunes en particulier. L’heure n’est plus au doute, ni au fatalisme, le Covid-19 est une réalité qui a pris pied dans notre maison commune qu’est le Sénégal. Il urge alors de faire preuve de beaucoup plus de civisme, de citoyenneté, de réalisme mais surtout de discernement. Ce virus est un ennemi redoutable qui ne fait pas de distinction entre riches et pauvres, entre chrétiens et musulmans, entre jeunes et adultes ni entre femmes et hommes. Il frappe, et continuera à frapper tous ceux qui, par légèreté ou négligence coupable, ne prendront pas les mesures adéquates pour s’en protéger et sauvegarder le reste de la communauté. Chères populations, chers jeunes, je vous exhorte donc à RESTER A LA MAISON, à éviter les rassemblements, à vous laver régulièrement les mains. Je demeure convaincue que si nous respectons scrupuleusement les mesures d’hygiène, nous pouvons vaincre cette maladie et dans les meilleurs délais. Notre pays est à la croisée des chemins et a besoin de l’ensemble de ses filles et fils pour faire face au Covid-19. La jeunesse, je n’en doute point, joue et continuera à jouer pleinement sa partition, avec l’Etat et l’ensemble des populations nous arriverons à faire échec à ce virus et, par conséquent, à sauver des vies. Par Néné Fatoumata TALL Ministre de la Jeunesse",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:58:25 GMT 2020",
  "motsClesArticle" : ""
}