{
  "identifiantArticle" : "http___lesoleil.sn_reportage-20h-a-guediawaye-jour-de-couvre-feu_",
  "urlArticle" : "http://lesoleil.sn/reportage-20h-a-guediawaye-jour-de-couvre-feu/",
  "sourceArticle" : "lesoleil",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://lesoleil.sn/wp-content/uploads/2020/03/COUVRE-FEU-Gadaye-1-394x218.jpeg", "http://lesoleil.sn/wp-content/uploads/2020/03/COUVRE-FEU-Gadaye-4-225x300.jpeg", "http://lesoleil.sn/wp-content/uploads/2020/03/COUVRE-FEU-Gadaye-7-300x225.jpeg", "http://lesoleil.sn/wp-content/uploads/2020/03/COUVRE-FEU-Gadaye-2-300x225.jpeg", "http://lesoleil.sn/wp-content/uploads/2020/03/COUVRE-FEU-Gadaye-6-300x225.jpeg" ],
  "titreArticle" : "Reportage: 20h à Guédiawaye, jour de couvre-feu – le soleil",
  "resumeArticle" : "",
  "auteurArticle" : "Moussa Diop",
  "datePublicationArticle" : "25 mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour le premier jour de l’entrée en vigueur du couvre-feu consécutif à l’état d’urgence déclaré par l’exécutif sénégalais pour lutter contre le Covid-19, des habitants de la commune de Wakhinane-Nimzatt, à Guédiawaye, rencontrés évoquent les changements induits dans leur quotidien. Reportage… Dans sa satire du quotidien des quartiers nord de Marseille devenue presque universelle, le groupe IAM, dans son album L’école du micro d’argent (1997), croquait : « On coupe, on compresse, on emballe, on vend… Ouais, c’est ça (désormais) la vie ». Au FastFood Darou Salam de la cité Gadaye de Guédiawaye, la diligence dans le travail avec la distribution des petites emplettes de repas fait que la distribution du Food n’a jamais été aussi fast. Ici, on se presse, on s’adapte aux nouveaux horaires de travail. C’est la cohue dans un espace réduit où une quinzaine de personnes s’entasse, comme lors d’un pèlerinage, pour un même but. « C’est comme pendant le ramadan, on regarde l’heure », fait remarquer un client requérant l’anonymat. On est à un peu plus d’une heure du couvre-feu. Dehors, les gens sont pressés. Le garage de « clandos » ressemble à la gare Montparnasse de Paris au petit matin d’un départ en vacances avec moins de luxe, d’organisation et de véhicules de transport. « Marché bou bess, voiture blanche. Hamo 6, c’est la bleue », débite, avec une phraséologie digne d’un commentateur sud-américain, Laye Diaw. La quarantaine bien révolue, cheveux grisonnant, masque de chantier cachant difficilement la bouche et le nez, il remet ses lunettes noires sur le front. Le soleil a fini de dire au revoir. Fanta, jeune mère de famille au teint clair dépourvu de naturel mais au visage réellement avenant, s’active. « Je dois aller faire quelques courses au marché Bou Bess. Je travaille en ville et mon employé de maison m’a faussé compagnie depuis une semaine », explique-t-elle avant de s’engouffrer dans le véhicule blanc. Strident Les pas se précipitent, le rythme s’intensifie. La cohue est partout. Elle s’intensifie avec une voix stridente entendue au loin. « Waye Macky Sall dieureudieuf, ya mana ar Sénégalais yi (merci Macky Sall d’éduquer les Sénégalais) », se réjouit un homme. Petite taille, coiffure et barbe bien taillées qui contrastent avec un port vestimentaire expérimental fait d’un bermuda et d’un boubou « demi-saison », et une paire de baguettes de pain sous les aisselles. « Je m’appelle Arona Mbaaye, se présente-t-il. Il nous faut de la poigne pour éradiquer cette maladie. Je valide le couvre-feu ». Une position qui abreuve de rancœurs certains. Les noms d’oiseaux fusent tout comme les incivilités. Le sang de la haine ensemencée n’a pas le temps de couler, car le temps file et les pas deviennent de plus en plus cadencés. Autre bruit strident. C’est celui de la lourde porte en fer qui se déplie pour se fermer. Je suis au centre de fitness « Le doolé ». Aliou Ndiaye, le gérant, ferme boutique. « Le couvre-feu va me causer un manque à gagner évident. C’est une regrettable certitude », souffle le jeune homme. Celui qui tient l’une des salles de sport les plus courues de la commune de Wakhinane-Nimzatt informe que sa clientèle est principalement constituée de la classe moyenne des cités Comico, Gadaye et Trésor. « La salle de musculation et celle de Gym étaient remplies de 18 à 23 heures, car les gens travaillent dans la journée. Je pense que certains ne vont pas renouveler leur abonnement à la fin du mois », dit-il en précipitant le pas. De l’autre côté de cette route cabotée, une jeune dame l’apostrophe : « Tu fermes ? A demain, alors. » Demain, c’est loin, mais 20h c’est dans quelques minutes. Et cette imminence chasse personnes et voitures hors d’une oisive errance. La désolation de Smug Direction Marché Bou Bess, un clando m’embarque de justesse. « Avec les nouvelles directives, nous ne prenons que trois personnes pour respecter la loi », dit le chauffeur avec les yeux qui brillent et certainement un sourire malicieux que cache le masque de chantier sous le bec. Quand je lui fais remarquer que le ministre des Transports évoque plutôt deux places plus celle du chauffeur. Une punchline comme pirouette laisse pantois. « Chacun avec sa logique. Les clandos ont leur logique. Et puis, on ne peut pas réglementer ce qui est déjà illégal ». Ce n’est pas faux. La magnifique voix de Ndongo Lo qui sort des enceintes de la voiture permet de rendre plus agréable le trajet de moins de 10 minutes. Arrivée à bon port, on dirait une scène de la Désolation de Smug. Marché bou bess en temps normal, c’est un résumé des rassemblements de personnes coulées par le désespoir qui partent régulièrement à la dérive des règles établies pour l’activité commerciale. Les normes, on oublie. Les mesures d’hygiène, on fait comme on peut, surtout pour un petit groupe d’individus qui grossit à vue d’œil. La petite vendeuse de « Thiéré » (couscous) est assiégée par les demandes. Elle décline toute sollicitation de répondre à des questions par un « taloumako (je n’ai pas le temps) ». Il est celui de refaire le chemin inverse Marché Bou Bess – Gadaye. Un autre clando fera l’affaire, mais Le chauffeur est tendu et n’en a cure des leçons de morale sur les quatre passagers qu’il a choisi de prendre. « L’Etat n’a rien fait pour moi, pourquoi devrais-je le respecter ? », martèle-t-il comme complainte, jusqu’à en donner las. Arrivé au garage de Gadaye, il est 19h45. Le désespoir se lit dans le visage de Ndiaga. « La dynamo de ma moto ne marche plus », soupire-t-il. L’homme dit habiter Pikine et ne connaît personne de confiance dans le quartier à confier sa monture. On lui propose en vain le coiffeur du coin. Ce dernier a baissé rideau, mais accepte de répondre à quelques questions. « Le couvre-feu aura des incidences sur mon chiffre d’affaires mensuels. En général, mon salon ne désemplit pas de 18 à 23h. Là, j’ai été obligé de mettre les clients dehors. Mais il n y a pas de prix pour la santé », dit Abdou Rahmane Sow en montrant son matériel de protection contre le coronavirus. Il est 20 heures. Les nuées de personnes finissent par disparaître pour laisser place au silence. Désormais, il ne sera brisé que par les sirènes de police entendues au loin. Le couvre-feu débute. Texte et photos : Moussa DIOP",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 00:33:01 GMT 2020",
  "motsClesArticle" : ""
}