{
  "identifiantArticle" : "https___toubamatin.com_explosion-au-pakistan-au-moins-17-morts-et-30-blesses_",
  "urlArticle" : "https://toubamatin.com/explosion-au-pakistan-au-moins-17-morts-et-30-blesses/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "ASIE;SECURITE;RELIGION;EUROPE;SECURITE;INTERNATIONAL;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://toubamatin.com/wp-content/uploads/2017/05/IMG_8837-641x400.jpg" ],
  "titreArticle" : "Explosion au Pakistan: au moins 17 morts et 30 blessés – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 140,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La déflagration visait apparemment un convoi transportant le… (PHOTO JOHN MACDOUGALL, ARCHIVES AGENCE FRANCE-PRESSE)La déflagration visait apparemment un convoi transportant le vice-président du Sénat pakistanais, Maulana Abdul Ghafoor Haidari, qui a été blessé tout comme de « nombreuses » autres personnes selon la police.PHOTO JOHN MACDOUGALL, ARCHIVES AGENCE FRANCE-PRESSE Agence France-PresseQUETTAAu moins 17 personnes ont été tuées vendredi dans une « énorme » explosion dans la province instable du Baloutchistan au Pakistan, ont indiqué la police et des témoins. La déflagration visait apparemment un convoi transportant le vice-président du Sénat pakistanais, Maulana Abdul Ghafoor Haidari, qui a été blessé tout comme de « nombreuses » autres personnes selon la police. Le convoi se trouvait alors dans le district de Mastung, à environ une heure de route à l’est de la capitale provinciale Quetta, dans le sud-ouest du pays. « Il n’est pas encore clair s’il s’agit d’une bombe posée ou d’un attentat-suicide », a déclaré Ghazanfar Shah, un responsable de police de Mastung. Selon un responable hospitalier, le bilan a grimpé à 17 morts et plus de 30 blessés, contre dix initialement décomptés par des sources policières. « Je suis vivant. Allah m’a sauvé la vie », a déclaré de son côté le sénateur Haideri à la télévision. « C’était une explosion soudaine, des morceaux du pare-brise m’ont frappé. Je suis blessé mais vivant. Le chauffeur et d’autres gens assis près de moi ont été grièvement blessés », a-t-il ajouté. M. Haideri est un haut responsable du parti religieux Jamiat Ulema-e-Islam Fazl (JUI-F), l’un des plus influents du pays. Son organisation a été visée par les talibans pakistanais dans le passé. Le Baloutchistan est la plus vaste et la plus pauvre des provinces du pays en dépit d’importantes ressources énergétiques, et fait également face à d’immenses défis sécuritaires. Secouée par des insurrections islamiste et séparatiste, elle est fréquemment en proie à des attentats meurtriers. Le Baloutchistan, frontalier de l’Iran et de l’Afghanistan, doit notamment être l’un des bénéficiaires du projet de corridor économique sino-pakistanais (CPEC), une vaste liaison routière, énergétique et de télécommunications en cours de construction et dont le coût total est évalué à au moins 46 milliards de dollars. Le Pakistan compte énormément sur ces projets conjoints pour donner un coup de fouet à son économie.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:51:04 GMT 2020",
  "motsClesArticle" : "30 blessés;au moins 17 morts;Explosion au Pakistan"
}