{
  "identifiantArticle" : "https___toubamatin.com_19692-2_",
  "urlArticle" : "https://toubamatin.com/19692-2/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "ACTUALITE;ACTUALITE;AFRIQUE;EUROPE;ACTUALITE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 168,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "INCENDIE MORTEL AUX PARCELLES ASSAINIES U17 : Cinq enfants tuésUn incendie qui serait créé par une personne ne jouissant pas de toutes ses facultés mentales a provoqué la mort de cinq enfants dont le plus âgé a 17 ans. Les quatre autres sont toutes des filles de quatre ans. C’était hier, mercredi 10 mai, aux Parcelles assainies Unité 17. L’auteur présumé de l’incendie qui n’est autre que l’oncle des victimes a été arrêté par la police de Parcelles ISSA WADE, CHEF DE LA DIVISION DE LA CONSOMMATION «Il n’y a pas de riz en plastique au Sénégal, c’est une fausse information»La direction du commerce intérieur rassure les consommateurs qu’il n’y a pas de riz en plastique sur le marché sénégalais. Selon Issa Wade, chef de la division de la consommation, ce sont des «rumeurs sans fondements qui circulent sur les réseaux sociaux». Mieux, il informe que les analyses ont été effectuées par un laboratoire national de contrôle qui est accrédité au Sénégal. Les résultats ont montré que le «produit en question est propre à la consommation». PREMIERE PROJECTION DE «FELICITE» AU SENEGAL : « Derrière les prix et les médailles … »De ce discours d’avant la toute première projection de «Félicité», long métrage à succès du réalisateur Alain Gomis, on retiendra que le 7ème art sénégalais tient à son Fonds de promotion à l’industrie cinématographique et audiovisuelle (Fopica). Dans la soirée de ce mardi 9 mai au Théâtre National Daniel Sorano, parrainée par Youssou Ndour, le réalisateur Alain Gomis, qui s’est dit «très heureux de pouvoir enfin présenter» son film au public sénégalais, a tout de même laissé entendre qu’il ne fallait «pas oublier que derrière les prix et les médailles», il y avait «de grandes difficultés ». Quant à son producteur Oumar Sall, disons que son discours est resté le même : les institutionnels, comme les opérateurs de téléphonie, doivent financer le cinéma. Ajoutons que, au cours de cette même soirée, le public a enfin pu faire la connaissance de l’actrice Véronique Beya Mputu, qui incarne «Félicité» à l’écran.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:53:02 GMT 2020",
  "motsClesArticle" : "DE CE JEUDI 11/05/2017;LES BREVES DE SUD QUOTIDIEN"
}