{
  "identifiantArticle" : "https___koumpeu.com_coronavirus-les-etats-unis-depassent-la-chine-et-litalie_",
  "urlArticle" : "https://koumpeu.com/coronavirus-les-etats-unis-depassent-la-chine-et-litalie/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "à la Une ; international ; santé ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/koumpeu.com/wp-content/uploads/2020/03/DEEDD.jpg?fit=800%2C450&ssl=1" ],
  "titreArticle" : "Coronavirus: Les États-Unis dépassent la Chine et l'Italie -",
  "resumeArticle" : "Coronavirus: Les États-Unis dépassent la Chine et l'Italie",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-27T10:33:47+00:00",
  "dateMiseJourArticle" : "2020-03-27T10:35:13+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 63,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les États-Unis ont dépassé la Chine et l’Italie avec la plupart des cas confirmés de coronavirus, car plus de 85 500 Américains ont été testés positifs pour le virus. Les chiffres par état publiés jeudi soir ont montré que les cas confirmés de coronavirus aux États-Unis avaient dépassé les 81 782 cas signalés par la Chine et 80 589 signalés en Italie. Les foyers les plus importants ont été confirmés à New York, au New Jersey et en Californie. Les États-Unis ont enregistré 1 300 décès de coronavirus, derrière la Chine avec 3 291 et l’Italie avec 8 215. Interrogé sur les cas de coronavirus récemment confirmés lors d’un briefing à la Maison Blanche jeudi après-midi, le président Trump a déclaré que c’était “un hommage à la quantité de tests que nous faisons”. Trump a dit;   «Premièrement, vous ne savez pas quels sont les chiffres en Chine. Nous testons un nombre énorme de personnes. »   Le vice-président Mike Pence a également révélé que des tests de coronavirus étaient désormais disponibles dans les 50 États et plus de 552 000 tests avaient été effectués à l’échelle nationale.   Le président américain avait fixé un objectif très critiqué le dimanche 12 avril de Pâques, pour rouvrir le pays. Cela vient après qu’il a été signalé que plus de 3,3 millions d’Américains ont perdu leur emploi à cause du coronavirus.   Trump a dit;   «Ils [le peuple américain] doivent retourner au travail, notre pays doit y retourner, notre pays est basé sur cela et je pense que cela va se produire assez rapidement. “Nous pouvons prendre des parties de notre pays, nous pouvons prendre de grandes parties de notre pays qui ne sont pas si gravement touchées et nous pouvons le faire de cette façon. “Beaucoup de gens interprètent mal quand je dis revenir en arrière – ils vont pratiquer autant que possible la distanciation sociale, se laver les mains et ne pas se serrer la main et toutes les choses dont nous avons parlé.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:56:45 GMT 2020",
  "motsClesArticle" : ""
}