{
  "identifiantArticle" : "https___www.senegaldirect.net_magal-darou-mouhty-2020-voici-ce-que-demande-serigne-modou-kara-aux-talibes_",
  "urlArticle" : "https://www.senegaldirect.net/magal-darou-mouhty-2020-voici-ce-que-demande-serigne-modou-kara-aux-talibes/",
  "sourceArticle" : "senegaldirect",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senegaldirect.net/sdcontent/uploads/2020/04/maxresdefault-1-1-678x381-1.jpg" ],
  "titreArticle" : "Magal Darou Mouhty 2020 : Voici ce que demande Serigne Modou Kara aux talibés | Senegal Direct",
  "resumeArticle" : "En raison de la crise sanitaire mondiale liée au Covid-19 qui bouleverse actuellement le pays, Serigne Modou kara a décidé d’inviter tous ses disciples et",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-06T21:43:36+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "En raison de la crise sanitaire mondiale liée au Covid-19 qui bouleverse actuellement le pays, Serigne Modou kara a décidé d’inviter tous ses disciples et sympathisants à se conformer au décret du président de la République interdisant les rassemblements publics.Le guide religieux les appelle ainsi à rester chez eux pour marquer la célébration du magal de Darou Mouhty et à suivre en direct son allocution le jour J à travers les organes de presse et les réseaux sociaux. Cette information émane du service de communication du guide religieux. Le Magal de Darou Mouhty est célébré le 15 chabann de chaque année lunaire pour marquer la rencontre de Cheikh Ahmadou Bamba avec Mame Thierno, après son retour d’exil. La date de la célébration coïncidera pour cette édition au jeudi 9 avril prochain. Après cette crise, il est évident que rien ne sera plus comme avant, le temps est venu pour que l’œuvre incommensurable de Cheikh Ahmadou Bamba Khadimoul Rassoul, le sauveur de l’humanité, soit la référence à l’échelle internationale, a conclu le texte dont Sanslimitesn a reçu une copie.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:41:12 GMT 2020",
  "motsClesArticle" : "magal darou mouhty;modou kara;Balla Gaye 2, Youssou Ndour, Macky Sall, TFM, Campus France, Modou Lo, Wally Seck, Waly Seck, Visa France, UVS, Idrissa Seck, Viviane Nour, Thione Seck, Assane Diouf, Pod et Maricgou, Un café avec saison 4, actualité sénégal, actualités au sénégal, actualités sénégal, sénégal actualités, les actualités au sénégal, sénégal actualité, actualité du sénégal, actualités du sénégal, actualité politique au sénégal, senegal politique actualité, actualités politiques au sénégal, actualité au senegal et dans le monde, actualité au senegal, actualité sur le sénégal, actualité senegal en direct, actualité sénégal direct, actualité au sénégal en direct, sénégal actualité politique, actualité people au sénégal, actualité sportive au senegal, politiques, societé, sport, lamb, éducation, dakar, sénégal, afrique, portail info, actu sénégal, iphone, android, ipad"
}