{
  "identifiantArticle" : "http___toubamatin.com_islam-citoyennete-et-environnement-suite-et-fin_",
  "urlArticle" : "http://toubamatin.com/islam-citoyennete-et-environnement-suite-et-fin/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "CONTRIBUTION;RELIGION;SANTE;ACTUALITE;ACTUALIE VIDEO;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://toubamatin.com/wp-content/uploads/2017/02/IMG_7065.jpg" ],
  "titreArticle" : "Islam, citoyenneté et environnement (suite et fin) – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 102,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "par Ahmadou M. Kanté Enseignements tirés des récits coraniques sur le paradis perdu Dans les récits coraniques sur le paradis d’avant ressortent des enseignements importants à méditer. En effet, Dieu dit avoir fait des recommandations (ahd) à Adam, ce qui établit la notion d’Alliance entre Lui et l’être humain en ce qu’Il ne l’abandonne pas à sa solitude et ses limites : « En effet, Nous avons auparavant fait une recommandation à Adam ; mais il oublia ; et Nous n’avons pas trouvé chez lui de résolution ferme ». Ces recommandations sont la boussole ou la guidance qui rattache l’humain à Dieu. En d’autres termes, un gage de succès sur terre et de salut dans l’au-delà est déjà de s’ouvrir à la transcendance et de ne pas faire l’option de la suffisance. Ce souci de Dieu pour l’humain apparaît aussi dans le don des paroles de demande de pardon, l’acceptation du repentir, et la promesse de guidance tenue à Adam et à son épouse après leur glissade au paradis : « Puis Adam reçut de son Seigneur des paroles, et Allah agréa son repentir car c’est Lui certes, le Repentant, le Miséricordieux. Nous dîmes : «Descendez d’ici, vous tous ! Toutes les fois que Je vous enverrai une guidance, ceux qui suivront Ma guidance n’auront rien à craindre et ne seront point affligés». (Coran, 2 : 37-38) ; « Puis, si jamais une guidance vous vient de Ma part, quiconque suit Ma guidance ne s’égarera ni ne sera malheureux. Et quiconque se détourne de Mon Rappel, mènera certes, une vie pleine de gêne, et le Jour de la Résurrection Nous l’amènerons aveugle au rassemblement». Il dira : «Ô mon Seigneur, pourquoi m’as-Tu amené aveugle alors qu’auparavant je voyais?» [Allah lui] dira : «De même que Nos Signes t’étaient venus et que tu les as oubliés, ainsi aujourd’hui tu es oublié». (Coran, 123-126) Au fait, Adam a oublié quoi et a manqué de résolution par rapport à quoi ? Voici des questions auxquelles des réponses sont données dans le Coran, notamment les récits du paradis d’avant. Examinons de plus près ce qu’il se passe au paradis perdu et qui, à la lumière du Coran, constitue un éclairage capital sur les sources véritables de la ruine de l’être humain. Iblîs banni de la miséricorde de Dieu après s’être révolté par orgueil et refuser de se prosterner devant Adam, donc de reconnaître que celui-ci est le nouveau dépositaire du Califat, est lui aussi au paradis d’avant. Dans ce paradis, Adam reçoit des recommandations de Dieu, une sorte de code de conduite qui inclue de ne jamais oublier qu’Iblîs est son ennemi implacable qui a pour seul but de provoquer sa ruine : « Alors Nous dîmes : “Ô Adam, celui-là est vraiment un ennemi pour toi et ton épouse. Prenez garde qu’il ne vous fasse sortir du Paradis, car alors tu seras malheureux” ». Comment Satan procède-t-il pour égarer le premier couple humain à la lumière de ce que nous enseignent les récits coraniques susmentionnés ? Les mots-clés des stratagèmes de Satan sont : prétention, séduction, fausse promesse, imposture, illusion et sournoiserie. En effet, Iblîs qui prétend connaître ce qu’il manque au premier couple humain trouble la vie tranquille de celui-ci en suscitant chez lui un désir de quelque chose qu’il n’avait pas imaginé de son propre chef. En face, les mots-clés de la glissade du premier couple sont : naïveté, oubli et désir. Selon certains exégètes, ce n’est pas à la première tentative d’Iblîs que le couple va céder. Ce dernier répète ses assauts avec un contenu renouvelé mais toujours trompeur, s’y ajoute qu’il se dit de bonne foi et jure pour se faire croire. Un enseignement capital de ces récits est que, par son murmure mielleux et trompeur, Iblîs suscite chez le premier couple humain le désir de démesure. Iblîs fait miroiter seulement à Adam, une chose qui relève du pouvoir et aux deux (Adam et son épouse), deux choses qui relèvent du rapport au temps et de leur nature en tant que telle. C’est dire qu’il fait croire à Adam qu’il est moins que ce qu’il pourrait être et ce faisant, suscite chez lui une envie de puissance et d’autre part, il incite nos deux grands parents à vouloir échapper au temps et à leur humaine nature. Il n’est pas exagéré de penser que ces récits coraniques du paradis perdu, suite à la glissade du premier couple humain, préfigurent une sorte de complexe de démesure qui a beaucoup à voir avec la crise environnementale. Un autre enseignement de ces récits coraniques est que le marchand d’illusion n’a pas d’emprise directe sur Adam et son épouse. Il n’annihile pas le libre arbitre de ces deux premiers êtres humains. Il a juste la possibilité de susciter chez l’individu le désir qui finit par gouverner son « Nafs » (âme charnelle) et le mobiliser vers la recherche vaine de ce qu’il ne peut ni être ni posséder. L’enjeu n’est pas de savoir de quel arbre il s’agit et quelles parties en ont consommées mais ce qu’il représente, à savoir, la limite et la frontière à ne pas franchir au risque de s’égarer en mentant à notre nature d’humain et en nous assignant de fausses finalités. Et si une fin est hors de portée, à quoi servent alors tous les moyens du monde conçus et mobilisés aux fins de l’atteindre ? Il se trouve que c’est cet enjeu qui traverse le destin en entier de l’homme, qui cristallise tous les dangers auxquels il s’exposera et tous les drames dont il sera l’agent lors de son séjour sur terre. Avant la transgression de l’interdit dont l’objet est redéfini et embellit par celui que le Coran appelle le trompeur (al gharûr), c’est le bonheur illusoire promis à Adam et son épouse. Mais, à l’horizon, après avoir passionnément voulu posséder et dominer tout, et être autre et plus, c’est la désillusion qui est récoltée par le premier couple humain. Selon le récit du Coran, la descente aux enfers peut-être infléchie et l’homme peut se donner une nouvelle espérance à travers l’humilité qui pousse à la reconnaissance de la faute non pas contre Dieu mais contre soi-même, contre sa propre nature humaine et le repentir qui est un engagement de changer de comportement pour le meilleur. Ces récits coraniques nous enseignent que la condition d’un vrai bonheur à hauteur d’homme réside dans la liberté de se donner des limites, de pouvoir renoncer au superflu et à toute forme d’excès et d’opter pour la frugalité et la mesure. Il est bon de s’arrêter un instant sur la sanction de la transgression au paradis perdu pour la comparer avec ce qu’il se passera sur terre. Selon les récits coraniques, en mangeant quelque chose de l’arbre interdit d’accès, le couple ne fait tort qu’à lui-même. Il y a là toute une pédagogie de l’interdit ou du renoncement librement consenti qui devient source de liberté et de quiétude et non d’asservissement ou de limitation du potentiel humain. De quelle liberté parle-t-on s’il est dit que rien ne peut plus être arrêté ou changé parce-que le « système » enjoint de continuer, même jusqu’à être son propre fossoyeur ? A coup sûr, il y a dans ces récits du paradis perdu, un enseignement capital à méditer longuement et profondément sur la dialectique entre liberté et responsabilité. Si l’homme veut tout maitriser sauf lui-même, il se fera tort inexorablement. S’il veut assumer pleinement sa liberté tout en oubliant les limites à lui fixer, il va à la ruine. Défense de l’environnement et citoyenneté : leçons amères d’un engagement inabouti En plus de ce souci environnemental, motivé par la compréhension des enseignements islamiques déclinés plus haut, je me suis posé la question de sa traduction concrète. En effet, je ne voulais pas en rester à déclamer des versets et hadiths alors que par exemple et par proximité, je ne voyais aucune action significative menée par la société civile pour infléchir le désastre du littoral de Dakar. J’ai alors opté pour rejoindre un groupe dont les propos des meneurs me semblaient convaincants et désintéressés. Ce groupe se déclarait préoccupé par la défense de tout le littoral sénégalais, tout en commençant par la corniche de Dakar. Je m’étais engagé dans cette lutte de défense du littoral vu son importance écologique et récréative, me justifiant de ce que l’intendance de la terre est confiée à l’humanité et que si les décideurs publics ne mesurent pas l’enjeu d’un problème environnemental, il fallait le leur rappeler de façon responsable au moyen des prérogatives que la loi donne au citoyen. Ce groupe rassemblait des individus à titre personnel et des associations de riverains du littoral. Le président d’honneur de la plateforme dite citoyenne était une personne influente du secteur de la profession libérale au Sénégal et ses accointances avec différents régimes politiques étaient controversées. La mobilisation a porté ses fruits, puisque quelques membres du groupe ont été reçus par le Président de la République en personne. Après avoir écouté les doléances du groupe, le Président, avec à ses côtés des ministres et des élus locaux de Dakar, s’est dit lui-même environnementaliste (il a une formation d’ingénieur en sciences de la terre) et sensible à l’état du littoral, rappelant qu’il avait pris des engagements dans ce sens pendant sa campagne électorale. Cependant, le Président n’a pas manqué de mentionner que certaines autorisations administratives, telles que le permis d’occuper, ont été données par les élus de la ville de Dakar et d’autres par le régime précédent le sien. Pour finir, le Président a demandé à son ministre de l’économie et des finances de piloter un groupe de concertation composé de membres du gouvernement, des services de l’État, ainsi que des représentants des organisations du groupe qui menait la lutte pour la défense du littoral. Le Président demanda qu’un rapport sur les aspects juridiques, fonciers et environnementaux soit déposé sur sa table dans un délai de deux semaines. Enfin, le président nous proposa une visite guidée pour constater l’état de la corniche avec nous. Ce qui fut fait, la presse ne rata pas l’occasion et l’opinion fut sensibilisée encore plus sur la question et le projet de construction d’une ambassade fut arrêté sur décision du présidentielle. Motivés par l’attention que le Président a accordée au groupe de lutte pour la défense du littoral, les membres firent preuve de plus d’engagement et se virent rejoints par d’autres qui avaient pris conscience du problème mais avaient déchanté par découragement. La presse organisa nombre de débats autour de la question. Des réunions plus ou moins régulières se tinrent entre le groupe citoyen et le gouvernement, des visites de terrain concertées eurent lieu. Le groupe citoyen apporta au gouvernement et à ses services les informations en sa possession sur l’occupation du littoral. Le rapport demandé par le Président prit du retard, car nombre de questions étaient beaucoup plus complexes que prévu. À mon niveau, nombre de frustrations ont commencé à naître, au fur et à mesure que le groupe se réunissait et que certaines pratiques me rendaient perplexe et soupçonneux. Voici quelques-unes des raisons qui, in fine, me poussèrent à prendre la décision de quitter le groupe : le désordre que je constatais dans les réunions inutilement longues où on débattait sans ordre du jour ou qui n’était pas respecté s’il en existait ; elles se tenaient dans les bureaux du président d’honneur, soupçonné par certains de velléités d’instrumentalisation du groupe ; les entretiens informels entre ce dernier et certains ministres, parlant au nom du groupe avec des bailleurs et des diplomates, sans concertation préalable ; des projets à financer concoctés par certains membres du groupe de lutte pour la défense du littoral ; la faible ou la non implication des élus locaux, auxquels sont dévolus certaines compétences de gestion environnementale à travers la décentralisation. J’ai été particulièrement choqué de voir le président d’honneur d’un groupe citoyen de lutte pour la défense du littoral prendre des engagements devant le gouvernement, faire des promesses et rencontrer des bailleurs pour le financement de son propre projet dans des espaces libérés grâce à la pression populaire, le tout de façon unilatérale et sans concertation préalable avec le groupe. Mes questions et mes critiques sur ces façons de faire envenimaient de plus en plus les réunions, car je refusais les réponses autoritaires du concerné et qui ne semblaient pas gêner la majorité du groupe. J’ai aussi eu droit à des remarques du genre : « laissons-le faire, il s’y connaît et nous avons confiance et il constitue notre porte d’entrée au palais présidentiel ». Je me suis aussi rendu compte que certains membres du groupe avaient des projets déjà prêts et qu’ils voulaient expulser certains occupants du littoral pour pouvoir les mettre en œuvre. Cette façon de faire m’a paru insupportable, parce que pour moi il devait s’agir d’un aménagement concerté et inclusif du littoral sous la supervision de l’Etat, incluant l’équité entre toutes les parties prenantes. Hélas, je faisais face à une association de la société civile qui surfe sur l’environnement avec des pratiques peu éthiques et qui joue sur des préoccupations populaires pour être un lobby qui fait chanter les pouvoirs publics aux fins d’obtenir des privilèges. Les pouvoirs publics savent aussi comment s’y prendre avec ce genre de groupes pour les empêcher de jouer leur vrai rôle de sentinelle et de lanceurs d’alerte influant au niveau de l’opinion publique, sans pour autant apporter des réponses aux vraies questions environnementales. J’ai fini par considérer que je n’étais plus dans un espace citoyen et j’ai balancé ceci au groupe comme une sorte de motif de démission : « Pour moi, un groupe citoyen doit travailler selon au moins deux critères qui font défaut au nôtre : la transparence et la concertation ». On m’a ensuite soufflé qu’après mon départ, mes critiques ont permis de changer la mentalité et les pratiques du groupe ! J’ai répondu tant mieux alors sans avoir aucun moyen de vérification de ces rumeurs et en doutant de la sincérité de ce genre d’argument. Conclusion J’ai beaucoup appris de cette expérience où, par le truchement de la défense de l’environnement, j’ai essayé de traduire ma foi islamique sur une question d’intérêt commun à tous les citoyens, croyants ou non. Il se trouve que j’ai été ô combien déçu de voir que ce sont la cupidité et la convoitise qui sont subrepticement à l’œuvre par le truchement de la manipulation des masses à travers une cause juste. D’une part, cette expérience m’a permis de constater que les hommes et femmes politiques (sans vouloir généraliser) sont gangrénés par la corruption, les intérêts partisans, les accointances louches avec des privés et le manque de courage pour prendre et appliquer des décisions nécessaires. Et voici qu’une partie de la société civile qui devait jouer un rôle de veille et d’alerte environnementale se laisse emporter par le même état d’esprit et se complaisent dans les mêmes pratiques qu’elle condamnent pour se faire une bonne image devant l’opinion publique et mieux la tromper. Dans cette soi-disant société civile qui fait l’option de la marchandisation de l’environnement, se cachent des gens qui ont les mêmes pratiques que les politiques corrompus et les maîtres-chanteurs. Au milieu de tout cela, c’est le citoyen naïf qui est pris en otage et c’est la nature qui devient de plus en plus un bien privé, au détriment de la grande masse. Dans cette expérience, je n’ai pas perdu ma foi, vu que je me suis souvenu comme j’ai pu des récits coraniques sur le paradis perdu, mais mon espérance environnementaliste en a reçu un sacré coup.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:24:32 GMT 2020",
  "motsClesArticle" : "citoyenneté;environnement (suite et fin);islam"
}