{
  "identifiantArticle" : "http___teranganews.sn_2020_04_post-covid-19-moderniser-lagriculture-et-competitionner-les-produits-importes_",
  "urlArticle" : "http://teranganews.sn/2020/04/post-covid-19-moderniser-lagriculture-et-competitionner-les-produits-importes/",
  "sourceArticle" : "teranganews",
  "thematiqueArticle" : "A LA UNE;Actualité;Agriculture;Contribution;Dakar;A LA UNE;Actualité;amerique du sud;football;international;sport;A LA UNE;Actualité;A LA UNE;Actualité;Dakar;A LA UNE;Actualité;Dakar;santé;A LA UNE;Actualité;economie;A LA UNE;Actualité;Dakar;santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/teranganews.sn/wp-content/uploads/2020/04/BATEAU-A.png?fit=790%2C490" ],
  "titreArticle" : "Post COVID-19 : Moderniser l’agriculture et compétitionner les produits importés  - Teranga News",
  "resumeArticle" : "Par Léonard PIGEON, PDG www.stationagritechno.org L’Afrique, avec une population qui dépasse les 1,3 milliards d’habitants, laquelle augmente à un rythme effarant de l’ordre de 1,2 naissance toutes les secondes, se retrouve insidieusement entraînée dans une équation exponentielle de dépendance face aux puissances agroalimentaires étrangères. Chaque année, des navires comme celui-ci arrivent par milliers au port …",
  "auteurArticle" : "Khadim FALL",
  "datePublicationArticle" : "6 heures .",
  "dateMiseJourArticle" : "2020-04-07T16:50:39+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Par Léonard PIGEON, PDG www.stationagritechno.org L’Afrique, avec une population qui dépasse les 1,3 milliards d’habitants, laquelle augmente à un rythme effarant de l’ordre de 1,2 naissance toutes les secondes, se retrouve insidieusement entraînée dans une équation exponentielle de dépendance face aux puissances agroalimentaires étrangères. Chaque année, des navires comme celui-ci arrivent par milliers au port autonome de Dakar, Sénégal, alors qu’un fort pourcentage de leur cargaison est constitué de produits alimentaires inondant un marché dont la demande est en pleine croissance. Une réalité qui touche tous les pays d’Afrique sub-saharienne. Depuis les dix dernières années, les importations du Sénégal connaissent ainsi une hausse constante d’environ 30% annuellement pour se placer à 358,7 milliards CFA (600 millions USD) au début 2018.  (sources : APA News et ADiE) Les produits alimentaires en provenance de l’Europe, mais aussi de la Chine ou de l’Amérique du Sud, dominent ce palmarès. Si ces produits alimentaires viennent combler une demande sans cesse croissante, conséquente d’une urbanisation rapide doublée d’un pouvoir d’achat accru d’une frange de plus en plus grande de la population, ils impactent sévèrement les initiatives nationales en matière de développement agricole : les produits locaux peinant à compétitionner ces produits d’importation. Et pour cause ! Les prix vendant des produits d’importation, très majoritairement transformés, défient toute concurrence locale. Qui plus est, ces produits alimentaires d’importation bénéficient d’un support marketing tout aussi audacieux que séducteur avec à la base une mise en marché particulièrement bien huilée. Un modèle d’affaires typiquement occidental, mais pour lequel les locaux pourraient possiblement s’inspirer. Dans ce marché africain, dont le gigantisme n’a d’égal que sa perméabilité, il était à prévoir qu’un tel phénomène se produise et s’intensifie rapidement. Dans un rapport publié en 2019 sur la souveraineté alimentaire de l’Afrique par l’ONG GRAIN, il est mentionné qu’au lendemain de la crise alimentaire de 2008-2009, plusieurs initiatives majeures visant à accroître la production alimentaire nationale avaient été lancées dans plusieurs pays, et aussi à l’échelle continentale, comme la stratégie « Nourrir l’Afrique » de la BAD. L’étude concluait malheureusement que, malgré quelques réussites, beaucoup de projets avaient avortés en cours de route. Les États africains doivent humblement reconnaître un certain laxisme face à un tel cas de figure. On aura beau pointer du doigt les changements climatiques, le manque de moyens financiers, etc., mais le véritable cœur du problème, quant à lui, constitue une énigme pour l’ensemble de la population, alors que c’est un secret de Polichinelle dans les sphères du pouvoir. Mais comme le dit le célèbre proverbe : « Il n’est jamais trop tard pour bien faire. » Mais comment s’y prendre ? Par quel bout commencer pour espérer juguler une telle dépendance alimentaire alors que la pandémie COVID-19 frappe brutalement à toutes les portes, avec toutes les conséquences que l’on ose à peine imaginer à ce stade-ci ? Comment structurer son agriculture afin d’atteindre une autosuffisance alimentaire 365 jours par an tout en s’assurant que cette nouvelle agriculture demeure viable dans un contexte de libre-concurrence qui domine toutes les autres règles ? Les efforts déployés pour neutraliser COVID-19 fournissent possiblement des pistes de solutions efficaces. Nous y reviendrons prochainement.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:41:01 GMT 2020",
  "motsClesArticle" : ""
}