{
  "identifiantArticle" : "https___www.seneplus.com_sante_ce-sont-des-theories-qui-existent-mais-qui-aujourdhui-ne-se",
  "urlArticle" : "https://www.seneplus.com/sante/ce-sont-des-theories-qui-existent-mais-qui-aujourdhui-ne-se",
  "sourceArticle" : "seneplus",
  "thematiqueArticle" : "Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.seneplus.com/sites/default/files/raw_photos/dr_ahmadou_a_sall.jpg", "https://www.seneplus.com/sites/default/files/styles/thumbnail/public/logo%20sud%20quotidien.jpg?itok=yReuJKTo", "https://www.seneplus.com/sites/default/files/styles/section_hero/public/raw_photos/dr_ahmadou_a_sall.jpg?itok=2e5JdC78" ],
  "titreArticle" : "«CE SONT DES THEORIES QUI EXISTENT MAIS QUI, AUJOURD’HUI, NE SE FERONT PAS»",
  "resumeArticle" : "Les théories sur des tests du vaccin contre le Covid-10 à réaliser en Afrique existent bel et bien, mais ceux-ci ne sont pas possibles au Sénégal. Ces assurances sont du Docteur Amadou Alpha Sall, Administrateur général de la Fondation IPD",
  "auteurArticle" : "Jean Michel DIATTA",
  "datePublicationArticle" : "2020-04-06T11:18:11+00:00",
  "dateMiseJourArticle" : "2020-04-06T11:18:11+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Les théories sur des tests du vaccin contre le Covid-10 à réaliser en Afrique existent bel et bien, mais ceux-ci ne sont pas possibles au Sénégal. Ces assurances sont du Docteur Amadou Alpha Sall, Administrateur général de la Fondation Institut Pasteur de Dakar qui, sur les ondes de la radio privée Rfm, à l’émission Grand jury, rassure que le pays dispose d’un Comité national d’éthique au ministère de la Santé et que les filles et fils du pays qui travaillent dans les différentes institutions ne laisseront pas faire. Les Sénégalais n’ont pas à craindre d’être les cobayes du vaccin contre le Covid-19. C’est en substance les assurances du Docteur Amadou Alpha Sall, Administrateur général de la Fondation Institut Pasteur de Dakar. L’invité de l’émission Grand jury de la radio privée Rfm du dimanche 5 avril, rassure les populations sur l’impossibilité de faire des Sénégalais les cobayes de ce vaccin, tel que révélé par un chercheur de l’Institut national de la santé et de la recherche médicale de France, concernant le test en Afrique du Bcg. Pour cause, Docteur Sall explique qu’au Sénégal «que ce soit dans le domaine de la recherche sur les vaccins et les médicaments, il y a un comité national d’éthique qui regarde au niveau du ministère de la Santé, l’ensemble des recherches». Pour lui, cela constitue la première barrière dans la mesure où ce comité voit si le médicament ne présente pas de dangers pour les Sénégalais. Ne s’en limitant pas là, il a estimé aussi que les autorités du pays regardent de façon très claire l’intérêt des Sénégalais et toute la polémique autour de cette affaire. Mieux, il rappelle que les filles et fils du pays travaillent dans ces différents instituts et qu’ils œuvrent aussi à protéger leurs pays et leurs populations contre toute initiative hasardeuse. Par conséquent, il reste formel que «ce sont des théories qui existent mais qui, aujourd’hui, ne se feront pas». Pour autant, le Docteur Amadou Alpha Sall admet que sur le plan scientifique, il y a des étapes à suivre, comme par exemple l’évaluation de vaccins candidats. Prenant à titre d’exemple le vaccin d’Ebola, il a expliqué qu’en Guinée et en Rdc, deux pays qui ont accepté le vaccin candidat, cela avait permis de juguler l’épidémie. C’est pour cette raison qu’il pense «qu’il ne faut pas avoir une approche complètement idéologique par rapport aux vaccins car les vaccins en termes de santé publique, c’est la meilleure action à faire en termes de co-efficacité». L’administrateur général de la Fondation Institut pasteur de Dakar n’a pas manqué par ailleurs d’informer que son institution n’est pas en train de chercher le vaccin contre le Coronavirus. Tout en affirmant qu’à ce jour, il n’existe que des vaccins candidats, il indiquera que l’institut, sous sa tutelle, la seule accréditée par l’Oms, travaille en collaboration avec toutes les initiatives qui se font autour du vaccin, pour que si toutefois le sérum existe, il puisse être produit au Sénégal. Cela, afin qu’il soit accessible aux Sénégalais et aux Africains.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:06:09 GMT 2020",
  "motsClesArticle" : ""
}