{
  "identifiantArticle" : "https___www.seneweb.com_news_sante_polemique-test-de-vaccins-en-afrique-l-o_n_313945.html",
  "urlArticle" : "https://www.seneweb.com/news/sante/polemique-test-de-vaccins-en-afrique-l-o_n_313945.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Sante",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/03f2da4ff445b297c1dfaaffc888a82e2ad47978.jpg" ],
  "titreArticle" : "Polémique test de vaccins en Afrique : L'OMS crache ses vérités | seneweb.com",
  "resumeArticle" : "Polémique test de vaccins en Afrique : L'OMS crache ses vérités",
  "auteurArticle" : "Par: Mouhamadou DIALLO - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:41+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:41+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 10707,
  "nombreCommentairesArticle" : 29,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Polémique test de vaccins en Afrique: l L'Organisation mondiale de la santé (Oms) réagit enfin à la polémique née de la proposition 'de mener l'étude du vaccin Bcg, contre le Coronavirus, en Afrique'.Une idée que n'épouse guère la plus haute autorité de cette institution internationale.«Il est honteux et horrifiant d'entendre des scientifiques tenir ce genre de propos au XXIe siècle... C’est l’héritage d’une mentalité coloniale », regrette Tedros Adhanom Ghebreyesus.",
  "commentairesArticle" : [ "### Commentaire n°11 - Reply_author il y a 1 heure (05:24 AM) amnga sance Répondre +0 -0 Signalier Permalink", "### Commentaire n°23 - Ibou il y a 6 heures (00:36 AM) Chère frère la RDC à dit oui et led souhaite la bienvenue qu'en pensez-vous? Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - il y a 8 heures (22:42 PM) Monsieur qu'est ce que tu peux dire autre ? De toute façon on a confiance en vous ni à nos gouvernants d'ailleurs. On est dupe quand même. Répondre +1 -0 Signalier Permalink", "### Commentaire n°27 - il y a 5 heures (01:56 AM) Il ment. Ne le croyez pas. Il etait au courant dès le debut de l'epidemie. Il n'a pas voulu alerter l'opinion internationale préfèrent se ranger du coté de la chine qui cachait le début de l'epidemie. Répondre +0 -0 Signalier Permalink", "### Commentaire n°17 - il y a 7 heures (23:20 PM) BRAVO ET PORTONS PLAINTE CONTRE CES DEUX COCHONS ET CRIMINELS .L ORDRE DES MEDECINS EN FRANCE DOIT LE RADIER Répondre +29 -9 Signalier Permalink", "### Commentaire n°12 - il y a 8 heures (22:55 PM) Déjà nous avons pu du tout confiance à nos Présidents donc ce n'est pas le Président du Monde c'est à dire celui qui dirige OMS avec ces armées qui va nous défendre Donc arrêtons d'écouter L'OMS.OMS dirige tout avec ses armées qui envahissent l'Afrique et les ONG, Grandes Entreprises Occidentales sont des Éclaireurs. Prenons nous en charge et cessons de demander de l'aide. Dieu est grand et ne dort pas Répondre +3 -0 Signalier Permalink", "### Commentaire n°28 - Gfd il y a 2 heures (04:48 AM) Oui un gros menteur. Nous sommes des cobayes depuis belle lurette et ça va continuer tant que nous ne prenons pas notre propre destin en mains. L'Afrique doit se regrouper pour œuvrer à partir de l'essentiel. Malheureusement nous sommes trop divisés à tous les points de vue. Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - Reply_author il y a 8 heures (22:42 PM) fatétina n' bi ah ah ah Répondre +0 -0 Signalier Permalink", "### Commentaire n°24 - il y a 6 heures (00:46 AM) OMS, ONU, ces organisations n'ont qu'un seul but : aboutir à un nouvel ordre mondial (celui dont a parlé Macky).organisation des 'nations unies'. Nations unies. Comment faire pour unir toutes les nations de la terre, après avoir créé divers formes de chaos sur la face de la terre? C'est ça et uniquement ça leur problématique.Union européenne. Union africaine. Union. Puis (toutes les) nations unies.Les gens ne vont jamais vouloir changer leurs habitudes, leur réalité, quand tout va bien. D'où le fait qu'ils nous balancent le chaos (selon le principe 'ordo ab chaos'. c'est-à-dire qu'on créée le chaos pour aboutir au nouvel ordre qu'il nous faut)Le fait d'élever l'Afrique et d'abaisser l'occident fait partie du plan pour parvenir au nouvel ordre. Ils doivent donner aux européens et américains essentiellement, des raisons de se rassembler avec les autres peuples qu'ils avaient l'habitude de juger comme étant 'moins que rien'. Pleins de morts en occident, presque pas de morts en Afrique, c'est déjà un début. Le monde entier va souffrir, mais l'occident encore plus. C'est bien sûr aussi un jugement de la part de Dieu car les êtres humaines, beaucoup d'entre eux, l'ont abandonné (lui, la Vérité) pour aller vers le mensonge, les mensonges, certains mensonges perdurant depuis plusieurs siècles... Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - El Che il y a 8 heures (22:37 PM) Vous etes au courant de ce qui se complote arretde faire le faux cul.Un exemple pourquoi l'OMS interdit l'artemisia qui est efficace à 97% contre le paludisme qui tue des millions d'africains. Arrêtez s'il vous plait vous êtes la pour les lobbies pharmaceutiques.Bande de Conard Répondre +80 -43 Signalier Permalink", "### Commentaire n°26 - il y a 5 heures (01:56 AM) Il ment. Ne le croyez pas. Il etait au courant dès le debut de l'epidemie. Il n'a pas voulu alerter l'opinion internationale préfèrent se ranger du coté de la chine qui cachait le début de l'epidemie. Répondre +0 -0 Signalier Permalink", "### Commentaire n°22 - il y a 6 heures (00:30 AM) Ce sont les populations africaines qui vont arracher totalement l'indépendance et la liberté de ce continent, puisque la plupart de nos dirigeants jouent plus le rôle de collaborateurs de l'Occident. Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Macky il y a 7 heures (23:15 PM) avec un dessert copieux moi je suis prêt à les accueillir. Répondre +91 -13 Signalier Permalink", "### Commentaire n°0 - il y a 8 heures (22:30 PM) Qu' ils viennent.....ces couillons !!! Répondre +0 -6 Signalier Permalink", "### Commentaire n°16 - il y a 7 heures (23:13 PM) Malheureusement en Afrique, on a d'une part un petit nombre de PRÉSIDENTS et d'autre part un grand lot de PauvrRÉSIDENTS du Palais. Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - Reply_author il y a 8 heures (22:42 PM) on est pas dupe..... mdr Répondre +5 -0 Signalier Permalink", "### Commentaire n°14 - Macky il y a 7 heures (23:18 PM) mais on réagit on aura plus de dessert. Répondre +1 -0 Signalier Permalink", "### Commentaire n°20 - Abib il y a 6 heures (00:11 AM) Nous ne voulons pas de vos tests de merdes, le temps de se moquer de l’afrique est fini,Regardons les juifs, les chinoix, les japonais, tous ce sont levés pour se développer au détriment de ces vautoures qui ne sont en aucun cas intéressés pour le bien dés africains; ils veulent l’afrique sans les africains, ne l’oublions jamais.Nous n’avons pas besoin de ce vaccin , grâce aDieu qui nous protege Vive l’afrique,vous serez tous les bienvenus toujours tan que vous respectez ce continent si benit par Dieu. Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - il y a 8 heures (22:56 PM) Ce sont des propos qu'on attendait de nos propres dirigeants africain.... mais ils sont tous comme notre Dioumbori national! Répondre +9 -0 Signalier Permalink", "### Commentaire n°18 - Saga il y a 7 heures (23:22 PM) Mais juste pourquoi ce docteur faire un essaye de son vaccin aux Africains alors que en France ils meurent comme des mouches il se moque de qui ? Répondre +17 -5 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 7 heures (23:18 PM) quand je pense que nos horribles chefs d'État étaient d'accord Répondre +3 -12 Signalier Permalink", "### Commentaire n°6 - Reply_author il y a 50 minutes (05:50 AM) oui! bande de coronard! niaw! Répondre +0 -0 Signalier Permalink", "### Commentaire n°19 - il y a 7 heures (23:44 PM) il y'a une nouvelle génération d'africains sans complexe qui est au mème niveau intélectuel des européens,cette génération n'acceptera jamais la soumission et le néocolonialisme Répondre +21 -0 Signalier Permalink", "### Commentaire n°4 - Dakar Sn il y a 8 heures (22:33 PM) Au Sénégal chaque jours des centaines de personnes se regroupent dans les préfectures pour déposer des demandes d'attestation circulation sans que les mesures barrières ne soient respecté. En plus ils y'a des gens qui profitent de cette situation pour vendre le formulaire de demande à 100F ou 200F aux citoyens avec la complicité des forces de l'ordre.Les journalistes faites votre travail SVP Répondre +40 -0 Signalier Permalink", "### Commentaire n°10 - Reply_author il y a 8 heures (22:58 PM) sa déclaration est rassurante mais restons vigilent et surtout ne baissons pas la garde.... Répondre +3 -22 Signalier Permalink", "### Commentaire n°15 - il y a 8 heures (23:10 PM) Malheureusement en Afrique, on a d'une part un petit nombre de PRÉSIDENTS et d'autre part un grand lot de PauvrRÉSIDENTS. Répondre +0 -0 Signalier Permalink", "### Commentaire n°21 - il y a 6 heures (00:30 AM) Ce sont les populations africaines qui vont arracher totalement l'indépendance et la liberté de ce continent, puisque la plupart de nos dirigeants jouent plus le rôle de collaborateurs de l'Occident. Répondre +13 -0 Signalier Permalink", "### Commentaire n°3 - Reply_author il y a 7 heures (00:07 AM) l'oms a été la première à insulter l'afrique au tout début de cette pandémie Répondre +38 -5 Signalier Permalink", "### Commentaire n°25 - il y a 5 heures (01:56 AM) Il ment. Ne le croyez pas. Il etait au courant dès le debut de l'epidemie. Il n'a pas voulu alerter l'opinion internationale préfèrent se ranger du coté de la chine qui cachait le début de l'epidemie. Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:40:46 GMT 2020",
  "motsClesArticle" : "OMS, Verites, Polemique, Test, Vaccins, Afrique"
}