{
  "identifiantArticle" : "https___ouestaf.com_covid-19-leconomie-africaine-affectee_",
  "urlArticle" : "https://ouestaf.com/covid-19-leconomie-africaine-affectee/",
  "sourceArticle" : "ouestaf",
  "thematiqueArticle" : "Economie;Le fil Ouestafnews;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://ouestaf.com/wp-content/uploads/2020/03/Transport1.jpg" ],
  "titreArticle" : "Covid-19 : l’économie africaine affectée",
  "resumeArticle" : "Covid-19 : l’économie africaine affectée",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-24T17:19:21+00:00",
  "dateMiseJourArticle" : "2020-03-24T17:27:22+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 14,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "14 Ouestafnews – Les conséquences économiques de la pandémie du coronavirus se font déjà ressentir sur le continent africain. Le Nigeria souffre déjà de la chute des cours du pétrole. Plus généralement, le Covid-19 va négativement impacter des secteurs comme le Tourisme, le Commerce, selon l’Union africaine. «Le coronavirus peut s’avérer très néfaste pour les économies africaines et risque de fausser toutes les prévisions de croissance», indique une note du département des Affaires économiques de l’Union africaine, transmise à Ouestaf News. Selon la même source, les prévisions de croissance (3,9% en 2020 et 4,1% en 2021) sont basées sur l’investissement et les exportations en direction de l’Europe et surtout de la Chine, pays de naissance de la pandémie du virus Covid-19. L’UA dans sa note estime à 208,7 milliards de dollars le volume des échanges entre la Chine et l’Afrique, en outre les Africains tirent 30% de leurs biens de consommation de leur partenaire asiatique. Les deux épicentres de la pandémie que sont la Chine et l’Europe se révèlent aussi les principaux partenaires commerciaux de l’Afrique. Dans le contexte actuel, il faut s’attendre d’après le département des Affaires économiques de l’UA à de «lourdes conséquences économiques» du fait de la «forte» dépendance aux exportations. Les mêmes effets pervers qui menacent le commerce sont aussi attendus dans des secteurs comme le tourisme et le transport surtout aérien. Tourisme, Transport aérien en rade Une des principales mesures prises par les Etats pour freiner la progression de la pandémie est la fermeture des frontières terrestres et aériennes. Certains pays comme le Sénégal ou le Maroc, ont fait des restrictions avant de passer à une fermeture totale de leurs aéroports. Moins impactée par la maladie que l’Asie ou l’Europe, le continent africain compte à la date du 24 mars 2020, 1788 contaminations (recensées dans 33 pays) dont 58 décès, selon les données quotidiennes publiées par le Centre  africain de prévention et de contrôle des maladies (CDC Afrique). A l’échelle mondiale, les premières estimations tablent sur une perte allant de 63 à 113 milliards de dollars pour le secteur du transport aérien dont le chiffre d’affaires est estimé à 838 milliards de dollars en 2019 par l’Association Internationale du transport aérien (IATA). En Afrique, le transport aérien représente un chiffre d’affaires de 56 milliards de dollars et emploie près de sept millions de personnes. Avec la pandémie du coronavirus, l’Afrique doit aussi s’attendre à d’énormes conséquences car le secteur clé des matières premières est touché par la baisse des prix. Première économie et premier exportateur de pétrole d’Afrique, le Nigeria a vu ses prévisions budgétaires d’ores et déjà faussées par le Covid-19. Recettes pétrolières en baisse Dès le 10 mars, les cours du brut ont connu une chute de 25%, une première depuis 1991, précisent les observateurs. Cette situation a obligé le Nigeria, plus grand exportateur africain a annoncé une réduction budgétaire pour l’année en cours. « Il est très clair que nous devrons revoir le prix de référence du pétrole brut que nous avons établi à 57 dollars le baril (…) la conséquence, c’est qu’il y aura une baisse des revenus dans le budget, ce qui signifiera une réduction de la taille du budget », a expliqué à la presse, la ministre des Finances Zainab Ahmed. Le Nigeria qui tire 90% de ses recettes de la vente de pétrole est déjà mis en ballotage défavorable par la pandémie et pour compenser les pertes, le gouvernement fédéral envisage aussi d’augmenter sa production quotidienne qui tourne autour de deux millions de baril. « Quand le prix du baril fluctue entre 22 et 30 dollars et quand les répercussions sont très fortes sur le cuivre, le fer ou la bauxite, vous avez forcément une crise qui va entraîner une récession dans beaucoup de pays », a déclaré l’économiste et ancien premier ministre béninois, Lionel Zinsou dans un entretien avec l’AFP. La chute des cours du brut causée par une baisse de la forte commande chinoise, fera aussi souffrir des producteurs africains comme l’Angola, le Sud Soudan et l’Algérie. Mesures d’atténuation Pour soulager le calvaire des entreprises qui vont vers des pertes financières énormes, les pays affectés commence à réfléchir à des fonds de soutien. C’est le cas du Sénégal qui a annoncé le plan de riposte économique de 1000 milliards FCFA (financé par le gouvernement et les bonnes volontés) pour venir en aide aux populations et aux entreprises. Ces dernières vont aussi bénéficier de « remises fiscales », a fait savoir le président Macky Sall dans une adresse à la Nation, faite le lundi 23 mars 2020. Au Nigeria, ce sont 121 millions d’euros qui seront débloqués, selon le gouverneur de la Banque centrale, Godwin Emefiele. Ce fonds va venir en aide aux entreprises qui ont été particulièrement touchés par Covid-19, mais aussi, les hôteliers, les prestataires de services aériens entre autres. La Banque centrale des états de l’Afrique de l’Ouest (Bceao) a aussi annoncé, le 19 mars 2020, la publication dans les prochains jours d’un « plan de sauvetage » qui va permettre d’appuyer les banques commerciales et le secteur privé. L’objectif majeur est de prendre des mesures idoines afin de limiter  les dégâts du coronavirus sur l’économie de l’Union économique et monétaire ouest africaine (Uemoa, 8 pays), qui a réalisé un taux de croissance de 6,4 %  en 2019. En Afrique de l’Ouest, la pandémie affecte particulièrement l’Uemoa, à travers le Sénégal et le Burkina Faso qui comptent respectivement 86 et 114 cas de Covid-19 à la date du 24 mars 2020. Le Nigeria, le Ghana, les deux plus grosses économies de la Communauté économique des états de l’Afrique de l’Ouest (Cedeao,15 pays) comptent respectivement 40 et 52 cas de Covid-19 à la date du 24 mars 2020 MN/on",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 14:27:32 GMT 2020",
  "motsClesArticle" : ""
}