{
  "identifiantArticle" : "http___www.djolofdjolof.net_sante-le-conseil-departemental-offre-deux-salles-de-100-000-000-f-cfa-et-des-produits-detergents-a-lhopital-maguette-lo-de-linguere_",
  "urlArticle" : "http://www.djolofdjolof.net/sante-le-conseil-departemental-offre-deux-salles-de-100-000-000-f-cfa-et-des-produits-detergents-a-lhopital-maguette-lo-de-linguere/",
  "sourceArticle" : "djolofdjolof",
  "thematiqueArticle" : "Société",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.djolofdjolof.net/wp-content/uploads/2020/03/sante-22.jpg" ],
  "titreArticle" : "Santé : le conseil départemental offre deux salles de 100.000.000 F CFA et des produits détergents à l'hôpital Maguette Lo de Linguère -",
  "resumeArticle" : "",
  "auteurArticle" : "massendiaye",
  "datePublicationArticle" : "2020-03-29T20:56:50+00:00",
  "dateMiseJourArticle" : "2020-03-31T20:29:55+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 145,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le conseil départemental de Linguère a offert deux salles d’une valeur de 100.000.000 F CFA, 2.000.000 de nos francs pour leur aménagement et des détergents à l’hôpital Maguette Lo de Linguère. La cérémonie de remise symbolique de dons et de chèque, a été présidée par l’autorité administrative, Mbassa Séne, à ses côtés le président du conseil départemental Me Amadou Ka et le directeur de l’hôpital Abdou Sarr.  « La lutte contre le coronavirus nous invite aujourd’hui à un élan de solidarité soigné. C’est pourquoi nous avons pensé procéder à une remise symbolique d’une dotation d’une valeur d’un million de francs CFA en produits. Le besoin s’est fait sentir de plus en plus au niveau du district sanitaire et de l’EPS de Linguère, au niveau de toutes les couches sociales. Au total 35 cartons de Madar(GM), 70 cartons d’eau javel (GM) et 80 cartons de savon qui seront remis aux ayants droits et une somme de 2.000.000 F CFA, destinée à l’aménagement de deux salles au niveau du service d’accueil des urgences » a laissé entendre le SG du conseil départemental, Moussa Ndiaye. Dans le même sillage, le président du conseil départemental, Amadou Ka de soutenir : « après avoir appuyé l’EPS Maguette Lo de Linguère pour une valeur de 2.000.000 F CFA, destinée à l’aménagement de 2 salles d’isolement, le conseil départemental a pris la décision de faire un don de solution Hydro- alcoolique, et divers produits de lavage de mains et de nettoiement. Il a profité de cette occasion pour rappeler le financement de 100 millions pour un service d’accueil et des urgences au sein de l’EPS, tant attendu par les patients ». Il a exhorté les maires, les chefs religieux, les daraas, les écoles de vulgariser toutes les mesures de sécurité inclusive prises par le chef de l’Etat afin d’endiguer la pandémie du coronavirus. Il a lancé un cri de cœur pour venir à la rescousse des éleveurs et les agriculteurs du département de Linguère. « Les mesures qui ont été prises par le président de la république, leur empêchent de vendre leurs bêtes. C’est pourquoi d’ailleurs ils peinent aujourd’hui à nourrir leurs progénitures ».  Le directeur de l’hôpital Maguette Lo, Abdou Sarr, « depuis le début de la bataille, les autorités se sont engagées en terme de communication pour pouvoir mesurer véritablement les besoins de succès sanitaire en matière de lutte contre le coronavirus. Le service d’accueil des urgences est isolé par rapport à la configuration de l’EPS qui fait que tous les cas suspects peuvent avoir un circuit différent de celui des prestataires et des usagers . Donc les risques de contaminations seront minimes , si jamais des cas de coronavirus seraient enregistrés». Embouchant ant la même trompette, le docteur El-hadji Arona Ndiaye du ministère de la santé , en mission à Linguère , « C’est un dispositif devant permettre aujourd’hui s’il y a des cas  du virus corona , qu’on puisse vraiment  les gérer avec la qualité .C’est un acquis de taille , car dans d’autres centres de santé ou hôpitaux , c’est des bâches  installées alors qu’ici , un bâtiment est là , qu’on peut utiliser aujourd’hui pour au moins soulager et rassurer les populations ; une fois que les travaux terminés , l’EPS peut répondre aux normes d’un dispositif de prise en charge des cas de coronavirus » . Le préfet Mbassa Séne s’est réjoui de cet élan de solidarité et a invité les élus locaux à voler aux secours des populations . Masse Ndiaye",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:11:45 GMT 2020",
  "motsClesArticle" : ""
}