{
  "identifiantArticle" : "https___koumpeu.com_le-president-politicien-face-a-un-des-peuples-les-plus-indolents-au-monde-par-mody-niang_",
  "urlArticle" : "https://koumpeu.com/le-president-politicien-face-a-un-des-peuples-les-plus-indolents-au-monde-par-mody-niang/",
  "sourceArticle" : "koumpeu",
  "thematiqueArticle" : "chroniques ; chroniques ; chroniques ; chroniques ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; politique ; à la Une ; socété ; à la Une ; politique ; à la Une ; politique ; à la Une ; international ; à la Une ; sport",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/koumpeu.com/wp-content/uploads/2019/10/MODYB.jpg?fit=612%2C298&ssl=1" ],
  "titreArticle" : "Le président-politicien face à un des peuples les plus indolents au monde (Par Mody Niang) -",
  "resumeArticle" : "Après avoir lu et relu ce texte (Voir encadré), je me suis dit que peut-être...",
  "auteurArticle" : "",
  "datePublicationArticle" : "2019-10-08T08:40:05+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour avoir une idée claire sur le coût du chemin de fer angolais, j’ai interrogé un neveux très versé sur les problèmes de financement du développement. Après ses recherches, il m’a affirmé que le coût de ce chemin de fer long de 1344 km ne dépasse pas deux milliards de dollars, soit environ 1200 milliards de francs CFA. Notre TER de 34 km devient donc un scandale insoutenable, aussi insoutenable que celui de l’autoroute à péage “Ila Touba” : 112 km sur un terrain plat, sablonneux avec comme obstacles quelques rares arbres, pour 416 milliards de francs CFA. Soit 3,7 milliards le kilomètre. Le Sénégal est certainement, de toute la planète, le pays le plus facile à gouverner. Ce TER Diamniadio-Dakar et cette autoroute “Ila Touba” devraient être la tombe du président-politicien. Un seul de ces scandales y suffirait d’ailleurs. Les 8 milliards de fonds politiques votés annuellement pour le président-politicien, ne devraient pas suffire pour expliquer sa large générosité chantée ça et là pendant les deux ou trois années qui ont précédé l’élection du 24 février 2019. Les probables retombées des gros marchés de gré à gré n’y ont-elles pas joué leur partition ? En tous les cas, notre président-politicien a la part belle, régnant sur l’un des peuples les plus indolents du monde. Un peuple qui, pendant plusieurs décennies, se complait dans la pire des gouvernances et avale passivement les plus grosses couleuvres. Mody Niang Analyste La Chine livre à l’Angola le chemin de fer de Benguela, long de 1 300 km (Agence Ecofin) – Le chemin de fer de Benguela, construit par la China Railway 20 Bureau Group Corporation (CR20), a été officiellement livré à l’Angola, le 3 octobre, au cours d’une cérémonie qui s’est tenue dans la ville portuaire de Lobito. Long de 1 344 km, ce chemin de fer parcourt l’ouest de l’Angola, à partir de Lobito, jusqu’à l’est à Luao, frontière avec la République démocratique du Congo, traversant des villes cosmopolites telles que Benguela, Huambo, Kuito et Luena. La ligne compte actuellement 67 stations, 48 locomotives et 66 wagons passagers. Selon Han Shuchen, directeur général de CR20 pour l’Angola, le chemin de fer de Benguela, dont la construction a commencé en janvier 2006, est l’un des projets les plus importants du pays depuis la fin de la guerre civile en 2002. Évalué à 1,83 milliard de dollars, ce chantier a généré plus de 25 000 emplois locaux. La mise en service de l’infrastructure a nécessité la formation de plus de 5 000 techniciens, dont des chauffeurs, des monteurs de chaines, des techniciens en communication et en signalisation, a déclaré Han Shuchen. La CR20 continuera de fournir son assistance technique pour les travaux de maintenance de la ligne.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 15:00:23 GMT 2020",
  "motsClesArticle" : ""
}