{
  "identifiantArticle" : "https___www.leral.net_reduction-de-la-facture-d-eau-serigne-mbaye-thiam-ministre-de-l-hydraulique-precise_a272830.html",
  "urlArticle" : "https://www.leral.net/reduction-de-la-facture-d-eau-serigne-mbaye-thiam-ministre-de-l-hydraulique-precise_a272830.html",
  "sourceArticle" : "leral",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.leral.net/photo/art/grande/44525822-36354712.jpg?v=1586198777" ],
  "titreArticle" : "Réduction de la facture d’eau: Serigne Mbaye Thiam, Ministre d...",
  "resumeArticle" : "Le ministre de l’Hydraulique et de l’Assainissement Serigne Mbaye Thiam, a éclairé ce lundi, en conférence de presse, la gratuité du paiement de la facture d’eau pour un bimestre, une décision prise par le Président Macky Sall, afin de faire face aux conséquences du coronavirus. « Cette réduction...",
  "auteurArticle" : "leral.net",
  "datePublicationArticle" : "Lundi 6 Avril 2020 à 19:27",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le ministre de l’Hydraulique et de l’Assainissement Serigne Mbaye Thiam, a éclairé ce lundi, en conférence de presse, la gratuité du paiement de la facture d’eau pour un bimestre, une décision prise par le Président Macky Sall, afin de faire face aux conséquences du coronavirus. « Cette réduction de l'eau ne va pas concerner seulement les clients qui sont strictement dans la tranche sociale, mais pour tous les clients qui ont une tranche. Ça va concerner la tranche sociale de tous les clients. Cela veut dire même les clients qui ont dépassé les 20 m3, l'équivalent de 20.000 litres, viendront au titre de cet avoir qui sera émis », a dit M. Thiam. En en croire le ministre Serigne Mbaye Thiam, les 3 000 milliards de francs CFA dégagés pour le milieu urbain, leur a permis de prendre en charge 'les clients qui dépassent la tranche sociale', a t-il fait savoir, avant d'aller plus en détail sur les modalités de prise en charge de cette facture d’eau pour les abonnés de la tranche sociale. « Comme vous le savez, la facturation de l’eau se fait par bimestre, selon deux secteurs, pairs et impairs. Les factures dont leur relevé se font dans le premier mois et les autres dans le deuxième mois. En ce qui concerne le premier bimestre, pour les clients du secteur 1, la facture a déjà été émise. Cette facture d’ailleurs les clients qui l’on reçu, date limite de paiement c’est le 15 avril 2020. Les clients du secteur 2 vont être relevés à partir de demain (7 avril 2020). Et ces clients auront à recevoir les factures dans le courant du mois d’avril, à payer vers le 15 mai », a expliqué le ministre. Qui poursuit: « Pour les clients dont les relevés de facture se feront le mardi 7 avril 2020, le montant de l’avoir correspondant à une consommation de 20 m3, équivalents à 20. 000 L d’eau. Ce montant d’avoir va figurer sur leur facture à émettre. Concernant les relevés qui seront effectués le 7 avril 2020, le montant de l’avoir va figurer sur la facture qui sera émise. Et pour les clients dont la facture a été déjà émise et qui devait échoir le 15 avril 2020, le montant de l’avoir va figurer sur la prochaine facture qui sera émise, donc au mois de mai, pour être payable vers le 15 juin, date d’échéance ». Serigne Mbaye Thiam a informé qu’ils ont voulu procéder de sorte pour qu’il y ait une opération transparente, afin de permettre aux clients du milieu urbain gérés par la société Sen’Eau, de voir sur leurs factures que l’avoir a été déduit du montant qu’il ont à payer.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:25:06 GMT 2020",
  "motsClesArticle" : "sénégal , presse en ligne , chronique , dakar , afrique , abdoulaye wade , election 2019 , karim wade , cheikh yerim seck , pds ,Information à la Une Portail senegalais : Infos politiques, internationales, économiques, Dakar, 2stv, Macky Sall,, senegalaise, Idrissa Seck"
}