{
  "identifiantArticle" : "https___www.jotaay.net_coronavirus-un-urgentiste-preconise-une-ligne-telephonique-speciale_a11825.html",
  "urlArticle" : "https://www.jotaay.net/coronavirus-un-urgentiste-preconise-une-ligne-telephonique-speciale_a11825.html",
  "sourceArticle" : "jotaay",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.jotaay.net/photo/art/grande/42490800-35406975.jpg?v=1580915119" ],
  "titreArticle" : "Coronavirus : un urgentiste préconise une ligne téléphonique spéciale",
  "resumeArticle" : "Le docteur Alphonse Faye, médecin urgentiste au Service d’assistance médicale d’urgence (SAMU national), a préconisé la mise en place d’une ligne téléphonique spécialement dédiée à la communication sur le coronavirus. ‘’Il faut mettre l’accent sur la bonne communication, malgré de fait que le...",
  "auteurArticle" : "",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 1000.0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le docteur Alphonse Faye, médecin urgentiste au Service d’assistance médicale d’urgence (SAMU national), a préconisé la mise en place d’une ligne téléphonique spécialement dédiée à la communication sur le coronavirus. ‘’Il faut mettre l’accent sur la bonne communication, malgré de fait que le Sénégal ait déjà pris toutes les dispositions, sur le plan médical pour pouvoir faire face à l’épidémie du coronavirus’’ a notamment confié l’urgentiste en service à l’Aéroport international Blaise Diagne de Diass (AIBD) lors d’un entretien exclusif avec l’APS. Le SAMU national et ses agents assurent le service médical d’urgence 24 heures sur 24 au sein de l’AIBD. Il représente le pôle opérationnel dans la prise en charge des patients suspect de coronavirus et est chargé de l’évacuation de tous les patients suspects sur l’étendue du territoire national. Pour communiquer sur cette épidémie qui a fini de s’installer mondialement, la communication doit être gratuite partout. Elle doit être rapide et disponible pour tous citoyens, a souligné le docteur Faye non sans insister sur l’urgence et la nécessité de mettre en place une ligne verte gratuite. Il a fait remarquer qu’il était possible qu’une personne ne faisant pas partie de la chaine de prise en charge, passager lambda ou médecin, reconnaissant les signes du coronavirus veuille communiquer. ‘’Si ceux-là n’ont pas de crédit ou de téléphone pour appeler, cela représente une faille’’ a relevé l’urgentiste. Il a tenu à rassurer que sur le plan technique et médical, l’AIBD est bien outillé pour faire face à cette crise, allant de la reconnaissance, par des caméras thermiques, à la prise en charge et, de l’isolement qui est primordial à l’acheminement à la structure de référence. Il a précisé que toute cette chaine est respectée et répond aux normes. Le docteur Alphonse Faye a rappelé que le coronavirus, maladie à potentiel épidémique, se transmet spécifiquement par voie aérienne. A l’en croire, c’est comme une méchante grippe qui se transmet lorsqu’on est dans une pièce confinée où il y a d’autres personnes, on tousse et on contamine les occupants de cette pièce. ‘’Ou alors on se mouche et, sans se laver les mains, on salue d’autres personnes qui, sans faire attention, de façon indirecte se grattent le nez. Ceux-là s’inoculent alors automatiquement les germes du virus, parce que la vitesse de propagation est très grande’’, a-t-il fait noter. Il a souligné qu’il faut éviter d’être dans des espaces confinés et tout faire",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:27:00 GMT 2020",
  "motsClesArticle" : ""
}