{
  "identifiantArticle" : "https___www.sunuafrik.com_europe_coronavirus-elisabeth-ii-appelle-les-britanniques-a-la-resilience.html",
  "urlArticle" : "https://www.sunuafrik.com/europe/coronavirus-elisabeth-ii-appelle-les-britanniques-a-la-resilience.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Europe;Santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/04/0000-10.jpg" ],
  "titreArticle" : "Coronavirus: Elisabeth II appelle les Britanniques à la résilience | Sunuafrik.com",
  "resumeArticle" : "La reine Elisabeth II a encouragé dimanche les Britanniques à faire front avec « détermination » contre la pandémie meurtrière de coronavirus, assurant qu’ils finiraient par vaincre, dans une intervention télévisée historique qui témoigne de la gravité de la crise.",
  "auteurArticle" : "",
  "datePublicationArticle" : "5 Avr, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 32,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La reine Elisabeth II a encouragé dimanche les Britanniques à faire front avec « détermination » contre la pandémie meurtrière de coronavirus, assurant qu’ils finiraient par vaincre, dans une intervention télévisée historique qui témoigne de la gravité de la crise.La reine Elisabeth II a encouragé dimanche les Britanniques à faire front avec « détermination » contre la pandémie meurtrière de coronavirus, assurant qu’ils finiraient par vaincre, dans une intervention télévisée historique qui témoigne de la gravité de la crise. S’adressant directement à la population depuis le château de Windsor, à l’ouest de Londres, la souveraine a fait allusion à la Seconde Guerre mondiale pour les inciter à faire preuve de résilience face à la maladie, qui a déjà tué près 5.000 personnes dans le pays. « J’espère que dans les années à venir, tout le monde pourra être fier de la manière dont nous avons relevé ce défi », a-t-elle déclaré dans cette allocution enregistrée, d’un peu plus de quatre minutes. « Et ceux qui nous succéderont diront que les Britanniques de cette génération étaient aussi forts que les autres », et que « les qualités d’autodiscipline, de détermination bienveillante et de camaraderie caractérisent toujours ce pays », a-t-elle ajouté, dans un discours « profondément personnel » selon ses services. – « Des jours meilleurs » – La souveraine, qui a servi comme mécanicienne durant la guerre, a laissé entrevoir une lumière au bout du tunnel. « Nous vaincrons – et cette victoire sera celle de chacun d’entre nous », a-t-elle assuré. « Alors que nous pourrions avoir à endurer plus encore, nous devrions trouver du réconfort dans le fait que des jours meilleurs viendront: nous retrouverons nos amis; nous retrouverons nos familles; nous nous retrouverons de nouveau. » En raison de l’épidémie, Elisabeth II s’est retirée avec son époux, le prince Philip, au château de Windsor. Agés respectivement de 93 et 98 ans, ils font partie de la population à risque face au coronavirus. Elisabeth II a également remercié le personnel soignant, en première ligne dans la lutte contre la maladie dont a également souffert son fils aîné, le prince héritier Charles. Elle a reconnu la « douleur » et les « difficultés financières » auxquelles sont confrontées de nombreuses familles en cette « période perturbée ». Elle a salué également les Britanniques qui restent chez eux pour éviter la propagation du virus, conformément aux consignes officielles. Cette allocution télévisée est la quatrième d’Elisabeth II en période de crise depuis le début de son règne il y a 68 ans, même si elle adresse chaque année ses voeux à la nation à Noël. Les trois précédentes allocutions d’Elisabeth II en temps de crise ou de deuil ont eu lieu en 1991 lors de la première Guerre du Golfe, en 1997 à la veille des funérailles de la princesse Diana, et en 2002 après le décès de sa mère. Une cinquième allocution, en 2012, avait marqué le 60ème anniversaire de son règne. – Pas de bain de soleil – Le gouvernement britannique a menacé dimanche de durcir le confinement dans lequel les Britanniques se trouvent depuis deux semaines s’il était bafoué, notamment à cause de la tentation que représente le beau temps. La population n’est autorisée à sortir que pour faire des courses, se faire soigner ou faire de l’exercice une fois par jour. « Prendre un bain de soleil est contraire aux règles », a insisté le ministre de la Santé Matt Hancock, lui-même guéri du nouveau coronavirus, sur Sky News. Il s’est offusqué de ce qu’une « petite minorité » ne respectait toujours pas ces directives. Et sur la BBC, il a prévenu que l’exécutif n’hésiterait pas à interdire l’exercice en plein air si elles n’étaient pas suivies. « Si vous ne voulez pas que nous décidions d’interdire toute forme d’exercice hors de chez vous, vous devez suivre les règles ». Ultérieurement, il a toutefois précisé lors d’une conférence de presse que ce durcissement n’était « pas imminent ». En plein débat sur le respect du confinement par les Britanniques, la cheffe des services sanitaires écossais, Catherine Calderwood, a fait acte de contrition dimanche pour avoir contrevenu à sa propre recommandation de rester chez soi pour éviter au virus de se propager. Elle a reconnu s’être rendue à deux reprises dans sa résidence secondaire. « Ce que j’ai fait était mal. Je suis vraiment désolée. Cela ne se produira plus (…) et il n’y a pas d’excuse », a-t-elle dit lors d’une conférence de presse, excluant toutefois de démissionner. Afp",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:03:39 GMT 2020",
  "motsClesArticle" : "Coronavirus;Elisabeth II;Grande-Bretagne"
}