{
  "identifiantArticle" : "http___teranganews.sn_2018_11_formation-professionnelle-10-000-jeunes-cibles-en-certificats-de-specialites_",
  "urlArticle" : "http://teranganews.sn/2018/11/formation-professionnelle-10-000-jeunes-cibles-en-certificats-de-specialites/",
  "sourceArticle" : "teranganews",
  "thematiqueArticle" : "A LA UNE;Actualité;economie;Education;Saint-Louis;societe;A LA UNE;Actualité;amerique du sud;football;international;sport;A LA UNE;Actualité;A LA UNE;Actualité;Dakar;A LA UNE;Actualité;Dakar;santé;societe;A LA UNE;Actualité;Agriculture;Contribution;Dakar;Actualité;europe;international;santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/teranganews.sn/wp-content/uploads/2018/11/APPRENANTS-A-LATELIER.jpg?fit=285%2C200" ],
  "titreArticle" : "Formation professionnelle : 10.000 jeunes ciblés en certificats de spécialités - Teranga News",
  "resumeArticle" : "Adama SENE, correspondant de Téranga News à Saint-Louis. Au Sénégal, on note un nombre considérable de jeunes qui ont terminé l’enseignement primaire, secondaire ou supérieur sans avoir acquis les compétences nécessaires pour intégrer le marché du travail. Ainsi pour trouver une solution à ces impairs, 10.000 jeunes seront formés dans le cadre du projet du projet …",
  "auteurArticle" : "Daouda SOW",
  "datePublicationArticle" : "1 an .",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Adama SENE, correspondant de Téranga News à Saint-Louis. Au Sénégal, on note un nombre considérable de jeunes qui ont terminé l’enseignement primaire, secondaire ou supérieur sans avoir acquis les compétences nécessaires pour intégrer le marché du travail. Ainsi pour trouver une solution à ces impairs, 10.000 jeunes seront formés dans le cadre du projet du projet de certificats de spécialités qui est une sous-composante de la formation professionnelle pour l’employabilité et la compétitivité (FPEC). La formation professionnelle des jeunes reste toujours une préoccupation pour les autorités. Pour renverser la tendance, l’Etat s’est engagé à former 10.000 jeunes dans différentes filières via des formations de courte durée qui allieront la théorie à la pratique. « Les jeunes ciblés par le certificat de spécialité seront âgés entre 16 à 40 ans et seront orientés dans des filières porteuses d’emploi comme la couture, la coiffure, les métiers de l’Agriculture, la mécanique, l’électricité et toutes autres filières où il y aura d’opportunités d’insérer facilement les jeunes formés » a signalé Diéliya Ba Badiane du ministère de la formation professionnelle. A l’en croire, le certificat de spécialité est un diplôme et un pan de métier également, ce qui découle d’une vision et d’un objectif. « Il s’agit de délivrer aux jeunes sans emploi des formations pratiques de courte durée, de permettre aux jeunes sans emploi de suivre des cycles de formation-adaptation, d’améliorer l’employabilité et de faciliter l’insertion. Puisqu’il n’est pas question de former le jeune pour le former, mais plutôt l’encadrer pour qu’il ait toutes les compétences et le savoir-faire, qui lui permettra à la fin de la formation d’occuper un emploi et de s’adapter » a-t-elle ajouté. Pour plus d’efficacité, la formation ne se fait pas seulement en théorie, mais également dans les entreprises pour la pratique. « Ce qui facilitera la tâche aux apprenants, lorsqu’ils sont recrutés ou décident de travailler dans leurs propres entreprises de s’adapter aisément pour mieux s’insérer » a soutenu Diéliya Ba.  Avant de rappeler que les objectifs visent à combattre le chômage qui s’accentue au Sénégal, à réduire drastiquement l’émigration clandestine et de permettre à tous les jeunes de se qualifier quel que soit son niveau d’étude pour pouvoir prétendre à un emploi salarié ou de s’auto-employer. Il faut signaler que sur les 10.000 jeunes ciblés, le projet veut en enrôler 40% de femmes.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:46:03 GMT 2020",
  "motsClesArticle" : "certificat de spécialité;Formation professionnelle;jeunes;Saint Louis"
}