{
  "identifiantArticle" : "https___www.leral.net_bakary-cisse-gueri-du-covid-19-c-etait-la-periode-la-plus-dure-de-ma-vie_a272827.html",
  "urlArticle" : "https://www.leral.net/bakary-cisse-gueri-du-covid-19-c-etait-la-periode-la-plus-dure-de-ma-vie_a272827.html",
  "sourceArticle" : "leral",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.leral.net/photo/art/grande/44524635-36354430.jpg?v=1586197326" ],
  "titreArticle" : "Bakary Cissé, guéri du Covid-19: «C’était la période la plus dure d...",
  "resumeArticle" : "Rédacteur en chef du quotidien sportif «Record», Bakary Cissé est guéri du Covid-19. Sur les ondes de la Rfm, il a expliqué comment il a vécu cette maladie, de l’apparition des symptômes à son hospitalisation. Son récit… « C’est le 18 Mars 2020, deux jours après mon retour d’Europe, que j’ai...",
  "auteurArticle" : "leral.net",
  "datePublicationArticle" : "Lundi 6 Avril 2020 à 19:04",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Rédacteur en chef du quotidien sportif «Record», Bakary Cissé est guéri du Covid-19. Sur les ondes de la Rfm, il a expliqué comment il a vécu cette maladie, de l’apparition des symptômes à son hospitalisation. Son récit… « C’est le 18 Mars 2020, deux jours après mon retour d’Europe, que j’ai commencé à sentir des choses bizarres. En ce moment, j’étais à la Rédaction, je ne sentais plus mes pieds, j’avais mal au dos et quelques minutes après, j’ai commencé à tousser et c’est ainsi que le monteur m’a suggéré d’aller à l’Institut Pasteur. Malgré les signes, j’ai tenu à boucler le journal. Quand je suis rentré chez moi, j’ai dit à ma femme que j’avais de la fièvre, mais cette dernière n’avait rien remarqué. C’est vers 4h30mn du matin que je me suis réveillé et j’ai vu que Mme était assise en train de me regarder, et elle me dit ‘‘tu sais que tu es malade’’. C’est en ce moment que je voulais aller à l’hôpital, et elle m’a dit ‘‘non, nous devons respecter les consignes en appelant le personnel médical qui doit se déplacer pour faire le test’’. C’est ce qu’on a fait. Quand le test est revenu positif, j’ai craqué en pensant à ma famille, à mes agents et à mes enfants surtout qui ne sont que des innocents. Vraiment, c’est une chose inexplicable. Je peux dire que c’est la période la plus dure de ma vie. L’isolement est la chose la plus difficile, car tu vois des personnes en masque qui t’appellent par ton nom mais que tu ne peux identifier. Il faut dire aussi que ce sont des gens qui travaillent d’arrache-pied, pour que les malades ne se sentent pas lésés. Ainsi, je tiens à remercier du fond du cœur, tout le personnel de santé, sans oublier aussi ma famille, mes amis, mes collègues de travail, et le monde de la presse qui a montré une solidarité remarquable envers ma modeste personne. Je ne saurais terminer sans remercier le DG du groupe GFM et le directeur de publication du quotidien 'RECORD', qui n’arrêtaient pas de me remonter le moral.» Hawa Signaté IGFM",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:27:59 GMT 2020",
  "motsClesArticle" : "sénégal , presse en ligne , chronique , dakar , afrique , abdoulaye wade , election 2019 , karim wade , cheikh yerim seck , pds ,Information à la Une Portail senegalais : Infos politiques, internationales, économiques, Dakar, 2stv, Macky Sall,, senegalaise, Idrissa Seck"
}