{
  "identifiantArticle" : "https___www.seneweb.com_news_video_guy-marius-sagna-quot-macron-vient-de-la_n_313938.html",
  "urlArticle" : "https://www.seneweb.com/news/video/guy-marius-sagna-quot-macron-vient-de-la_n_313938.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Video",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/faae00dfa7fbfaab0bf3d57025c5b64c3daad50b.jpg" ],
  "titreArticle" : "Guy Marius Sagna: 'Macron vient de lancer le G5 cobaye' | seneweb.com",
  "resumeArticle" : "Guy Marius Sagna: 'Macron vient de lancer le G5 cobaye'",
  "auteurArticle" : "Par: Mouhamadou DIALLO - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:50+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:50+00:00",
  "videosArticle" : [ "https://www.youtube.com/embed/bSxpYvZc22s" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 2116,
  "nombreCommentairesArticle" : 18,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Guy Marius Sagna: 'Macron vient de lancer le G5 cobaye' Vendredi dernier, le Président français a échangé avec 10 chefs d'État africains, dont celui du Sénégal, Macky Sall.Objectif: lutter de manière concertée contre leur ennemi commun: le Covid-19.Invité de Seneweb, ce lundi, Guy Marius Sagna a tiré à boulets rouges sur cette initiative et parle de 'G5 cobaye'.'Il s'agit de ces pays africains qui ont accepté de collaborer avec Macron dans le cadre du Coronavirus alors que Macron, lui-même a suffisamment à faire en France', regrette l'activiste.",
  "commentairesArticle" : [ "### Commentaire n°4 - Le Diola il y a 8 heures (22:57 PM) Cet individu ne peut que mentir..Ni d'étude sûrement Bac+2 donc il n'est expert en rien. Il a trouvé un filon qui équivaut à son niveau..Mentir-Marcher-et magouiller et si ça lui chante, il confond les grilles du palais aux grands arbres du verger de feu Emile Badiane a Etomé..Résultat, il fait pleurer son père..Gaalou doff dou teer... Répondre +4 -74 Signalier Permalink", "### Commentaire n°13 - Attention Danger il y a 5 heures (02:07 AM) Moi j'aime pas la politique française en Afrique, même si pour moi, les vrais coupables sont nos dirigeants. Mais là ce type disjoncte complètement. Il est devenu un vrai danger ambulant Répondre +0 -0 Signalier Permalink", "### Commentaire n°15 - il y a 3 heures (03:43 AM) @ 'la méprisent secrètement'...........Pas de problème ,ils peuvent gueuler: ça n’arrêtera pas la Seine de couler.60 piges d'indépendance et plus ça va plus le sénégalais est une pleureuse..dur de reconnaître que l'on arrive à la cheville ni de la Corée du Sud, ni du Japon !!Il faut continuer à battre le tama et accepter que vos patriotes panafricains finissent leurs jour à Versailles avec 8 millions de francs cfa mensuels...*Pincez tous vos koras, frappez le balafon.(Zeng le pourri connaissait ce bled) Répondre +0 -0 Signalier Permalink", "### Commentaire n°0 - Dakar Sn il y a 8 heures (22:35 PM) Au Sénégal chaque jours des centaines de personnes se regroupent dans les préfectures pour déposer des demandes d'attestation circulation sans que les mesures barrières ne soient respecté. En plus ils y'a des gens qui profitent de cette situation pour vendre le formulaire de demande à 100F ou 200F aux citoyens avec la complicité des agent sur placeLes journalistes faites votre travail SVP Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - Destination France=enfer! il y a 6 heures (00:58 AM) la destination france est revolue depuis des lustres, car comme tout le monde le sait et le constate, la france c'est l'enfer! sauf pour les eternels colonises, les esclaves, grands amateurs de dessert colonial! Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Reply_author il y a 7 heures (23:17 PM) c'est lâche et malhonnête de dénigrer les propos de vérités crues émis par ce brave et digne fils de ce pays qu'est guy marius sagna... Répondre +1 -0 Signalier Permalink", "### Commentaire n°8 - il y a 7 heures (23:30 PM) Moi je pense qu'il a voulu partir en France un jour et qu'on lui a refusé le Visa. C'est pourquoi il déteste tellement la France et les Français. Répondre +0 -15 Signalier Permalink", "### Commentaire n°12 - il y a 5 heures (01:28 AM) vive guy le patriote Répondre +0 -1 Signalier Permalink", "### Commentaire n°11 - il y a 6 heures (00:46 AM) Il est mignon Macron.....hum je crois que des gros gaillards rêvent de lui TOUS LES JOURS.....Manu, Manu,Manu...... Répondre +0 -0 Signalier Permalink", "### Commentaire n°16 - We il y a 3 heures (03:55 AM) L’Afrique a Bedouin de beaucoup d’enfants comme toi Guy pour se développer.Vive les patriotes. Répondre +0 -0 Signalier Permalink", "### Commentaire n°5 - il y a 8 heures (23:03 PM) Ce gars a raison et ces gars sont malades donc ce vaccin est bon pour eux. Répondre +9 -0 Signalier Permalink", "### Commentaire n°6 - il y a 8 heures (23:06 PM) Sur les cinq premières commentaires, on voit nettement que les gens sont intelligents pour ne pas accorder a ce gars aucun crédit. Pour on nous casse les c.... Avec ce mec. Il est fonctionnaire, il ne se présente jamais au boulot et prétend être une personne soucieuse de l'avant de l'Afrique. Ce billard ne peut pas penser pour les autres. Il ne représente pas la jeune sénégalaise. Arrête de lui rendre le micro. Répondre +2 -8 Signalier Permalink", "### Commentaire n°1 - Pap il y a 8 heures (22:45 PM) Ce gars ne fait que mentir, il n'est sûr de rien ! Spécialiste en tout alors !! Répondre +1 -19 Signalier Permalink", "### Commentaire n°7 - Cop il y a 7 heures (23:20 PM) Macky est un domou khadj Répondre +13 -0 Signalier Permalink", "### Commentaire n°3 - Lass il y a 8 heures (22:53 PM) ki wér na? Répondre +1 -11 Signalier Permalink", "### Commentaire n°17 - Al il y a 2 heures (04:32 AM) Après les propos tenu par ses deux salos on ne doit en aucun cas collaborer avec les occidentaux, nous pouvons vaincre ce virus par la discipline, rester chez nous, respecter les règles d’hygiène. Les occidentaux n’ont qu’à se soucier de leurs continents, ils ont commencer cette saletés alors qu’ils subissent les conséquences. Répondre +0 -0 Signalier Permalink", "### Commentaire n°10 - il y a 6 heures (00:36 AM) France mom foumou dougou founé développement d'où tombe mou emfa cône niou diara moytou laniou. Répondre +0 -0 Signalier Permalink", "### Commentaire n°14 - il y a 4 heures (02:42 AM) Macky doit coute que coute divorcer avec cette France de merde s'il veut gagner le respect du peuple. La France, meme certains pays occidentaux la meprisent secretement a cause de son statut de colon demodee en Afrique occidental. Y a que nos dirigeants yambars qui la donnent de l'importance et meme son peuple en a marre de ce gouvernement( gilets jaune). Si on ne se revolte pas assez tot contre cette cancer de colon, on risque de tomber a la dependance pour l'eternite. Répondre +0 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 06:40:56 GMT 2020",
  "motsClesArticle" : "Guy Marius Sagna, Macron, G5-cobaye"
}