{
  "identifiantArticle" : "https___www.dakaractu.com_l-explosion-des-cas-importes-au-senegal-les-resultats-d-une-gestion-cacophonique-du-covid-19_a186197.html",
  "urlArticle" : "https://www.dakaractu.com/l-explosion-des-cas-importes-au-senegal-les-resultats-d-une-gestion-cacophonique-du-covid-19_a186197.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44250021-36235752.jpg?v=1585617311", "https://www.dakaractu.com/photo/art/default/44250021-36235752.jpg?v=1585617313" ],
  "titreArticle" : "L'explosion des cas importés au Sénégal : Les résultats d'une gestio...",
  "resumeArticle" : "Les autorités semblent dépassées par la propagation du coronavirus alors que le Sénégal a enregistré 162 cas positifs à la date du lundi 30 mars. En marge du point de ce jour, le Dr Abdoulaye Bousso du Services des urgences sanitaires a révélé que la majorité des porteurs sont issus de ce qu'on...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 30 Mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 26,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L'explosion des cas importés au Sénégal : Les résultats d'une gestion cacophonique du Covid-19.Facebook 26 Like Twitter Tweet Button Tweet Les autorités semblent dépassées par la propagation du coronavirus alors que le Sénégal a enregistré 162 cas positifs à la date du lundi 30 mars. En marge du point de ce jour, le Dr Abdoulaye Bousso du Services des urgences sanitaires a révélé que la majorité des porteurs sont issus de ce qu'on appelle les « cas contacts » avec un taux de 49% tandis que les cas importés se situent à 46%. Les 5% sont issus de la transmission communautaire. Parlant spécifiquement des cas importés, le Dr Bousso fera savoir que le pic sera atteint au plus tard le 04 avril prochain. Pour dire aux Sénégalais qu'on n'en a pas encore fini avec la détection de porteurs du Covid 19 chez ceux qui sont rentrés récemment au Sénégal. Se pose dès lors la question de savoir comment en est-on arrivé là alors que des décisions ont été prises pour éviter au Sénégal ce schéma ? Pour rappel, le 18 mars dernier, le ministère de la Santé a clairement indiqué suite à la fermeture partielle des frontières que toute personne en provenance d'un pays touché de plein fouet par le coronavirus sera confiné. « Le ministère de la Santé et de l'Action sociale informe que le hangar des pèlerins de l’aéroport Léopold Sédar Senghor servira de site de mise en quarantaine systématique de toute personne ayant séjourné dans les vingt cinq jours précédent son arrivée au Sénégal, dans un pays touché par le COVID-19 », pouvait on lire en bas du communiqué numéro 17 du ministère de la Santé. Cette annonce qui sera suivie de celle du ministre des Transports aériens n'était en réalité qu'un leurre. Puisqu'à ce jour, aucun passager des vols arrivés entre le 18 et 20 mars n'a été confiné comme annoncé. Rentrés à bord de différents vols, ils ont rejoint leurs maisons sans aucun suivi conséquent. Le résultat ne tardera pas à émerger. Les cas importés qui semblaient être maîtrisés depuis le début de la crise ont explosé et ne semblent pas dans l'optique de s’effilocher. La première faute commise par les autorités en charge de la Santé, en premier lieu le ministère, a été d'annoncer l'aménagement de l'ancien Hangar des Pèlerins sans une prospection physique au préalable. Une descente tardive sur les lieux a permis de constater que le site manquait de tout. Sans eau ni électricité, il présentait un visage hideux et méritait d’être réhabilité avant d'accueillir des personnes susceptibles de porter le virus. Même face à cet imprévu, les autorités sanitaires devaient avoir la présence d'esprit de trouver une alternative. Et surtout qu'on ne nous parle pas de moyens. Quand elles veulent, elles peuvent. Il suffisait juste de trouver d'autres sites pour y loger momentanément les personnes revenues de voyage à partir du 18 mars. Mais rien de tout cela n'a été fait. Comme des « bleus », les hommes qui nous gouvernent ont préféré la facilité à la rigueur et voilà où nous en sommes. Selon nos informations, beaucoup de cas importés ont entraîné les contacts signalés ces derniers temps. Au moins, un passager du vol Emirates qui a atterri à Diass le 20 mars a été testé positif et a contaminé plusieurs membres de son entourage. Pourtant, ils ont cherché à se rattraper en mettant en quarantaine au Lac Rose, les 47 passagers du vol Delta DL216 en provenance de New York. Et fort heureusement puisque rien que dans ce vol, 5 individus ont été diagnostiqués positifs. Mais toujours est-il que le Sénégal risque de subir encore les conséquences des errements commis dans la gestion de cette pandémie. Autres articles Thiès / Lutte contre le covid-19 : Abdoulaye Dièye offre un lot de denrées alimentaires et des kits d'hygiène à des daaras. [🔴LIVE] Conférence de presse conjointe des ministères de l'Energie et celui de l'Eau et l'Assainissement... [🔴LIVE - EDITION SPECIALE] Covid-19 : Situation du Lundi 06 Avril 2020. Entretien avec Guy Marius Sagna : « Ce que j'ai ressenti, une fois dans les bras de mon père. Pour la risposte face au Covid-19, je parlerai de résistance plutôt que de résilience. Les propositions du FRAPP pour la sortie de crise... » TOUBA ET LE COVID-19 / Plus que 2 malades sous traitement... Deux des quatre testés sont négatifs.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 10:47:30 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}