{
  "identifiantArticle" : "https___wiwsport.com_2020_03_30_tacko-fall-raconte-ses-debuts-quand-je-suis-alle-a-houston-je-ne-savais-pas-ce-que-je-faisais-sur-le-terrain_",
  "urlArticle" : "https://wiwsport.com/2020/03/30/tacko-fall-raconte-ses-debuts-quand-je-suis-alle-a-houston-je-ne-savais-pas-ce-que-je-faisais-sur-le-terrain/",
  "sourceArticle" : "wiwsport",
  "thematiqueArticle" : "Gaindés",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://wiwsport.com/v2/wp-content/uploads/2020/03/Tacko-Fall-ITV.jpg" ],
  "titreArticle" : "Tacko Fall raconte ses débuts difficiles: 'Quand je suis allé à Houston, je ne savais pas ce que je faisais sur le terrain' - Gaindés",
  "resumeArticle" : "Le pivot des Celtics de Boston et Maine Red Claws a accodé une intervoiew à cbsnews qui a retracé son parcours en une vidéo de 60 minutes. Pour celui qui",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-03-30T10:57:30+00:00",
  "dateMiseJourArticle" : "2020-03-30T11:00:25+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Le pivot des Celtics de Boston et Maine Red Claws a accodé une intervoiew à cbsnews qui a retracé son parcours en une vidéo de 60 minutes. Pour celui qui a quitté le Sénégal à l’age de 16 ans et est devenu le favori des fans de la NBA, ses débuts n’étaient pas de tout repos. Extraits JON WERTHEIM: Vous avez 16 ans. Vous n’êtes jamais sorti du Sénégal, et soudain, vous êtes à 4 000, 5 000 milles au Texas. Comment ça? TACKO FALL: J’étais genre, wow. Genre, ça va être un long chemin à parcourir juste sans ma mère… [et plus] avoir mon petit frère à mes côtés, juste prendre soin de lui. Et maintenant, je ne savais pas quand j’allais pouvoir les revoir. C’était donc vraiment difficile. WERTHEIM: Il y avait donc une équipe de personnes qui ont reconnu, hé, nous avons eu un gamin de 16 ans. Il a 7’6 « . Que vous ont-ils promis? Que vous ont-ils dit? TACKO FALL: Je veux dire la plus grande chose qu’ils ont raconté, et c’est pourquoi ma mère a accepté de m’envoyer ici, était-il capable de poursuivre ses études. Et c’était après qu’ils ont dit cela. Et puis c’était une évidence pour elle. Mais au fond de leur esprit, ils ont vu beaucoup de potentiel en moi, je pense. WERTHEIM: En tant que basketteur. TACKO FALL: En tant que basketteur. Quand je suis allé à Houston, n’ayant aucune expérience en basket-ball aussi, c’était vraiment difficile. J’étais un grand enfant. J’étais énorme. J’avais 7 ‘2 « . Mais je ne savais pas ce que je faisais sur le terrain de basket. Je n’avais aucune idée. Je ne savais même pas si j’appartenais là-bas. Certains [de] ce fut une période difficile de s’adapter Je jouais tous les jours, je m’entraînais, je pratiquais, je suivais le régime. Et c’était aussi difficile mentalement, de ne pas avoir ma mère, de ne pas avoir ma famille autour. Et puis je ne savais pas à quel point l’Amérique aime le sport. WERTHEIM: L’Amérique aime le sport. TACKO FALL: Oui… Et ils peuvent parfois être rudes. Et ils m’ont juste vu comme, « Oh, c’est un enfant. Il est grand. Il est censé être bon au basket. » Les premières expériences de Tacko Fall aux États-Unis n’étaient pas exactement ce qui avait été promis. Au cours de ses premiers mois, les recruteurs de Fall ont changé son lycée et, par conséquent, il a eu des problèmes avec son visa. Fall a déménagé dans quatre États différents avant de se retrouver à Liberty Christian Prep. à l’extérieur d’Orlando, en Floride, qui a fixé son visa et s’est assuré que Tacko était pris en charge. Malgré cette adversité, Fall a déclaré à 60 Minutes qu’il n’avait aucun regret. JON WERTHEIM: Qu’auriez-vous dit d’autre à votre jeune de 16 ans au Sénégal? TACKO FALL: J’y pense toujours beaucoup. Que me serais-je dit? Il y a eu des jours où je n’avais pas l’impression d’avoir un esprit vraiment fort, où j’avais l’impression de ne pas savoir ce que je faisais. Par exemple, j’étais juste perdu dans l’espace.  JON WERTHEIM: Ici aux États-Unis TACKO FALL: Ouais. Où maintenant je voudrais juste, vous savez, me dire où, continuer à être fort mentalement. Je veux dire, concentrez-vous sur les choses que vous pouvez contrôler, car c’est tout ce que vous pouvez faire parfois. Et continuez à travailler dur. Et tout ce que vous faites va bien. J’ai l’impression d’avoir tout fait correctement. Je n’ai rien regretté. Donc voilà. JON WERTHEIM: Aucun regret. TACKO FALL: Pas de regrets.   wiwsport.com",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:34:46 GMT 2020",
  "motsClesArticle" : "débuts;faisais;houston;quand;raconte;savais;Tacko"
}