{
  "identifiantArticle" : "https___www.emedia.sn_coronavirus-un-basketteur-de-la-nba-et-un-footballeur-de-la-juve-touches.html",
  "urlArticle" : "https://www.emedia.sn/coronavirus-un-basketteur-de-la-nba-et-un-footballeur-de-la-juve-touches.html",
  "sourceArticle" : "emedia",
  "thematiqueArticle" : "SPORTS",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.emedia.sn/IMG/artoff10301.jpg", "https://www.emedia.sn/IMG/jpg/es5dlwvxgau9ena.jpg", "https://www.emedia.sn/IMG/jpg/daniele-rugani-face-a-cristiano-ronaldo_275944.jpg" ],
  "titreArticle" : "Emedia : CORONAVIRUS : UN BASKETTEUR DE LA NBA ET UN FOOTBALLEUR DE LA JUVE TOUCHÉS",
  "resumeArticle" : "",
  "auteurArticle" : "Emediasn",
  "datePublicationArticle" : "12 mars 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Emediasn Le coronavirus n’épargne pas le monde du sport. En plus de faire reporter un nombre impressionnant d’évènements sportifs s’ils ne se tiennent pas à huis clos, l’épidémie passée désormais au stade de pandémie touche directement plusieurs sportifs professionnels. Les derniers en date concernent un basketteur français de la franchise américaine Utah Jazz (NBA) et footballeur de la Juventus Turin (Italie). La rencontre qui devait opposer Oklahoma City et Utah cette nuit a été reportée à la dernière minute. Et pour cause, un joueur du Jazz – qui n’était pas dans la salle – a été testé positif au Covid-19. Les analyses n’ont livré leur verdict que juste avant le coup d’envoi. En l’occurrence, il s’agit du pivot international tricolore Rudy Gobert. La NBA annonce la saison régulière sera suspendue jusqu’à nouvel ordre après les matches du jour, afin de laisser le temps aux dirigeants de prendre les mesures nécessaires. Comme le rapportent diverses sources, les joueurs d’OKC et du Jazz sont retenus en quarantaine à la Chesapeake Energy Arena, afin d’être testés à leur tour. NBA To Suspend Season Following Tonight's Games pic.twitter.com/2PTx2fkLlW — NBA (@NBA) March 12, 2020 Dans le monde du football, c’est le défenseur international uruguayen de la Juventus Daniele Rugani qui a été testé positif au coronavirus (COVID-19), a annoncé mercredi soir le club champion d’Italie, qui a précisé qu’il était 'actuellement a-symptomatique'. « La Juventus active en ce moment toutes les procédures d’isolement prévues, y compris le recensement de ceux qui ont eu des contacts avec lui », a écrit le club dans un communiqué. Rugani, qui est âgé de 25 ans, est le premier footballeur de Serie A à être touché par la maladie, qui a fait 827 morts en Italie, où plus de 12000 cas ont été recensés. Plusieurs joueurs de Serie C (3e. div) ont déjà été victimes du virus. Alors que la Serie A a été suspendue lundi jusqu’au 3 avril, l’annonce de ce test positif complique encore un peu plus l’organisation du 8e de finale retour de Ligue des Champions entre la Juventus et Lyon. Prévu mardi prochain à Turin, il devait se jouer à huis clos, comme le permet une disposition du décret pris lundi par le chef du gouvernement italien. L’Inter à l’isolement De son côté, l’Inter Milan a déclaré qu’il suspendait toute son « activité compétitive » quelques minutes après que la Juventus a déclaré que son défenseur Daniele Rugani a été testé positif au coronavirus. Elle a pris cette décision jusqu’à ce qu’à plus ample information « suite à la déclaration de la Juventus FC concernant le résultat positif du footballeur Daniele Rugani au Covid-19 ». Vous pouvez réagir à cet article",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 09:47:27 GMT 2020",
  "motsClesArticle" : ""
}