{
  "identifiantArticle" : "https___www.bestinfos.net_pourquoi-un-congres-extraordinaire-du-syndicat-des-travailleurs-de-la-justice-sytjust-par-maitre-ibrahima-diop_a50.html",
  "urlArticle" : "https://www.bestinfos.net/pourquoi-un-congres-extraordinaire-du-syndicat-des-travailleurs-de-la-justice-sytjust-par-maitre-ibrahima-diop_a50.html",
  "sourceArticle" : "bestinfos",
  "thematiqueArticle" : "Accueil;CHRONIQUE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.bestinfos.net/photo/art/grande/32107364-30021280.jpg?v=1553860747" ],
  "titreArticle" : "Coronavirus : Riposte à l'épidémie : Tableau Récapitulatif des dons",
  "resumeArticle" : "« Paterelegem quam ipse fecisti » Cette locution latine, originaire du droit romain signifie textuellement : « Souffre de la loi que tu as faite toi-me?me ».Autrement dit « subis les conse?quences de ta propre loi ». Elle suffit pour justifier la ferme volonte? des membres du SYTJUST d’organiser...",
  "auteurArticle" : "Doubson Diagne",
  "datePublicationArticle" : "Vendredi 29 Mars 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "« Paterelegem quam ipse fecisti » Cette locution latine, originaire du droit romain signifie textuellement : « Souffre de la loi que tu as faite toi-me?me ».Autrement dit « subis les conse?quences de ta propre loi ». Elle suffit pour justifier la ferme volonte? des membres du SYTJUST d’organiser un congre?s extraordinaire le 06 avril 2019. Si cet adage s’impose sans re?serve a? l’autorite? administrative, il ne laisse aucune liberte? a? un syndicaliste qui se cherche. En effet, en 2014 lorsque le mandat du bureau exe?cutif national (BEN) dirige? par Mai?tre Ousmane DIAGNE est arrive? a? expiration et que ce dernier s’est projete? vers un congre?s ordinaire dans les six mois a? venir, l’actuel secre?taire ge?ne?ral Mai?tre Aya Boune Malick DIOP ne l’a pas entendu de cette oreille. Candidat au poste de secre?taire ge?ne?ral du congre?s alorsen vue, il avaittre?s vite de?veloppe? une strate?gie pour faire face. Le premier acte qu’il avait pose? avait consiste? a? cre?er une page Facebook « Comite? de veille pour la tenue du congre?s du SYTJUST ». Le neuf fe?vrier deux mille quatorze, Mai?tre Aya DIOP tenait dans cette Tribune les propos que je cite in extenso « Chers amis, le Bureau Exe?cutif National re?uni hier au Palais Lat DIOR de Dakar a pris sans un mandat valide une de?cision lourde de conse?quences. Il a de?cide? d’organiser le congre?s ordinaire les samedi et dimanche 26 avril 2014 a? Saly, c’est a? dire plus de six mois apre?s pe?remption des mandats de ses membres. Nous voila? ainsi expose?s a? une situation d’incapacite? qui va nous mener encore a? une anne?e blanche syndicale, car la fin du mois d’avril est a? l’ore?e des vacances judiciaires. Et dans cette pe?riode de paralysie de nos revendications, le gouvernement peut ignorer sans peine toutes nos pre?occupations et me?me pire, il pourra amoindrir a? sa guise nos acquis sans aucune inquie?tude comme cela fut lorsque les textes re?gissant les frais de nantissement furent modifie?s sans l’avis des travailleurs de la justice de?fendus par un SYTJUST en perpe?tuelle somnolence. C’est dire en d’autres termes que nous risquons tous cette fois-ci de subir les dommages d’une fatalite? certaine. Quels que soient les motifs que les membres du BEN puissent e?voquer, cette de?cision ne pre?sente que des de?savantages au de?triment des travailleurs de la justice. Au-dela? des inquie?tudes dont je viens de faire e?tat, l’organisation d’un congre?s dans la station balne?aire de Saly mettrait le SYTJUST dans une situation financie?re catastrophique car elle cou?terait au bas mot plus de huit millions si l’on s’en tient a? la facture du congre?s ante?rieur qui avait e?te? re?gle?e difficilement gra?ce a? la ge?ne?rosite? d’une personne qui est des no?tres et qui s’activait dans la promotion immobilie?re : cela serait un inde?cent gaspillage des maigres contributions des membres du SYTJUST car le cou?t e?leve? d’un congre?s festif nous a contraints au recours a? une exe?crable mendicite? qui se traduit a? des demandes de soutien a? la primature, a? la chancellerie et a? l’Assemble?e Nationale. Ces que?tes aux relents de mendigot auront ine?luctablement un impact ne?gatif sur les relations entre le gouvernement et le syndicat des travailleurs de la justice. Chers amis travailleurs de la justice, je ne suis pas en train de critiquer le bilan du BEN. Je l’avais fait lorsque j’avais cru qu’il fallait le faire, et je crois que l’heure n’est plus a? cela. Je suis simplement entrain de vous dire que toutes les limites concevables ont e?te? atteintes ; que demain s’il y aura des personnes qui devront porter le bla?me cela ne sera pas onze personnes qui ont fait ce qu’ils ont voulu, mais pluto?t il tombera sur ceux qui les ont laisse? faire, c’est-a?- dire nous-me?mes. Que chacun d’entre nous se calfeutre de son coin en disant « doynawaar » et les choses iront bien ! A vos responsabilite?s ! » Tenez-vous bien! Ces mots sont, bien su?r, de Me Aya DIOP qui fait aujourd'hui le tour des organes de presse pour traiter ses colle?gues, camarades du SYTJUST de 'farceurs' et de 'brebis e?gare?es'. Lui qui jadis nous invitait au combat pour le respect de la le?galite?, de l’e?quite? et de la le?gitimite?. Le compte rendu re?dige? de sa main, le huit fe?vrier deux mil quatorze est suffisamment e?difiant: 'les travailleurs de la justice ont tenu une assemble?e le 08 fe?vrier 2014 a? l'amphithe?a?tre KOCC BARMA de la FASTEF ex Ecole normale supe?rieure de Dakar. A cette occasion, ils ont constate? que depuis le 07 novembre 2014 personne n'a le pouvoir d'agir en leur nom e?tant donne? qu'a? cette date, le mandat des membres sortant du BEN fut frappe? de caducite?. Ils ont pu aussi relever que les membres sortants du BEN se sont exclus d'office du respect des dispositions statutaires re?glementaires lorsqu'ils ont failli a? leur obligation de planifier l'organisation d'un congre?s durant la validite? de leur mandat. Ils ont de?s lors retenu qu'il revient a? la base du SYTJUST de de?cider souverainement d'une date et d'un lieu pour organiser un congre?s. Par ailleurs, l'inertie impulse?e et entretenue par les membres sortant du BEN accentue?e par le de?faut exacerbe? de communication justifie la perte de confiance de la base a? leur encontre, ont-ils souligne?. Ainsi les travailleurs pensent que cela est un argument qui plaide a? ce que la base exerce la souverainete?. Ils ont convenu que le SYTJUST ne peut se permettre d'organiser un congre?s dans un week-end de jouissance a? Saly qui ferait supporter aux travailleurs de la justice une facture qui avoisinerait huit millions de franc; que le recours a? la gra?ce du garde des sceaux pour financer cette entreprise est une atteinte a? la cre?dibilite? du SYTJUST. Ces arguments parmi tant d'autres et le souci de remettre le SYTJUST dans le meilleur des de?lais sur les rails de la de?fense des inte?re?ts des travailleurs de la justice ont pre?side? a? ce que la base ait de?cide? a? ladite AG d'organiser un congre?s le 22 fe?vrier 2014 a? Dakar'. Le SYTJUST allait ainsi droit vers l'explosion. De bonnes volonte?s avaient offert leurs bons offices. Les membres du Ben d'alors avaient la?che? du lest aussi. Les deux camps avaient ainsi convenu d'une date de congre?s les 29 et 30 mars 2014, a? Saly. C'est lors de ce congre?s que Me Aya DIOP avaite?te? porte? a? la te?te du SYTJUST pour un mandat de trois ans. Malheureusement, contre toutes attentes et pour des pre?tentions manifestement illicites, l’actuel Secre?taire ge?ne?ral en a pris cinq, sans ge?ne et dit a? qui veut l'entendre que son mandat n'est pas a? terme. Pire, il soutient que son mandat ne s'inscrit pas dans la dure?e ;Qu’il est pluto?t lie? a? son 'agenda' et 'qu'au moment opportun, il va convoquer la commission administrative seule habilite?e a? fixer la date du congre?s'. En agissant de la sorte, l'EX SECRETAIRE GENERAL s'arroge donc d'un pouvoir de?cisionnel qui sort de l'ordinaire. Et, c'est parce que nous sortons de l'ordinaire que nous allons vers la tenue d'un congre?s extraordinaire le samedi 06 avril 2019, a? Thie?s. Congre?s bon gre? malgre?! Au nom du comité d'organisation du congrès extraordinaire Maitre Ibrahima DIOP, Greffier au TGI de Saint-Louis",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:14:26 GMT 2020",
  "motsClesArticle" : ""
}