{
  "identifiantArticle" : "https___www.senenews.com_actualites_coronavirus-et-premier-league-le-verdict-est-tombe-pour-sadio-mane-et-cie_304527.html",
  "urlArticle" : "https://www.senenews.com/actualites/coronavirus-et-premier-league-le-verdict-est-tombe-pour-sadio-mane-et-cie_304527.html",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2020/04/165843-696x392.jpeg", "https://www.senenews.com//cdn.senenews.com/static/img/1pixel.jpg" ],
  "titreArticle" : "Coronavirus et Premier League : Le verdict est tombé pour Sadio Mané et cie !",
  "resumeArticle" : "A cause de la pandémie de coronavirus, la Premier League ne reprendra pas début mai. Cependant les instances britanniques semblent décidées à terminer le championnat quand les autorités auront donné leur feu vert.",
  "auteurArticle" : "Modou Mamoune Tine",
  "datePublicationArticle" : "03/04/2020 à 16:51",
  "dateMiseJourArticle" : "03/04/2020 à 16:51",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "A cause de la pandémie de coronavirus, la Premier League ne reprendra pas début mai. Cependant les instances britanniques semblent décidées à terminer le championnat quand les autorités auront donné leur feu vert. Il faudra attendre plusieurs semaines avant de revoir du football en Angleterre. En effet, la Premier League ne reprendra pas en mai mais espère obtenir des joueurs une réduction de salaire atteignant 30% de leurs revenus annuels pour faire face à la crise financière née de l’épidémie de Covid-19, a-t-elle annoncé vendredi dans un communiqué. « Les clubs de Premier League ont décidé à l’unanimité de consulter les joueurs au sujet d’un ensemble de mesures combinant une réduction et un report conditionnels des salaires pour un total représentant 30% du montant annuel », a écrit l’instance qui organise le championnat d’Angleterre. Les clubs ont aussi « admis que la Premier League ne reprendra pas début mai et que la saison 2019/2020 ne pourra redémarrer que quand ce sera possible de façon tout à fait sure et adaptée », ajoute le communiqué. « L’objectif commun reste de terminer tous les championnats nationaux et les matches de coupe qui restent à jouer, pour nous permettre de maintenir l’intégrité de toutes les compétitions, précise encore la Premier League. Tout retour au jeu ne se fera qu’avec le soutien total du gouvernement et quand les recommandations médicales le permettront. »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:14:21 GMT 2020",
  "motsClesArticle" : "coronavirus, premier league, FootBall, International, Sénégal - Actualités, SeneNews Sport;coronavirus, premier league, FootBall, International, Sénégal - Actualités, SeneNews Sport"
}