{
  "identifiantArticle" : "https___www.senenews.com_annoncer-sur-senenews-com_",
  "urlArticle" : "https://www.senenews.com/annoncer-sur-senenews-com/",
  "sourceArticle" : "senenews",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.senenews.com/wp-content/uploads/2012/12/senenews-regie-publicitaire-642x281.jpg", "http://www.senenews.com/wp-content/uploads/2012/12/regie-publicitaire-senenews.png", "http://www.senenews.com/wp-content/uploads/2012/12/position-banniere.jpg", "http://www.senenews.com/wp-content/uploads/2012/12/emplacements-publicitaires-mobiles-642x297.png" ],
  "titreArticle" : "Annoncer sur SeneNews.com – N°1 de l’actualité sur Mobile au Sénégal",
  "resumeArticle" : "SeneNews.com est l’un des sites sénégalais les plus visités avec un nombre moyen de visites journaliers de 35.000 visiteurs/jour.",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "12/12/2012 à 21:48",
  "dateMiseJourArticle" : "06/05/2015 à 23:04",
  "videosArticle" : [ "https://www.youtube.com/embed/dzM6TkehIcM" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Vous souhaitez annoncer un évènement, promouvoir votre site, vos activités ? SeneNews répond à vos besoins : → SeneNews.com, en quelques chiffres… * plus de 80.000 téléchargements de notre application sur Iphone, Ipad, Ipod (AppStore) * plus de 100.000 téléchargements sur Android (Google Play). * plus de 78.000 personnes qui nous suivent sur Facebook * plus de 5.700 personnes qui nous suivent sur Twitter * plus de 1000 personnes qui nous suivent sur Google + SeneNews.com est l’un des sites sénégalais les plus visités avec un nombre moyen de visites journaliers de 35.000 visiteurs/jour. En 2014 , les applications mobiles de SeneNews ont été désignées comme les Meilleures applications dans la catégorie du M-Media & Journalism au Sénégal par le WSA (World Summit Awards) SeneNews.com est visité en grande partie au Sénégal (40%) et en France (33%) et aussi à travers le monde, en particulier dans la sous région de l’Afrique de l’Ouest. Le Groupe SeneNews.com , a aussi un fort potentiel en ce qui concerne les services sur les développement d’applications Web2.0, mobile,… D’autant plus que l’équipe est à 100% concepteur et développeur des applications web, mobiles (Iphone, Android) de SeneNews.com . → Les différentes bannières et positions sur le site web… → Méga bannière de format 728x90px, 50ko : Offre une très bonne visibilité à la publicité et il est possible d’y insérer de longs textes. L’efficacité de la Méga bannière peut être doublée voir triplée lorsqu’elle comporte des animations. → Bannière pavé de format 300x250px, 50ko : Le pavé est le format idéal pour diffuser de la vidéo qui le rend extrêmement efficace. Il s’intègre très bien aux sites. On peut y utiliser du flash ou des graphismes classiques avec le message publicitaire. → Bannière carré 250x250px, 50ko : pour une intégration de qualité, non intrusive. → Habillage de site : du papier peint avec le logo de votre marque jusqu’à la refonte complète du design de la page pour s’habiller aux couleurs de votre marque. → Les différentes bannières et positions sur les mobiles… SeneNews.com, c’est aussi sur des applications GRATUITES sur Mobiles et Tablettes. Le site SeneNews.com s’adapte à tous les formats d’écran, de l’ordinateur de bureau au téléphone mobile, à condition d’accéder à Internet au Sénégal et partout dans le Monde. Les formats de bannières disponibles : ▪ Bannière 320×50 pixels ▪ Bannière de 300 pixels de large, hauteur variable → le plus : Profitez de la notoriété de Senenews.com … Communiquer sur les reseaux sociaux et par mail : ▪ Publication sur la Page Facebook www.facebook.com/senenews ▪ Publication sur la Page Twitter twitter.com/Senenews ▪ Ajout d’un lien sur la newsletter hebdomadaire de SenNews.com → Pour toute information complémentaire ou pour obtenir nos tarifs, vous pouvez nous contacter sur contact@senenews.com Suivez nous sur : www.SeneNews.com https://twitter.com/senenews https://www.facebook.com/senenews",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 07:17:13 GMT 2020",
  "motsClesArticle" : ""
}