{
  "identifiantArticle" : "https___www.vivafrik.com_2020_04_01_la-cote-divoire-maintien-le-prix-dachat-en-cours-du-cacao-pour-la-campagne-intermediaire-a35371.html",
  "urlArticle" : "https://www.vivafrik.com/2020/04/01/la-cote-divoire-maintien-le-prix-dachat-en-cours-du-cacao-pour-la-campagne-intermediaire-a35371.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "La Côte d'Ivoire maintien le prix d'achat en cours du cacao",
  "resumeArticle" : "La Côte d'Ivoire maintien le prix d'achat en cours du cacao pour la campagne intermédiaire",
  "auteurArticle" : "Moctar FICOU",
  "datePublicationArticle" : "2020-04-01T07:18:35+00:00",
  "dateMiseJourArticle" : "2020-04-01T07:18:38+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Malgré la crise sanitaire mondiale, la campagne cacaoyèreintermédiaire démarre mercredi 1er avril 2020 avec le maintien duprix d’achat en cours par les producteurs. C’est ce qu’a indiqué une sourceproche du Conseil café cacao.   Mieux, les producteurs de cacao de la Côte d’Ivoirecontinueront de percevoir comme en début de campagne 825 francs CFA (1,5dollar) par kilogramme de fèves pour la campagne intermédiaire qui s’ouvre ce mercredi1er avril 2020 sur l’ensemble du territoire national ivoirien. « Pour la campagne intermédiaire qui commence le 1eravril (2020), le prix d’achat du cacao bord champ est fixé à 825 francs CFA commepour la campagne principale », lit-on dans une note officielle du Conseilcafé-cacao (organe étatique de gestion de la filière). Par ailleurs, la crise sanitaire liée à la pandémie duCOVID-19 qui frappe de plein fouet la Côte d’Ivoire, n’aura-t-elle pas desrépercussions sur le bon déroulement de cette campagne intermédiaire ? Pour rappel, le coup d’envoi de la campagne cacaoyère 2019-2020en Côte d’Ivoire a été donné le 1er octobre 2019 et la récolte principale apris fin à la fin mars. A noter que le pays effectue deux récoltes de cacao par an,une récolte principale du mois d’octobre au mois de mars et une récolteintermédiaire, également appelée petite traite, allant d’avril à août. La campagne de commercialisation du cacao en Côte d’Ivoirecommence en octobre et se termine le 30 septembre de chaque année. Habituellement, le prix d’achat pour la saison intermédiairese situe en dessous de celui de la campagne principale en raison de la décotequi découle du rétrécissement des fèves occasionné par la sécheresse en cettepériode. La campagne intermédiaire intervient dans un contexte decrise sanitaire mondiale marquée par la pandémie du nouveau coronavirus alorsque la Côte d’Ivoire a signalé mardi soir 179 cas confirmés, dont un décès etsept guérisons. La Côte d’Ivoire est le premier producteur mondial de cacaoavec près de 40% des récoltes mondiales pour une production de plus de deuxmillions de tonnes de fèves. Les ressources procurées par le cacao participent à hauteurde plus de 30% du PIB de la Côte d’Ivoire, représentent près de 40% desrecettes d’exportation du pays et font vivre plus de six millions d’Ivoiriens. Moctar FICOU / VivAfrik                               ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:24:28 GMT 2020",
  "motsClesArticle" : "TAGS;Cacao;campagne intermédiaire;Conseil Café-Cacao;Côte d'ivoire;sècheresse"
}