{
  "identifiantArticle" : "http___xalimasn.com_guy-marius-sagna-craint-pour-sa-vie-et-avertit-je-ne-fume-pas-ne-me-drogue-pas-ni-vends-pas-de-drogue_",
  "urlArticle" : "http://xalimasn.com/guy-marius-sagna-craint-pour-sa-vie-et-avertit-je-ne-fume-pas-ne-me-drogue-pas-ni-vends-pas-de-drogue/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "ACTUALITES",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2020/04/FB_IMG_1586194882210.jpg" ],
  "titreArticle" : "Guy Marius Sagna craint pour sa vie et avertit : 'Je ne fume pas, ne me drogue pas ni vends pas de drogue...' - Xalima.com",
  "resumeArticle" : "Guy Marius Sagna craint pour sa vie et avertit : 'Je ne fume pas, ne me drogue pas ni vends pas de drogue...'",
  "auteurArticle" : "Xalimasoldier",
  "datePublicationArticle" : "2020-04-06T17:48:08+00:00",
  "dateMiseJourArticle" : "2020-04-06T17:51:38+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 9,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 7,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "XALIMANEWS : Quelqu’un en voudrait-il à Guy Marius Sagna ? Sur sa page Facebook, l’activiste a tenu à alerter l’opinion. « Le 31 mars 2020, j’ai été alerté qu’un individu utilisant le numéro de téléphone 779489090 cherchait à savoir où j’habitais. Cette personne en question m’a appelé pour me rencontrer en prétextant vouloir mettre à ma disposition des informations ultras confidentielles. Trop pris j’ai suggéré de le mettre en rapport avec quelqu’un. Il m’a dit qu’il réfléchirait. Depuis lors silence radio. Il serait un agent des renseignements généraux. Aujourd’hui encore, des informations font état de démarches de gens qui seraient de la police pour avoir des informations sur ma personne. Si je parle de cela c’est juste que la dernière fois que j’ai été informé qu’un individu cherchait à savoir où j’habitais, cela s’est très mal terminé. J’étais à l’époque le coordonnateur du M23 de Tambacounda. On me dépouilla de mon ordinateur, de mon appareil photo numérique, de mon argent…On me poursuivit dans les rues de Tambacounda avec pistolet et machette. Je fus bâtonné. Ils revinrent en disant « tuez-le! ». Le commandant du corps urbain Mané leur dit « pas devant moi! ». Le commissaire de police m’a imposé de passer la nuit au commissariat pour assurer ma précaution. Le matin, l’hôpital de Tambacounda me déclara une ITT de 16 jours. Je suis un citoyen sénégalais. Il est tout à fait normal que l’État sénégalais enquête sur moi ou me surveille s’il en éprouve le besoin. Mais je tiens à prendre l’opinion publique à témoin. Je ne fume pas. Je ne me drogue pas. Je ne vends pas de drogue. Je ne fais pas de faux billets. Je ne trafique pas des visas. Je ne suis pas membre d’une entreprise terroriste. Je ne… Avec mes camarades nous sommes aux côtés des opprimés et nous travaillons à réaliser la révolution anti-impérialiste populaire et panafricaine. Et aucun État d’urgence, aucun couvre-feu n’arrivera à confiner notre besoin de changement, de révolution. Il est temps de prendre le pouvoir des mains des marionnettes parasitaires néocoloniales pour le donner au peuple. Enfin, je ne suis pas malade. À moins qu’un dépistage massif du coronavirus ne le montre.",
  "commentairesArticle" : [ "### Commentaire n°2 - Gorguidiop = Gòorgi Jóob 6 avril 2020 at 20 h 45 min Dès le début du corona, on avait vu un menteur et hypocrite avéré, qui passait son temps à défendre ce  » gouvernement » néo-colonial, tout d’un coup calme et qui n’attaquait plus. Sans doute pensait-il que le corona va avoir raison dde lui. Maintenant qu’il est tjrs en vie, les vieilles habitudes refont surface ( jikko kuy dougg bërëp, xaarlo ko ci biti, so yaggè ci biir, mu fékk cila). Merci Guy pour ta persevérence malgré l’attitude des sauvages qui nous dirigent. Ils sont les Kannaar Fall et Samba Fall qui ont collaboré avec les ancêtres de macron, pendant que toi Guy tu est notre Lat Djoor moderne. Que chacun catalogue toutes les informations possibles sur les criminels actuels, bientôt leur fin de règne et ils répondront de leurs crimes odieux. Repondre", "### Commentaire n°3 - Dazer 7 avril 2020 at 7 h 39 min Ce Monsieur est un névrosé. Il doit plutôt faire consultation chez un Psy Repondre", "### Commentaire n°5 - Walo 7 avril 2020 at 13 h 53 min QUI DAFFA YABATER VAS TE FAIRE FOUTRE KHANA IL EST ABONNÉ SUR LES RÉSEAUX SOCIAUX ET TÉLÉ DE LA PLACE DAFFA DOYE WAYE NITYI CORONABI LAGGNOU TALLE POLITICHIEN DÉMASQUÉ . Repondre", "### Commentaire n°6 - rewmi 7 avril 2020 at 13 h 57 min Ramenez le chez lui en Guinée Bissau sur ses descendants wakhdji diekh sounou rew Sénégal monekh rekk koudougou deukk ba fawou. Gueungno yeye.thi;mm;mmm;m;. Repondre", "### Commentaire n°0 - Lemzo 6 avril 2020 at 18 h 12 min Il est très mesquin et égoïste ce Guy M Sagna ! Pendant que tout le pays est mobilisé par une urgence vitale, lui ne s’intéresse qu’à sa minuscule ridicule personne ! En plus tu n’as pas honte de te victimiser matin midi soir… comme un certain M. 12%. Mais qui se ressemblent… Repondre Anonyme 6 avril 2020 at 18 h 42 min shut the f. up. corrupt Repondre Ano 6 avril 2020 at 22 h 10 min N’importe quoi! Il a le droit d’exprimer son inquiétude. Ce n’est pas covid-19 qui va l’empêcher de dire que sa sécurité est menacée. C’est quoi cette manière de parler partisane et crédule? Chacun est responsable de sa propre vie et de sa propre survie. Arrêtons de nourrir de la haine inutile pour les gens, tout en sachant que la liberté d’expression est un droit fondamental pour chaque individu. Repondre", "### Commentaire n°1 - Leopold Faye 6 avril 2020 at 20 h 42 min Wa apr ne supportent plus apparemment Guy . Ne touchez pas a un seul cheveu de Guy svp .La stabilité du senegal ne doit pas etre sabordée par l’APR . Les chretiens veulent vivre en harmonie avec tous les partis politiques APR compris . Merci Repondre Mamadou Diédhiou 7 avril 2020 at 4 h 08 min Le cerveau de Lemzo est formaté pour les injures. Repondre", "### Commentaire n°4 - Oussou 7 avril 2020 at 11 h 42 min Mon pauvre Guy , tu ne récoltes que tout ce que t’as semé comme merde .. Au moment où tout le peuple sénégalais est inquiet…toi bissau-guinéen , tu passes ton temps à semer la merde et à vouloir foutre le bordel dans notre cher pays. .le Sénégal . Donc , faut pas s’inquiéter que ton comportement puisse poser des problèmes . A chacun sa merde Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:52:18 GMT 2020",
  "motsClesArticle" : ""
}