{
  "identifiantArticle" : "http___www.vipeoples.net_le-senegal-enregistre-11-nouveaux-cas-13-gueris-ce-mardi-communiquer-n-37_a81339.html",
  "urlArticle" : "http://www.vipeoples.net/le-senegal-enregistre-11-nouveaux-cas-13-gueris-ce-mardi-communiquer-n-37_a81339.html",
  "sourceArticle" : "vipeoples",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vipeoples.net/photo/art/grande/44551307-36363615.jpg?v=1586255737" ],
  "titreArticle" : "Le Sénégal Enregistre 11 Nouveaux Cas, 13 guéris ce Mard...",
  "resumeArticle" : "237 personnes ont été testées positives au coronavirus au Sénégal, dont 105 guéries, 2 décès, 1 évacué et 129 cas sous traitement, a annoncé mardi 07 avril, le ministère de la Santé et de l’action sociale. L’état de santé des patients hospitalisés à Dakar (Diamniadio y compris), Touba et à...",
  "auteurArticle" : "vipeoples.net",
  "datePublicationArticle" : "Mardi 7 Avril 2020 à 12:16",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 3,
  "nombreLecturesArticle" : 62,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "237 personnes ont été testées positives au coronavirus au Sénégal, dont 105 guéries, 2 décès, 1 évacué et 129 cas sous traitement, a annoncé mardi 07 avril, le ministère de la Santé et de l’action sociale. L’état de santé des patients hospitalisés à Dakar (Diamniadio y compris), Touba et à Ziguinchor est stable. En effet, sur 110 tests réalisés, 11 sont revenus positifs. Il s’agit de 9 cas contacts et 2 cas communautaire. Pour rappel, le Sénégal a enregistré hier lundi un bilan global de 226 cas positifs de Covid-19 depuis l’apparition de la maladie dans le pays (2 mars). 92 guérisons et deux décès ont été dénombrés, tandis qu’un patient a fait l’objet d’une évacuation à son pays d’origine. Le président de la République, Macky Sall, a prorogé pour une durée de trente jours l’état d’urgence proclamé le 23 mars, en même temps qu’un couvre-feu (20 h à 6 h) sur toute l’étendue du pays pour relever le niveau de riposte à la pandémie du Covid-19. 237 personnes ont été testées positives au coronavirus au Sénégal, dont 105 guéries, 2 décès, 1 évacué et 129 cas sous traitement, a annoncé mardi 07 avril, le ministère de la Santé et de l’action sociale. L’état de santé des patients hospitalisés à Dakar (Diamniadio y compris), Touba et à Ziguinchor est stable. En effet, sur 110 tests réalisés, 11 sont revenus positifs. Il s’agit de 9 cas contacts et 2 cas communautaire. Bilan global… Pour rappel, le Sénégal a enregistré hier lundi un bilan global de 226 cas positifs de Covid-19 depuis l’apparition de la maladie dans le pays (2 mars). 92 guérisons et deux décès ont été dénombrés, tandis qu’un patient a fait l’objet d’une évacuation à son pays d’origine. Etat d’urgence… Le président de la République, Macky Sall, a prorogé pour une durée de trente jours l’état d’urgence proclamé le 23 mars, en même temps qu’un couvre-feu (20 h à 6 h) sur toute l’étendue du pays pour relever le niveau de riposte à la pandémie du Covid-19.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:19:44 GMT 2020",
  "motsClesArticle" : "youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, dip doundou guiss, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , bougane gueye, viviane chedid,mbathio ndiaye, khalifa sall, assane diouf, lena gueye adja diallo,mannequinat senegal,"
}