{
  "identifiantArticle" : "http___www.seneweb.com_news_politique_covid-19-l-rsquo-appel-de-detresse-de-pl_n_314016.html",
  "urlArticle" : "http://www.seneweb.com/news/politique/covid-19-l-rsquo-appel-de-detresse-de-pl_n_314016.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "Politique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/ce53d57cb17a12fcbeb7237dcc9f475f982d7415.jpg" ],
  "titreArticle" : "Covid-19 : L’appel de détresse de plus de 120 Sénégalais bloqués à Rosso | seneweb.com",
  "resumeArticle" : "Covid-19 : L’appel de détresse de plus de 120 Sénégalais bloqués à Rosso",
  "auteurArticle" : "Par: Awa FAYE - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T17:04:18+00:00",
  "dateMiseJourArticle" : "2020-04-07T17:04:18+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 2882,
  "nombreCommentairesArticle" : 25,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Covid-19 : L’appel de détresse de plus de 120 Sénégalais bloqués à Rosso Des plus d'une centaine de Sénégalais sont bloqués à Rosso en Mauritanie. En effet, voulant fuir la pandémie du coronavirus, ils ont quitté l’Europe pour rentrer au Sénégal. Malheureusement, la fermeture des frontières a été prononcée. Bloqués à la frontière depuis le 21 mars, ils ont lancé, ce mardi, un nouvel cri de détresse à l’endroit des autorités étatiques. « Nous sommes bloqués depuis 17 jours à Rosso. Nous n’en pouvons plus, surtout que les moyens financiers commencent à faire défaut. Nous n’arrivons pas à franchir la frontière. Les difficultés sont énormes. Nous n’avons pas de quoi manger ou boire. L’Etat ne nous aide pas. C’est comme si nous n’étions pas des citoyens sénégalais. Tout le monde est désespéré par cette situation », a laissé entendre, l’un d’entre eux, Moustapha Sylla qui a joint la Rfm.",
  "commentairesArticle" : [ "### Commentaire n°3 - Tchiprii il y a 4 heures (13:42 PM) Pourquoi vous n'avez pris la responsabilité de rester à l'étranger comme les autres. Vous savez bien que le sénégal ne dispose pas d'une bonne politique de santé et d'assez de ressources pour prendre en charge tous les sénégalais.Que Dieu vous protége. Amine Répondre +1 -0 Signalier Permalink", "### Commentaire n°19 - Kaana il y a 2 heures (16:08 PM) Voici le genre de Sénégalais qui ne réfléchit jamais, qui n'en a jamais rien à foutre desdes règles mises en plàce. C'est le même qui prenait la pirogue pour joindre l'Europe et une fois prise en otage en lybie faisait le même crie de détresse. Le type qui n'assume jamais, ne prend jamais de responsabilité, ignorant jusqu'à la moelle épinière, sans vergogne, qui fait honte à tous les Africains en se faisant traiter comme de la merde dans les frontière arabes et europeens, qui ne pense qu'à sa gueule. Ils prennent des décisions très stupides et quand ça tourne mal, c'est la faute à l'état! Répondre +0 -0 Signalier Permalink", "### Commentaire n°2 - Killa il y a 38 minutes (18:37 PM) c'est faux, ils ne sont pas là-bas depuis le 21 mars. pas tous en tout cas. c'est des bâtards de menteurs qui vont faire exploser notre nombre de cas. vraiment nos modous sont méchants. il fallait assumer depuis longtemps. chacun devrait rester là où il est. ils vont mentir, corrompre, soudoyer, manipuler, etc. il faut les condamner lourdement après ces événements et déchirer leurs passeports à jamais. c'est du bioterrorisme tout leur argent c'est pour leurs propres familles qui se sont décarcassées pour les envoyer là-bas. ignanes Répondre +0 -0 Signalier Permalink", "### Commentaire n°7 - Killa il y a 38 minutes (18:37 PM) c'est faux, ils ne sont pas là-bas depuis le 21 mars. pas tous en tout cas. c'est des bâtards de menteurs qui vont faire exploser notre nombre de cas. vraiment nos modous sont méchants. il fallait assumer depuis longtemps. chacun devrait rester là où il est. ils vont mentir, corrompre, soudoyer, manipuler, etc. il faut les condamner lourdement après ces événements et déchirer leurs passeports à jamais. c'est du bioterrorisme tout leur argent c'est pour leurs propres familles qui se sont décarcassées pour les envoyer là-bas. ignanes Répondre +0 -0 Signalier Permalink", "### Commentaire n°11 - Thieuylii il y a 3 heures (14:31 PM) Si le Gouvernement du Sénégal ne traite pas avec sérieux le cas de ces 120 sénégalais bloqués à Rosso, il y aura certainement de gros risques pour le pays. Ne risqureraient-ils pas de rentrer au pays par d'autres moyens sans se faire dépister du COVI-19? Faisons attention ! Répondre +1 -0 Signalier Permalink", "### Commentaire n°6 - il y a 4 heures (13:51 PM) La question n'est plus de savoir s'ils ont eu un comportement irresponsable ou non. La situation étant celle ci, on ne peut les abandonner à leur sort. Répondre +6 -0 Signalier Permalink", "### Commentaire n°24 - il y a 19 minutes (17:40 PM) Hier dans le ciel est apparue l'image dela VIERGE MARIE symbole important pour les chrètiens su SENEGAL.....Dans beacoup de villes les fidèles sont sorties rendre grace.....aucun journal aucun site d'information n'a fait été de cette episode....Certainement celà a échappé à SENEWEB? Répondre +0 -0 Signalier Permalink", "### Commentaire n°8 - il y a 4 heures (13:52 PM) On ne peut pas refuser à des Sénégalais de rentrer chez eux.Des milliards ont été mobilisés pour elir un homme. Ils n'ont qu'a faire autant pour prendre en charge des citoyens. Le pays a tous les moyens pour des lubies mais pas assez pour des citoyens en detresse. Répondre +1 -2 Signalier Permalink", "### Commentaire n°5 - Momo il y a 4 heures (13:45 PM) c'est vraiment désolant de constater que nos concitoyens sont des anes ,comment ils peuvent quitter l'europe en cette période de pandémie .On a demandé à tout le monde de rester dans les pays ou ils se trouvaient .Meme le CORAN prédit qu'il faut fermer les frontiéres pendant ces périodes.Je suis désolé il faut retourner car vous n'etes pas plus sénégalais que ceux qui sont restés en Italie ,en Espagne ,en France etc...Vous etes des laches et des cons en meme temps . te guemoulen yalla .Si j'étais à la place des autorités je vous laisserais crever dans le désert . Deugeur bop ,cons ,bolethi niak gueum yalla Répondre +0 -5 Signalier Permalink", "### Commentaire n°15 - Killa il y a 39 minutes (18:38 PM) c'est faux, ils ne sont pas là-bas depuis le 21 mars. pas tous en tout cas. c'est des bâtards de menteurs qui vont faire exploser notre nombre de cas. vraiment nos modous sont méchants. il fallait assumer depuis longtemps. chacun devrait rester là où il est. ils vont mentir, corrompre, soudoyer, manipuler, etc. il faut les condamner lourdement après ces événements et déchirer leurs passeports à jamais. c'est du bioterrorisme tout leur argent c'est pour leurs propres familles qui se sont décarcassées pour les envoyer là-bas. ignanes Répondre +0 -0 Signalier Permalink", "### Commentaire n°21 - il y a 41 minutes (17:18 PM) De grâce ne créez plus de problèmes qu'on en a. On ne peut pas vouloir une chose et son contraire. Restez là où vous êtes. C'est mieux pour tout le monde. Répondre +0 -0 Signalier Permalink", "### Commentaire n°17 - Poudounk il y a 3 heures (15:00 PM) Il y a certains sénégalais irréfléchis. Et les français qui atteristes avec leur avion sur votre territoire pour rapatrier leur élément quant dites vous ? Répondre +1 -0 Signalier Permalink", "### Commentaire n°20 - Killa il y a 39 minutes (18:38 PM) c'est faux, ils ne sont pas là-bas depuis le 21 mars. pas tous en tout cas. c'est des bâtards de menteurs qui vont faire exploser notre nombre de cas. vraiment nos modous sont méchants. il fallait assumer depuis longtemps. chacun devrait rester là où il est. ils vont mentir, corrompre, soudoyer, manipuler, etc. il faut les condamner lourdement après ces événements et déchirer leurs passeports à jamais. c'est du bioterrorisme tout leur argent c'est pour leurs propres familles qui se sont décarcassées pour les envoyer là-bas. ignanes Répondre +0 -0 Signalier Permalink", "### Commentaire n°23 - Front Du Refus il y a 38 minutes (17:21 PM) Il faut les récupérer, les mettre en quarantaine et les condamner à des peines exemplaires pour violation des dispositions légales et réglementaires. Répondre +0 -0 Signalier Permalink", "### Commentaire n°1 - Reply_author il y a 2 heures (15:48 PM) il faut être courageux pour prétendre à la présidence du sénégal! gouverner des sénégalais est une mission impossible. il n'y a pas de peuples plus indisciplinés que les sénégalais. qu'allez vous foutre a la frontière mauritanienne! la mauritanie est un pays souverain qui a fermé ses frontières pour protéger ses citoyens et vous bande d'idiots vous faites le forcing. restez ou vous êtes, n'allez pas répandre le virus au sénégal, notre pays n'a pas les moyens de d'hospitaliser des milliers de personnes! s'il vous plait restez ou vous êtes! nguir yalla, lillahi warasol ! ahhhh sénégalais mbaam sakh moolén gueuna yarou! Répondre +8 -0 Signalier Permalink", "### Commentaire n°10 - Mieux Vaut Prevenir Que Guerir il y a 4 heures (14:10 PM) L'etat doit les recuperer et les encadrer confines jusqu a la fin de la quarantaine aux cimetieres. Les maladies seront soignes sur place et les morts incineres. Sinon ilss vont chercher a entrer par ces frontiers poreuses. President prenez la bonne decision.L'etat doit les recuperer et les encadrer confines jusqu a la fin de la quarantaine aux cimetieres. Les maladies seront soignes sur place et les morts incineres. Sinon ilss vont chercher a entrer par ces frontiers poreuses. President prenez la bonne decisionL'etat doit les recuperer et les encadrer confines jusqu a la fin de la quarantaine aux cimetieres. Les maladies seront soignes sur place et les morts incineres. Sinon ilss vont chercher a entrer par ces frontiers poreuses. President prenez la bonne decision Répondre +0 -0 Signalier Permalink", "### Commentaire n°18 - Killa il y a 39 minutes (18:38 PM) c'est faux, ils ne sont pas là-bas depuis le 21 mars. pas tous en tout cas. c'est des bâtards de menteurs qui vont faire exploser notre nombre de cas. vraiment nos modous sont méchants. il fallait assumer depuis longtemps. chacun devrait rester là où il est. ils vont mentir, corrompre, soudoyer, manipuler, etc. il faut les condamner lourdement après ces événements et déchirer leurs passeports à jamais. c'est du bioterrorisme tout leur argent c'est pour leurs propres familles qui se sont décarcassées pour les envoyer là-bas. ignanes Répondre +0 -0 Signalier Permalink", "### Commentaire n°16 - Babi il y a 3 heures (14:49 PM) kene doufi doug mais serieusement cest quoi votre projet togg lene fi nguene nekk nguene di gneuw teudeu lene ci mbedd mi khiff lene sounou yoon nekouci kou nekk di khol noumouye def pour guene ci situation bi nguene di creer probleme te sou nou fermer woul frontiere ni nguene di dougue ci deukk bi sans kene gneuk lene . khala toulene sakh sene famille inconscient que vous etes Répondre +0 -0 Signalier Permalink", "### Commentaire n°12 - Killa il y a 3 heures (14:44 PM) c'est faux, ils ne sont pas là-bas depuis le 21 mars. pas tous en tout cas. c'est des bâtards de menteurs qui vont faire exploser notre nombre de cas. vraiment nos modous sont méchants. il fallait assumer depuis longtemps. chacun devrait rester là où il est. ils vont mentir, corrompre, soudoyer, manipuler, etc. il faut les condamner lourdement après ces événements et déchirer leurs passeports à jamais. c'est du bioterrorisme Répondre +0 -0 Signalier Permalink", "### Commentaire n°9 - Killa il y a 38 minutes (18:37 PM) c'est faux, ils ne sont pas là-bas depuis le 21 mars. pas tous en tout cas. c'est des bâtards de menteurs qui vont faire exploser notre nombre de cas. vraiment nos modous sont méchants. il fallait assumer depuis longtemps. chacun devrait rester là où il est. ils vont mentir, corrompre, soudoyer, manipuler, etc. il faut les condamner lourdement après ces événements et déchirer leurs passeports à jamais. c'est du bioterrorisme tout leur argent c'est pour leurs propres familles qui se sont décarcassées pour les envoyer là-bas. ignanes Répondre +0 -0 Signalier Permalink", "### Commentaire n°13 - Killa il y a 39 minutes (18:37 PM) c'est faux, ils ne sont pas là-bas depuis le 21 mars. pas tous en tout cas. c'est des bâtards de menteurs qui vont faire exploser notre nombre de cas. vraiment nos modous sont méchants. il fallait assumer depuis longtemps. chacun devrait rester là où il est. ils vont mentir, corrompre, soudoyer, manipuler, etc. il faut les condamner lourdement après ces événements et déchirer leurs passeports à jamais. c'est du bioterrorisme tout leur argent c'est pour leurs propres familles qui se sont décarcassées pour les envoyer là-bas. ignanes Répondre +0 -0 Signalier Permalink", "### Commentaire n°22 - Killa il y a 39 minutes (18:38 PM) c'est faux, ils ne sont pas là-bas depuis le 21 mars. pas tous en tout cas. c'est des bâtards de menteurs qui vont faire exploser notre nombre de cas. vraiment nos modous sont méchants. il fallait assumer depuis longtemps. chacun devrait rester là où il est. ils vont mentir, corrompre, soudoyer, manipuler, etc. il faut les condamner lourdement après ces événements et déchirer leurs passeports à jamais. c'est du bioterrorisme tout leur argent c'est pour leurs propres familles qui se sont décarcassées pour les envoyer là-bas. ignanes Répondre +0 -0 Signalier Permalink", "### Commentaire n°4 - il y a 4 heures (13:43 PM) Maintenant vous ne voulez plus de vos compatriotes..Lorsque président Macky Sall avait dit qu'on ne pouvait pas rapatrier nos compatriotes de chinevous et vous semblables de l'opposition vous vous êtes rués sur les brancards pour le critiquer.Maintenant c'est vous qui revenez pour refuser l'entrée des compatriotes au pays Répondre +5 -13 Signalier Permalink", "### Commentaire n°0 - il y a 4 heures (13:36 PM) Etre citoyen ne vous donnent pas le droit de mettre ne péril la vie de millions de personnes. Vraiment ces gens sont deugeur bop ! Restez là-bas. Shit ! Répondre +42 -0 Signalier Permalink", "### Commentaire n°14 - Incroyable il y a 3 heures (14:44 PM) Et vous vous étonnez que les sénégalais cherchent à obtenir une 2ème nationalité de préférence européenne ou américaine ? Parce que ce qui se passe à Rosso est inadmissible et incroyable. Rosso Mauritanie fait frontière via le fleuve Sénégal avec Rosso Sénégal et est à seulement 300 m voir 500m du Sénégal c a d à quelques mètres du Sénégal et notre pays est incapable de rapatrier ses enfants !!!!! Même s'il faut les rapatrier et les foutre ensuite en prison, c'est mieux que de les abandonner en terre étrangère sans assistance. Aucun pays respectable n'aurait abandonné ses enfants bloqués à quelques mètres de ses frontières.Oui rien que pour notre dignité, le Sénégal devait les récupérer dès le premier jour et les mettre en quarantaine ou même en prison pour avoir enfreint les règles et 17 jours plus tard ils seraient fixés sur leur état de santé et certains d'entre eux seraient aujourd'hui libre et chez eux. Ce qui se passe devant nous à Rosso à seulement 300 m de nos frontières est inadmissible et ne grandit pas le Sénégal.Vous ne verrez jamais un pays respectable abandonné ses enfants de cette manière.Et pourtant on a tout fait et on fait tout pour la Mauritanie qui nous dit on est un pays frère à qui on a donné la moitié de nos réserves de gaz. Mais quand vous voyez comment nos compatriotes sont maltraités dans ce pays, cela fait vraiment gerber.Et pas étonnant que nos compatriotes en difficultés dans les pays lointains y soient abandonnés. On ignore toujours combien de nos compatriotes sont accusés à tord et emprisonnés dans les prisons à l'étranger.Et pourtant quand Gadio avait été arrêté aux US, Macky himself lui avait témoigné son soutien personnel mais dans ce cas précis, il ne s'agit même pas de prisonniers mais de sénégalais que les autorités mauritaniennes ont bloqué.Honte à nos dirigeants et à nos diplomates surtout du Ministère des Affaires Etrangères. Au fait à quoi nous servent ces gens là ? Répondre +6 -0 Signalier Permalink" ],
  "dateCollecteArticle" : "Tue Apr 07 18:44:11 GMT 2020",
  "motsClesArticle" : "Coronavirus,Covid-19,Senegal,Rosso"
}