{
  "identifiantArticle" : "http___www.kaolackois.com_kaolack_kaolack-pand%c3%a9mie-du-coronavirus-%c2%ab-thiers-libert%c3%a9-%c2%bb-met-en-place-son-dispositif-d%e2%80%99hygi%c3%a8ne",
  "urlArticle" : "http://www.kaolackois.com/kaolack/kaolack-pand%c3%a9mie-du-coronavirus-%c2%ab-thiers-libert%c3%a9-%c2%bb-met-en-place-son-dispositif-d%e2%80%99hygi%c3%a8ne",
  "sourceArticle" : "kaolackois",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ ],
  "titreArticle" : "Kaolack/ Pandémie du coronavirus. « Thiers Liberté » met en place son dispositif d’hygiène | Kaolack",
  "resumeArticle" : "La lutte contre la pandémie du coronavirus et la stratégie de prévention instruite dans le plan de riposte du ministère de la santé et l’Action sociale se respecte de plus en plus dans la région de Kaolack.",
  "auteurArticle" : "Abdoulaye FALL",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La lutte contre la pandémie du coronavirus et la stratégie de prévention instruite dans le plan de riposte du ministère de la santé et l’Action sociale se respecte de plus en plus dans la région de Kaolack. C’est du reste ce que l’on pu constater Lundi dernier sur les périmètres de la gare routière « Thiers Liberté » où chauffeurs et transporteurs se sont fortement mobilisés pour refuser que le transport soit un facteur de transmission de la pandémie du coronavirus. Ainsi sous l’égide du docteur chirurgien Mouhamed Sow Bâ et du président du regroupement des chauffeurs de cette gare Dame Lô, les usagers de cet important lieu de rencontre publique et de transit ont reçu du docteur Sow Bâ une séance d’information générale et de sensibilisation sur les modes de transmission de la maladie du Covid 19 dans ce genre de milieu accueillant n’importe quel individu. Une rencontre à l’issue de laquelle, les chauffeurs, transports, marchands ambulants et spéculateurs ont tous été imprégnés de cette nouvelle pandémie qui alerte le monde entier. Elle a été suivie par la distribution et l’installation de Kits d’hygiène partout au niveau des points stratégiques de la gare afin de permettre aux voyageurs et toutes les personnes transitant par là de pouvoir se laver constamment les mains et se frotter avec du gel alcoolisé avant de prendre la route. MAMADOU GAKOU INSISTE SUR LE RENFORCEMENT DE LA STRATEGIE DE CONTRÔLE ET FILTRAGE AU NIVEAU DES FRONTIERES TERRESTRES Dans cette même logique de prévention, le 2e vice-président du conseil départemental de Kaolack Mamadou Gakou, à défaut de la fermeture des frontières terrestres insiste au renforcement des dispositifs sécuritaires au niveau de ces points d’entrée au Sénégal. Pour raison, l’ancien gérant du restaurant du train « Express Dakar/ Bamako », comme le président de la République et le comité de gestion des épidémies, dit avoir constaté que la plupart des expatriés sénégalais désirant se rendre au Sénégal, voyagent par la route et viennent pour la plupart du temps de zones à risque. Et s’il se trouve que le contrôle sanitaire des passants ne se passe pas de manière stricte, compte tenu de la pléthore des effectifs qui traversent régulièrement les frontières, les choses peuvent se compliquer et conduire à des lendemains sombres. Pour y remédier, le vice-président du conseil départemental  de Kaolack invite le comité de gestion des épidémies à déployer en dehors des effectifs sanitaires, les forces de la gendarmerie nationale, la police, l’armée et les Douanes sénégalaises à bloquer tous les passages clandestins qui pourraient servir à certains étrangers ou nationaux d’entrer illégalement au Sénégal.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 20:29:56 GMT 2020",
  "motsClesArticle" : "Coronavirus;Santé"
}