{
  "identifiantArticle" : "https___www.koldanews.com_2020_04_07_coronavirus-etape-par-etape-retour-sur-la-propagation-du-virus-depuis-3-mois-1210302-aspx-a1159797.html",
  "urlArticle" : "https://www.koldanews.com/2020/04/07/coronavirus-etape-par-etape-retour-sur-la-propagation-du-virus-depuis-3-mois-1210302-aspx-a1159797.html",
  "sourceArticle" : "koldanews",
  "thematiqueArticle" : "Actualité;International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://s0.wp.com/i/blank.jpg" ],
  "titreArticle" : "Coronavirus: étape par étape, retour sur la propagation du virus depuis 3 mois",
  "resumeArticle" : "Coronavirus: étape par étape, retour sur la propagation du virus depuis 3 mois",
  "auteurArticle" : "Koli Dado",
  "datePublicationArticle" : "2020-04-07T08:33:39+00:00",
  "dateMiseJourArticle" : "2020-04-07T08:33:39+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Nouveau coronavirus Le 8 janvier, l’Organisation mondiale de la santé (OMS) indique qu’un nouveau coronavirus peut être à l’origine d’une épidémie de pneumonie d’origine inconnue apparue en décembre dans la ville chinoise de Wuhan. Le 11, premier mort en Chine. De premières contaminations hors de ce pays sont annoncées courant janvier. Hubei confiné Le 24 janvier, premiers cas européens, en France. Après Wuhan, presque toute la province de Hubei (centre) est confinée le 25. > CORONAVIRUS: consultez les dernières informations   Urgence internationale Le 28, deux premières transmissions directes hors de Chine sont confirmées (Japon et Allemagne). Plusieurs pays rapatrient leurs ressortissants de Chine. Le 30, l’OMS, critiquée pour ses atermoiements, déclare l’urgence internationale, sans estimer nécessaire de limiter voyages et échanges avec la Chine. Premier morts hors de Chine et d’Asie Le 2 février, premier décès hors de Chine, aux Philippines (un Chinois originaire de Wuhan). Le 7, l’OMS prévient que le monde fait face à un manque chronique d’équipements de protection. Le 14, un Chinois décède en France, premier mort hors d’Asie. Le 19, alors que le bilan dépasse les 2.000 morts, l’OMS met en garde contre toute mesure disproportionnée. > CORONAVIRUS: CARTE MONDIALE (actualisée en temps réel) Annulations en série Plusieurs grandes entreprises mondiales redoutent un impact brutal sur leur activité et leurs résultats. Annulations en cascade de salons internationaux, compétitions sportives et festivités. Suspension des vols vers la Chine. Davantage de cas hors de Chine Les contaminations s’accélèrent en Italie, Corée du Sud et Iran.  Le 25, l’OMS évoque un risque de pandémie. Le lendemain, le nombre de nouveaux cas dans le monde dépasse ceux en Chine. Italie confinée Début mars, l’OMS appelle à se doter d’appareils d’assistance respiratoire. L’OCDE prévoit un freinage brutal de l’économie. Le 6, plus de 100.000 cas dans le monde. Le 8, confinement dans le nord de l’Italie, rapidement étendu à tout le pays. Le 9, un krach pétrolier fait plonger les Bourses mondiales. > CORONAVIRUS: RTL INFO répond à vos questions Pandémie Le 11, l’OMS qualifie le Covid-19 de « pandémie ». Les frontières américaines se ferment progressivement à une trentaine de pays. Gouvernements et banques centrales annoncent des mesures massives pour soutenir l’économie. L’Europe épicentre Le 13, l’OMS indique que l’Europe est désormais l' »épicentre » de la pandémie. Confinement obligatoire en Espagne le 14, en France le 17. D’autres pays européens conseillent d’abord de « rester à la maison » et limiter les contacts. Avions au sol, frontières fermées Les compagnies aériennes réduisent drastiquement leurs vols. De nombreux pays ferment leurs frontières. Le 18, plus de 200.000 cas sont recensés. L’Italie durement touchée Le 19, l’Italie devient le pays totalisant le plus de décès. Les annonces de confinements nationaux ou locaux se multiplient. Le 23, le FMI met en garde contre une récession pire qu’après la crise financière de 2008. Des milliards de confinés Le 24, les Jeux olympiques de Tokyo sont reportés. L’OMS prévient que les Etats-Unis, où les contaminations explosent, pourraient bientôt devenir l’épicentre de l’épidémie. Le 25, l’ONU avertit que l’expansion de la pandémie « menace l’humanité toute entière ». Le Sénat américain approuve un plan de 2.000 milliards de dollars de soutien à l’économie. Plus de 3 milliards de personnes sont appelées à se confiner dans le monde, au lieu d’un milliard deux jours plus tôt. Wuhan sort de l’isolement Le 28, au moment où Wuhan commence à sortir de l’isolement, l’Italie dépasse les 10.000 morts, rejointe par l’Espagne cinq jours plus tard. Le 2 avril, la barre symbolique d’un million de cas officiellement recensés est franchie dans le monde, alors que la moitié de l’humanité est désormais confinée. Alors que le bilan du coronavirus continue à grimper en Chine, les autorités locales redoublent… Le coronavirus dont la propagation s'est nettement ralentie en Chine, ne cesse de s'étendre sur… (Belga) Le coronavirus a fait un premier décès en Colombie, où 210 personnes sont contaminées,…",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:58:39 GMT 2020",
  "motsClesArticle" : ""
}