{
  "identifiantArticle" : "https___senegal-news.net_lueurs-de-desespoir-par-boubacar-sylla_",
  "urlArticle" : "https://senegal-news.net/lueurs-de-desespoir-par-boubacar-sylla/",
  "sourceArticle" : "senegal-news",
  "thematiqueArticle" : "A LA UNE;Politique;Collectivites Locales;Contribution;Diplomatie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://senegal-news.net/wp-content/uploads/2019/10/FB_IMG_1572106678385.jpg" ],
  "titreArticle" : "« Lueurs de désespoir » (Par Boubacar Sylla)",
  "resumeArticle" : "'Lueurs de désespoir' (Par Boubacar Sylla)",
  "auteurArticle" : "Mohamed El Amin THIOUNE",
  "datePublicationArticle" : "2019-10-26T16:37:10+00:00",
  "dateMiseJourArticle" : "2019-10-26T16:37:10+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 484,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Lueurs de désespoirRien n’est plus douloureux que de voir une nation échouée. Cette blessure est encore aggravée quand ce peuple avait tout pour bâtir un empire, pour s’élever vers les plus hauts sommets et prendre sa place dans l’Histoire de l’Humanité comme une force de civilisation et de progrès. Ô mon pays, je lamente ton sort, toi qui aurait pu être la Reine de l’Afrique. Ton échec n’est que plus attristant, car tu aurais pu régner.Toi, qui est loin des fronts de guerre, située avantageusement sur les côtes et à juste la bonne distance de l’Europe, tu pourrais devenir le nouveau eldorado du commerce et du tourisme. Le fait que tu aies longtemps ignoré tes ressources naturelles aurait pu te pousser à chercher à développer ton industrie, tes services et tes relations commerciales. Hélas, depuis que t’es né, tes politiciens se bagarrent entre eux comme des petits enfants pour mettre la main sur cette source d’argent facile.A la place de chercher l’union afin de bâtir cet empire de l’esprit, l’élite sénégalaise se chamaille pour des questions secondaires et pour satisfaire les ambitions personnelles de quelques patriarches à moitié séniles. Un peuple ne tombe jamais plus bas que quand il permet à son élite d’adopter l’état d’esprit des nouveau-nés : éternellement en pleurs et jamais satisfaits.La maladie qui ronge le Sénégal est connue depuis longtemps. Tous les anciens penseurs l’ont diagnostiquée depuis douze mille ans. Elle se distingue par trois symptômes : une absence complète de curiosité pour le nouveau, une répartition des richesses qui tient plus de la prédation que de la création et de querelles permanentes au sein des élites. Son nom est simple : décadence. Il est bien ironique qu’une nation si jeune soit frappée par une maladie qui est usuellement celle des peuples très anciens.Le progrès et la prospérité sont des processus délicats et complexes. Les taux de croissance et les statistiques ne sont que des subterfuges. Ils ne disent rien de la qualité philosophique, morale, économique, religieuse et politique d’un peuple. A quoi avoir cinq pour cent de croissance quand la richesse n’est pas réinvestie ? Que l’Etat est plus un obstacle qu’une aide au succès ? Quand la richesse ne vient pas des manufactures, mais d’un puits de pétrole entre des mains étrangères ? Les statistiques sont des créatures bien chétives et il suffit d’un bon comptable pour les manipuler avec aisance. On peut faire passer une nation en pleine guerre civile pour un havre de prospérité en trafiquant quelques chiffres.Je crains que notre nation soit décadente et que nous soyons bien trop fiers pour vouloir le reconnaitre. Pourquoi ? Car le mensonge est bien plus doux. Nous aimons voir en notre stabilité politique la raison de notre supériorité, mais n’est-elle pas plutôt le fruit de notre incapacité à innover et établir des plans sur le très long terme ? Nous aimons notre sens de la poésie et des débats, mais n’est-elle pas le résultat de notre dédain de l’action concrète ? Ne préférons-nous pas discuter dix ans que d’agir un mois ? Ne sont pas les longs débats l’inévitable conséquence de notre refus de prendre des risques, d’oser changer la donne et abandonner ce qui nous est connu et familier ?Au final, le plus désespérant est que nous ne voulons pas reconnaitre que nous pourrions être moins avisés, moins convaincus et moins travailleurs que nos voisins. Nous aimons le confort de notre décadence. Elle nous rassure et nous berce dans l’illusion que tout pourrait continuer ainsi pendant des décennies. Cela est une terrible erreur, car l’Histoire ne s’arrête pas et ne fait pas de pause.L’Afrique se réveille, mais nous faisons la sieste. Partout le vent du progrès commence à soulever le sable de l’inertie sauf chez nous. Nous méprisons le voisin pauvre, mais ne voyons pas qu’il s’agite sur ses champs, que des barrages sont pensés et en construction pendant que nous préférons ériger des statues sur des collines. Il ne restera pas éternellement pauvre, car il veut réussir, il désire le changement et il veut créer de la richesse avec ses mains ; pas simplement en extraire avec un coup de pioche du sous-sol.Bien de peuples que Dieu avait dotés de nombreux avantages ont disparus. Ils ont été emportés par la tempête de l’Histoire. Des nations bien miséreuses ont su se hisser de a fange et s’asseoir sur le trône du monde. L’Angleterre, la Suisse et le Japon furent des terres pauvres, sans intérêt et isolés, mais qui surent se construire par le travail et la détermination. Leurs élites avaient un plan.Grand est notre désespoir, car nous nous plaisons dans notre décadence. Nous savourons les fruits de l’inertie comme un nectar, ignorant que son sucre nous tuera lentement, mais certainement. Boubacar SYLLA",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 13:16:44 GMT 2020",
  "motsClesArticle" : ""
}