{
  "identifiantArticle" : "https___toubamatin.com_week-end-dintegration-de-laeet-cheikh-abdoul-ahad-gainde-fatma-appuie-les-etudiants-et-leur-demande-de-simpliquer-dans-la-lutte-pour-le-developpement-de-la-ville-sainte_",
  "urlArticle" : "https://toubamatin.com/week-end-dintegration-de-laeet-cheikh-abdoul-ahad-gainde-fatma-appuie-les-etudiants-et-leur-demande-de-simpliquer-dans-la-lutte-pour-le-developpement-de-la-ville-sainte/",
  "sourceArticle" : "toubamatin",
  "thematiqueArticle" : "ÉDUCATION;TOUBA ACTU;EUROPE;ACTUALITE;AFRIQUE;RELIGION;CONTRIBUTION;SANTE",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://toubamatin.com/wp-content/uploads/2016/08/image-32.jpeg" ],
  "titreArticle" : "Week End d’intégration de l’AEET: Cheikh Abdoul Ahad Gaïndé Fatma appuie les étudiants et leur demande de s’impliquer dans la lutte pour le développement de la ville sainte. – toubamatin.com",
  "resumeArticle" : "Obama appelle les démocrates à sauver l’Obamacare",
  "auteurArticle" : "1",
  "datePublicationArticle" : "2017-06-01T05:33:57+00:00",
  "dateMiseJourArticle" : "2017-06-01T05:33:57+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 191,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Association des élèves et étudiants de Touba sont sur la dernière ligne droite en perspective de leur weekend d’intégration prépare prévu du 28 au 30 Avril à l’université Cheikh Anta Diop (Ucad ). Pour cette édition, les membres de cette structure comptent innover pour mieux faire connaitre leur association, mais également leur forte ambition de servir la ville sainte. L’AEET demande ainsi aux chefs religieux et aux représentants de l’administration de s’approprier ces journées tout en les invitant à prendre part au weekend d’intégration. C’est parce que, fait souligner un des membres de la structure, « nous voulons montrer que Touba a des intellectuels qui se préoccupent du développement de la cité sainte, mais également que Touba compte de dignes fils au sommet de l’Etat et dans beaucoup d’entreprises privées. Une façon de gommer de l’esprit de certains qui pensent que les jeunes de Touba ne sont pas instruits alors que la ville sainte est riche de ses enfants diplomés dans différentes disciplines. Lors de ce weekend d’intégrations, fait signaler, le président de cette Association, Bathie Samb, il y aura un panel avec différents thèmes qui seront animés par des dignes fils de la confrérie mouride . Et de préciser, « pour cette année, nous travaillons avec les chefs d’établissements pour le quota des élèves qui devront participer à cette journée .Et ces établissements choisiront leurs meilleurs élèves. Une façon d’encourager les autres à redoubler d’efforts ». Pour le moment, les établissement concernés sont : le lycée de Mbacké , l’ école privée Cheikh Abdou Lahad de Touba , l’ école privée Cheikh Ahamadou Bamba. Bien sûr , les élèves en classe de terminal sont privilèges pour ces rencontres en vue de leur prochaine adaptation à l’Ucad après le Bac. Une belle initiative. Selon Bathie Samb , les anciens membres et présidents de l’AEET sont aussi en train de les soutenir financièrement pendant que d’autres leur cherchent des sponsoring uniquement pour la réussite de cette journée ! « Toute la population de Touba doit savoir que Cheikh Abdou Lahad Gaindé Fatma soutient les élèves et les étudiants de Touba , il nous a aidés sans rien attendre depuis des années. Vraiment Cheikh Abdou est un référence pour tous les jeunes de Touba », a dit M. Samb. Sur les actions du marabout, il soutient qu’il a payé à maintes reprises leurs appartements loués à Dakar. Et pour ce week end d’intégration, c’est lui qui assure le déplacement des élèves de Touba. « Sans compter d’autres actes qu’il n’aime pas qu’on dévoile déclare le président de l’AEET dans le site baolinfo.net Quant à Cheikh Abdou Lahd , qui les déjà impliqués dans l’organisation du Grand Magal et du Leylatoul Khadar, il les exhorte à participer davantage à la lutte pour le développement de Touba. « Personne ne viendra développer notre terroir à notre place. Nous devons prendre nos responsabilités et mettre notre expertise au service des populations, surtout celles démunies ». Leur dira cheikh Abdou.« Je ne dis pas que l’Etat du Sénégal doit comprendre ce que Cheikh Abdou fait pour la population de Touba, mais c’est la population de Touba qui doit honorer Cheikh Abdou pour ce qu’il fait dans le secteur de l’éducation à Touba et pour le développement de la ville .Ce qu’il fait pour serigne touba dépasse les étudiants » , résume M. Samb A signaler que les parrains de cette journée sont : Cheikh Bassirou Abdou Khadre , Cheikh Abdou Lahad Gaindé Fatma , Serigne Cheikhoul Khadil Sidy ibn Cheikh Abdou Lahd , Abdou Lahad Ka ( maire de Touba). Quant à la marraine, c’est Aida Gaye ancienne députée libérale ! Source : Baolinfo.net",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 11:58:39 GMT 2020",
  "motsClesArticle" : "appuie les étudiants;leur demande de s’impliquer dans la;lutte pour le développement de la ville sainte.;Week End d’intégration de l’AEET: Cheikh Abdoul Ahad Gaïndé Fatma"
}