{
  "identifiantArticle" : "http___teranganews.sn_2017_11_football-lionel-messi-remporte-le-soulier-dor-2016-2017_",
  "urlArticle" : "http://teranganews.sn/2017/11/football-lionel-messi-remporte-le-soulier-dor-2016-2017/",
  "sourceArticle" : "teranganews",
  "thematiqueArticle" : "A LA UNE;Actualité;football;sport;A LA UNE;Actualité;amerique du sud;football;international;sport;A LA UNE;Actualité;A LA UNE;Actualité;Dakar;A LA UNE;Actualité;Dakar;santé;societe;A LA UNE;Actualité;Agriculture;Contribution;Dakar;Actualité;europe;international;santé",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i1.wp.com/teranganews.sn/wp-content/uploads/2017/11/2013-11-21-lionel-messi.jpg?fit=700%2C539", "https://i1.wp.com/teranganews.sn/wp-content/uploads/2017/11/DPZ7EJqWsAAXayy.jpg?resize=300%2C169" ],
  "titreArticle" : "Football : Lionel Messi remporte le Soulier d’Or 2016 / 2017 - Teranga News",
  "resumeArticle" : "Auteur de 37 buts la saison passée en Liga, la star argentine du Barcelone, Lionel Messi a remporté le Soulier d’Or européen 2016-2017. Un trophée de plus, remis par Marca et ESM, que la Pulga a soulevé ce vendredi 24 novembre 2017. C’est encore un trophée de plus à ajouter à son immense collection. Lionel …",
  "auteurArticle" : "Khadim FALL",
  "datePublicationArticle" : "2 ans .",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Auteur de 37 buts la saison passée en Liga, la star argentine du Barcelone, Lionel Messi a remporté le Soulier d’Or européen 2016-2017. Un trophée de plus, remis par Marca et ESM, que la Pulga a soulevé ce vendredi 24 novembre 2017. C’est encore un trophée de plus à ajouter à son immense collection. Lionel Messi a reçu ce vendredi 24 novembre le Soulier d’Or européen pour la saison 2016/2017, venu récompenser ses 37 réalisations marquées en Liga. C’est la quatrième fois que le n° 10 du FC Barcelone décroche cette distinction personnelle, organisée par ESM (European Sports Media), après les éditions 2010, 2012 et 2013. La Pulga succède à son partenaire et ami Luis Suarez, qui lui a remis la récompense. Fidèle à lui-même, l’Argentin, qui a devancé Bas Dost (Sporting CP, 34 réalisations) et Pierre-Emerick Aubameyang (Borussia Dortmund, 31 buts), est resté modeste et assez discret lorsqu’il a été invité à donner son ressenti après ce nouveau titre. « J’ai toujours dit que je ne me considérais pas comme un attaquant. J’ai tellement grandi sur et en dehors du terrain. J’ai toujours progressé et ajouté des choses à mon jeu. Chaque jour, je profite encore un plus d’être footballeur », a-t-il lâché. Et alors que tout le monde attendait qu’il lève le voile sur son avenir, lui qui n’a toujours pas prolongé son bail courant jusqu’en juin 2018 avec les Blaugranas, l’international albiceleste n’a rien dit. Le vice-président du club catalan Jordi Mestre, présent à la remise du trophée, s’est contenté de botter en touche. « La photo de la signature de sa prolongation ? D’abord la photo avec le Soulier d’Or », a-t-il lancé. L’important est pour l’instant ailleurs. Sur le terrain.        ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:46:34 GMT 2020",
  "motsClesArticle" : "Barcelone;Messi;soulier d'or"
}