{
  "identifiantArticle" : "http___echoriental.com_?p=12805",
  "urlArticle" : "http://echoriental.com/?p=12805",
  "sourceArticle" : "echoriental",
  "thematiqueArticle" : "Vedette",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://echoriental.com/wp-content/uploads/2020/04/Oumar-Mamadou-Baldé-Gouverneur-Tamba.jpg" ],
  "titreArticle" : "Présidence de la République : Le gouverneur de Tamba élevé au grade d’officier dans l’ordre national du mérite",
  "resumeArticle" : "  Au titre de l’année 2020, Oumar Mamadou Baldé, gouverneur de la région de Tambacounda vient d’être élevé au grade",
  "auteurArticle" : "",
  "datePublicationArticle" : "2020-04-05T10:54:28+00:00",
  "dateMiseJourArticle" : "2020-04-07T20:39:06+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 2,
  "nombreCommentairesArticle" : 7,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Au titre de l’année 2020, Oumar Mamadou Baldé, gouverneur de la région de Tambacounda vient d’être élevé au grade d’officier dans  l’ordre national du mérite, par le Président de la République Macky Sall, pour le compte du ministère de l’intérieur.  Il est ainsi le seul gouverneur de région à être promu à l’occasion de la 60e célébration de l’accession de notre pays à la souveraineté internationale. Cette promotion, pourrait être liée à l’engagement de l’homme surtout durant cette période de propagation de la  pandémie du Covid-19. Il est a rappelé qu’il est le seul gouverneur de région à prendre des mesures draconiennes  de mise en quarantaine de tout un département, celui de Goudiry, lorsque le 2 avril dernier, le premier cas de coronavirus a été enregistré dans la région de  Tambacounda. En outre, dés son installation en 2019, Oumar Mamadou Baldé a été au front après l’assassinat du commandant Tamsir Sané de la brigade de gendarmerie de Koumpentoum.   Un dossier qu’il a géré de main de maître en étant la première autorité à séjourner sur les lieux du crime. Il n’a pas hésité à convoquer dare-dare le directeur général de la poste pour une réunion de crise afin de proposer des solutions aux braquages des bureaux de poste dans la région. Comme s’il savait cette crise sanitaire venir, il a invité tous les acteurs qui tournent autour de la question de santé, de se retrouver dans une plate forme pour échanger et proposer des solutions aux différentes questions de santé publique. Une initiative que le Médecin Chef de la région médicale a bien apprécié lors d’un Crd en début de cette année 2020.  L’Ordre du Mérite, instauré dans le but d’élargir le nombre de personnes honorées, reconnait officiellement les services distingués.",
  "commentairesArticle" : [ "### Commentaire n°1 - Papa Banda Dieye says: 2 jours depuis Le Gouverneur mérite cette distinction car c’ un grand administrateur. Qu’Allah lui accorde sa protection et une longue vie plein de bonheur Répondre", "### Commentaire n°2 - Ousmane Diao says: 2 jours depuis Toutes mes félicitations a Mr le gouverneur. C’est un très bon geste car la question du santé publique publique ça conserne tout le monde. La recherche de solutions stratégiques pour épargner le peuple de cette épidémie ce n’est pas facile. Mr le gouverneur vraiment le Sénégal a besoin des gens comme vous. Répondre", "### Commentaire n°0 - Thiam says: 3 jours depuis C’est un homme de développement nous sommes fier de vous monsieur le gouverneur Balde, bonne chance pour le futur Répondre", "### Commentaire n°5 - Gueye says: 10 heures depuis Il merite plus que cela.il fut un professeur exemplaire…..un model vraiment monsieur le Gouverneur ecole coumba ndoffene diouf de Fatick vs dit merciiiiii machaaala yalla sourene Répondre", "### Commentaire n°3 - MOUSSA Kamara says: 2 jours depuis Seul le travail qui paye il na révolté que se qu’il a semé et le gros lot et dans l’avenir il y a beaucoup d’autre surprises Répondre", "### Commentaire n°4 - Malick NDOUR says: 2 jours depuis mes félicitations à monsieur le Gouverneur, bien mérité Répondre", "### Commentaire n°6 - Amath Dia says: 5 heures depuis Félicitations gouverneur cela ne nous surprend pas car ton passage à la préfecture de Thiès a été bénéfique à tout le département Répondre" ],
  "dateCollecteArticle" : "Wed Apr 08 01:21:24 GMT 2020",
  "motsClesArticle" : ""
}