{
  "identifiantArticle" : "https___www.lessentiel.sn_qui-est-didier-raoult-l-infectiologue-qui-soigne-le-coronavirus_a9656.html",
  "urlArticle" : "https://www.lessentiel.sn/qui-est-didier-raoult-l-infectiologue-qui-soigne-le-coronavirus_a9656.html",
  "sourceArticle" : "lessentiel",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lessentiel.sn/photo/art/grande/44028635-36141795.jpg?v=1585138848" ],
  "titreArticle" : "Qui est Didier Raoult, l'infectiologue qui soigne le coronavirus",
  "resumeArticle" : "L’infectiologue Didier Raoult, tout le monde le voit, le lit, ou en entend parler. La piste thérapeutique qu’il a présenté pour combattre le Covid 19 a été qualifiée de « fake news » sur le site du ministère de la Santé il y a quelques semaines. Mais le ton du gouvernement et de la communauté...",
  "auteurArticle" : "La Rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’infectiologue Didier Raoult, tout le monde le voit, le lit, ou en entend parler. La piste thérapeutique qu’il a présenté pour combattre le Covid 19 a été qualifiée de « fake news » sur le site du ministère de la Santé il y a quelques semaines. Mais le ton du gouvernement et de la communauté scientifique est en train de changer, et ses travaux intéressent même Donald Trump. Il est aujourd'hui dans les colonnes du Corse Matin. Qui est donc le professeur Raoult? Quelques éléments de réponse selon le journaliste Hervé Vaudoit de La Provence. L’infectiologue Didier Raoult, tout le monde le voit, le lit, ou en entend parler.  La piste thérapeutique qu’il a présenté pour combattre le Covid 19 a été qualifiée de « fake news » sur le site du ministère de la Santé il y a quelques semaines. Mais le ton du gouvernement et de la communauté scientifique est en train de changer, et ses travaux intéressent même Donald Trump. Il est aujourd'hui dans les colonnes du Corse Matin. Qui est donc le professeur Raoult?  Quelques éléments de réponse selon le journaliste Hervé Vaudoit de La Provence. Révélé au grand public par ses chroniques dans « Le Point » et quelques livres à succès, le professeur Didier Raoult est avant tout un infectiologue et un virologue de réputation internationale. Sa carrière hors-normes, il l’a d’abord construite sur la recherche, avec à son crédit quelques découvertes majeures comme les virus géants (mimivirus, marseillevirus…), l’identification de plus d’une centaine de nouvelles bactéries pathogènes ou la mise en évidence du rôle de certains micro-organismes dans des maladies comme la fièvre Q, la maladie de Whiple, les endocardites ou les lymphomes non hodgkiniens. Mais Didier Raoult, c’est aussi et surtout un leader, un chef d’équipe – un chef de bande disent même certains de ses proches -, avec autour de lui une cohorte de scientifiques de très haut niveau qu’il a commencé à rassembler il y a plus de 35 ans et qui lui sont depuis restés fidèles. À ce noyau dur des débuts, il a toujours su rajouter de nouveaux talents, repérés au fil du temps parmi les étudiants qui se pressaient à ses cours et dans ses labos de la faculté de médecine de La Timone. Une réussite d’autant plus extraordinaire qu’elle ne s’est pas jouée à Paris, Washington, Londres ou Shanghai, mais bien à Marseille, où les équipes de chercheurs de niveau mondial ne sont tout de même pas légion. Né au Sénégal, il y a 68 ans, d’une mère infirmière et d’un père médecin militaire, Didier Raoult est devenu médecin plus par devoir que par passion. Débarqué à Marseille à l’âge de 10 ans, il en partira à 18 ans pour s’embarquer comme matelot sur un navire marchand, persuadé que son destin aurait le goût salé des aventures maritimes. Le temps de s’apercevoir que le travail en équipage gonfle les biceps mais nourrit peu l’esprit, et le voilà de retour sur le Vieux-Port, la tête et l’ambition en berne. Son père, qui avait déjà conditionné son autorisation d’embarquer à l’obtention préalable du baccalauréat, lui met alors le marché en mains : c’est médecine ou rien. « J’avais un bac littéraire. Aujourd’hui, je ne pourrais même pas rentrer en fac de médecine avec », s’amuse-t-il aujourd’hui. Une fois dans la place, le jeune Raoult se passionne. Et développe, au fil de ses études, un goût prononcé pour la recherche et pour les maladies infectieuses et tropicales, qu’il découvre à la fac puis durant son service militaire à Tahiti. Son premier labo de recherche, il le créé en 1984 après un premier exploit : la mise au point d’une procédure de mise en culture des bactéries très rapide et efficace. C’est avec cette « unité des rickettsies » qu’il commence à constituer son équipe. Michel Drancourt et Philippe Brouqui le rejoignent dès cette époque. Suivront Philippe Parola, Bernard La Scola, Jean-Marc Rolain, Pierre-Edouard Fournier, tous devenus professeurs et tous investis dans le grand œuvre de Didier Raoult : l’Institut hospitalo-universitaire (IHU) Méditerranée Infection, un des six IHU créés ces dix dernières années, aujourd’hui en pointe dans de très nombreux domaines de recherche. Dont, bien sûr, le coronavirus, avec les espoirs de traitement efficace nés des travaux des scientifiques chinois et de l’équipe de l’IHU marseillais. Pour en arriver là, Raoult n’a jamais cessé de se battre. L’affrontement, la confrontation, la controverse sont pour lui des contextes stimulants. Son talent, ses connaissances et sa capacité à faire travailler les gens ensemble lui ont souvent permis de triompher. Et la carapace qu’il s’est fabriquée au fil du temps l’a toujours protégé des critiques et des mises en cause. « Il a un niveau d’estime de soi très élevé et très stable », confie un de ses proches pour situer le personnage, souvent décrit comme arrogant, cassant, voire méprisant par ses détracteurs. Il est vrai que pas grand monde ne l’impressionne et qu’il ne prend guère de précautions pour dire ce qu’il pense des uns et des autres, surtout de celles et ceux qui disposent d’un pouvoir que lui juge exorbitant ou illégitime. Son IHU à peine inauguré, il s’est ainsi affronté à Yves Lévy, alors patron de l’Inserm, qui est aussi l’époux de la ministre de la Santé de l’époque, Agnès Buzyn. Résultat : même s’il s’agit d’un des pôles de recherche les plus prolifiques du pays, Méditerranée Infection n’a pas le label Inserm. Pas plus qu’il n’a celui du CNRS, peu ou prou pour les mêmes raisons. Ce qui ne l’empêche pas de produire toujours de la bonne science. Et de donner ainsi des aigreurs d’estomac à tous ceux qui aimeraient le voir trébucher, à Paris mais aussi à Marseille, où son insolente réussite a toujours attisé les jalousies et entretenu les querelles de palais parmi les mandarins qui n’avaient ni son talent, ni ses capacités fédératrices, mais auraient adoré avoir ses moyens. Didier Raoult s’est appuyé sur les travaux d’un de ses confrères chinois pour mettre au point un traitement qui a guéri la grande majorité des patients à qui il a été administré. Abonné aux revues scientifiques à comité de lecture les plus prestigieuses comme Nature ou Science, il y signe ou cosigne une centaine d’articles chaque année et figure ainsi systématiquement dans le trio de tête des chercheurs hexagonaux en termes de production scientifique. Sauf que son look, son franc-parler et son identité marseillaise l’ont toujours desservi. Lui s’en fiche comme d’une guigne. Car, quel que soit le sujet, les faits finissent souvent par lui donner raison, alors même que ses déclarations sont immédiatement battues en brèche par des armées de pseudo-experts. Qui ont peut-être du mal à admettre que des Marseillais puissent figurer parmi les meilleurs spécialistes mondiaux de l’infection. On l’a encore constaté fin février, lorsque Didier Raoult a présenté la chloroquine comme un traitement potentiellement efficace contre le coronavirus. Utilisée depuis le milieu du XXème siècle dans le traitement du paludisme, cette molécule très bon marché pouvait-elle être une arme décisive contre une nouvelle maladie virale ? « Certainement pas ! », ont affirmé en chœur tout une cohorte de médecins et experts autoproclamés à la radio et sur les plateaux de télévision. À commencer par le ministère de la Santé lui-même, qui a accolé l’étiquette « fake news » sur les annonces de Didier Raoult plus d’une journée durant, parce qu’un journaliste d’un grand quotidien national les avait qualifiées de la sorte. Trois semaines plus tard, patatras ! À accorder plus de valeur aux propos échangés devant les caméras qu’à l’analyse de l’un des infectiologues les plus réputés de la planète, le ministère de la Santé s’est littéralement pris les pieds dans le tapis. Tout comme le directeur général de l’assistance publique hôpitaux de Paris (APHP), qui n’avait pas de mots assez durs contre Didier Raoult fin février au micro des chaînes d’information en continu. Aujourd’hui, la prudence reste de mise en haut lieu, mais on se garde bien de formuler les mêmes commentaires méprisants. « Ce que je disais à ce moment-là n’a pas germé spontanément dans ma tête, sourit Didier Raoult. Cela s’appuyait sur deux choses : d’une part ma propre expérience, puisqu’ici, à Marseille, nous utilisons l’hydrxychloroquine dans le traitement des infections bactériennes depuis plus de 25 ans. D’autre part les travaux du professeur Zhong Nanshan, un de mes plus brillants confrères chinois, qui a évoqué l’efficacité de la chloroquine dans une conférence de presse le 17 février. » Sauf que, selon Raoult, « à Paris, ils ont beaucoup de mal à admettre que la France ne soit plus le phare de la science mondiale et que les chercheurs plus performants aujourd’hui, c’est en Asie du sud-est qu’on les trouve et plus en Occident. » Les déclarations de l’infectiologue chinois n’ont d’ailleurs pas été relayées en France. Un essai clinique plus tard, les résultats obtenus à l’IHU Méditerranée Infection recoupent ceux de Zhong Nanshan, confirmant ainsi l’efficacité de la chloroquine dans le traitement du coronavirus. Mieux : associée à un vieil antibiotique, l’azythromycine, la non moins vieille chloroquine a débarrassé du coronavirus plus 90% des personnes porteuses incluses dans l’essai clinique marseillaise. « Et cette combinaison des deux molécules, c’est nous qui l’avons inventée ! », souligne Didier Raoult, prêt à traiter tous les patients qu’on lui amènera pour finir de démontrer l’intérêt de ce cocktail médicamenteux. Pourquoi a-t-il fallu en arriver là pour que cessent les critiques et que les autorités françaises considèrent enfin que ses déclarations avaient du sens ? « Le problème, indique l’infectiologue, c’est qu’intellectuellement, ils ont du mal à admettre qu’une nouvelle maladie, un nouveau virus, puissent être traités efficacement par des molécules anciennes qui ne coûtent rien, et pas par une nouvelle prouesse de la recherche pharmaceutique, très chère et très compliquée à industrialiser. » Raoult sait de quoi il parle. Depuis des années, il plaide pour une révision des modèles économiques de la santé, afin que l’ensemble des molécules existantes, créées pour la plupart au XXe siècle, soient considérées comme un patrimoine au service de l’humanité. « Ce n’est pas le cas aujourd’hui, se désole-t-il, car on abandonne les médicaments qui ne rapportent rien, même s’ils sont efficaces. C’est comme ça que plus aucun antibiotique n’est fabriqué en Occident et que nous avons régulièrement des pénuries sur des molécules très importantes, comme récemment la doxycycline, indisponible pendant 6 mois alors que nous en avons besoin au quotidien pour soigner les gens. » La question reste entière avec le coronavirus : si l’efficacité de la combinaison chloroquine/azythromycine se confirme, on pourra guérir tout le monde mais cela ne rapportera d’argent à personne. Là était peut-être le noeud gordien. Pierre Nachbaur",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:19:01 GMT 2020",
  "motsClesArticle" : "Assane,Diouf,Macky,Ugb,ramadan,Monde,Mondial,Marieme,Faye,Sadio,Mané,Football,2018,Bombardier,Modou,Lo,Sénégal,péage,Gélongal"
}