{
  "identifiantArticle" : "http___xalimasn.com_mariage-homosexuel-quand-macky-capitule-diplomatiquement-face-au-pm-canadien_",
  "urlArticle" : "http://xalimasn.com/mariage-homosexuel-quand-macky-capitule-diplomatiquement-face-au-pm-canadien/",
  "sourceArticle" : "xalimasn",
  "thematiqueArticle" : "Alassane Kitane",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://xalimasn.com/wp-content/uploads/2019/03/alassane-kitane.png" ],
  "titreArticle" : "MARIAGE HOMOSEXUEL : Quand Macky capitule diplomatiquement face au PM canadien - Xalima.com",
  "resumeArticle" : "MARIAGE HOMOSEXUEL : Quand Macky capitule diplomatiquement face au PM canadien",
  "auteurArticle" : "mamaya",
  "datePublicationArticle" : "2020-02-24T12:05:07+00:00",
  "dateMiseJourArticle" : "2020-02-24T12:34:53+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 9,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Macky a réussi à imposer aux Sénégalais un débat qui n’    aurait jamais dû être le leur : le débat sur la question de la légalisation de l’homosexualité dans notre pays. De tous ceux qui ont tenté d’élucider le discours de Macky devant le PM canadien, M. Ansoumana Dione me semble plus pertinent. Le simple fait que ce débat ait été imposé de l’extérieur est le signe d’une défaite. « Le mariage homosexuel n’est pas une question de société pour nous, encore moins un problème politique »: telle aurait été la réponse d’un Président qui porte la parole et la volonté de son peuple. Les élites occidentales ont toujours procédé par étape : elles instillent petit à petit les mots et les idées qui portent leur ambition. Le fait que le PM canadien, après Obama et Hollande, ait osé poser ce débat est déjà en soi une stratégie de légitimation dudit débat. Ansoumana Dione a fait preuve d’une lucidité étincelante en attirant notre attention sur les dessous de ce débat posé en ce lieu symbolique par des hommes qui représentent deux projets en principe différents. Nous devons refuser d’être les wagons de l’Occident. Quelle serait la réaction des hommes politiques canadiens si un chef du gouvernement sénégalais allait faire la promotion de la polygamie chez eux ? Il faut que ces gens arrêtent de se considérer comme le centre du monde ! Si un mâle peut choisir de se marier à un mâle comme lui, pourquoi une femme ne pourrait pas librement choisir d’épouser un homme déjà marié ? Comment peut-on décréter que la polygamie (bigamie) est un crime là où l’homosexualité est un droit ? Il est temps que ces gens-là comprennent que le monde est humain d’abord parce qu’il est fait d’échange et de dialogue : l’unilatéralisme est contraire à la nature humaine. Chacun de nous, pour parler comme Husserl, occupe un poste en fonction duquel il vise le monde. L’autre, disait-il, est mon alter ego, c’est-à-dire celui qui vise le monde à partir d’un point de vue et d’une perspective différents des miens, mais qui les complètent. Dans la diversité, nous devons nous enrichir mutuellement, mais il y a forcément des limites à opposer à la tolérance (respect de la différence) Une tolérance absolue ne serait plus de la tolérance, elle casserait l’identité ou l’étoufferait dans l’absence de repères. Nos différentes perceptions de la réalité sont par conséquent complémentaires malgré leur opposition apparente. Nous devons reconnaître la diversité des perceptions et la concevoir comme source d’enrichissement mutuel au lieu de chercher à imposer une vue comme étant l’Absolu de toutes les vues. Alassane K. KITANE",
  "commentairesArticle" : [ "### Commentaire n°7 - Xeme 25 février 2020 at 21 h 32 min Macky Sall a toujours fait mieux que capituler, devant Obama, Hollande et Trudeau. Mieux que capituler, il a approuvé ce qu’ils veulent, c’est à dire la légalisation du mariage homosexuel. Seulement, à chaque fois, une armée de journalistes déjà préparés s’est saisi des phrases prononcées par Macky Sall pour les présenter différemment au peuple sénégalais. Jamais ce que Macky Sall a effectivement dit n’a été transmis au peuple sénégalais, surtout dans les versions traductions en wolof ou poular. Les journalistes de Macky Sall ont toujours rapporté le contraire de ce qu’il a dit. Jamais Macky Sall n’a été ferme, il a toujours dit à ses hôtes qu’ils attendent l’évolution des mentalités des sénégalais pour légaliser officiellement, sans masque. Et cette évolution des mentalités, ses hôtes pensent qu’on l’atteindra en faisant du débat sur l’homosexualité un débat public. Rappelez-vous qu’aussitôt après le discours de Macky face à Obama, disant qu’il faut une évolution des mentalités, que la légalisation ne peut se faire du jour au lendemain, qu’il faut le faire pas à pas comme ce fut le cas pour la suppression de la peine de mort, aussitôt l’ambassadeur du Canada a offert de financer des ONG pour le débat sur l’homosexualité. C’était la suite logique du discours de Macky, malgré toute la déformation volontaire faite par la presse des 100. Macky exige une évolution des mentalités, l’ambassadeur propose de faire évoluer ces mentalités par son financement. Rappelez-vous que seul Dioma Ndiaye avait publiquement déclaré qu’il ne veut aucun franc de ce financement. Pour vous dire que tout est publique dans ce dialogue entre initiés. Seul le peuple sénégalais est maintenu dans l’ignorance de ce qui se trame par une presse payée pour cela. Repondre", "### Commentaire n°2 - Lemzo 24 février 2020 at 17 h 22 min Tu es un éternel complexé Kitane et c’est triste ! Pourquoi trouver dans l’Occident ou les blancs ou les français tous nos maux ? C’est la pire hypocrisie ! Pourquoi ne parles-tu pas des serignes daara qui violent tous les jours des petits talibés ou les enchaînent comme des esclaves ? Pourquoi tu ne parles pas des marabouts ou même de khalifes généraux qui encaissent de l’argent public clairement détourné et offert par des hauts fonctionnaires ? Tu penses que le phénomène Sokhna Aïda Diallo ne montre pas toute notre hypocrisie nationale en tant que musulmans ou mouride ? Pourquoi tu ne parles pas des terribles violences faites aux jeunes filles dans notre pays, jusqu’à l’intérieur même des familles, mais toujours étouffés par le masla ou le faux soutoura ? Cette question d’homosexualité est un non-problème dans notre société ! Nos vrais problèmes sont ailleurs. Les gens comme toi ou des faux imams ou des faux oustaz et autres guignoles ne parlent des homos que pour mieux nous détourner de nos vrais problèmes dont nous sommes entièrement responsables. Laissez tranquille les Occidentaux waay, eux au mois ont construit, assaini, sécurisé et développé leurs pays… Repondre", "### Commentaire n°4 - Abdoulaye 25 février 2020 at 8 h 57 min Kitane de grâce, la réponse de Macky à ce PM canadien satisfait la majorité des sénégalais. Repondre Habib 25 février 2020 at 21 h 55 min Ndiaye tu es libre d’être homosexuel ou pro-Macky, mais de grâce apport des arguments à la place des inures Repondre", "### Commentaire n°0 - JBassene 24 février 2020 at 16 h 13 min On se demande ce que vous reprochez au President en vous lisant. Lui reprochez vous d’avoir permis au PM Canadien de poser le débat? Si tel est le cas comment aurait il put le faire? Aussi vous faites une comparaison entre homosexualité et la polygamie. A ce que je sache il n’est pas interdit de poser le débat. Apparemment cela n’intéresse pas beaucoup de monde pour l’instant. Il en va de soit pour la bigamie. Tous ces phénomènes sont des questions de sociétés. En somme le President a bien répondu au PM canadien. Repondre", "### Commentaire n°5 - Ndiaye 25 février 2020 at 12 h 59 min Kitane est menteur ou con Repondre", "### Commentaire n°8 - ND. Kh. Ndiaye 3 mars 2020 at 10 h 40 min Il faut que les citoyens sénégalais prennent en main leur destin. Ceux qui croient réellement aux valeurs morales, éthiques, religieuses et culturelles de ce pays. Nous devons combattre avec la dernière énergie l’homosexualité qui est une perversion, un comportement immonde qui ne pas fait partie, et ne fera jamais partie de nos mœurs. Il ne faut rien espérer de M. Sall qui est à la solde des occidentaux. Notre société n’est jamais prete, et ne le sera jamais dans le futur pour accepter une telle abomination qui traduit une « des folies des hommes ». Repondre", "### Commentaire n°6 - Ndiaye 25 février 2020 at 13 h 01 min Kitane tu es un menteur ou un con Repondre", "### Commentaire n°1 - Anonyme 24 février 2020 at 16 h 38 min «Quelle serait la réaction des hommes politiques canadiens si un chef du gouvernement sénégalais allait faire la promotion de la polygamie chez eux ? Il faut que ces gens arrêtent de se considérer comme le centre du monde»Le raisonnement par l’absurde.La polygamie et ;la pléthore d’enfants abandonnés.Vraiment il est temps que ce monsieur arrête d’écrire des inepties ! Repondre", "### Commentaire n°3 - Sénégal 25 février 2020 at 8 h 30 min Kitane a raison. Repondre" ],
  "dateCollecteArticle" : "Tue Apr 07 16:27:43 GMT 2020",
  "motsClesArticle" : ""
}