{
  "identifiantArticle" : "https___www.vipeoples.net_etat-d-urgence-onze-personnes-placees-sous-mandat-de-depot_a81268.html",
  "urlArticle" : "https://www.vipeoples.net/etat-d-urgence-onze-personnes-placees-sous-mandat-de-depot_a81268.html",
  "sourceArticle" : "vipeoples",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vipeoples.net/photo/art/grande/44476864-36332301.jpg?v=1586100015" ],
  "titreArticle" : "Etat d’urgence : Onze personnes placées sous mandat de dépôt",
  "resumeArticle" : "Onze individus ont été placés sous mandat de dépôt à Louga. Du matériel a été aussi saisi. Cela fait suite au non-respect des mesures du couvre-feu et de l’Etat d’urgence. &nbsp; Parmi les personnes placées sous mandat de dépôt figure une femme. Total Au total, elles étaient quatorze personnes...",
  "auteurArticle" : "vipeoples.net",
  "datePublicationArticle" : "Dimanche 5 Avril 2020 à 17:01",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 10,
  "nombreLecturesArticle" : 131,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "  Parmi les personnes placées sous mandat de dépôt figure une femme. Au total, elles étaient quatorze personnes qui ont été déférées au Parquet pour rébellion, violence sur des agents de police. Il s’agit de deux familles. L’une basée à Médina Salam. L’autre, au quartier Touba Séras. Elles n’avaient pas respecté les mesures du couvre-feu. Interpellées par les forces de l’ordre, elles ont refusé d’obtempérer. Depuis le début des opérations pour le respect du couvre-feu, ces quatorze personnes sont les seules à être arrêtées, déférées au Parquet. Onze placées sous mandat de dépôt. Six moto jakartas et trente-six véhicules ont été immobilisés pour non-respect du couvre-feu. Les conducteurs libérés, restent à la disposition de la justice. Car les dossiers sont au niveau du Parquet pour l’application de la loi pour le respect de l’Etat d’urgence. La police a immobilisé 107 motos jakarta, 59 calèches. Les conducteurs libérés sans poursuite. Onze individus ont été placés sous mandat de dépôt à Louga. Du matériel a été aussi saisi. Cela fait suite au non-respect des mesures du couvre-feu et de l’Etat d’urgence.   Parmi les personnes placées sous mandat de dépôt figure une femme. Total Au total, elles étaient quatorze personnes qui ont été déférées au Parquet pour rébellion, violence sur des agents de police. Deux familles impliquées Il s’agit de deux familles. L’une basée à Médina Salam. L’autre, au quartier Touba Séras. Elles n’avaient pas respecté les mesures du couvre-feu. Refus d’obtempérer Interpellées par les forces de l’ordre, elles ont refusé d’obtempérer. Depuis le début des opérations pour le respect du couvre-feu, ces quatorze personnes sont les seules à être arrêtées, déférées au Parquet. Onze placées sous mandat de dépôt. Bilan Six moto jakartas et trente-six véhicules ont été immobilisés pour non-respect du couvre-feu. Libération Les conducteurs libérés, restent à la disposition de la justice. Car les dossiers sont au niveau du Parquet pour l’application de la loi pour le respect de l’Etat d’urgence. Immobilisation La police a immobilisé 107 motos jakarta, 59 calèches. Les conducteurs libérés sans poursuite.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:32:45 GMT 2020",
  "motsClesArticle" : "youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, dip doundou guiss, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , bougane gueye, viviane chedid,mbathio ndiaye, khalifa sall, assane diouf, lena gueye adja diallo,mannequinat senegal,"
}