{
  "identifiantArticle" : "https___www.lejecos.com_marche-financier-regional-les-indices-brvm10-et-brvm-composite-ont-affiche-des-performances-respectives-de-105-et-125_a17427.html",
  "urlArticle" : "https://www.lejecos.com/marche-financier-regional-les-indices-brvm10-et-brvm-composite-ont-affiche-des-performances-respectives-de-105-et-125_a17427.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Actu-Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44567318-36370880.jpg?v=1586282932", "https://www.lejecos.com/photo/art/grande/44567318-36372486.jpg?v=1586289350", "https://www.lejecos.com/photo/art/default/44567318-36372486.jpg?v=1586289351" ],
  "titreArticle" : "Marché financier régional : Les indices Brvm10 et Brvm Composite on...",
  "resumeArticle" : "La Bourse régionale des valeurs mobilières (Brvm) informe dans sa note de marché hebdomadaire de la semaine du 30 Mars au 03 avril que l’on constate un ralentissement de la tendance baissière des principaux indices du marché financier régional. Les indices Brvm10 et Brvm Composite ont ains...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "La Bourse régionale des valeurs mobilières (Brvm) informe dans sa note de marché hebdomadaire de la semaine du 30 Mars au 03 avril que l’on constate un ralentissement de la tendance baissière des principaux indices du marché financier régional. Les indices Brvm10 et Brvm Composite ont ainsi affiché des performances respectives de -1,05% et -1,25%, indique la note de la Brvm. Qui ajoute que le titre Palm CI a continué à subir l’impact de la baisse des cours internationaux d’huile de palme, avec une nouvelle chute hebdomadaire de 15,66 %, portant la performance annuelle à -42,31 %. « Les valeurs bancaires souffrent également dans le contexte de la crise sanitaire. Les titres BOA CI (-7,81 %) et SGB CI (-6,13 %) intègrent ainsi le palmarès des plus fortes baisses de la semaine. Les investisseurs continuent de réduire leur exposition au secteur, en lien avec la baisse attendue de l’activité économique dans la zone et ses potentielles répercussions sur l’activité de crédit », renseigne la Brvm.  Elle confie que les plus fortes baisses sur la semaine concernent les titres Sgb Ci (-6,13%, Uniwax Ci (-6,32%), Nei Ceda CI (-7,14%), Bank of Afrika Ci (-7,81%) et Plm Ci (-15,66%). « L’on retrouve également deux (02) valeurs industrielles dans ce flop 5 avec les titres Nei Ceda CI (-7,14 %) et Uniwax CI (-6,32 %). La sensibilité du secteur à la conjoncture économique pourrait expliquer ces contreperformances. En effet, les achats des ménages hors biens de première nécessité, devraient se contracter en raison des mesures de confinement », relève enfin l’institution régionale.    Evolution des indices BRVM du 30 mars au 03 avril 2020  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:32:05 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}