{
  "identifiantArticle" : "https___www.vivafrik.com_2020_03_30_reforestaction-initie-le-mois-de-la-foret-et-invite-a-prendre-conscience-que-la-foret-nous-est-utile-au-quotidien-a35345.html",
  "urlArticle" : "https://www.vivafrik.com/2020/03/30/reforestaction-initie-le-mois-de-la-foret-et-invite-a-prendre-conscience-que-la-foret-nous-est-utile-au-quotidien-a35345.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Reforest'Action initie le Mois de la Forêt et invite à « prendre",
  "resumeArticle" : "Reforest'Action initie le Mois de la Forêt et invite à « prendre conscience que la forêt nous est utile au quotidien »",
  "auteurArticle" : "Debbo Mballo",
  "datePublicationArticle" : "2020-03-30T10:54:40+00:00",
  "dateMiseJourArticle" : "2020-03-30T12:04:09+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 4,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Reforest’Action organise le Mois de la Forêt chaque année,au mois de mars. L’initiative vise à sensibiliser les populations et lespermettre d’agir pour protéger les forêts. Au quotidien, nous buvons du café,mangeons quelques carrés de chocolat ou faisons le plein de nos véhicules… Desactions bien communes pour la plupart d’entre nous. Mais saviez-vous que cesbiens de consommation de tous les jours viennent, directement ou indirectement,des forêts et, de surcroît, qu’ils peuvent jouer un rôle dans le problème de ladéforestation ? Il est temps de prendre conscience que la forêt nous est utileau quotidien, et qu’il est important d’agir pour la protéger. StéphaneHallaire, Président de Reforest’Action qui organise en ce mois de mars, le Moisde la Forêt, s’est confié au site d’information positivr.fr et est revenu surl’objectif principal de ce projet.                        Depuis 2010,l’entreprise Reforest’Action mène des actions de sensibilisation et agit pourles forêts. Son objectif ? Nous rappeler que les forêts nous rendent chaque jour demultiples services, puisqu’elles jouent un rôle essentiel sur le climat, labiodiversité, sur la protection de nos sols et territoires, ainsi que nos ressourcesen eau et en nourriture. Ces forêts ont une réelle importance dans nos vies etnous avons, nous aussi, un réel impact sur celles-ci. C’est grâce à laphotosynthèse que les forêts extraient du CO2 qu’elles stockent pour ensuiterejeter de l’oxygène. Sans ces puits de carbone, nous aurions beaucoup de mal àlutter contre les effets du changement climatique. De plus, les forêts sont une gigantesque réserve pour lafaune et la flore. Elles abritent environ 80 % de la biodiversité de laplanète. Les forêts représentent également un lieu de développementsocial et économique. Des milliards de personnes, à travers le monde, dépendentde la forêt pour vivre, voire pour survivre. Aujourd’hui, deux principales menaces pèsent sur les forêtsdu monde : la déforestation et la dégradation forestière. En France, même si nous ne sommes pas concernés directementpar la déforestation, la qualité des forêts n’en reste pas moins préoccupante.En Europe, ce ne sont pas moins de 40% des espèces d’arbres qui sont menacéesd’extinction. Les forêts européennes se dégradent progressivement, notamment àcause du changement climatique. Elles connaissent aussi des périodes de sécheressede plus en plus fréquentes et importantes, des tempêtes et des maladies,entraînant petit à petit la disparition de nombreuses essences d’arbres. PourStéphane Hallaire, il faut adapter ces forêts européennes au changementclimatique et lutter contre leur érosion. À l’échelle mondiale, le problème de la déforestationconcerne principalement les forêts équatoriales et intertropicales, qui serventl’agrobusiness et le charbonnage. La végétation y est brûlée pour êtreremplacée par diverses cultures telles que le soja ou les palmiers (pourproduire l’huile de palme), qui servent à pourvoir nos besoins agro-industrielset agro-alimentaires, autant à l’échelle locale qu’internationale Pour nous permettre d’agir sur ces deux menaces, leprésident de Reforest’Action propose plusieurs pistes applicables au quotidien. Repenser saconsommation Par exemple, la production de viande industrielle s’appuiemajoritairement sur la culture du soja en provenance du Brésil, à partir dezones qui ont été déforestées. Reconsidérer sa consommation de viande,notamment industrielle – concrètement, en manger «moins» et «mieux» – c’estdéjà agir à son échelle. Planter des arbres Lorsque l’on plante un arbre, on met les mains dans laterre, on prend conscience de son geste et on comprend l’interaction entrel’arbre et le vivant qui l’entoure. Avoir l’opportunité de planter un arbre,que ce soit dans son jardin ou ailleurs, permet de se reconnecter à la natureet de se sentir impliqué. Participerfinancièrement à la reforestation Tout le monde n’a pas nécessairement de jardin, nil’occasion de planter des arbres. En revanche, des organismes tels queReforest’Action ou d’autres permettent d’agir en apportant son aide financièreà diverses actions de reforestation comme la restauration de forêts dégradées. Aller en forêt,observer la nature Rien de tel que de s’imprégner directement de la nature pourla comprendre et être sensibilisé à sa préservation. Pour Stéphane Hallaire,c’est en se promenant en forêt qu’on prend conscience que la forêt n’est pasqu’une simple réserve à oiseaux et à insectes… mais est en réalité bien plusque cela : elle agit sur le climat, sur le développement de la biodiversité etmême sur notre santé. La forêt est le «point de départ d’un modèle de société durable».",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:25:20 GMT 2020",
  "motsClesArticle" : "TAGS;besoins agro-industriels et agro-alimentaires;changement climatique;Forêt;sècheresse;Stéphane Hallaire"
}