{
  "identifiantArticle" : "http___www.vipeoples.net_une-soiree-privee-entre-fils-a-papa-vire-au-drame-habi-thiam-vomit-du-sang-s-ecroule-et-meurt_a81333.html",
  "urlArticle" : "http://www.vipeoples.net/une-soiree-privee-entre-fils-a-papa-vire-au-drame-habi-thiam-vomit-du-sang-s-ecroule-et-meurt_a81333.html",
  "sourceArticle" : "vipeoples",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vipeoples.net/photo/art/grande/44550601-36363290.jpg?v=1586254119" ],
  "titreArticle" : "Une soirée privée entre fils à papa vire au drame: Habi Thiam vomi...",
  "resumeArticle" : "Pendant que le pays retient son souffle et continue de prier ardemment pour bouter dehors et à jamais la pandémie du coronavirus, à travers notamment l’application des mesures barrières, des «fils à papa» ont fait fi de tout cela, en organisant une «soirée privée» dans l’appartement luxueux de la...",
  "auteurArticle" : "vipeoples.net",
  "datePublicationArticle" : "Mardi 7 Avril 2020 à 11:50",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 177,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pendant que le pays retient son souffle et continue de prier ardemment pour bouter dehors et à jamais la pandémie du coronavirus, à travers notamment l’application des mesures barrières, des «fils à papa» ont fait fi de tout cela, en organisant une «soirée privée» dans l’appartement luxueux de la fille du milliardaire Baba Diao Itoc, Rougui Diao. Mais, au cours de ladite soirée, Mame Habi Thiam, alias Hiba Thiam, a trouvé la mort suite à une overdose d’injection de drogue. Le cabinet de consultance dénommé «ACT Afrique» a perdu sa directrice administrative et financière Mame Habi Thiam, dite Hiba Thiam. Celle-ci a été emportée en pleine soirée privée aux Almadies, quartier huppé de Dakar, que des «fils à papa», notamment le beau-fils du chanteur Youssou Ndour, Dame Amar, fils du défunt Pdg de Nma Sanders Ameth Amar, avaient organisée, samedi dernier.  Hiba Thiam se piquait avec une seringue pour se droguer et vomissait du sang  Alors que la soirée privée battait son plein, un drame est survenu sur les lieux vers les coups de 03h du matin. Cela a provoqué la panique chez les fêtards, rejetons d’hommes riches comme Crésus, qui étaient au nombre de six dans l’appartement et croquaient la vie à belles dents, avec différents types de rafraîchissements et de succulents repas servis à gogo dans une ambiance bon enfant.  Ainsi, la directrice administrative et financière du cabinet de consultance «ACT Afrique», Mame Habi Thiam, avait alors eu un malaise et s’est brusquement écroulée au sol. Elle se piquait avec une seringue pour se droguer. Mais l’injection a fait sombrer la fille dans un piteux état de santé. Elle développait des signes graves, se tordait de douleurs atroces et commençait à vomir du sang.  La fille développe des signes graves, s’écroule brusquement au sol et meurt  Face à la brusque détérioration de l’état de santé d’Hiba Thiam, rapportent nos sources, la bande des six jeunes viveurs s’affole, craint le pire et tente de lui porter secours et assistance. Hélas, la fille continue à vomir et finit par mourir. Un décès tragique qui serait lié à une overdose d’injection de drogue, même si les conclusions de l’autopsie sur le corps sans vie ne sont pas encore disponibles. La nouvelle se répand alors vite comme une traînée de poudre dans la cité. Des gendarmes de la brigade de Ngor débarquent sur les lieux et procèdent aux constatations d'usage.  La Br de Dakar renforcée par la Sr, la fille de Baba Diao Itoc entendue pour nécessité d’enquête  Mais, face à la nature de la tragédie, soufflent nos interlocuteurs, les pandores de Ngor seront dessaisis de l’enquête préliminaire au profit de leurs collègues de la Brigade de recherches de Dakar. Ces derniers seront appuyés dans leur tâche par leurs collègues de la Section de recherches de Colobane à Dakar. Ainsi, la fille du milliardaire de Baba Diao Itoc, Rougui Diao, qui a loué son appartement à un des jeunes, a été entendue sur procès-verbal à titre de témoin. Elle est ressortie libre après sa déposition devant les enquêteurs. Elle n’a, assure-t-on, jamais participé à la soirée privée de la bande de fêtards.   Dame Amar, Louty Ba, Djibril Ndiogou Bassel alias Nekh, Fatima Rigal, une toubab, arrêtés  Au fil de l’enquête, les pandores ont interpellé Dame Amar (le fils du défunt Pdg de la société «Nma Sanders» Ameth Amar), Djibril Ndiogou Bassel alias Nekh, serveur de profession dans un hôtel, Louty Bâ et Fatima Rigal.  Mais, d’après nos sources, d’autres individus pourraient être convoqués pour nécessité d’enquête ou plutôt mis aux arrêts dans le cadre de l’affaire. Toutefois, on ignore si la responsabilité pénale directe ou indirecte des mis en cause est engagée ou pas dans la mort de la directrice administrative et financière du cabinet de consultance Act Afrique. Ils ont été tous placés en garde-à-vue.  Dame Amar a loué l'appartement et invité les autres  Il ressort de l'enquête que c’est Dame Amar qui a loué l'appartement et invité le reste du groupe. Ce que ces derniers ont tous confirmé. Notamment le surnommé Nekh. Serveur dans un hôtel de Dakar, il a déclaré s'être rendu sur les lieux sur invitation de son ami Dame.  Vieux Père NDIAYE Les Echos",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:21:37 GMT 2020",
  "motsClesArticle" : "youssou ndour, macky sall, balla gaye 2 , abdoulaye wade, dip doundou guiss, karim wade, marieme faye sall, people senegal, modou lo ,pape diouf, waly seck , bougane gueye, viviane chedid,mbathio ndiaye, khalifa sall, assane diouf, lena gueye adja diallo,mannequinat senegal,"
}