{
  "identifiantArticle" : "https___www.lejecos.com_contestations-contre-le-president-de-la-bad-akinwumi-adesina-parle-d-allegations-fallacieuses-et-sans-fondement_a17418.html",
  "urlArticle" : "https://www.lejecos.com/contestations-contre-le-president-de-la-bad-akinwumi-adesina-parle-d-allegations-fallacieuses-et-sans-fondement_a17418.html",
  "sourceArticle" : "lejecos",
  "thematiqueArticle" : "Actu-Economie",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.lejecos.com/photo/art/grande/44528319-36355671.jpg?v=1586202688", "https://www.lejecos.com/photo/art/default/44528319-36355671.jpg?v=1586202690" ],
  "titreArticle" : "Contestations contre le président de la Bad : Akinwumi Adesina parl...",
  "resumeArticle" : "Un article du journal Le Monde fait état de « contestations par des employés » à l’encontre du « président Adésina » de la Banque africaine de développement (Bad). Des propos que ce dernier réfute, avec la dernière énergie, dans un communiqué de presse. «&nbsp;(...) A la tête, depuis 2015, de la...",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Un article du journal Le Monde fait état de « contestations par des employés » à l’encontre du « président Adésina » de la Banque africaine de développement (Bad). Des propos que ce dernier réfute, avec la dernière énergie, dans un communiqué de presse. « (...) A la tête, depuis 2015, de la première institution de financement du développement d’Afrique (Bad), ce brillant économiste (Akinwumi Adesina Ndlr) et ancien ministre de l’agriculture du Nigeria (2011-2015) se retrouve accusé par une frange du personnel de favoritisme au profit de proches compatriotes et de comportements « contraires à l’éthique ». Les soupçons portent également sur des cas de « violation du code de conduite » et d’« entrave à l’efficacité (…) affectant la confiance dans l’intégrité » de la Banque (…).» Ces propos sont extraits de l’article cosigné par Joan Tilouine  et Yassin Ciyow du journal Le Monde. Un article qui, par ailleurs, ne laisse pas indifférent le président de la Banque africaine de développement (Bad). En effet, Akinwumi Adesina n’a pas pris du temps pour monter au créneau et apporter un démenti par rapport au propos inscrits dans ledit article. « Un article publié dans le Monde a été porté à ma connaissance. A la suite de cette publication, j’ai été littéralement submergé par les marques de soutien et de solidarité extraordinaires qui continuent de me parvenir », dit-il dans un communiqué. Il souligne en ce sens que le Comité d’éthique du Conseil d’administration mène actuellement son action dans le cadre de ses systèmes d’examen interne. « Laissons le Comité achever son examen et ses travaux sans interférence de quiconque ni de quelque média que ce soit », rétorque-t-il avant d’indiquer qu’il « est totalement convaincu que sur la base de faits et de preuves, les procédures régulières d’examen et la transparence révèleront que tout cela ne constitue que des allégations fallacieuses et sans fondement ». M. Adesina invite, dans cette perspective, tous les membres du personnel, les actionnaires et les partenaires de la Banque, à ne pas être « ni touchés ni ébranlés » par ces « allégations manifestement fausses ». « Je continuerai à m’acquitter de mes devoirs et responsabilités de Président, avec le plus haut niveau de professionnalisme, de dévouement et de détermination inébranlable, pour diriger et soutenir la mission audacieuse de la Banque en faveur du développement accéléré de l’Afrique, et pour aider à protéger le continent en cette période de pandémie de Covid-19 », s’engage-t-il dans son communiqué. Bassirou MBAYE",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 08:47:59 GMT 2020",
  "motsClesArticle" : "lejecos, économie seneweb, sénégal, investissement, produit intérieur brut, balance paiement,bonne gouvernance, banques ,brvm,bourse ,assurance, energie, leral, dakar, google, senegalaises"
}