{
  "identifiantArticle" : "http___sentv.info_actualite-nationale_faits-divers_6492-liberte-conditionnelle-pour-deux-condamnes-pour-terrorisme-latyr-niang-et-saliou-ndiaye-retrouvent-les-leurs.html",
  "urlArticle" : "http://sentv.info/actualite-nationale/faits-divers/6492-liberte-conditionnelle-pour-deux-condamnes-pour-terrorisme-latyr-niang-et-saliou-ndiaye-retrouvent-les-leurs.html",
  "sourceArticle" : "sentv",
  "thematiqueArticle" : "Faits-divers",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://sentv.info/images/prisonincinu.jpg" ],
  "titreArticle" : "Liberté conditionnelle pour deux condamnés pour terrorisme : Latyr Niang et Saliou Ndiaye retrouvent les leurs.",
  "resumeArticle" : "actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "La rédaction",
  "datePublicationArticle" : "2020-03-27T03:23:13+00:00",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "SENTV.info : Condamnés à cinq ans de travaux forcés par la chambre à formation spéciale chargée de juger les affaires liées au terrorisme, pour actes de terrorisme par association de malfaiteurs, Saliou Ndiaye et Latyr Niang viennent d’être libérés alors qu'il leur restait  quelques mois à purger. Il faut préciser cependant qu'ils ne font pas partie des 2.036 détenus graciés par le président de la République en marge de la fête de l'Indépendance du 04 avril prochain.Ils ont plutôt bénéficié d'une liberté conditionnelle accordée par le ministère de la Justice après un avis favorable de la Commission pénitentiaire consultative de l'aménagement des peines dirigée par un Juge d'application des peines (JAP), au sein de laquelle siège le parquet. Les deux désormais ex-détenus ont quitté la maison d’arrêt et de correction du Cap Manuel.Il convient de rappeler que la liberté conditionnelle est encadrée. Comme son nom l'indique, elle n'est accordée qu'aux détenus remplissant certaines conditions qui peuvent concerner les gages sérieux de réadaptation sociale ou encore qui ont présenté des preuves suffisantes de bonne conduite.Arrêtés en 2015, ils ont été jugés avec une vingtaine de personnes, dans le cadre de l'affaire Imam Ndao qui a défrayé la chronique ces dernières années. Embrigadé par le nommé Aboubacry Guèye dont la trace n'a pas été retrouvée jusqu'à présent, Latyr Niang a fait le voyage du Nigeria où il a séjourné dans les bastions d'alors de Boko Haram. De retour au Sénégal, il est arrêté. Jugé entre mai et juillet 2018, il a écopé à l'instar de Mouhamadou Lamine Mballo et de Saliou Ndiaye d'une peine de 5 ans de travaux forcés. Pour ce qui le concerne, Saliou Ndiaye n'avait pas eu l'occasion de mettre les pieds dans une zone de combat. Mais ce n'est pas faute d'avoir essayé. Proche de l'Imam Alioune Ndao qui, faut le rappeler, l'a une fois dissuadé de se rendre en Afghanistan, il a essayé d'aller en Syrie après avoir rencontré Omar Omsen au Sénégal. Mais le visa lui a été refusé par la Turquie qui était la zone de transit pour les djihadistes qui se rendaient en Syrie.Ils laissent en prison Matar Diokhané, Mouhamed Ndiaye, Ibrahima Diallo , Abdou Hackim Mbacké Bao, Lamine Coulibaly, Abdou Aziz Dia, Ibrahima Mballo et Mouhamed Lamine Mballo. Ils sont condamnés à des peines diverses, allant de 20 à 05 ans de travaux forcés pour actes de terrorismes par association de malfaiteurs. Ils ont tous séjourné au Nigeria et ont côtoyé le Groupe jihadiste Boko Haram.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 23:03:17 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,webtv"
}