{
  "identifiantArticle" : "https___www.walf-groupe.com_decompte-mecomptes-de-incompetents-gouvernants_",
  "urlArticle" : "https://www.walf-groupe.com/decompte-mecomptes-de-incompetents-gouvernants/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2018/01/CHRONIQUE-DE-WATHIE-.jpg" ],
  "titreArticle" : "Décompte des mécomptes de ces incompétents gouvernants",
  "resumeArticle" : "CHRONIQUE DE WATHIE",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2019-12-01T18:33:37+00:00",
  "dateMiseJourArticle" : "2019-12-01T18:52:16+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 1,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "CHRONIQUE DE WATHIE Les jours se suivent et se ressemblent. Apparaissant avec le bruissement d’un scandale, ils disparaissent avec la cacophonie qui n’ébranle pas l’impunité.  Des ministres et des directeurs sont régulièrement épinglés sans que cela n’impacte leur fulgurance. Sûrs de leurs gris-gris, ces gouvernants magouilleurs qui grouillent, s’agrippent au gré à gré contre le gré du Peuple laissé avec peu de graines. Boughazelli à peine à Rebeuss, d’autres, qui ne déméritent pas sa place, se signalent ; c’est le règne de la friponnerie et de la flagornerie qui font pâtir la Patrie.   « Ma première mission n’est pas de construire des routes, autoroutes et ponts, mais de reconstruire l’Etat de droit. Or l’Etat de droit, on va l’apprécier de façon immatérielle. L’Etat de droit, ce sont des valeurs, des principes ; c’est l’égalité des citoyens devant la loi, la lutte farouche contre la corruption (…) L’assainissement de l’environnement des affaires et la lutte contre la corruption et la concussion me tiennent particulièrement à cœur ». C’était le discours du leader de l’APR qui venait tout juste d’être élu à la tête de l’Etat. Pour Macky SALL, qui continuait de scander le slogan Yonnu Yokkuté, il n’était pas question d’autoroute Ila Touba, ni de sphères ministérielles encore moins de Dakar Aréna. Son magistère, disait-il, allait s’inscrire dans le nécessiteux redressement des Institutions, surtout celle judiciaire, que Me WADE avait fini par désacraliser.  C’est avec le manteau de beau samaritain, redresseur de torts qu’il a été acclamé et encouragé à lancer la traque aux biens mal acquis.  Un contexte qui lui a permis de justifier l’emprisonnement de Karim WADE par une demande sociale.   «  Ce n’est pas un combat destiné  à certains groupes. J’avais dit  avant de lancer l’Office nationale de lutte contre la  fraude et la corruption(OFNAC), que la Cour de répression de l’enrichissement illicite(CREI), c’est pour la gestion antérieure, mais l’OFNAC c’est pour nous, puisqu’il s’agit de ceux qui gèrent aujourd’hui » soutenait-il, pressant ses partisans à déclarer leur patrimoine. Seulement, Macky SALL était dans la fiction, dans l’enfumage. Le refrain de la bonne gouvernance, il ne l’entonnait que pour fourvoyer ses concitoyens. Avec lui, ceux qui s’illustrent dans la mal gouvernance et la magouille grouillent et à la place de sanctions négatives ce sont des galons qu’ils reçoivent. Le rapport 2017 de l’Autorité de régulation des marchés publics (ARPM) a pris le dessus sur les autres sujets de l’actualité.  L’affaire des talibés entre parenthèses, c’est le conte des mécomptes des tenants du pouvoir qui continue de plus belle. Des ministres et des directeurs sont encore épinglés  par ledit rapport publié jeudi dernier. Racine TALLA, Mariama SARR, Moutntaga SY, Cheikh Oumar HANN… Le cas du dernier cité suffit pour comprendre que, à l’instar des rapports qui l’ont précédé, celui-ci ne donnera aucune suite fâcheuse pour les mis en cause. L’OFNAC, dans son rapport 2014-2015, a plus qu’attiré l’attention des Sénégalais sur la scandaleuse gestion de Siré DIA. Le document renseigne que «de faux bons de commande ont été confectionnés pour faire croire que des matières ont été normalement distribuées à des agences et services de Postefinances. Le procédé a consisté à utiliser des bons de commande ayant déjà servi pour l’approvisionnement des services du Groupe Sn-La Poste pour changer la quantité des matières concernées par des actes de rajouts». Aucun directeur général ne survivrait à de telles forfaitures mises à nu. A défaut de passer par un minuscule et chaud cachot, il perdrait et son poste et son honneur. Mais, cela est réservé aux pays qui se respectent où le Président accorde une once de crédit à ses engagements. Loin d’avoir été sanctionné pour ses fautes de gestion, pour ne pas dire magouilles, Siré DIA a reçu une prime à l’irresponsabilité. Les investitures perçues au Sénégal comme une récompense, il a été adoubé par Macky SALL qui l’a investi, aux dernières législatives, tête de liste de la coalition Benno Bokk Yaakaar dans le département de Thiès. Si Siré DIA et Cheikh Oumar HANN ont laissé les enquêteurs fouiner leur gestion, le ministre Moustapha DIOP, lui, n’a même pas donné cette occasion aux magistrats de la Cour des comptes. Alors ministre délégué auprès du ministre de la Femme, de l’Enfant et de la Famille, chargé de la Microfinance et de l’Economie solidaire, le maire de Louga leur a donné un coup de pied là où cela fait mal quand ils ont voulu savoir comment le Fonds national de la promotion de l’entrepreneuriat féminin est géré. Les traitants de «petits magistrats de rien du tout», Moustapha DIOP s’est défoulé sur les vérificateurs. «Il a tenu d’autres propos que la morale républicaine et la bienséance nous empêchent de relever dans ce communiqué. Une telle attitude venant d’un ministre de la République est ahurissante et remet en cause les fondements sur lesquels est assis l’Etat de droit. L’attitude de M. DIOP témoigne d’une ignorance des fondements de la République et de ses règles de fonctionnement, ou d’une crainte immodérée du contrôle envisagé», avait réagi la Cour des comptes. Malgré ces complaintes et les appels au limogeage de l’Union des magistrats sénégalais (UMS), Moustapha DIOP est passé de ministre-délégué à ministre tout court. Auparavant, il a été, comme ses autres camarades, bombardé tête de liste départementale de Benno à Louga lors des dernières législatives. Cette liste des partisans de Macky SALL épinglés est loin d’être exhaustive, car ne comprenant pas non plus Mame Mbaye NIANG dont le nom lié au PRODAC est même psalmodié par les enfants. Désormais, dans le camp du pouvoir, il est question de « voleur national » et de « voleur international ».   Au même moment, que cela soit l’OFNAC, la Cour des comptes, l’ARMP ou Inspection générale d’Etat (IGE), aucun corps de contrôle n’est assez puissant pour parvenir à faire tomber un délinquant du pouvoir.  Quand l’Inspection générale d’Etat (IGE) peint Aly Ngouille NDIAYE sous les traits de quelqu’un qui a agi contre les intérêts du Sénégal à propos de l’attribution des licences de pétrole à Pétro Tim, rien ne se passe. Mais quand la même inspection éclabousse Khalifa SALL, c’est devant le Tribunal que le dépouillement du mis en cause se passe. En déclarant un patrimoine hors du commun, Macky SALL a montré la voie à suivre à ses partisans. Les dossiers de ceux qui ne sont pas pris, comme Boughazelli, la main dans le sac, c’est sous son coude qu’ils terminent. Des milliards se retrouvent dans les comptes de quelques-uns,  pendant que la majorité pâtissent peinant à payer courant et provisions.               Mame Birame WATHIE",
  "commentairesArticle" : [ "### Commentaire n°0 - El Hadji Ciss dit : 1 décembre 2019 à 20 h 38 min Vous êtes un  » vrai  » journaliste avertisseur. Répondre" ],
  "dateCollecteArticle" : "Tue Apr 07 05:16:40 GMT 2020",
  "motsClesArticle" : ""
}