{
  "identifiantArticle" : "https___www.sunuafrik.com_afrique_senegal-hissene-habre-vulnerable-au-coronavirus-sort-provisoirement-de-prison.html",
  "urlArticle" : "https://www.sunuafrik.com/afrique/senegal-hissene-habre-vulnerable-au-coronavirus-sort-provisoirement-de-prison.html",
  "sourceArticle" : "sunuafrik",
  "thematiqueArticle" : "Afrique",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.sunuafrik.com/wp-content/uploads/2020/04/000-12.jpg" ],
  "titreArticle" : "Sénégal: Hissène Habré, «vulnérable» au coronavirus, sort provisoirement de prison | Sunuafrik.com",
  "resumeArticle" : "Hissène Habré a été autorisé à sortir de prison lundi soir par la justice. Une mesure de soixante jours, liée au Covid-19.",
  "auteurArticle" : "",
  "datePublicationArticle" : "7 Avr, 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 87,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Hissène Habré a été autorisé à sortir de prison lundi soir par la justice. Une mesure de soixante jours, liée au Covid-19.Hissène Habré a été autorisé à sortir de prison lundi soir par la justice. Une mesure de soixante jours, liée au Covid-19. Ce lundi soir, Hissène Habré peut rejoindre sa résidence de Ouakam au nord de la capitale. Il y retrouve sa femme, Fatimé Raymonde Habré, qui confirme auprès de RFI la présence de son mari à ses côtés avant de mettre fin à la communication. Il ne s’agit pas d’une libération, précise dans un communiqué l’administration pénitentiaire, mais bien d’une « sortie de prison sous escorte ». En détention, Hissène Habré, âgé de 77 ans, est exposé à un risque de contamination au Covid-19, souligne le texte. Le juge de l’application des peines a finalement donné raison aux avocats de l’ancien président. Sa défense avait soulevé dans une lettre fin mars les « risques » de contamination encourus par le détenu. L’ordonnance du juge précise que « le détenu Hissène Habré apparait particulièrement vulnérable » au coronavirus, et que la prison du Cap Manuel doit « recevoir toutes les personnes nouvellement placées sous mandat de dépôt ». L’ancien homme fort du régime tchadien passera donc deux mois en ce qui s’apparente à une résidence surveillée. Il ne pourra pas quitter son domicile. Une fois passés ces soixante jours sous haute surveillance, Hissène Habré réintégrera le quartier spécialement aménagé pour lui dans la prison du cap Manuel. Hissène Habré a été condamné en appel en 2017 à la prison à perpétuité à Dakar (par les chambres africaines extraordinaires) pour crimes de guerre et crimes contre l’humanité durant son régime, au Tchad, entre 1982 et 1990. Le collectif des victimes inquiet puis rassuré Maître Assane Dioma Ndiaye, l’un des avocats sénégalais du collectif des victimes du régime d’Hissène Habré, précise bien qu’il ne s’agit en aucun cas d’une grâce et qu’Hissène Habré devra retourner en prison. « C’est vrai qu’au départ, c’est un coup de massue sur la tête des victimes qui ne comprenaient pas comment le Sénégal pouvait en arriver à ce point. […] Les victimes sont plus que jamais rassurées par la volonté du Sénégal de respecter l’accord qui le lie à l’Union africaine, d’ailleurs sous peine d’engager sa responsabilité internationale. » Le collectif des victimes a plusieurs fois dénoncé, ces derniers mois et encore la semaine dernière dans un communiqué, des « prétextes », pour le faire libérer. L’ancien président était « suffisamment protégé du virus », « seul dans une cellule », « avec des bonnes conditions d’hygiène », et « accès au système de santé », estime le groupe. En novembre dernier, l’épouse d’Hissène Habré alertait dans la presse sur l’état de son mari après une chute, « dans la douche » de sa cellule. « Refus de soin », « maltraitance », les soutiens de l’ancien président avaient alors déjà appelé à sa libération anticipée. Choquant pour le collectif des victimes. Son président, le Tchadien Clément Abaïfouta, avait même fait le déplacement à Dakar. L’association souligne que d’après le statut des chambres africaines extraordinaires, le Sénégal ne peut pas avoir recours à la grâce. Dans le cas présent, il s’agit seulement d’une autorisation de sortie de soixante jours. Les « victimes l’espèrent », indique l’avocat des droits de l’homme Reed Brody. rfi",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:33:37 GMT 2020",
  "motsClesArticle" : "Coronavirus;Hissène Habré;prison;Sénégal"
}