{
  "identifiantArticle" : "https___www.walf-groupe.com_au-revoir-doyen_",
  "urlArticle" : "https://www.walf-groupe.com/au-revoir-doyen/",
  "sourceArticle" : "walf-groupe",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.walf-groupe.com/wp-content/uploads/2018/01/CHRONIQUE-DE-WATHIE-.jpg" ],
  "titreArticle" : "Au revoir Doyen",
  "resumeArticle" : "Chronique de WATHIE",
  "auteurArticle" : "Damsa walfnet@walf-groupe.com Rédacteur en chef de walfnet.com",
  "datePublicationArticle" : "2019-12-15T19:50:03+00:00",
  "dateMiseJourArticle" : "2019-12-15T19:50:03+00:00",
  "videosArticle" : [ "http://www.youtube.com/embed/Zs2SXsuHask", "http://www.youtube.com/embed/1nxTXX9xEEA", "http://www.youtube.com/embed/E27yS6nmL18", "http://www.youtube.com/embed/YffQDg1NJw0", "http://www.youtube.com/embed/ey9pERv46VU", "http://www.youtube.com/embed/U_vSzLN3B5g" ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Chronique de WATHIE Ô combien le réveil a été difficile ce dimanche. Le soleil n’avait pas dardé ses rayons que la mauvaise nouvelle s’abat. Foudroyante, elle est. Sans voix, elle nous a laissés. Le doyen s’en est allé. Le fracas de la plume qui se brise a brutalement retenti, emportant l’esprit éclairé qui a pleinement vécu. Il a donc fallu un dimanche particulier pour qu’il se repose. Camou, comme on l’appelait communément, avait sa marque de fabrique. Infatigable travailleur que l’âge de la retraite ne détourne pas de la tâche, Camou tenait absolument à ce que tout soit bien fait. Son professionnalisme n’avait d’égal qu’à sa loyauté. Fidèle dans l’âme, il n’en demeurait pas moins talentueux, méticuleux. Le nouvel arrivant à Walfadjri, qui jadis écoutait Sidy Lamine NIASS parler passionnément des débuts du groupe Walfadjri, remarquait les multiples allusions à Camou. Pas un seul événement il n’avait manqué. Le fondateur du groupe de presse le présentait comme l’un des pilonniers, des piliers qui ont permis la mise en place de ce qu’est devenu aujourd’hui Walfadjri. Sorti du CESTI, Camou avait la possibilité d’intégrer les organes de presse publics et s’assurer de la condition préférentielle de ceux qui ne s’attachent qu’au matériel.  « En cette aube de 1984 qui verra naitre WalFadjri le 13 janvier 1984, on avait l’impression de venir y passer du temps pour quelques parutions avant d’aller voir ailleurs. Beaucoup de journaux naissaient et mouraient. Et celui-là sans doute aussi. Dans nos têtes chaque édition était une fin d’aventure. Mais l’hallali ne sonnera jamais. Cela fait trente-cinq ans que Walf accompagne le jour qui se lève, ne faussant jamais rendez-vous à ses lecteurs », rappelait dernièrement Tidiane KASSE, ancien directeur de publication de Walf, à l’occasion de la commémoration du premier anniversaire du rappel à Dieu de Sidy Lamine. Tous sont partis, mais lui est resté. Trente-cinq ans durant, il a tenu le flambeau, faisant du journal l’un des plus sérieux du Sénégal. Méticuleux, Camou l’état jusque dans l’âme. Fin analyste que les années à suivre les hommes politiques ont aguerri, il faisait chaque mardi une chronique de haute facture pour WALFNet. Après avoir écrit son texte, il me l’envoyait pour publication. Un jour, c’est, très tôt, avant même le premier appel à la prière du muezzin, qu’il me téléphonait. Que se passe-t-il, me demandais-je avant de décrocher. Y-avait-il coup d’Etat, la mort d’un éminent responsable ? Les questionnements taraudaient mon esprit jusqu’à ce que je l’entende dire : « Boy, je pense avoir mal placé une virgule au niveau du paragraphe… ».  C’était cela Camou : la perfection. Il voulait que tout ce qui se retrouvait sous ses yeux soit impeccable. Les journalistes de WalfQuotidien ont aujourd’hui à l’esprit toutes ces réunions où il arrivait à la salle de rédaction avec son crayon. Avant, il avait parcouru le journal, soulignant les fautes et les coquilles qu’il y avait décelées, insistant pour que cela ne se reproduise pas. « Avec les fautes et les coquilles, l’article devient indigeste », aimait-il à rappeler. Le gardien du temple tenait tout aussi bien au respect des règles de la profession faisant de l’éthique et de la déontologie les soubassements de ce métier bordé de tentations. Avec lui, le recoupement précède le copiage.  Equilibrer l’information, donner la parole à l’autre même s’il est accusé de la pire des infamies, il en faisait une priorité. Quand en 2013, alors que je venais de quitter l’hebdomadaire LaGazette, on me le recommanda, il ne se contenta pas de ma plume encore moins de mon CV. Il chercha, à travers une batterie de questions, à savoir qui j’étais. Quel était mon parcours, mes objectifs ? Durant plusieurs semaines, on me comptait parmi les journalistes du quotidien sans que mon article n’apparaisse dans le journal malgré mes nombreux articles. Le talent ne suffit pas. Il doit être d’une grande moralité le journaliste. Cette rigueur professionnelle accentuait son humanisme. Avec Camou, dans la salle de rédaction se retrouvaient non pas uniquement des confrères mais des frères et des sœurs, des neveux et des enfants avec qui il pouvait passer plusieurs minutes à rigoler. Tout évènement heureux ou malheureux qui se déroulait à son domicile, c’est tout le monde qui en était informé, convié.  Le dernier en date, au mois d’octobre dernier,  la naissance de la fille de son fils Insa. Il était également aux premières loges quand il s’agissait d’un travailleur du groupe. Avec son rappel à Dieu, Walfadjri, ne perd pas uniquement un doyen qui a formé tant de journalistes. C’est la boussole qui est déréglée, c’est la porte du temple qui s’est affaissée. Jusqu’au bout, il aura suivi son ami, son fidèle compagnon dont les larmes regrettant son rappel à Dieu peinent à s’assécher.  Le premier anniversaire du rappel à Dieu de Sidy Lamine NIASS l’a trouvé en train de faire ses bagages. Onze jour après, il s’en allé le rejoindre au Paradis. Repose en paix doyen, que la terre de Saint-Louis que tu as toujours chéri te soit continuellement légère.         Mame Birame WATHIE  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:16:21 GMT 2020",
  "motsClesArticle" : ""
}