{
  "identifiantArticle" : "http___dakaractu.com_thies-lutte-contre-le-covid-19-ahmed-saloum-dieng-reporte-la-28-eme-edition-du-concours-sous-regional-de-recital-de_a186606.html",
  "urlArticle" : "http://dakaractu.com/thies-lutte-contre-le-covid-19-ahmed-saloum-dieng-reporte-la-28-eme-edition-du-concours-sous-regional-de-recital-de_a186606.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/44564778-36369924.jpg?v=1586278910" ],
  "titreArticle" : "Thiès / Lutte contre le Covid-19 : Ahmed Saloum Dieng reporte la 2...",
  "resumeArticle" : "Depuis que la maladie au coronavirus a frappé le pays, les autorités étatiques ont pris des décisions fermes interdisant tout rassemblement, assorties de mesures strictes d'hygiène. Pour une question de survie nationale, mais aussi appuyer l'État du Sénégal dans ce plan de riposte contre le...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Mardi 7 Avril 2020",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 9,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Depuis que la maladie au coronavirus a frappé le pays, les autorités étatiques ont pris des décisions fermes interdisant tout rassemblement, assorties de mesures strictes d'hygiène. Pour une question de survie nationale, mais aussi appuyer l'État du Sénégal dans ce plan de riposte contre le coronavirus, Ahmed Saloum Dieng, président du Forum Islamique pour la Paix, a fait face à la presse pour déclarer le report de la 28 ème édition du concours sous-régional de récital de Coran. Le président du Forum pour la paix a également saisi l'occasion, pour magnifier la batterie de mesures prises par le Président Macky Sall. Par ailleurs, il recommande aux daaras de réciter sept fois le Saint-Coran, ce vendredi, pour implorer la miséricorde du Tout-Puissant mais aussi pour que le monde puisse triompher du coronavirus... Thiès / Lutte contre le Covid-19 : Ahmed Saloum Dieng reporte la 28 ème édition du concours sous-régional de récital de Coran.Facebook 9 Like Twitter Tweet Button Tweet Autres articles Lutte contre le covid-19/ Rufisque : « Les comités communaux vont être mis sur pied pour assurer la distribution des vivres » (Serigne A. Kane, préfet ) Élan de solidarité au profit des populations sokonoises : Abdou Latif Coulibaly participe à l'effort de guerre contre le covid-19. Rufisque / Lutte contre le covid-19 : « La situation à Keur Massar nous inquiète.. Il faut prendre des mesures drastiques. » (Souleymane Ndoye/CDR) Ziguinchor / Commissaire Adramé Sarr : « La population est respectueuse du couvre-feu » Kaolack / Lutte contre le Covid-19 : La brigade régionale d'hygiène dotée de désinfectants.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 01:36:09 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}