{
  "identifiantArticle" : "https___www.vivafrik.com_2020_04_07_coronavirus-la-securite-alimentaire-la-prochaine-bataille-de-lasie-dans-un-monde-post-covid-a35442.html",
  "urlArticle" : "https://www.vivafrik.com/2020/04/07/coronavirus-la-securite-alimentaire-la-prochaine-bataille-de-lasie-dans-un-monde-post-covid-a35442.html",
  "sourceArticle" : "vivafrik",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.vivafrik.com/wp-content/plugins/all-in-one-seo-pack/images/default-user-image.png" ],
  "titreArticle" : "Coronavirus : la sécurité alimentaire, la prochaine bataille de l&#039",
  "resumeArticle" : "Coronavirus : la sécurité alimentaire, la prochaine bataille de l’Asie dans un monde post-Covid",
  "auteurArticle" : "Contributeur",
  "datePublicationArticle" : "2020-04-07T10:02:15+00:00",
  "dateMiseJourArticle" : "2020-04-07T10:10:06+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 2,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Par Bhavan Jaipragas En théorie, il n’y a aucune raison de craindre une crise alimentaire comme celle qui a secoué le monde en 2007. Mais la peur elle-même, propagée par le coronavirus, peut suffire à en déclencher une. Dans les Cameron Highland couverts de brume de Malaisie, les producteurs de légumes et de fruits ont du mal à emballer et à transporter leurs produits car ils sont confrontés à un cauchemar logistique causé par le confinement à l’échelle nationale. Aux Philippines, les militants des droits des agriculteurs s’inquiètent plus que jamais de la malnutrition des petits exploitants qui – également confrontés à des restrictions de mouvement – se tournent vers la subsistance de leurs propres cultures, car l’argent nécessaire pour acheter des légumes et de la viande se tarit. À Singapour – l’une des sociétés les mieux nourries du monde – les agro-commerçants se demandent combien de temps les supermarchés resteront pleins à mesure que les pays fournisseurs de longue date commenceront à imposer des contrôles à l’exportation. Vendredi (3 avril 2020), le Premier ministre de la ville, Lee Hsien Loong, a déclaré l’annonce de la fermeture d’entreprises et d’écoles non essentielles qui doit commencer la semaine prochaine, et a exhorté les habitants à éviter de se précipiter pour « faire des réserves pendant des semaines ». Avant son discours, des épisodes d’achat panique ont été signalés dans les supermarchés du pays insulaire compact – le troisième épisode de ce type qui a touché le pays depuis que l’épidémie y a fait surface en janvier. En théorie, il n’y a aucune raison de craindre une crise alimentaire comme celle qui a secoué les marchés mondiaux en 2007/08, déclenchant des troubles civils généralisés avec la flambée des prix des denrées alimentaires de première nécessité. La contagion actuelle, qui a touché plus d’un million de personnes, n’est pas d’origine alimentaire, et il existe un stock mondial suffisant de denrées de base comme le riz et le blé. Les dernières données officielles du ministère américain de l’agriculture montrent que le rapport entre les stocks mondiaux et l’utilisation des denrées de base – un indicateur essentiel de la vulnérabilité des marchés alimentaires mondiaux – est à un niveau bien supérieur à celui observé avant la crise de 2007/08. Néanmoins, des signaux d’alarme retentissent en Asie, indiquant qu’une telle situation se profile à nouveau à l’horizon. Les entretiens réalisés la semaine dernière par This Week in Asia avec près d’une douzaine de personnes, dont des experts régionaux en sécurité alimentaire, des propriétaires d’entreprises alimentaires, des agro-commerçants et des importateurs, ainsi que des militants, suggèrent qu’une crise alimentaire reste évitable. L’histoire se répète-t-elle ? Mais les personnes – dont certaines ont parlé sous le couvert de l’anonymat en raison de leurs relations directes avec les stocks nationaux secrets – ont déclaré que si l’histoire se répétait, les décideurs politiques devraient assumer la plus grande partie de la responsabilité. Les contrôles impulsifs des exportations, le désintérêt pour la coordination multilatérale et le partage d’informations, et le fait de ne s’intéresser qu’en apparence au bien-être des agriculteurs et des pauvres des zones rurales sont parmi les raisons pour lesquelles les craintes d’une crise alimentaire se sont accrues, ont-ils déclaré. « [Les pays] ferment les exportations pour s’occuper des leurs au milieu d’un vide d’information, mais ironiquement, c’est ce qui déclenche toujours un problème plus important pour tout le monde, y compris pour l’exportateur », a déclaré un agro-commerçant basé à Singapour. Paul Teng, un expert très respecté en matière de sécurité alimentaire en Asie du Sud-Est, a déclaré cette semaine en Asie qu’un tel scénario s’était produit lors de la crise de 2007/08, lorsque le prix de référence du riz blanc thaïlandais est passé de 350 dollars la tonne à 1 000 dollars à un moment donné. En comparaison, le prix de référence oscille actuellement entre 560 et 570 dollars US, soit le plus haut niveau depuis sept ans. Pendant la crise, les pays ont commencé à imposer des interdictions d’exportation, car les prix ont augmenté en raison d’une combinaison de facteurs : hausse des prix du pétrole, augmentation de la demande de biocarburants, hausse du dollar américain et mauvaises conditions météorologiques dans une poignée de pays. D’autres exportateurs ont suivi le mouvement pour protéger leurs acheteurs de longue date, ce qui a conduit les pays importateurs à réduire leurs droits de douane pour compenser la hausse des prix. Cela a soutenu la demande, mais a maintenu une pression à la hausse sur les prix. « C’est une sorte de mentalité de troupeau quand il s’agit de riz, un pays le faisant et un autre le faisant, etc. », a déclaré Teng, professeur spécialisé dans l’agriculture à l’université technologique de Nanyang. « Le résultat final est que vous avez une véritable course au riz à cause de cela », a-t-il déclaré. Les responsables de la région n’ont pas évoqué publiquement la possibilité qu’un tel scénario se reproduise, et ont plutôt cherché à se montrer optimistes quant à la sécurité alimentaire dans les conditions actuelles. Mais le négociant basé à Singapour et trois autres importateurs ayant connaissance des plans des autorités de Singapour, en Malaisie, en Indonésie et aux Philippines ont déclaré que les préparatifs étaient en bonne voie pour des conditions plus défavorables. Par exemple, ces personnes ont déclaré que les importateurs avaient reçu l’ordre d’acheter d’importants stocks de denrées non périssables, comme des conserves. Ces dernières semaines, les gouvernements ont également ordonné aux importateurs d’obtenir des contrats pour la livraison future de riz, en prévision du fait que de nouvelles licences d’exportation pourraient ne pas être accordées. Et cela s’est avéré être de la prévoyance, avec la Birmanie, le Cambodge et le Vietnam, qui ont fait des annonces séparées depuis le 24 mars, suspendant effectivement les nouvelles commandes d’exportation. Les pays disposent généralement de stocks alimentaires importants, avec au moins trois mois de riz dans le cas des aliments de base. Mais les mesures prises par les pays indochinois ont suscité des inquiétudes. Outre ces trois pays d’Asie du Sud-Est, huit autres pays avaient imposé des restrictions à l’exportation de produits alimentaires à la date de jeudi, selon les données compilées par le groupe agricole CGIAR. L’attention mondiale sera portée sur le Vietnam dans les semaines et les mois à venir pour savoir si une crise du riz est imminente, a déclaré M. Teng. Le pays est responsable d’environ 10 % du commerce mondial du riz, un marché exceptionnellement serré avec seulement environ 6 % de tout le riz échangé, et une perturbation à long terme pourrait toucher une grande partie de l’Asie, où les glucides sont la principale denrée de base. Au-delà du riz Sarena Che Omar, chercheuse en sécurité alimentaire à l’Institut de recherche Khazanah de Malaisie, a déclaré que les niveaux de stocks non seulement de riz mais aussi d’autres produits alimentaires montraient que les gouvernements avaient tiré quelques leçons de la crise de 2007/08. Dans le passé, la « plus grande erreur » a été que « les gens se sont concentrés sur le riz, et la disponibilité du riz », a-t-elle dit. Pour des pays comme la Malaisie, où l’approvisionnement alimentaire est resté largement ininterrompu, la preuve en est maintenant la manière dont les personnes vulnérables ont été prises en charge pendant cette période, a déclaré la chercheuse. « La sécurité alimentaire n’est pas seulement une question d’approvisionnement. C’est aussi une question d’accessibilité financière, d’utilisation, de choix », a déclaré Sarena. Sarojeni Rengam, directeur exécutif du groupe PAN Asie-Pacifique qui défend les droits des agriculteurs et l’agriculture durable, a également insisté sur ce point. L’activiste a déclaré qu’il y avait de plus en plus d’informations selon lesquelles les agriculteurs de toute la région d’Asie du Sud-Est manquaient de nourriture à cause des différentes situations de confinement auxquelles ils étaient confrontés. Lorsque les blocages ont été mis en œuvre, les dirigeants, y compris le Premier ministre malaisien Muhyiddin Yassin, avaient promis que l’agriculture ne serait pas affectée, mais la réalité est que cela a été le cas, a déclaré M. Sarojeni. Le manque de transport et les restrictions de mouvements ont entraîné l’arrêt des travaux dans certaines régions, car les produits ne peuvent être emballés et envoyés vers les marchés de gros ou les détaillants. La confusion sur la question de savoir si les travailleurs des pays soumis à une forme quelconque de verrouillage sont autorisés à travailler dans les champs a également signifié que les pertes de récoltes peuvent être imminentes. En Inde, où un confinement a commencé le 24 mars, les inquiétudes s’intensifient à propos d’une telle perturbation car les travailleurs migrants des États greniers du pays comme le Pendjab, l’Haryana et l’Uttar Pradesh sont rentrés chez eux dans leurs villages de l’est de l’Inde. « Personne ne conteste que les mesures sont nécessaires pour aplatir la courbe [épidémiologique] … mais, en réalité, les décideurs politiques semblent avoir totalement ignoré les intérêts de ces agriculteurs qui dépendent des salaires quotidiens pour survivre », a déclaré Sarojeni. Tensions sur la fabrication des produits Les fabricants de produits alimentaires sont également préoccupés par le verrouillage. Elizabeth M. de Leon-Lim, une représentante de l’Asean Food and Beverage Alliance ainsi que présidente de la Chambre des fabricants de produits alimentaires des Philippines, a déclaré cette semaine en Asie que si les fermetures se poursuivaient, les ports maritimes du pays pourraient être touchés. Les cargaisons de nourriture n’ont pas encore été mises à quai et déchargées en raison des conteneurs non réclamés dans les ports. Certaines personnes sont intervenues entre-temps pour combler ce vide. En Malaisie, Calvin Chan, fondateur de Green Hero, une entreprise qui vend des surplus de nourriture tels que des restes de boîtes de bento, du pain et des gâteaux, est intervenu pour aider les agriculteurs des Cameron Highland en les mettant en relation avec des acheteurs urbains de Kuala Lumpur désireux de participer à l’aide aux producteurs alimentaires du pays en temps de crise. Toujours en Malaisie, des milliers de personnes prévoient de collecter 300 000 ringgit (69 000 dollars US) pour financer deux repas par jour pour les communautés vulnérables pendant la période de fermeture. Parmi les bénéficiaires de cette initiative, appelée « Makan Kongsi » (Share Food), figurent des travailleurs migrants, des indigènes Orang Asli, des mères célibataires, des réfugiés et des sans-abris. De tels efforts se sont multipliés dans toute la région. Malheureusement, le même esprit de camaraderie semble faire défaut entre les gouvernements. Dans l’ensemble, les personnes interrogées s’accordent à dire que la coopération entre les pays pourrait être la clé pour éviter une crise alimentaire qui, avec les retombées économiques de la pandémie, pourrait déclencher une tempête parfaite dont les responsables politiques auraient du mal à sortir. Entente mondiale pour les échanges Les experts du commerce ont cité un pacte de sept pays signé la semaine dernière comme exemple de ce que les pays doivent faire pour éviter une crise. Le 26 mars 2020, le Canada, le Chili, la Nouvelle-Zélande, l’Australie, la Birmanie, le Brunei et Singapour ont annoncé qu’ils avaient signé un pacte spécial pour maintenir le commerce et les chaînes d’approvisionnements ouverts alors même que d’autres pays commençaient à se fermer pour protéger leurs approvisionnements intérieurs. Sur les sept pays, la Nouvelle-Zélande, le Canada, l’Australie et le Chili figurent parmi les principaux exportateurs mondiaux de denrées alimentaires. Les grands producteurs d’Asie du Sud-Est, comme le Vietnam et la Thaïlande, sont manifestement absents de ce groupement. « Je suis ravie que sept pays y soient parvenus, mais il est décevant qu’une région aussi dépendante du commerce n’ait pas adhéré de manière généralisée », a déclaré Deborah Elms, directrice exécutive du Centre du commerce asiatique. « Cela montre les difficultés auxquelles le commerce va être confronté à la suite des inquiétudes suscitées par le virus. Les marchés qui pourraient autrement être considérés comme les champions de la libre circulation des biens et des services ne maintiennent pas tous cette position dans une pandémie ». Teng, qui a étudié de manière approfondie les réponses des gouvernements à la crise de 2007/08, a déclaré que les fonctionnaires devraient faire face à la « crainte perceptible d’une pénurie » qui pourrait déclencher une crise alimentaire. « La réponse à cela est l’éducation du public, par le biais de programmes de sensibilisation et d’information. En temps de crise, il y a trois choses à faire : communiquer, communiquer, communiquer ». Bhavan Jaipragas est né à Singapour, travaille pour l’AFP et couvre la politique économique de l’Asie du Sud-Est.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 07:23:40 GMT 2020",
  "motsClesArticle" : "TAGS;Asie;Bhavan Jaipragas;monde post-Covid;sécurité alimentaire"
}