{
  "identifiantArticle" : "https___www.leral.net_situation-du-coronavirus-dans-le-monde-11-000-deces-aux-etats-unis-aucun-en-chine_a272873.html",
  "urlArticle" : "https://www.leral.net/situation-du-coronavirus-dans-le-monde-11-000-deces-aux-etats-unis-aucun-en-chine_a272873.html",
  "sourceArticle" : "leral",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.leral.net/photo/art/grande/44553915-36365121.jpg?v=1586262051", "https://www.leral.net/photo/art/default/44553915-36365121.jpg?v=1586262055" ],
  "titreArticle" : "Situation du coronavirus dans le monde: 11 000 décès aux Etats-Unis...",
  "resumeArticle" : "Depuis plusieurs semaines, le monde entier fait face à la crise sanitaire sans précédent du coronavirus. Découvrez le bilan des pays les plus touchés par l'épidémie de coronavirus ce mardi 7 avril 2020. On dépasse désormais la barre des 70 000 décès dans le Monde à cause du Covid-19. Le...",
  "auteurArticle" : "La rédaction de leral.net",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Depuis plusieurs semaines, le monde entier fait face à la crise sanitaire sans précédent du coronavirus. Découvrez le bilan des pays les plus touchés par l'épidémie de coronavirus ce mardi 7 avril 2020. On dépasse désormais la barre des 70 000 décès dans le Monde à cause du Covid-19. Les Etats-Unis atteignent la barre des 11.000 morts. La Chine n'annonce aucun décès en 24h pour la première fois. Ce mardi 7 avril, le virus Covid-19 touche 1.350.523 cas confirmés et a fait au total 74.856 morts dans le monde. Alors que l'épidémie de Coronavirus s'étend dans le monde entier et que le nombre de personnes contaminées ne cesse d'augmenter, l'OMS demande un cessez le feu mondial et la protection des femmes et enfants contre les violences conjugales en recrudescence. La Chine, pour la première fois depuis 3 mois, n'a déclaré aucun décès dû au Covid-19 ce mardi 7 avril. Le nombre de décès est actuellement de 3.335. Le nombre de nouveaux cas de contamination est aussi en baisse mais le pays craint une seconde vague de contaminations importées de l'étranger. Le pays recense 32 nouveaux cas ce mardi, tous d'origine importés. En Allemagne, la propagation du virus se poursuit et le nombre de décès augmente. Le pays compte ce mardi 7 avril, 103.375 cas recensés pour 1.810 décès (+226 en 24h). L'Allemagne prolonge son confinement jusqu'au 19 avril avec un possible début de déconfinement. L'Allemagne impose désormais la quarantaine à sa frontière. Côté Royaume-Uni, on recense ce lundi 6 avril 439 décès en 24h contre 621 décès la veille, soit 5.385 morts au total, une légère baisse par rapport à hier. Le Pays compte désormais 52.279 cas confirmés. Boris Johnson, le Premier ministres déclaré positif il y a 10 jours, est transféré aux soins intensifs. Son état étant jugé préoccupant. Aux Etats-Unis, le bilan continue de s'alourdir de façon catastrophique. On compte ce lundi 6 avril 368.449 cas recensés, le pays est désormais celui qui compte le plus de personnes infectés, dépassant l'Espagne et l'Italie. On dénombre ce mardi 7 avril, 10.994 décès. C'est à New York que la pandémie sévit le plus avec 3.048 décès. Trump recommande le port du masque à toute la population. Le Président déclare que les prochains jours seront terribles en nombre de décès. En France, selon le dernier bilan communiqué par les autorités sanitaires concernant la pandémie de COVID-19, on recense 8.911 morts au total (6.494 décès en hôpital et 2417 dans les centres médico-sociaux comme les Ehpad). On compte ce lundi 6 avril, 833 décès en hôpital supplémentaires en 24 heures. On comptabilise 7.072 personnes en soins intensifs en réanimation. Le nombre de cas graves passé en réanimation ce jour est de 478 personnes soit 94 de plus en 24h en tenant compte des départs, un chiffre à suivre pour rendre compte réellement de l'évolution de la pandémie. On recense actuellement 29.722 personnes hospitalisées (+851 en 24h). On recense 17.250 personnes sorties guéries, plus de 1.000 en 24h. Côté Italie, dans la région de Milan en Lombardie, le port du masque est devenu obligatoire pour toutes les personnes sortant de chez eux. Un plan graduel de déconfinement est envisagé avec test, distanciation et éventuellement application de mouvements dans le model sud-corréen. Concernant le nombre de décès, il est en forte baisse et le nombre de personnes en réanimation aussi décroit. Le nombre de personnes en soins intensifs est passé de 3.977 à 3.898 (79 de moins qu'hier). On compte 636 décès de plus en 24h (525 la veille) ce lundi 6 avril, portant le nombre de morts à 16.523 au total depuis le début de l'épidémie. Le nombre total de cas recensés est de 132.547. Le confinement est prolongé au moins jusqu'à Pâques, le 13 avril prochain. L'Autriche envisage un déconfinement partiel à partir du 14 avril commençant par les petits commerces en premier puis les autres magasins en mai, suivi des restaurants mi-mai. L'interdiction de grands rassemblements publics serait maintenu jusqu'au mois de juillet au moins. Le pays compte actuellement 12.058 cas recensés et 204 décès. L'épidémie en Iran semble entamer une baisse, le pays comptabilise actuellement 60.500 cas déclarés. Le gouvernement annonce 136 décès ces dernières 24 heures ce lundi 6 avril, soit 3.739 morts au total. Le Président Hassan Rohani a annoncé ce dimanche, la reprise des activités à bas risques à partir du 11 avril avec un décalage pour la capitale, Téhéran, au 18 avril. Au Japon, la gouvernement prévoit de déclarer l'état d'urgence ce mardi 7 avril avec la mise en place d'un plan massif d'aide économique. L'épidémie semble s'accélérer dans les grandes villes comme Tokyo et Osaka. Le pays compte actuellement 3.906 cas confirmés et 92 décès ce mardi 7 avril. Pas de confinement de prévu dans le pays à l'heure actuelle. En Espagne, c'est le 4e jour consécutif de baisse du nombre de décès. Le virus a causé la mort de 637 personnes de plus en 24 heures (674 la veille) ce lundi 6 avril, soit 13.055 au total. L'Espagne est le second pays le plus touché au monde en terme de morts et de cas recensés avec 135.055 personnes. La contagion semble ralentir dans le pays. Le confinement est prolongé jusqu'au 25 avril. En Russie, Vladimir Poutine déclare le mois d'avril chômé mais les salaires préservés. Le pays compte ce lundi 6 avril, 6.343 cas détectés pour 47 morts. Au Portugal, l’état d’urgence, décrété le 18 mars est amené à durer plusieurs mois préviennent les autorités. On compte ce lundi 6 avril, 11.730 cas et 311 morts. Le Portugal a décidé mercredi 1er avril de prolonger l'état d'urgence imposé afin de lutter contre la pandémie de coronavirus. Le Portugal régularise ses sans-papiers pour les protéger. La Belgique recense à ce jour 20.814 personnes infectées par le Covid-19. Ce mardi 7 avril, les autorités sanitaires déclarent 1632 décès. En Suède, le pays joue le pari de l'immunité collective. Le pays n'est toujours pas confiné. Le pays compte ce mardi 7 avril 7.206 cas infectés et 477 décès. En Suisse, on compte ce mardi 7 avril, 765 décès pour 21.657 cas déclarés. L'Irlande passe en confinement total ce samedi 28 mars pour sauver le plus de vies possible et ce, jusqu'au 12 avril au moins. On compte ce lundi 6 avril 5.364 cas détectés et 174 morts. En Haïti, la situation promet d'être catastrophique. Ce pays ne compte que 124 lits en soin intensifs pour 11 millions d'habitants. Le Président a décrété l'état d'urgence sanitaire, demande à la population de limiter leurs déplacements au strict minimum et impose un couvre-feu de 20h à 5h. L’épidémie se développe en Afrique. L'Afrique du Sud qui compte 1.655 cas recensés ce samedi et 11 morts. Le coronavisrus est en train de se diffuser de façon massive. Le nombre de cas déclarés atteint près de 10 000 déclare le professeur Eric Delaporte. En Inde, le premier ministre Narendra Modi a annoncé un confinement total de trois semaines pour ses 1,3 milliard d’habitants, lors d’une allocution télévisée ce mardi 23 mars. L'Inde compte actuellement 4.298 cas recensés et 118 morts. Côté Corée du Sud, on constate une nouvelle augmentation des cas infectés au Covid-19. Le pays compte ce mercredi 10.237 cas pour 183 décès recensés. Sortir en France",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Wed Apr 08 08:26:36 GMT 2020",
  "motsClesArticle" : "sénégal , presse en ligne , chronique , dakar , afrique , abdoulaye wade , election 2019 , karim wade , cheikh yerim seck , pds ,Information à la Une Portail senegalais : Infos politiques, internationales, économiques, Dakar, 2stv, Macky Sall,, senegalaise, Idrissa Seck"
}