{
  "identifiantArticle" : "http___www.sudonline.sn_l-esr-repond-egalement-au-defi-du-maintien-des-filles-a-l-ecole_a_42058.html",
  "urlArticle" : "http://www.sudonline.sn/l-esr-repond-egalement-au-defi-du-maintien-des-filles-a-l-ecole_a_42058.html",
  "sourceArticle" : "sudonline",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://www.sudonline.sn/articles-images/edu_aminatatraore.jpg" ],
  "titreArticle" : "SudOnLine - Le Portail de Sud Quotidien SENEGAL | «L’ESR REPOND EGALEMENT AU DEFI DU MAINTIEN DES FILLES A L’ECOLE»",
  "resumeArticle" : "",
  "auteurArticle" : "Mariame Djigo",
  "datePublicationArticle" : "| 30/11/2018 | 09H33 GMT",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 4,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Pour donner les informations nécessaires aux jeunes sur la sexualité, le ministère de l’Education nationale a décidé d’intégrer l’Education à la santé de la reproduction dans les curricula. Selon Aminata Traoré Seck, chargée des programmes de santé de la reproduction à l’école, au ministère de l’Education nationale, le programme a été présenté aux directions et services techniques du ministère, aux partenaires de l’école que sont les parents d’élèves, les syndicats d‘enseignants et les organisations de la société civile qui interviennent dans l’éducation comme le Cosydep, l’éducation pour tous (EPT), la SCOFI…. Et cette éducation, a-t-elle précisé sera adossée à nos valeurs. Qu’est ce qui a motivé l’intégration de l’éducation à la santé de la reproduction dans le système éducatif ? L’Education à la santé de la Reproduction répond à la fois à une nécessité pédagogique et à la réalisation d’un environnement scolaire favorable aux performances scolaires. On a senti que le programme ne couvrait pas l’ensemble des thématiques en lien avec la santé de la reproduction qui pouvait apporter aux jeunes toutes les informations dont ils avaient besoin pour adopter des comportements sains et responsables. Lorsque nous avons parcouru le programme, nous avons ressorti des lacunes, des insuffisances que nous avons essayé de combler par ce projet qui va renforcer l’existant. Donc ce sont des thématiques qui portent sur la connaissance du corps, les valeurs, les notions d’estime de soi, de genre et de lutte contre les violences. Ce sont ces thématiques majeures qu’on veut renforcer dans les programmes scolaires. Parce qu’on a pensé que ce sont des questions qui n’étaient pas suffisamment prises en charge par les programmes scolaires. Et le besoin d’information est là et il faut répondre à ce besoin. Sinon, les jeunes seront tentés à chercher les informations ailleurs et souvent elles ne sont pas de qualité. Où est en êtes vous dans ce projet ? Lorsque nous avons commencé le processus, nous avions soumis le contenu de l’éducation à la santé à la reproduction (Esr) à l‘appréciation de tous les partenaires de l’école. Nous avions organisé plusieurs rencontres avec les directions et services techniques du ministère, les partenaires de l’école que sont les parents d’élèves, les syndicats et les organisations de la société civile qui interviennent dans l’éducation comme le Cosydep, l’éducation pour tous (EPT), la SCOFI, des associations de jeunes etc. Nous avons discuté et avons essayé d’adapter et d’adosser le contenu aux valeurs qui sont les nôtres. Nous avons essayé, en tout cas, à ce que ces contenus soient en phase avec la vision de l’Education nationale et cela a été validé. Il y a eu une validation communautaire ensuite une validation technique par les techniciens du ministère de l’Education et leurs partenaires comme l’Unesco. Ce qui a abouti à la conception d’un curriculum harmonisé qui couvre tous les ordres d’enseignement : élémentaire, moyen et secondaire. Maintenant, ce produit a été confié au projet PARC (Projet d’appui au renouveau des curricula) dont le coordonnateur est le professeur Amadou Camara de la Fastef. C’est eux qui feront le travail d’intégration en collaboration avec les commissions nationales disciplinaires. Toutes les commissions pédagogiques nationales (histoire–géographie, économie sociale et familiale, mathématiques, français, anglais) sont impliquées pour que ces contenus soient pris en charge et enseignés dans leurs programmes. Chaque commission devra procéder à l’intégration de l’ESR dans ses programmes, soit de la 6ème à la 3ème ou de la 2ndà la Terminale. Il y a un programme pour le moyen et un programme pour le secondaire. Pour chaque discipline, on va essayer de voir quelles sont les parties les plus pertinentes à prendre en charge. Le contenu de l’éducation à la santé de la reproduction porte sur sept thématiques majeures. Nous avons le Cycle de vie ou Connaissance du corps (questions liées au développement humain, à la puberté), le Genre, les Violences (basées sur genre), Droits et Devoirs, Valeurs et attitudes, Santé de la reproduction (grossesses précoces, mutilations génitales, Ist, Vih etc.) et les Relations interpersonnelles (Estime de soi). Est-ce que vous pouvez revenir sur les bases de cette éducation à la santé de la reproduction ? Nous avons initié ce projet dans le souci de mieux répondre aux préoccupations des jeunes élèves en instaurant chez eux des compétences spécifiques pour la vie courante. Aussi, les vulnérabilités spécifiques de la cible adolescente et jeune imposent une approche inclusive, des stratégies novatrices et des réponses appropriées à leurs besoins, notamment en santé de la reproduction. De plus, le contexte socioculturel de la plupart des familles au Sénégal marqué par le sens de la pudeur ne favorise pas l’évocation en public des questions de sexualité, qui sont entourées de tabous, réduisant ainsi les espaces de communication nécessaires à une meilleure maîtrise par les adolescent(e)s des problèmes liés à leur vie et à leur avenir. C’est pourquoi, nous voulons dispenser une ESR qui s’appuie sur les attitudes, connaissances, valeurs et vécus des apprenants, qui recourt à une pédagogie active, inclusive et qui répond aux besoins des différents groupes d’âge. L’ESR répond également au défi du maintien des filles à l’école par la création d’un environnement sûr, favorable, et en lien avec des services de prise en charge. Ce sera une éducation culturellement appropriée, scientifiquement exacte, adaptée à l’âge et adossée à nos valeurs. On va enseigner les valeurs qui sont les nôtres. On ne va pas prendre les valeurs d’autrui pour les enseigner. Ce sont des enseignants sénégalais qui incarnent ces valeurs qui vont dispenser les cours d’ESR. Cette approche permettra aux jeunes d’être à l’abri de la désinformation et des fausses croyances. Le Projet d’appui au renouveau des curricula va non seulement concerner les programmes pour intégrer ces aspects-là mais va également concerner les référentiels de formation initiale. C’est-à-dire la formation des enseignants. Ainsi les enseignants qui vont sortir des écoles de formation auront toutes les connaissances et les compétences nécessaires pour dispenser ces enseignements. Il n’y a pas seulement l’éducation à la santé de la reproduction que le ministère voudrait intégrer dans les curricula. Il y a d’autres thématiques majeures, considérées comme des questions socialement vives (QSV) : l’éducation à la Paix et à la Citoyenneté, le Développement durable, etc, . Mais également la lutte contre la drogue, puisque justement dans cette thématique d’éducation à la santé de la reproduction, il y a une partie qui concerne la prévention de l’usage de la drogue. Recueillis par Mariame DJIGO",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 17:57:16 GMT 2020",
  "motsClesArticle" : ""
}