{
  "identifiantArticle" : "http___thieysenegal.com_opinion-citoyenne_4128-force-covid-19-les-amendements-de-ngouda-fall-kane.html",
  "urlArticle" : "http://thieysenegal.com/opinion-citoyenne/4128-force-covid-19-les-amendements-de-ngouda-fall-kane.html",
  "sourceArticle" : "thieysenegal",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "http://thieysenegal.com/images/Ngouda-Fall-Kane.jpg" ],
  "titreArticle" : "FORCE-COVID-19 : Les amendements de Ngouda Fall Kane",
  "resumeArticle" : "Thiey Senegal,actualité sénégalaise,informations au senegal,presse en ligne senegalaise,journal en ligne",
  "auteurArticle" : "Thiey Senegal",
  "datePublicationArticle" : "",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "THIEYSENEGAL.com : Lettre ouverte à Monsieur le Président de la RépubliqueLe monde bascule, avec la pandémie du coronavirus, dans la peur et la désolation. Les pays développés sont à terre nonobstant leur puissance. La science hésite, grelotte et se contredit. L’économie mondiale est à l’arrêt et évolue inexorablement vers une crise économique, financière, sanitaire et sécuritaire sans précédent : la plus grande crise de l’histoire depuis 1945, selon Monsieur Gutieres Secrétaire Général de l’ONU. L’Afrique quant à elle tente, avec ses maigres moyens, ses contraintes de tout ordre, à faire face à ce fléau venu d’ailleurs.Monsieur le Président de la République, vous avez pris à bonne date des mesures d’urgences dont certaines sont saluées par tous les sénégalais (Etat d’urgence, accompagnement fiscal et budgétaire des secteurs affectés, fermeture des écoles et universités, des mesures de prévention dans tous les secteurs.). La solidarité africaine régionale et sous-régionale s’est aussi manifestée à travers : les mesures prises par les institutions de l’UEMOA pour assurer plus de liquidités au secteur monétaire en vue du financement de nos économies ; la contribution des institutions de l’UEMOA au fond de bonification de la BOAD afin de lui permettre de prêter à chaque Etat membre de l’union 15 milliards de FCFA immédiatement disponibles ; les dispositions prises par la BAD en vue d’appuyer l’économie réelle des pays africains à partir d’un emprunt sur le marché des capitaux de plus de 4 milliards de dollars à taux concessionnel et pour une maturité de 3 ans.La solidarité des pays les plus développés (G20) s’est aussi manifestée par la mise à disposition de 100 milliards de dollars aux pays africains, à titre de contribution à la lutte contre le COVID 19. Cette contribution est largement en de ça de ce qu’ils peuvent et doivent faire pour l’Afrique mais comme dit l’autre « c’est mieux que rien ».Toutes ces contributions sont à saluer mais l’essentiel doit nous venir du génie créateur, de la détermination de notre peuple et de la clairvoyance de nos autorités à saisir toutes les opportunités en termes d’idées de proposition d’actions provenant de toutes les compétences nationales et cela, sans exclusive. C’est pourquoi je crois devoir vous faire les suggestions ci-après :I-Mettre en place une cellule nationale de lutte contre la pandémie COVID 19 présidée par un haut fonctionnaire de la santé et comprenant entres autres :• un expert en virologie représentant le ministre de la santé,• un expert financier représentant le ministre des finances et du budget• un Expert juridique représentant le ministre de la justice• deux experts en sécurité représentant le ministre de l’intérieur et celui des forces armées• un économiste représentant le ministre de l’économie• un sociologue• un psychologue• un expert en communication• un comptable des matières.Cette cellule, dont la transversalité est évidente, prendra le relais du ministre de la santé dans la gestion stratégique de la pandémie et la gestion opérationnelle des dons en nature obligatoirement soumise aux règles de la comptabilité des matières. Elle peut, pour des raisons d’efficacité, avoir des représentants au niveau de treize autres régions selon le même schéma.II-Définir et mettre en place un plan d’urgence à court terme (pour une durée de 24 mois) qui aurait comme centralité le fond FORCE COVID 19. Ce fond devra être alimenté par:• la contribution annoncée de 65 milliards par l’Etat ;• Les économies financières réalisées sur la suppression de certaines agences et commissions oisives, sur l’annulation des dépenses superflues de certaines institutions de la république, sur le gel de dépenses de prestige ;• Le lancement d’un emprunt public à long terme (sur 10 ans) auprès des entreprises et des personnes physiques disposant de moyens.• La contribution obligatoire de tous les salariés du secteur public et du secteur privé (par prélèvement à la source et à montant progressif : de 5000 francs Cfa pour ce qui ont moins de 200.000 f Cfa de revenu net, de 10.000f Cfa pour la tranche de revenu net supérieur à 200.000 f Cfa et inférieur à 500.000 f Cfa et de 25.000 f Cfa pour la tranche de revenu allant de 500.000 f Cfa à 1.000.000 f Cfa. Elle sera plafonnée à 50.000 f Cfa pour tous les revenus allant au-delà d’un millions.• La contribution de la BOAD annoncée de 15 milliards de francs Cfa• La contribution des partenaires techniques et financiers• Les contributions volontaires des sénégalais• Les économies réalisées sur les intérêts de la dette qui auraient du être payés en cas de remise partielle de la dette publique.Pour le fonctionnement du fond FORCE COVID 19, il conviendra de définir de façon claire les modalités de sa gestion, les dépenses éligibles et les mesures de transparence envisagées. Il nous parait également approprié pour l’Etat d’optimiser les opportunités qui s’offrent à lui particulièrement en terme de locaux de mise en quarantaine. III-Ce plan d’urgence devra nécessairement glisser vers un plan de redressement économique et financier à moyen et long terme. L’objectif de ce plan sera de restaurer les fondamentaux de l’économie et des finances (remise en orbite de la croissance économique, viabilité de la balances des paiements, réduction du déficit budgétaire, financement durable de l’économie réelle, couverture de la demande sociale en vue de réduire la pauvreté, maitrise des prix, soutien à l’agriculture etc.). Il conviendra également à ce niveau d’orienter une bonne partie des ressources publiques vers les investissements socialement rentables (santé, éducation notamment.) Enfin, Monsieur le Président de la République, bon nombre si non la plupart des sénégalais contestent l’opportunité de la loi d’habilitation, il vous appartient dés lors d’en faire usage avec prudence et élégance. L’Histoire retiendra l’orientation que vous donnerez à vos décisions à caractère législatif. Ngouda Fall KANE, Expert financierPrésident de l’Alliance contrele Crime Organisé en Afrique « ACCA »",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 22:35:25 GMT 2020",
  "motsClesArticle" : "actualite,information,journalisme,info en ligne,communication,presse senegalaise,video,thiey senegal"
}