{
  "identifiantArticle" : "https___www.sunuker.com_videos_niger-plus-de-250-migrants-abandonnes-par-leurs-passeurs-en-plein-desert_",
  "urlArticle" : "https://www.sunuker.com/videos/niger-plus-de-250-migrants-abandonnes-par-leurs-passeurs-en-plein-desert/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "VIDEOS",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/04/ffd3fd0eb562f3b5b3353d84faf131f3e24a575c.jpeg?fit=1023%2C636&ssl=1", "https://i0.wp.com/www.sunuker.com/wp-content/uploads/2020/04/ffd3fd0eb562f3b5b3353d84faf131f3e24a575c.jpeg?resize=678%2C381&ssl=1" ],
  "titreArticle" : "Niger : plus de 250 migrants abandonnés par leurs passeurs en plein",
  "resumeArticle" : "L'Organisation internationale pour les migrations a annoncé jeudi que plus de 250 migrants, originaires",
  "auteurArticle" : "bishba",
  "datePublicationArticle" : "2020-04-05 21:19:03",
  "dateMiseJourArticle" : "2020-04-05 21:19:09",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "L’Organisation internationale pour les migrations a annoncé jeudi que plus de 250 migrants, originaires du Nigeria, du Ghana et du Burkina Faso, avaient été abandonnés par leurs passeurs en plein désert, à la frontière entre le Niger et la Libye. L’agence onusienne leur a fourni “de la nourriture et de l’eau” et a facilité leur transfert vers un stade de football d’Agadez “pour une période de quarantaine de 14 jours” alors que le coronavirus se propage au Niger. “Plus de 250 migrants en détresse ont été retrouvés la semaine dernière près de Madama, à la frontière du Niger avec la Libye, abandonnés par leurs passeurs au milieu de la pandémie de Covid-19”, a annoncé jeudi 2 avril l’Organisation internationale pour les migrations (OIM) sur sa page Facebook. More than 250 #migrants were abandoned last week by their smugglers close to #Madama, at #Niger’s border w/ #Libya, amidst the #COVID19 lockdown. pic.twitter.com/NPC5VTUPu6 L’OIM a fourni “de la nourriture et de l’eau” aux migrants dont 104 venaient du Nigeria, 53 du Ghana et 34 du Burkina Faso. Beaucoup d’entre eux étaient déshydratés. Un bébé qui fait partie du groupe “est actuellement assisté par le personnel de protection de l’OIM”, assure l’agence onusienne. Les migrants ont été acheminés à Agadez, la grande ville du nord du Niger, où ils seront d’abord hébergés dans le stade de football “pour une période de quarantaine de 14 jours”, précise encore l’OIM. IOM is facilitating their transport from #Dirkou to #Agadez and provides them w/ food & water during the journey. pic.twitter.com/fmSrVy9SiR Au Niger, l’OIM “s’inquiète du nombre important de migrants” qui “continuent d”arriver” dans ce pays “en dépit du confinement national” contre le coronavirus. Des sites de transit temporaires pour les primo-arrivants L’organisation a ainsi mis en place des sites de transit temporaires “pour mettre en quarantaine les nouveaux arrivants” à la frontière avec l’Algérie. Elle dispose de maisons de transit dans la capitale, ouverte récemment “pour gérer l’augmentation soudaine du nombre de migrants en détresse en raison de la fermeture des frontières”. Plus de 750 migrants, originaires du Niger, du Mali et de Guinée, viennent d’achever une “période de quarantaine” à Assamaka, à la frontière avec l’Algérie. Parmi eux, on compte des enfants, des femmes enceintes et des personnes blessées, détaille l’OIM. Au Niger, 40 nouveaux cas de Covid-19, dont les deux premiers hors de Niamey, à Maradi (sud), ont été enregistrés mercredi, pour un total de 74 cas. Deux nouveaux décès annoncés mercredi portent à cinq le nombre de morts du coronavirus dans le pays, l’un des plus pauvres du monde. Les autorités ont imposé un couvre-feu dans la capitale, également placée en “isolement sanitaire”. Les frontières sont fermées, ainsi que les écoles et les lieux de culte.",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:53:48 GMT 2020",
  "motsClesArticle" : ""
}