{
  "identifiantArticle" : "http___www.dakaractu.com_laser-du-lundi-ces-trois-ministres-de-l-interieur-qui-grouillent-et-grenouillent-dans-le-dialogue-national-par-babacar_a171246.html",
  "urlArticle" : "http://www.dakaractu.com/laser-du-lundi-ces-trois-ministres-de-l-interieur-qui-grouillent-et-grenouillent-dans-le-dialogue-national-par-babacar_a171246.html",
  "sourceArticle" : "dakaractu",
  "thematiqueArticle" : "",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://www.dakaractu.com/photo/art/grande/34388339-31426769.jpg?v=1555978962", "https://www.dakaractu.com/photo/art/default/34388339-31426769.jpg?v=1555978968" ],
  "titreArticle" : "Laser du lundi : Ces trois ministres de l’Intérieur qui grouillent e...",
  "resumeArticle" : "Le coup d’envoi des concertations accoucheuses des termes de références du dialogue national a été donné, le 9 mai 2019, par le ministre de l’Intérieur, Aly Ngouille Ndiaye. Le même ministre est resté aux côtés du Président de la république, durant toute la cérémonie inaugurale de la journée du...",
  "auteurArticle" : "Dakaractu",
  "datePublicationArticle" : "Lundi 3 Juin 2019",
  "dateMiseJourArticle" : "",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 58,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Laser du lundi : Ces trois ministres de l’Intérieur qui grouillent et grenouillent dans le dialogue national. (Par Babacar Justin Ndiaye)Facebook 58 Like Twitter Tweet Button Tweet Le coup d’envoi des concertations accoucheuses des termes de références du dialogue national a été donné, le 9 mai 2019, par le ministre de l’Intérieur, Aly Ngouille Ndiaye. Le même ministre est resté aux côtés du Président de la république, durant toute la cérémonie inaugurale de la journée du dialogue national, le 28 mai, dans la salle des banquets du Palais. Le Comité de pilotage du dialogue national est présidé par l’ancien ministre de l’Intérieur Famara Ibrahima Sagna ; tandis que la prise en charge du volet politique, au sein de la Commission cellulaire du dialogue national, est assurée par un autre ministre de l’Intérieur, le Général Mamadou Niang. Une brochette de ministres de l’Intérieur anciens et actuel qui couvent méthodiquement le dialogue national, en faisant forcément dans leur spécialité : la tambouille. Chez les ministres de l’Intérieur de tous les pays, la tradition et la mission s’enchevêtrent inextricablement. Ils font tout et le contraire de tout au service…du gouvernement. L’explication de ce dynamisme transversalement foisonnant est donnée par Jean-Pierre Chevènement : « Le ministre de l’Intérieur est la femme de ménage du gouvernement ». Coluche dont l’humour est, à la fois, saillant et savant, renchérit en des termes qui s’entrechoquent comme deux cymbales : « Ministre de l’Intérieur, Sinistre de l’Extérieur ». Sacré Coluche, à l’esprit toujours frappant et pétillant ! Sans être médisant, on peut ajouter que « la femme de ménage du gouvernement » est obligatoirement – via la Police et la Préfectorale – au centre de tout. Sous cet angle, le ministre Aly Ngouille Ndiaye est, certes, évacué de la présidence du dialogue par la requête invariable de l’opposition et la bonne volonté du Président Macky Sall, mais il y est réellement réintégré par son boulot et, surtout, sa vocation : fouiller, fouiner, grouiller et, à l’occasion, grenouiller pour le compte exclusif de l’Etat. Pareille mission est constamment décriée mais elle demeure hautement exaltante. Feu Djibo Ka répétait : « Le premier flic du pays est aussi le premier patriote du pays ». Justement, ici, surgit la particularité du dialogue politique et national de 2019. A l’opposé des tables rondes antérieures et analogues, le conclave d’aujourd’hui a pour locomotives, trois grands serviteurs de l’Etat qui ont tracté et tractent encore le plus névralgique des départements ministériels : l’Administrateur civil Famara civil Famara Ibrahima Sagna, le Général de division Mamadou Niang et le Polytechnicien Aly Ngouille Ndiaye. Ces profils imbibés d’expériences sont-ils de réels gages de succès du dialogue national ? La réponse est hésitante. En revanche, le savoir-faire sera très rapidement déployé, notamment par deux des trois hommes qui connaissent parfaitement les rouages et les ressources de ce ministère (Intérieur). Le département ministériel qui sera – même en retrait – la cheville ouvrière incontournable dans la mise en œuvre du dialogue national. Une cheville ouvrière bien parée du manteau avenant du Comité de pilotage ou impeccablement moulée dans le corsage affriolant de la Commission dite cellulaire. Autre interrogation : la double désignation de deux anciens ministres de l’Intérieur aux trajectoires anciennement croisées est-elle la résultante d’un consensus miraculeusement né du hasard ou le fruit d’un consensus habilement aiguillonné par un champion de la manœuvre politique ? En tout cas, le Grand Commis de l’Etat et l’Officier Général ont eu, dans le passé, à travailler en synergie pour les besoins de la stabilisation du Sénégal, dans un contexte de vents forts et contraires. Quelques pans de leurs parcours respectifs en font éloquemment foi. Dès les premières heures de la souveraineté du Sénégal, Famara Ibrahima Sagna a figuré parmi les premiers cadres du ministère de l’Intérieur. De Waldiodio Ndiaye à Abdoulaye Fofana, en passant par l’éphémère Commissaire à l’Intérieur, Maitre Doudou Thiam, Famara Ibrahima Sagna a navigué entre de nombreuses et importantes directions de ce département stratégique. A ce titre, il a été témoin voire acteur des moments les plus convulsifs du Sénégal des années 60. Après avoir migré vers d’autres horizons, notamment bancaires puis ministériels, Famara Ibrahima Sagna a retrouvé le ministère de l’Intérieur, en mars 1990, à la faveur de l’effacement de Jean Collin et sur la base d’une solide confiance doublée d’une grande amitié avec le Président Abdou Diouf. Mais également en vertu de ses capacités de travail. Durant cette période, Famara Ibrahima Sagna a favorisé le dégel entre ses deux amis : le chef de l’Etat Abdou Diouf et le chef de file de l’opposition, Abdoulaye Wade. Une prouesse dans le contexte d’alors. Homme doté de larges réseaux, il a, avec l’appui de son homologue français de l’époque, Pierre Joxe, résolu des équations sécuritaires qu’il n’est pas indiqué d’indiquer ici. C’est durant la même période post-radiation des policiers (donc après 1987) que le ministre de l’Intérieur Famara Ibrahima Sagna a étroitement bénéficié de la collaboration efficace de deux Colonels et futurs Généraux de l’armée : Lamine Cissé et Mamadou Niang. Le premier à la tête de la Sécurité publique, le second coiffant une structure de renseignement militaire rattachée à l’Etat-major général des armées. Aujourd’hui – clin d’œil du destin – Famara Sagna et Mamadou Niang se retrouvent dans la même posture étagée (Président et Vice-Président) dans le dialogue national. Le Général Mamadou Niang est un officier formé successivement à Saint-Cyr puis à Saint-Maixent et enfin à l’Ecole de l’Arme-Blindé-Cavalerie (ABC) de Stockem-Arlon, en Belgique. Il est très féru de renseignement. Aussi bien à l’aise sur le théâtre des opérations illuminé par le feu des armes que dans les bureaux jamais éclairés des services spécialisés, l’ancien aide de camp de Jean-Alfred Diallo se glisse, sans difficulté, dans les coulisses diplomatiques. Avant Cheikh Tidiane Sy, Lamine Cissé, Babacar Gaye et Mankeur Ndiaye, tous envoyés par l’ONU, le Général Mamadou Niang a été discrètement dépêché à Bangui (par le Président Abdou Diouf) pour conseiller et épauler le Président Ange-Félix Patassé, dans le processus délicat de réorganisation et de « républicanisation » de l’armée centrafricaine. On est en 1996-1997. Auparavant, l’Officier supérieur avait, en février 1988, joué sa partition de militaire loyal, dans la très obscure affaire de tentative de coup d’Etat du Général Tavarès De Souza. En Casamance, le Général Niang, un familier de feu Sidy Badji, a été au cœur des premiers contacts et tractations avec le MFDC. Bref, le responsable du volet politique du dialogue national est un tombereau de secrets bien gardés, car il est plus muet qu’une carpe et plus silencieux qu’une tombe sur certains épisodes de l’Histoire. Bref, deux orfèvres des conciliabules et deux virtuoses du rapprochement des positions sont aux commandes du dialogue national. Toutefois, les bons offices ne garantissent ni la bonne foi ni la bonne volonté des acteurs dans le champ politique qui est aussi miné que le champ de bataille. Autrement dit, le succès dialogue national est tributaire du sérieux et de la sincérité du Gotha politique. Et non de la valeur intrinsèque des facilitateurs, même unanimement appréciés. Autres articles Laser du lundi : Macky et Aliou Sall ont fort à faire entre l’amorce de la pompe à désagréments et la fermeture des vannes (Par Babacar Justin Ndiaye) Laser du lundi : Ebullition au Sénégal, élection en Mauritanie et dislocation en cours au Mali (Par Babacar Justin Ndiaye) Farba Ngom et Yakham Mbaye sont les voltigeurs de tête de Macky Sall (Par Babacar Justin Ndiaye) Laser du lundi : Pourquoi le Sénégal s’installe dans la gouvernance émaillée de heurts et teintée de haine ? (Par Babacar Justin Ndiaye) Laser du lundi : Les imprudences d’Aliou Sall et les erreurs de Macky Sall sont plus dévastatrices que les bazookas de l’opposition radicale (Par Babacar Justin Ndiaye)",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 21:40:22 GMT 2020",
  "motsClesArticle" : "sénégal , presse , chronique , dakar , afrique , abdoulaye wade , election 2012 , karim wade , pds , Macky Sall , apr, aliou cissé"
}