{
  "identifiantArticle" : "https___www.sunuker.com_coin-des-couples_sexualite-notre-enfant-nous-a-surpris-en-train-de-faire-lamour-comment-reagir_",
  "urlArticle" : "https://www.sunuker.com/coin-des-couples/sexualite-notre-enfant-nous-a-surpris-en-train-de-faire-lamour-comment-reagir/",
  "sourceArticle" : "sunuker",
  "thematiqueArticle" : "COIN DES COUPLES",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2019/10/Couple-Noir-Enfant.jpg?fit=545%2C275&ssl=1", "https://i2.wp.com/www.sunuker.com/wp-content/uploads/2019/10/Couple-Noir-Enfant.jpg?resize=545%2C275&ssl=1" ],
  "titreArticle" : "SEXUALITÉ : NOTRE ENFANT NOUS A SURPRIS EN TRAIN DE FAIRE L'AMOUR:",
  "resumeArticle" : "Se faire surprendre par ses enfants en plein ébat: une situation gênante que connaissent de nombreux p",
  "auteurArticle" : "James Dillinger",
  "datePublicationArticle" : "2019-10-31 02:49:46",
  "dateMiseJourArticle" : "2019-10-31 02:50:43",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 0,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Se faire surprendre par ses enfants en plein ébat: une situation gênante que connaissent de nombreux parents. Comment réagir? Faut-il expliquer les choses au risque de devoir répondre à des questions embarrassantes ou faire comme si de rien n’était? Pédopsychiatre et sexologue nous délivrent leurs conseils. “Vous faisiez quoi dans le lit? Pourquoi tu criais maman?”: On pensait que notre enfant jouait dans sa chambre, dormait ou était à son cours de guitare. On espérait jouir d’un moment de tranquillité pour faire l’amour quand, patatras, il débarque dans la chambre et assiste à une scène qu’il n’aurait pas dû voir.  “Adapter son explication en fonction de son âge” “Le plus important alors, explique Emmanuel de Becker, psychiatre infanto-juvénile et co-auteur de La Parole de l’enfant en souffrance (éd. Dunot) c’est de ne pas tomber dans la culpabilisation, la colère, et encore moins dans le non-dit.”  Troublés dans un moment de couple très intime et extrêmement gênée, notre premier réflexe est souvent de crier à notre enfant de partir. “Dans un second temps, conseille Emmanuel de Becker, mieux vaut être le plus rassurant possible, pour ne pas laisser l’enfant seul et qu’il se demande ce qu’il a fait de mal. L’important, reprend-t-il, c’est de discuter avec lui de ce qui s’est passé et d’adapter son explication à son âge.”  “Des câlins de grandes personnes” A trois ans, il ne saisit pas forcément ce que “faire l’amour” signifie. “On commence donc par lui demander ce qu’il a vu car les tout-petits ne comprennent pas toujours très bien de ce qu’est l’intimité entre un homme et une femme, développe Caroline Le Roux, psychologue et sexologue clinicienne. Ainsi, s’il demande: ‘Qu’est-ce que vous étiez en train de faire?’ On n’hésite pas lui demander: ‘Et toi, qu’est-ce que tu as vu?’ La plupart du temps, il dira nous avoir vu en train de nous faire un câlin ou de chahuter. Mieux vaut acquiescer, parce qu’en effet on était en train de s’amuser et de se câliner. Pas besoin de rentrer plus dans les détails”, souligne la spécialiste.   À partir de six ou sept ans, “on peut commencer à parler de sexualité avec son enfant afin qu’il comprenne que les parents ont besoin de moments d’intimité, explique Emmanuel de Becker. D’autant, ajoute-t-il, que c’est vers cet âge que les enfants commencent à poser des questions du type: ‘Comment on fait un bébé?’ Or, plus on en parle tôt et en termes simples, plus il est facile d’aborder ce besoin légitime que le couple se retrouve.” On n’hésite donc pas à expliquer à son enfant que “les parents ont besoin de passer des moments seuls, pour se retrouver tous les deux, se faire des câlins de grandes personnes”, propose Emmanuel de Becker.  Les premiers émois de l’adolescence Les pré-ados, eux, ont pleinement conscience de ce qu’on était en train de faire et ont parfois tendance à nous mettre mal à l’aise exprès. “Aurélie, ma fille de 14 ans, est entrée dans notre chambre un après-midi, pensant qu’il n’y avait personne, pour m’emprunter un pull. Je lui ai hurlé de sortir tout en nous jetant la couverture dessus. Au lieu de s’excuser, elle nous a lancé, d’un ton dédaigneux, qu’on n’avait pas à faire ça”, raconte Manuela, 39 ans.   “Il est souvent inenvisageable pour un ado que ses parents aient un rapport sexuel, c’est trop gênant”, note Caroline Le Roux. Une manière peut-être de mettre à distance ses propres désirs, les premiers émois de l’adolescence.   Un malaise à transformer en dialogue “Évoquer la question de la sexualité avec un enfant, surtout très jeune, c’est risquer des questions gênantes du genre: ‘Pourquoi est-ce que je ne peux pas venir dans votre chambre faire un câlin moi aussi?’, prévient Caroline Le Roux. Il est alors important d’expliquer à l’enfant que les adultes ont besoin de se retrouver seuls parfois.”  Evidemment, certains enfants sont plus curieux que d’autres et “éprouvent un grand désir de comprendre, reprend Emmanuel de Becker. Cela peut engendrer des questions très directes comme: ‘Pourquoi on fait l’amour?'” Le spécialiste recommande de ne pas se laisser embarrasser et d’appréhender la question avec franchise: “Il est parfaitement normal de se sentir gêné d’avoir été surpris en plein moment intime mais ce malaise peut être reformulé positivement en dialoguant avec son enfant”, affirme le pédopsychiatre.  En revanche, mieux vaut ne pas s’excuser: “Cela reviendrait à reconnaître que l’on a fait quelque chose de mal. On peut en revanche faire son mea culpa, en cas d’imprudence de sa part”, insiste Emmanuel de Becker. Si on l’a fait hors de la chambre parentale, par exemple, en pensant qu’il dormait.  Les non-dits enveniment la situation On évite en tout cas au maximum les non-dits car “cela risque d’en faire un sujet tabou”, reprend Caroline Le Roux. Avis partagé par Emmanuel de Becker qui considère que “sans parole structurante, rassurante, l’enfant peut se demander pourquoi ses parents étaient l’un sur l’autre, voire si leur père ne faisait pas du mal à leur mère ou le contraire.” D’ailleurs, “le bruit en provenance de la chambre peut suffire à l’effrayer et lui faire imaginer un scénario dramatique”, affirme-t-il.   C’est ce qui est arrivé à la fille de Danitza, 45 ans: “Alizée, 10 ans, m’a demandé si tout allait bien quand on s’enfermait dans notre chambre parce qu’elle entendait des petits cris. Je pensais bien faire, être discrète, au final, ma fille avait peur de ce qui se passait dans cette pièce.”   Pour Caroline Le Roux, “ce n’est pas tant ce que l’enfant a vu ou entendu que le fait de ne pas mettre de mots dessus qui peut avoir des conséquences allant, dans certains cas, jusqu’à causer des troubles sexuels à l’âge adulte.” Cela dit, minore-t-elle “il ne faut pas se leurrer, la plupart des enfants ont déjà entendu leurs parents faire l’amour et se portent très bien.” Rappel des règles de vie familiales Et faire comme si de rien n’était, est-ce grave? Julia, 34 ans, se souvient du jour où Léonie, sa fille de huit ans, a ouvert la porte de leur chambre: “Nous étions tout nus. Nous venions juste de faire l’amour. Léonie nous a examinés avec de grands yeux étonnés, et j’ai répondu du tac au tac qu’on était en train de s’habiller.” “De manière générale, il vaut mieux éviter de mentir à son enfant estime Emmanuel de Becker mais, exceptionnellement, si cela permet de le rassurer, ce n’est pas très grave.”  En étant vigilant -bien fermer la porte, s’assurer que l’enfant vaque à ses occupations- “on va pouvoir se retrouver pour faire l’amour et ne plus se faire surprendre”, estime le pédopsychiatre. Et, s’il nous a vus parce qu’il est entré dans notre chambre sans avoir attendu notre accord, on en profite pour lui faire un rappel des règles de vie familiales. “Il est important que l’enfant comprenne qu’il n’a pas à pénétrer dans notre chambre sans y avoir été invité”, insiste Caroline Le Roux.   Source : lexpress.fr",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 05:59:17 GMT 2020",
  "motsClesArticle" : ""
}