{
  "identifiantArticle" : "https___www.seneweb.com_news_international_coronavirus-boeing-ne-produit-plus-d-avi_n_313944.html",
  "urlArticle" : "https://www.seneweb.com/news/international/coronavirus-boeing-ne-produit-plus-d-avi_n_313944.html",
  "sourceArticle" : "seneweb",
  "thematiqueArticle" : "International",
  "sousCategorieArticle" : "",
  "imagesArticle" : [ "https://images.seneweb.com/dynamic/modules/news/images/gen/fb/bb0281bfc640e3dc2fca562ca90bc10cc5734b57.jpeg" ],
  "titreArticle" : "Coronavirus: Boeing ne produit plus d'avions civils aux États-Unis | seneweb.com",
  "resumeArticle" : "Coronavirus: Boeing ne produit plus d'avions civils aux États-Unis",
  "auteurArticle" : "Par: lefigaro.fr - Seneweb.com",
  "datePublicationArticle" : "2020-04-07T06:04:48+00:00",
  "dateMiseJourArticle" : "2020-04-07T06:04:48+00:00",
  "videosArticle" : [ ],
  "nombreLikesArticle" : 0,
  "nombreLecturesArticle" : 332,
  "nombreCommentairesArticle" : 0,
  "nombrePartagesArticle" : 0,
  "contenuArticle" : "Coronavirus: Boeing ne produit plus d'avions civils aux États-Unis En attendant une potentielle aide du Trésor d'au moins 60 milliards de dollars, Boeing a mis en place un plan de départs volontaires.Boeing a annoncé lundi suspendre la production de son long-courrier 787 «Dreamliner» dans l'État de Caroline du Sud, ce qui marque la mise à l'arrêt de toutes les usines d'assemblage d'avions civils du constructeur aux États-Unis.Ce site, le dernier produisant encore des avions commerciaux, sera fermé temporairement à partir du 8 avril pour une durée indéterminée, indique Boeing. La décision vise à s'aligner sur les mesures de confinement prises par les autorités de cet État pour endiguer la propagation du nouveau coronavirus, explique le constructeur aéronautique.L'emploi menacé«Cela fait partie de nos engagements de donner la priorité à la santé et la sécurité de nos salariés tout en évaluant la propagation du virus dans l'État et son impact sur notre chaîne d'approvisionnement et le programme 787», souligne Brad Zaback, le responsable de ce programme, cité dans le communiqué.Les employés affectés et ne pouvant travailler à distance continueront à être payés pendant 10 jours et devront choisir par la suite entre des prestations proposées par Boeing dans des situations d'urgence ou demander à bénéficier des indemnités chômage pour les situations d'urgence. Boeing, qui emploie plus de 161.000 personnes dont une grande majorité aux États-Unis, avait déjà annoncé la veille prolonger pour une durée indéterminée la suspension de l'activité dans ses usines de l'État de Washington. Jusqu'à présent, l'usine de Caroline du Sud avait été épargnée.Le constructeur aéronautique est parallèlement en discussion avec le Trésor pour une aide d'au moins 60 milliards de dollars qu'il demande pour lui et ses 17.000 fournisseurs. En attendant, Boeing a mis en place un plan de départs volontaires, sans donner d'autre détail. Son action, qui a dégringolé en Bourse, évolue désormais en montagnes russes, au gré des nouvelles sur l'avancée des négociations avec le gouvernement fédéral.  ",
  "commentairesArticle" : [ ],
  "dateCollecteArticle" : "Tue Apr 07 06:36:53 GMT 2020",
  "motsClesArticle" : "Coronavirus,Boeing,avions civils, États-Unis"
}